[
 {
  ".I": "27000", 
  ".M": "Alanine Aminotransferase/*BL; Aspartate Aminotransferase/*BL; Burns/*EN; Human; Time Factors; Wound Healing.\r", 
  ".A": [
   "Chiarelli", 
   "Casadei", 
   "Pornaro", 
   "Siliprandi", 
   "Mazzoleni"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8711; 27(7):790-4\r", 
  ".T": "Alanine and aspartate aminotransferase serum levels in burned patients: a long-term study.\r", 
  ".U": "87283999\r", 
  ".W": "Increased alanine and aspartate aminotransferase (ALT and AST) serum levels are usually considered expressions of cellular necrosis, especially in hepatocytes. They represent cellular damage due to burn which, according to many authors, becomes normal before discharge of patients. We studied 43 consecutive burned patients, both during and after recovery, from a minimum of 120 to a maximum of 640 days, and an average of 18.62 blood samples were taken from each patient. Hepatitis A and B markers were tested. Results showed a 67.44% increase in aminotransferases in patients during recovery and a 25.58% increase after discharge. No neopositivity was observed for hepatitis A and B markers. We therefore conclude that the increase of enzymes during recovery expresses a toxic-infective phase and this increase, contrary to what was believed, does not always drop to normal values at time of discharge. Instead, after discharge, higher values can be a manifestation of a Non-A Non-B hepatitis.\r"
 }, 
 {
  ".I": "27001", 
  ".M": "Adult; Case Report; Female; Fractures/*CO; Human; Rupture; Tarsal Bones/*IN; Tendon Injuries/*ET; Tibia.\r", 
  ".A": [
   "Schaffer", 
   "Lock", 
   "Salciccioli"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8711; 27(7):795-6\r", 
  ".T": "Posterior tibial tendon rupture in pronation-external rotation ankle fractures.\r", 
  ".U": "87284000\r", 
  ".W": "We have recently treated two patients with closed pronation-external rotation bimalleolar ankle fractures. During the surgical explorations, an avulsion type rupture of the posterior tibial tendon was observed. Open reduction and internal fixation of the fracture in conjunction with primary tendon repair has produced excellent clinical results. We wish to report these two cases of this uncommon injury. More important, we wish to point out the association of the tendon rupture in conjunction with a particular type of fracture pattern.\r"
 }, 
 {
  ".I": "27002", 
  ".M": "Aorta, Thoracic/IN; Aortic Rupture/*RA; Case Report; Diagnosis, Differential; Human; Male; Middle Age; Thoracic Injuries/RA; Tomography, X-Ray Computed; Vena Cava, Inferior/*AB.\r", 
  ".A": [
   "Iskersky", 
   "Reines", 
   "Vujic"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8711; 27(7):797-9\r", 
  ".T": "Left-sided vena cava mimicking traumatic ruptured thoracic aorta.\r", 
  ".U": "87284001\r", 
  ".W": "Mediastinal widening on a chest X-ray associated with chest trauma is a sign of possible traumatic aortic rupture. This paper presents a case of left-sided vena cava which mimicked an aortic rupture on chest roentgenogram. Contrast CT scan demonstrated the anomaly as the cause of the abnormal plain film.\r"
 }, 
 {
  ".I": "27003", 
  ".M": "Adult; Amputation, Traumatic/*SU; Case Report; Human; Male; Postoperative Complications/*SU; Thumb/*IN/SU; Toes/TR; Tourniquets/*AE.\r", 
  ".A": [
   "Hou", 
   "Liu"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8711; 27(7):803-5\r", 
  ".T": "Salvage of tourniquet-induced thumb necrosis by a modified wraparound procedure.\r", 
  ".U": "87284003\r", 
  ".W": "Rolled finger gloves were used as ring tourniquets on a case of amputation injury of bilateral thumbs. Necrosis of soft tissue of the right thumb occurred due to mistakenly prolonged use of the tourniquet. Later the patient successfully underwent a toe-to-thumb transfer (modified wraparound procedure). The precautions in using finger tourniquets are stressed.\r"
 }, 
 {
  ".I": "27004", 
  ".M": "Adult; Case Report; Human; Male; Pneumopericardium/*ET/RA; Thoracic Injuries/*CO; Wounds, Penetrating/*CO.\r", 
  ".A": [
   "Spotnitz", 
   "Kaufman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8711; 27(7):806-8\r", 
  ".T": "Tension pneumopericardium following penetrating chest injury.\r", 
  ".U": "87284004\r", 
  ".W": "A 28-year-old male developed tension pneumopericardium following penetrating paraxiphoid injury to the pericardial space. We found no previous reports of this unique problem. Pneumopericardium associated with penetrating chest trauma warrants thorough exploratory surgery to rule out direct cardiac injury.\r"
 }, 
 {
  ".I": "27005", 
  ".M": "Aged; Arthrodesis/*AE; Calcaneus/*IN; Case Report; Female; Fractures/*CO; Human; Pain/*ET; Time Factors.\r", 
  ".A": [
   "Connolly"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8711; 27(7):809-10\r", 
  ".T": "Persistent heel pain twenty years after calcaneal fracture and triple arthrodesis relieved by lateral decompression.\r", 
  ".U": "87284005\r", 
  ".W": "Heel pain after a fractured calcaneus is frequently due to lateral impingement. This can be worsened by triple arthrodesis, which diminishes the height of the talus and calcaneus. Resection of the distal fibula can relieve such persistent heel pain and should be considered before arthrodesis.\r"
 }, 
 {
  ".I": "27007", 
  ".M": "Human; Length of Stay; Surgical Flaps/*; Time Factors; Wound Healing; Wounds and Injuries/*SU.\r", 
  ".A": [
   "Harris", 
   "Nagle", 
   "Lewis", 
   "Bauer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8711; 27(8):849-55\r", 
  ".T": "Accelerating recovery after trauma with free flaps.\r", 
  ".U": "87284008\r", 
  ".W": "Free flap versatility and dependability make the final result of microvascular reconstruction highly predictable. Free tissue transplantation should be considered as a primary treatment after trauma. The early use of free tissue transfer will result in fewer operations and a shortened duration of hospitalization in the initial post-trauma period.\r"
 }, 
 {
  ".I": "27008", 
  ".M": "Adolescence; Adult; Arteriovenous Fistula/ET/TH; Cerebral Angiography; Embolization, Therapeutic; Female; Human; Male; Middle Age; Neck/IN; Thrombosis/ET; Tomography, X-Ray Computed; Vertebral Artery/*IN; Wounds, Penetrating/*DI/SU.\r", 
  ".A": [
   "Golueke", 
   "Sclafani", 
   "Phillips", 
   "Goldstein", 
   "Scalea", 
   "Duncan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8711; 27(8):856-65\r", 
  ".T": "Vertebral artery injury--diagnosis and management.\r", 
  ".U": "87284009\r", 
  ".W": "The literature on vascular trauma contains little information on the management of vertebral artery injuries. We have reviewed our experience consisting of 23 patients with vertebral artery injuries caused by 19 gunshot wounds, two stab wounds, one shotgun wound, and one blunt injury. Twelve patients sustained unilateral vertebral artery thrombosis, seven patients had vertebral AV fistulae (three jugular vein, four vertebral vein) and four patients sustained mural injury without thrombosis. Six patients (26.1%) developed major neurologic deficits of which five could be directly attributed to CNS missile injury. One patient had transient vertebrobasilar ischemia on the basis of a vertebral AV fistula. Four of the seven vertebral AV fistulae were managed solely by therapeutic embolization and two patients early in the series underwent surgical management alone. One patient had therapeutic embolization of the proximal vertebral artery and operative distal vertebral artery ligation for an AV fistula. The four patients who died (17.4%) did so as a direct result of their CNS missile injury. We conclude that: 1) unilateral vertebral artery occlusion seldom results in a neurologic deficit if there is a normal contralateral vertebral artery and PICA (posterior inferior cerebellar artery) blood supply is preserved; 2) accurate assessment of a vertebral artery injury requires contralateral vertebral arteriogram; 3) management of vertebral artery injury is simplified by proximal, and if possible distal, therapeutic embolization; 4) an anterior approach to the C1-2 vertebral artery is a satisfactory method of obtaining distal surgical control, obviating the need to unroof the bony canal of the vertebral artery; 5) angiography is necessary in penetrating neck trauma to identify occult vascular injuries.\r"
 }, 
 {
  ".I": "27009", 
  ".M": "California; Costs and Cost Analysis; Human; Medical Audit/*MT; Professional Staff Committees; Quality Assurance, Health Care/*; Regional Medical Programs/*ST; Registries; Trauma Centers/*ST; Wounds and Injuries/EP/MO.\r", 
  ".A": [
   "Shackford", 
   "Hollingsworth-Fridlund", 
   "McArdle", 
   "Eastman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8711; 27(8):866-75\r", 
  ".T": "Assuring quality in a trauma system--the Medical Audit Committee: composition, cost, and results.\r", 
  ".U": "87284010\r", 
  ".W": "A multidisciplinary concurrent audit of the quality of medical care within a trauma system was carried out by a committee of physicians, nurses, and health officials representing trauma centers, nontrauma hospitals, and the public agency administrating the trauma system. Care was audited with regard to timeliness and appropriateness of diagnosis and therapy. Complications were classified as being due to an error in diagnosis, judgment, or technique. Deaths were classified as nonpreventable, potentially salvageable, or frankly preventable. During the first 22 months of operation (1 August 1984-30 May 1986), 7,936 cases were audited. Of the 224 deaths occurring at nontrauma hospitals, 17 (7.6%) were felt to be frankly preventable. Of 541 deaths occurring at trauma centers, 11 (2.0%) were felt to be frankly preventable (p less than 0.001). The most common problem implicated in preventable deaths at nontrauma center hospitals was an error in diagnosis. Preventable deaths at trauma centers were most commonly due to an error in technique. Complications or protocol violations occurred in 595 of 6,564 surviving trauma patients (9.1%). During the first 12 months of system operation, 7,200 person-hours were required to perform the audit. Personnel costs alone for audit in the first year were $300,420.\r"
 }, 
 {
  ".I": "27010", 
  ".M": "Adult; Case Report; Cystoscopy; Follow-Up Studies; Human; Male; Middle Age; Penile Erection; Postoperative Complications/PC; Urethra/*IN/SU; Urinary Catheterization; Urinary Incontinence/PC.\r", 
  ".A": [
   "McCoy", 
   "Barry", 
   "Lieberman", 
   "Pearse", 
   "Wicklund"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8711; 27(8):883-6\r", 
  ".T": "Treatment of obliterated membranous and bulbous urethras by direct vision internal urethrotomy.\r", 
  ".U": "87284012\r", 
  ".W": "Acute placement of a suprapubic bladder tube followed months later by open urethroplasty has been the traditional manner for managing traumatic disruption of the proximal urethra. The latter procedure has generally been performed via the transpubic or perineal approach. These procedures have been complicated by excessive blood loss, impotence, incontinence, strictures, and extended hospitalizations. Since 1979, 12 patients with obliterated urethras (ten membranous, two bulbous) have been treated by direct vision urethrotomy using a second cystoscope or sound passed through the previously placed suprapubic tract as a guide. Mean blood loss, hospital stay, and followup were 70 ml, 6 days, and 22 months, respectively. Six patients required at least one additional internal urethrotomy. With the exception of one patient who still requires intermittent self-catheterization, all have stable strictures. Ten are continent (one was incontinent secondary to previous radical prostatectomy before urethrotomy and one became incontinent after a TURP performed 3 years after urethrotomy). Five are potent and none lost potency as a result of urethrotomy. Flow rates range from 15-25 ml/second in the continent patients. This is a reasonable first procedure for restoring continuity of traumatically obliterated membranous and bulbous urethras.\r"
 }, 
 {
  ".I": "27011", 
  ".M": "Abdomen, Acute/ET; Abdominal Injuries/*CO; Abscess/ET; Adolescence; Adult; Case Report; Female; Human; Male; Middle Age; Stomach Rupture/DI/*ET/SU; Wounds, Nonpenetrating/*CO.\r", 
  ".A": [
   "Brunsting", 
   "Morton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8711; 27(8):887-91\r", 
  ".T": "Gastric rupture from blunt abdominal trauma.\r", 
  ".U": "87284013\r", 
  ".W": "Gastric rupture from blunt abdominal trauma is a rare occurrence. Six patients are presented and reviewed with the literature since 1930. Several features of the diagnosis and management of this injury are emphasized, including a strong association with thoracic trauma and a high incidence of intra-abdominal abscess formation which results from massive intraperitoneal contamination. Mortality is not usually from gastric rupture per se, but rather from concomitant vascular or neurologic injury. The key to survival for these patients is early operative intervention and an aggressive approach to reoperation and drainage of abscesses.\r"
 }, 
 {
  ".I": "27012", 
  ".M": "Allied Health Personnel/*PX; Emergency Medical Services; Emergency Medical Technicians/*PX; Human; Time Factors; Time Perception/*; Wounds and Injuries/TH.\r", 
  ".A": [
   "Jurkovich", 
   "Campbell", 
   "Padrta", 
   "Luterman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8711; 27(8):892-7\r", 
  ".T": "Paramedic perception of elapsed field time.\r", 
  ".U": "87284014\r", 
  ".W": "An independent observer was placed with city paramedic teams to: a) record exactly how long emergency field procedures take; and b) determine the paramedic's perception of elapsed field time. One hundred eighteen runs were monitored; 33% required advanced life support skills, and 36% were for trauma. The response time (mean +/- S.E.M.) averaged 5.4 +/- 0.26 min, scene time 11.2 +/- 0.54 min, and transport time 9.5 +/- 0.86 min. The average time required to perform scene procedures ranged from 1.5 +/- 0.5 min for defibrillation to 5.0 +/- 0.47 min to start an IV. Paramedic perception of elapsed time for the entire run varied from the actual time by an average absolute value of 20%, with the greatest errors occurring in scene time estimates. Paramedics tended to overestimate elapsed time during short runs, and underestimate time on long runs. This report provides realistic field procedure times for urban paramedics. Distortion of time perception in the field environment emphasizes the need for strict medical control.\r"
 }, 
 {
  ".I": "27013", 
  ".M": "Abscess/*ET; Adult; Comparative Study; Drainage/*/AE; Female; Human; Liver/*IN; Male; Prospective Studies; Retrospective Studies; Risk.\r", 
  ".A": [
   "Gillmore", 
   "McSwain", 
   "Browder"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8711; 27(8):898-902\r", 
  ".T": "Hepatic trauma: to drain or not to drain?\r", 
  ".U": "87284015\r", 
  ".W": "Whether drains should be used in the management of hepatic wounds has been a subject of controversy since 1970. A limited retrospective review of 13 patient charts disclosed an intra-abdominal abscess rate of 23% with Penrose drains. Prospective analysis of 56 patients who qualified for inclusion in a closed-drain versus no-drain study showed a 4.2% and 3.1% intra-abdominal abscess rate, respectively. Results of this study indicate that the use of closed-drainage versus no-drainage should remain the surgeon's choice, depending on evaluation of related factors. In hepatic injury, however, open drainage should not be used.\r"
 }, 
 {
  ".I": "27014", 
  ".M": "Blood Coagulation Disorders/*MO; Blood Transfusion/*MO; Blood Volume/*; Emergency Medical Services/*; Human; Liver Cirrhosis/MO/TH; Postoperative Complications/*MO; Risk; Wounds and Injuries/MO/*TH; Wounds, Nonpenetrating/MO/TH; Wounds, Penetrating/MO/TH.\r", 
  ".A": [
   "Phillips", 
   "Soulier", 
   "Wilson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8711; 27(8):903-10\r", 
  ".T": "Outcome of massive transfusion exceeding two blood volumes in trauma and emergency surgery.\r", 
  ".U": "87284016\r", 
  ".W": "Our experience with 56 patients who sustained massive transfusion exceeding two times their estimated blood volume is reviewed. Survival was 39% for the entire group, which included six cases of blunt multiple trauma and seven nontraumatic surgical emergencies, and 51% for the subgroup who sustained penetrating trauma. Six patients arrived without detectable vital signs, but half of them left the hospital alive. Three subgroups sustained 100% mortality: cirrhotics, nontraumatic surgical emergencies, and victims of blunt trauma. Thirty-eight per cent of the noncirrhotics developed a post-transfusion bleeding disorder, but the specific patients who would develop coagulopathy could not be predicted on the basis of any clinical parameter scrutinized, including lowest measured platelet count. Pulmonary morbidity was rare among penetrating trauma patients in spite of an average of 35 units of blood transfusion. Acute respiratory failure developed in a subgroup with penetrating trauma who received an average of 59 units of blood; blunt trauma patients developed acute respiratory failure at an average transfusion volume of 35 units. The 77% mortality among patients who developed coagulopathy, and our inability to predict in advance which patients will develop serious clinical bleeding, argue strongly in favor of an aggressive approach toward prophylaxis in these patients in spite of the theoretical risk of disease transmission from the additional units of platelets and frozen plasma required.\r"
 }, 
 {
  ".I": "27015", 
  ".M": "Aged; Aged, 80 and over; Bone Nails/*; Female; Fracture Fixation, Intramedullary/*; Hip Fractures/RA/*SU; Human; Male; Postoperative Complications/EP; Reoperation; Wound Healing.\r", 
  ".A": [
   "Waddell", 
   "Czitrom", 
   "Simmons"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8711; 27(8):911-6\r", 
  ".T": "Ender nailing in fractures of the proximal femur.\r", 
  ".U": "87284017\r", 
  ".W": "Seven hundred twenty-three consecutive patients with intertrochanteric fractures of the femur have been treated by intramedullary nailing with Ender's nails. Six hundred forty-four patients have survived for 6 months or longer, with one patient requiring secondary surgery for delayed union and six patients requiring revision of the fixation device. The morbidity has been low, the complication rate acceptable, and the complications readily corrected. The overall result in terms of fracture healing, maintenance reduction, and functional activity has been very satisfactory.\r"
 }, 
 {
  ".I": "27016", 
  ".M": "Adult; Case Report; Female; Fracture Fixation, Internal; Fractures, Closed/*SU; Fractures, Open/*SU; Human; Male; Middle Age; Postoperative Complications/EP; Tibial Fractures/RA/*SU; Time Factors; Wound Healing.\r", 
  ".A": [
   "Rommens", 
   "Schmit-Neuerburg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8711; 27(8):917-27\r", 
  ".T": "Ten years of experience with the operative management of tibial shaft fractures.\r", 
  ".U": "87284018\r", 
  ".W": "Two hundred ninety-three consecutive fresh tibial shaft fractures in 276 patients were treated operatively in a 10-year period. Eight patients required amputations. The early and late complications in both closed and open tibial shaft fractures are separately described and discussed. More than 90% of the closed fractures needed a normal healing time; osteitis developed in 2.5%. Eighty-eight per cent of the closed fractures had an excellent or acceptable end result. In the open fractures delayed union occurred in 9.0% and nonunion in 6.8%. Osteitis developed in 8.35%. Seventy-five per cent of open fractures and an excellent or good end result; one fourth had an acceptable or poor end result. In the series discussed there was a high incidence of direct trauma with soft-tissue injury in both closed and open tibial shaft fractures. There was a positive relationship between the degree of soft-tissue damage of the fractured lower leg at admission and the frequency of early postoperative problems. The frequency of late complications was more dependent on the fracture form and the method of the first operative stabilization.\r"
 }, 
 {
  ".I": "27017", 
  ".M": "Atlas/IN; Axis/*IN; Female; Fracture Fixation/MT; Fractures/CL/*TH; Human; Male; Middle Age; Odontoid Process/*IN; Orthopedic Fixation Devices; Retrospective Studies.\r", 
  ".A": [
   "Hanssen", 
   "Cabanela"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8711; 27(8):928-34\r", 
  ".T": "Fractures of the dens in adult patients.\r", 
  ".U": "87284019\r", 
  ".W": "The series involves 42 consecutive acute fractures of the dens, of which 41 were treated nonoperatively. There were 26 Type II and 16 Type III fractures, as classified by Anderson and D'Alonzo. All Type III fractures and undisplaced or anteriorly displaced Type II fractures united. Posteriorly displaced Type II fractures had an overall nonunion rate of 50%, which increased to 75% if displacement was more than 5 mm. Eight patients died within 40 days after sustaining their fracture; seven had Type II fractures with an average of 10-mm posterior displacement. Seven patients with a Type II fracture had an associated atlas fracture; five of these patients died early. In Type II fractures, posterior displacement is an important prognostic factor for union and possibly for early mortality of elderly patients. In Type II fractures with an associated atlas fracture, the mortality rate is high. Nonoperative management, preferably halo-thoracic immobilization, is successful in all acute fractures of dens, except posteriorly displaced Type II fractures.\r"
 }, 
 {
  ".I": "27018", 
  ".M": "Animal; Burns/*PA; Microwaves/*AE; Muscles/*RE; Radiation Injuries, Experimental/*PA; Skin/*RE; Swine.\r", 
  ".A": [
   "Surrell", 
   "Alexander", 
   "Cohle", 
   "Lovell", 
   "Wehrenberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8711; 27(8):935-9\r", 
  ".T": "Effects of microwave radiation on living tissues.\r", 
  ".U": "87284020\r", 
  ".W": "Prompted by an alleged case of child abuse resulting from microwave oven burns and the discovery of one other case, an animal model was chosen to explore microwave burn characteristics upon living, perfusing tissue. Anesthetized piglets were exposed to radiation from a standard household microwave oven for varying lengths of time, sufficient to result in full-thickness skin and visceral burns. Characteristic burn patterns were grossly identified. Biopsies studied with both light and electron microscopy demonstrated a pattern of relative layered tissue sparing. Layered tissue sparing is characterized by burned skin and muscle, with relatively unburned subcutaneous fat between these two layers. These findings have important forensic and patient care implications.\r"
 }, 
 {
  ".I": "27019", 
  ".M": "Human; Kidney/*IN; Rural Population; Virginia; Wounds, Gunshot/*EP; Wounds, Nonpenetrating/*EP.\r", 
  ".A": [
   "Yarbro", 
   "Fowler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8711; 27(8):940-2\r", 
  ".T": "Renal trauma in rural Virginia.\r", 
  ".U": "87284021\r", 
  ".W": "We analyzed the cause and nature of renal injuries in a rural environment, and the results of a conservative management program. Over a 10-year period there were 148 patients with nonpenetrating renal injuries and seven with penetrating renal injuries. Nine of the patients with nonpenetrating injuries (6%) had major renal parenchymal injuries and were observed. None required operation and followup in eight of nine suggested no renal functional impairment. Six patients with penetrating injuries underwent exploration and four required nephrectomy for major renal parenchymal or renal pedicle injuries. We conclude that a conservative approach to nonpenetrating minor and major renal parenchymal injuries may be successful.\r"
 }, 
 {
  ".I": "27020", 
  ".M": "Adolescence; Human; Length of Stay; Wounds, Gunshot/*MO/PA.\r", 
  ".A": [
   "Ordog", 
   "Wasserberger", 
   "Prakash", 
   "Balasubramaniam"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8711; 27(8):943-7\r", 
  ".T": "Civilian gunshot wounds: determinants of injury.\r", 
  ".U": "87284022\r"
 }, 
 {
  ".I": "27021", 
  ".M": "Adolescence; Aged; Aged, 80 and over; Brain/*; Case Report; Foreign Bodies/*SU; Human; Intubation, Gastrointestinal/*AE; Male.\r", 
  ".A": [
   "Fletcher", 
   "Henderson", 
   "Miner", 
   "Jones"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8711; 27(8):948-52\r", 
  ".T": "The successful surgical removal of intracranial nasogastric tubes.\r", 
  ".U": "87284023\r", 
  ".W": "Intracranial penetration during attempted nasogastric intubation is a rare, usually lethal, but avoidable complication. Such incidents are associated with facial and basilar skull fractures, acute neurologic deterioration, and litigation. We report two such incidents and the successful surgical procedure which utilized craniotomies positioned such that the nasogastric tubing could be removed in small, straight segments. The tubing in each case was removed without increasing the neurologic deficit, and the patients made an acceptable recovery considering their premorbid status.\r"
 }, 
 {
  ".I": "27022", 
  ".M": "Adult; Airway Obstruction/*ET; Case Report; Hematoma/*CO; Human; Male; Maxillofacial Injuries/*CO; Tongue/*BS/IN; Tongue Diseases/CO; Tracheotomy.\r", 
  ".A": [
   "Chase", 
   "Hebert", 
   "Farnham"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8711; 27(8):953-4\r", 
  ".T": "Post-traumatic upper airway obstruction secondary to a lingual artery hematoma.\r", 
  ".U": "87284024\r", 
  ".W": "An accident victim presented with maxillofacial trauma complicating a head injury. After the airway was secured by tracheostomy, surgical exploration revealed a lingual artery hematoma. This case illustrates the progressive airway occlusion seen with this disorder and the importance of repeated oral examinations.\r"
 }, 
 {
  ".I": "27023", 
  ".M": "Adult; Cardiac Tamponade/*ET; Case Report; Diagnosis, Differential; Heart Injuries/DI; Hemothorax/*ET; Human; Male; Mammary Arteries/*IN; Thoracic Arteries/*IN; Wounds, Stab/*CO.\r", 
  ".A": [
   "Curley", 
   "Demarest", 
   "Hauswald"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8711; 27(8):957-8\r", 
  ".T": "Pericardial tamponade and hemothorax after penetrating injury to the internal mammary artery.\r", 
  ".U": "87284026\r", 
  ".W": "Penetrating wounds to the anterior chest wall are associated with injury to the heart and great vessels. If injury to these structures is suspected, early surgical intervention is indicated. The internal mammary artery also can be involved in penetrating trauma and can present a clinical situation similar to heart injury, as in the case reported.\r"
 }, 
 {
  ".I": "27024", 
  ".M": "Adolescence; Case Report; Dislocations/*CO/RA; Human; Male; Sesamoid Bones/*RA; Support, U.S. Gov't, Non-P.H.S.; Toe Joint/*IN.\r", 
  ".A": [
   "Kursunoglu", 
   "Resnick", 
   "Goergen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8711; 27(8):959-61\r", 
  ".T": "Traumatic dislocation with sesamoid entrapment in the interphalangeal joint of the great toe.\r", 
  ".U": "87284027\r"
 }, 
 {
  ".I": "27025", 
  ".M": "Adolescence; Family Therapy/*; Female; Human; Male; Patient Dropouts; Residential Treatment/*; Substance Dependence/*RH; Therapeutic Community/*.\r", 
  ".A": [
   "Weidman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Subst Abuse Treat 8711; 4(1):21-8\r", 
  ".T": "Family therapy and reductions in treatment dropout in a residential therapeutic community for chemically dependent adolescents.\r", 
  ".U": "87284043\r", 
  ".W": "The study explores the effects of family therapy and staff training on dropping out of treatment for chemically dependent adolescents who are residents of a therapeutic community. A naturally occurring experiment in which one facility of a therapeutic community introduced a structural family systems approach into its treatment, while another facility did not, provided the opportunity for this study. It was found that involving the families of chemically dependent adolescents in family therapy made a significant difference in reducing the number of youth who dropped out of residential treatment.\r"
 }, 
 {
  ".I": "27026", 
  ".M": "Attitude to Death/*; Countertransference (Psychology)/*; Family/*; Human; Narcotic Dependence/*PX/TH.\r", 
  ".A": [
   "Turner", 
   "Saltz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Subst Abuse Treat 8711; 4(1):29-36\r", 
  ".T": "Narcotic addiction and family process: death wish or countertransference [published erratum appears in J Subst Abuse Treat 1987;4(2):123]\r", 
  ".U": "87284044\r", 
  ".W": "This article critically examines the literature which suggests that families of narcotic addicts push their addicted member toward death. Following an overview of the conventional literature on the family treatment of drug addiction, an alternative perspective is proposed to more fully understand how these families are preoccupied with death. The \"suicide-like\" quality of addiction is probed both in terms of the intention to die and the countertransference possibilities. The notion of a family \"death wish\" has the potential to be misinterpreted by the countertransference response of an unseasoned treatment provider. Clinicians are cautioned that this notion can be a potential threat to the patient's life. Implications are presented for the supervision of the family treatment of narcotic addiction.\r"
 }, 
 {
  ".I": "27027", 
  ".M": "Alcoholic Intoxication/*/PX; Automobile Driving/*; Autopsy; Aversive Therapy/*; Human.\r", 
  ".A": [
   "Corey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Subst Abuse Treat 8711; 4(1):37-40\r", 
  ".T": "A behavioral solution to the drunk driving dilemma.\r", 
  ".U": "87284045\r", 
  ".W": "The problem of drunk driving is addressed from a behavioral point of view. It is discussed primarily as a failure in the process of operant conditioning, with the inappropriate behavior of the drunk driver resulting from a profound ignorance of the potentially tragic consequences of his behavior. Consequently, it is reasoned that if the destructive behavior is to be reduced, a technique must be found to show the drunk driver the potential consequences of his behavior. It is concluded that the most effective way to do this is by requiring the drunk driver to witness the autopsies of several drunk driving fatalities first-hand. The hypothesis is that the overwhelming shock of this experience will intrinsically motivate the drunk driver to greatly reduce his drunk driving behavior.\r"
 }, 
 {
  ".I": "27028", 
  ".M": "Human; Methadone/*TU; Narcotic Dependence/*RH; Narcotics/UR; Patient Compliance/*; Retrospective Studies; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Calsyn", 
   "Saxon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Subst Abuse Treat 8711; 4(1):41-7\r", 
  ".T": "A system for uniform application of contingencies for illicit drug use.\r", 
  ".U": "87284046\r", 
  ".W": "Previous research supports the concept of providing structural limit setting as a contingency for illicit drug use identified by urinalysis in methadone maintenance treatment. A system for applying the principles learned from research to a clinical setting is described. A retrospective review of clinic records indicates this system can be uniformly implemented across counselors and treatment teams. The potential critical elements in the system and setting are discussed.\r"
 }, 
 {
  ".I": "27029", 
  ".M": "Attitude of Health Personnel/*; Guilt/*; Human; Substance Dependence/*PX/RH.\r", 
  ".A": [
   "Sargent", 
   "Sargent"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Subst Abuse Treat 8711; 4(1):49-50\r", 
  ".T": "Addiction: the human condition writ large.\r", 
  ".U": "87284047\r"
 }, 
 {
  ".I": "27030", 
  ".M": "Acquired Immunodeficiency Syndrome/*/DI/PC/TM; Adult; Blood Transfusion/AE; Child; Female; Health Policy; Human; Infant, Newborn; Male; Pregnancy; Risk; Sex Behavior; United States; United States Public Health Service.\r", 
  ".A": [
   "Koop"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Subst Abuse Treat 8711; 4(1):5-13\r", 
  ".T": "Surgeon General's report on acquired immune deficiency syndrome.\r", 
  ".U": "87284048\r"
 }, 
 {
  ".I": "27031", 
  ".M": "Alcoholic Intoxication; Alcoholism/*RH; Automobile Driving; Hospitals, Military/*; Hospitals, Public/*; Human; Military Personnel; Residential Treatment/*; United States.\r", 
  ".A": [
   "Kruzich"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Subst Abuse Treat 8711; 4(1):55-7\r", 
  ".T": "The Residential Treatment Facility, William Beaumont Army Medical Center.\r", 
  ".U": "87284050\r"
 }, 
 {
  ".I": "27032", 
  ".M": "Administration, Oral; Adult; Charcoal/ME/*PD; Female; Human; Hydrogen-Ion Concentration; Intestinal Absorption; Kinetics; Male; Metabolic Clearance Rate/DE; Support, Non-U.S. Gov't; Tobramycin/*ME.\r", 
  ".A": [
   "Watson", 
   "Jenkins", 
   "Velasquez", 
   "Schentag"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Toxicol Clin Toxicol 8711; 25(3):171-84\r", 
  ".T": "Repeated oral doses of activated charcoal and the clearance of tobramycin, a non-absorbable drug.\r", 
  ".U": "87284051\r", 
  ".W": "Factors which determine the ability of activated charcoal to increase systemic drug clearance include adsorption characteristics, the extent of back diffusion, and biliary excretion into the gut. Orally absorbed drugs diffuse back into the gut, but it is not known whether non-absorbed agents also diffuse back. Tobramycin was studied with a highly activated charcoal to determine whether this occurs. Five volunteers received a single IV dose of tobramycin on two occasions. Using a randomized, crossover design, subjects received 10 g of activated charcoal (as SuperCharR suspension) 2 hr prior, and at 0, 2, 6, and 8 hr after tobramycin administration during one of the study days. In vitro, tobramycin adsorbed to charcoal at pH 5.6, but not at pH 2.6. A 20:1 charcoal:tobramycin ratio resulted in 34.9% of tobramycin adsorbed to activated charcoal. Blood (0-12 hr) and urine (0-24 hr) were collected and tobramycin concentrations determined. Urinary tobramycin recovery, renal and total drug clearance, half-life, and volume of distribution were calculated. There were no differences in these parameters between the two groups. We conclude that activated charcoal has no effect on tobramycin distribution or elimination in normal volunteers, and that back diffusion does not occur with this drug.\r"
 }, 
 {
  ".I": "27033", 
  ".M": "Acetaldehyde/BL/*PO; Adult; Alcohol, Ethyl/ME/*PD; Blood Pressure/DE; Cyanamide/*PD; Cyanides/*PD; Human; Lipid Peroxides/ME; Male; Platelet Aggregation/*DE; Thromboxane B2/*BI; 6-Ketoprostaglandin F1 alpha/*AA/UR.\r", 
  ".A": [
   "Neiman", 
   "Hillbom", 
   "Jones", 
   "Benthin", 
   "Lowbeer", 
   "Sippel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Toxicol Clin Toxicol 8711; 25(3):185-98\r", 
  ".T": "Effects of a small dose of ethanol and calcium carbimide-induced acetaldehyde intoxication on human platelet aggregation, associated thromboxane formation and urinary excretion of 2,3-dinor-6-keto prostaglandin F1 alpha.\r", 
  ".U": "87284052\r", 
  ".W": "We studied ADP-induced platelet aggregation, associated thromboxane B2 (TXB2) formation, urinary excretion of the prostacyclin metabolite 2,3-dinor-6-keto prostaglandin F1 alpha (2,3-dinor-6-keto PGF1 alpha) and formation of malondialdehyde in 10 healthy volunteers after ingestion of a small dose of ethanol (0.25 g per kg of body weight) and calcium carbimide (50 mg). Platelet aggregation in platelet-rich plasma (PRP) was suppressed (p less than 0.05) by ethanol, but no change occurred in platelet TXB2 formation. Ingestion of calcium carbimide caused significant elevations in blood acetaldehyde (p less than 0.001) and ethanol (p less than 0.05) levels, but acetaldehyde did not influence platelet aggregability or the aggregation-associated TXB2 formation. However, calcium carbimide per se significantly (p less than 0.05) elevated TXB2 formation. No effects were found on plasma malondialdehyde levels and urinary excretion of 2,3-dinor-6-keto PGF1 alpha. These observations indicate that a small dose of ethanol attenuates platelet aggregation without any significant effect on aggregation-associated TXB2 formation. By contrast, ingestion of calcium carbimide per se may enhance TXB2 formation.\r"
 }, 
 {
  ".I": "27034", 
  ".M": "Alkaloids/ME/*TO; Animal; Female; Gastric Mucosa/PA; Hamsters; Intestines/PA; Mesocricetus; Necrosis; Plant Extracts/TO; Potatoes/*TO; Solanine/TO.\r", 
  ".A": [
   "Baker", 
   "Keeler", 
   "Gaffield"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Toxicol Clin Toxicol 8711; 25(3):199-208\r", 
  ".T": "Lesions of potato sprout and extracted potato sprout alkaloid toxicity in Syrian hamsters.\r", 
  ".U": "87284053\r", 
  ".W": "Hamsters were gavaged either dried potato sprout material, alkaloid extract of potato sprouts, or the marc from which the alkaloid fraction was extracted and then were examined for gross and microscopic lesions. Nine of 10 hamsters receiving dried potato sprout material and 3 of 5 hamsters receiving alkaloid extract had severe gastric and intestinal mucosal necrosis which was most severe in the glandular stomach, duodenum and proximal jejunum. All control hamsters gavaged with water and all hamsters gavaged with the potato sprout marc survived to the time of euthanasia and did not have gross or microscopic lesions.\r"
 }, 
 {
  ".I": "27035", 
  ".M": "Adult; Aged; Aluminum/AN/*ME/PO; Female; Human; Male; Plasma Exchange/*/AE; Serum Albumin/AN.\r", 
  ".A": [
   "Wilhelm", 
   "Sprenger", 
   "Vossas", 
   "Ohnesorge"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Toxicol Clin Toxicol 8711; 25(3):209-20\r", 
  ".T": "Aluminum load in chronic intermittent plasma exchange.\r", 
  ".U": "87284054\r", 
  ".W": "Aluminum (Al) loading due to administration of human albumin (HA) solutions was studied in 2 patients with stable renal function who underwent plasma exchange once (patient A) and twice (patient B) per week for treatment of hyperviscosity syndrome. Al was determined by Zeeman-AAS in plasma before, during and after treatment, also in bone of one patient and in various preparations of HA from different manufacturers. In addition, the net Al uptake (difference between total Al influx and efflux) and the 24th urinary excretion between 2 exchanges were determined. The electrolyte solution used for dilution had no detectable Al, while HA contained between 15 and 1900 micrograms Al/l. Increase of Al in plasma after treatment was clearly related to Al content of the HA used. When the patients received substitution solutions based on inadvertently highly Al contaminated 20% HA (1419 micrograms/l), the average net uptake was 2265 in patient A and 2049 micrograms in patient B and plasma Al rose from 8.4 respectively 18.0 before to 69.2 and 86.5 micrograms/l after treatment. By using medium Al contaminated HA (574 micrograms/l), the net uptake was 742 (pat. A) and 819 micrograms (pat.B), and there was an elevation of plasma Al from 5.1 respectively 18.2 to 34.2 and 39.8 micrograms/l. Following a net uptake of 870 micrograms patient A excreted 668 micrograms Al until the next treatment (23% positive balance). Treating patient A with a low Al HA (47 micrograms/l), there was a slight increase of plasma Al from 10.8 to 16.2 micrograms/l, the net Al uptake was negligible (less than 10 micrograms), and the weekly Al balance was negative. After 10 months of plasma exchange therapy (patient A) there was no increase of Al in bone (6.4 micrograms/g). We conclude, that the use of HA with a low Al contamination is recommended for all patients receiving this therapy during chronic intermittent plasma exchange or for other indications, especially in cases with impaired renal function.\r"
 }, 
 {
  ".I": "27036", 
  ".M": "Administration, Oral; Animal; Bicarbonates/*TU; Chelating Agents/*TU; Hypertonic Solutions; Iron/*PO; Male; Phosphates/AE/*TU; Rats; Rats, Inbred Strains; Sodium/*TU; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Dean", 
   "Krenzelok"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Toxicol Clin Toxicol 8711; 25(3):221-30\r", 
  ".T": "In vivo effectiveness of oral complexation agents in the management of iron poisoning.\r", 
  ".U": "87284055\r", 
  ".W": "The accidental ingestion of iron-containing preparations is relatively common in children, as are intentional overdoses with iron in adults. One of the most commonly used treatment modalities is the use of orally administered sodium bicarbonate or sodium hydrogen phosphate, which is thought to render iron less soluble and bioavailable by converting it to ferrous carbonate or ferrous phosphate. An in vivo parallel study utilizing 3 groups of 50 male Sprague-Dawley rats was designed to evaluate the effectiveness of oral complexation agents at five distinct time points. Each animal group was dosed with 300 mg/kg ferrous sulfate (60 mg/kg elemental iron), followed by a 5% solution of either sodium bicarbonate, sodium dihydrogen phosphate, or a control of distilled water. The animals were anesthetized in each group at separate time points of 0, 1, 2, 4, and 6 hours post iron load, and blood samples were taken to determine serum iron levels. There were no differences in serum iron levels between the control group and either complexing agent. This suggests that oral complexation in iron poisoning may be ineffective.\r"
 }, 
 {
  ".I": "27037", 
  ".M": "Antibodies, Monoclonal/*IM; Chromatography, High Pressure Liquid; Comparative Study; Human; Immunoassay; Reagent Strips/*; Theophylline/*BL.\r", 
  ".A": [
   "Drost", 
   "Schultz", 
   "Maes", 
   "van"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Toxicol Clin Toxicol 8711; 25(3):231-41\r", 
  ".T": "A comparative study of a monoclonal immunoassay reagent strip test and high pressure liquid chromatography for theophylline.\r", 
  ".U": "87284056\r", 
  ".W": "Our experience with the determination of theophylline in serum using a monoclonal immunoassay reagent strip test is reported. The day-to-day precision of a series of drug assay controls (n = 74) was investigated with a mean theophylline value of 15,3 +/- 1,2 mg/l. Interference and/or cross reactivity of structurally related compounds and metabolites of theophylline was tested. Serum samples from 148 asthmatic patients who were treated with theophylline were analyzed by the SERALYZER ARIS*) reagent strip test and by high pressure liquid chromatography. A correlation coefficient of 0.99 was found between these techniques using a linear regression analysis.\r"
 }, 
 {
  ".I": "27038", 
  ".M": "Adult; Case Report; Half-Life; Human; Injections, Intravenous; Malathion/*BL/PO; Male; Pseudocholinesterase/BL.\r", 
  ".A": [
   "Lyon", 
   "Taylor", 
   "Ackerman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Toxicol Clin Toxicol 8711; 25(3):243-9\r", 
  ".T": "A case report of intravenous malathion injection with determination of serum half-life.\r", 
  ".U": "87284057\r", 
  ".W": "We report a case of intravenous malathion poisoning. Serum pseudocholinesterase (PChE) levels were undetectable for 24 hours post injection and increased to 9 IU/mL (normal 7-19) at 7 days. A concomitant decrease of serum malathion was seen with the increasing PChE. The half-life was calculated to be 2.89 hours.\r"
 }, 
 {
  ".I": "27039", 
  ".M": "Case Report; Child, Preschool; Drug Packaging; Human; Iron/*PO; Male.\r", 
  ".A": [
   "Rodgers", 
   "Kolins", 
   "Finger"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Toxicol Clin Toxicol 8711; 25(3):251-3\r", 
  ".T": "Unusual case of iron intoxication [letter]\r", 
  ".U": "87284058\r"
 }, 
 {
  ".I": "27040", 
  ".M": "Blood Vessel Prosthesis/*; Comparative Study; Endothelium/TR; Femoral Artery/SU; Follow-Up Studies; Graft Occlusion, Vascular/EP; Human; Jugular Veins/SU; Methods; Polytetrafluoroethylene/*; Popliteal Artery/*SU; Postoperative Care; Smoking; Support, Non-U.S. Gov't; Vascular Patency.\r", 
  ".A": [
   "Herring", 
   "Compton", 
   "LeGrand", 
   "Gardner", 
   "Madison", 
   "Glover"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8711; 6(2):114-8\r", 
  ".T": "Endothelial seeding of polytetrafluoroethylene popliteal bypasses. A preliminary report [published erratum appears in J Vasc Surg;1987 Dec;6(6):547]\r", 
  ".U": "87284186\r", 
  ".W": "At St. Vincent Hospital, Indianapolis, 17 patients have undergone femoropopliteal bypass operations with polytetrafluoroethylene (PTFE) grafts that were seeded with enzymatically harvested, autogenous endothelium. Three patients received seeded grafts because satisfactory veins were not available. Twenty-eight patients alternately received seeded or unseeded, externally supported e-PTFE grafts. Graft patency was evaluated by clinical criteria and changes in the Doppler ankle-brachial systolic pressure ratios at 2 and 30 days postoperatively and at 3-month intervals thereafter. Occlusions were defined arteriographically if the clinical situation or the Doppler findings deteriorated. Smoking histories were taken, and carboxyhemoglobin (COHgb) levels were sampled 1 month postoperatively. Cumulative patency after 3 months was 93.3% +/- 6.5% for seeded and 84.0% +/- 10.4% for unseeded grafts. After 1 year it was 81.6% +/- 12.3% for seeded grafts and 30.8% +/- 18.7% for unseeded grafts (p = 0.02). Thus far all but one of the occlusions have occurred in patients with a history of smoking or with a COHgb level greater than 1.5%, whereas all of the seeded grafts in nonsmokers with COHgb levels less than or equal to 1.5% are patent. We conclude that endothelial seeding of PTFE femoropopliteal grafts is feasible. During this preliminary study period, a small number of patients had favorable patency rates with seeded as compared with unseeded grafts, especially among smokers. A multiple-institution study will be needed to establish the role of endothelial cell seeding in the treatment of vascular occlusions of the femoral and popliteal arteries.\r"
 }, 
 {
  ".I": "27041", 
  ".M": "Aneurysm/SU; Blood Vessel Prosthesis; Fibula/SU; Human; Knee; Methods; Popliteal Artery/AH/*SU; Support, Non-U.S. Gov't; Veins/TR.\r", 
  ".A": [
   "Veith", 
   "Ascer", 
   "Gupta", 
   "Wengerter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8711; 6(2):119-23\r", 
  ".T": "Lateral approach to the popliteal artery.\r", 
  ".U": "87284187\r", 
  ".W": "Techniques for exposure of the popliteal artery via lateral approaches above and below the knee are described. These techniques were used successfully in 21 patients who required secondary arterial reconstructions in the presence of extensive scarring, infection, or both in the standard medial access routes.\r"
 }, 
 {
  ".I": "27042", 
  ".M": "Aged; Arteriosclerosis/*SU; Atherosclerosis/CO/RA/*SU; Carotid Artery Diseases/CO/RA/*SU; Carotid Artery, Internal/RA/SU; Cerebral Ischemia, Transient/ET/RA/SU; Female; Human; Male; Methods; Vertebral Artery/RA/*SU.\r", 
  ".A": [
   "Poindexter", 
   "Patel", 
   "Clauss"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8711; 6(2):127-33\r", 
  ".T": "Management of kinked extracranial cerebral arteries.\r", 
  ".U": "87284189\r", 
  ".W": "Kinked extracranial carotid and vertebral arteries are observed in 10% to 16% of cerebral angiograms. The hemodynamic significance of some kinked carotid arteries has been shown by investigators who documented oculoplethysmographic and angiographic differences accompanying flexion, extension, or rotation changes of the neck and head. In the 3-year period ending November 1985, we performed operations on seven patients to correct six kinked internal carotid arteries and one kinked vertebral artery at the C-2 level. The final decision regarding optimal operative technique was determined during operation, after observing the relative lengths of dissected arteries, envisioning the results of the procedures selected. We performed five segmental resections and end-to-end anastomoses (one vertebral, two common carotid, and two internal carotid arteries). Transection of the internal carotid artery with reimplantation into the side of the common carotid artery was performed twice. All patients became asymptomatic up to 4 years, irrespective of head and neck positions. There were no complications or deaths in these patients. This experience suggests that arterial kinks may constitute tenable indications for operative treatment in patients with transient cerebral ischemia who lack typical stenotic or ulcerative plaques to account for their symptoms. Kinked arteries can be corrected safely and effectively by appropriate surgical procedures.\r"
 }, 
 {
  ".I": "27043", 
  ".M": "Amputation; Arteries/*SU; Comparative Study; Hemorrhage/EP/MO/*SU; Human; Postoperative Complications/EP/MO/*SU; Reoperation; Retrospective Studies; Risk; Support, Non-U.S. Gov't; Surgical Wound Infection/EP; Time Factors.\r", 
  ".A": [
   "Bergqvist", 
   "Ljungstrom"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8711; 6(2):134-8\r", 
  ".T": "Hemorrhagic complications resulting in reoperation after peripheral vascular surgery: a fourteen-year experience.\r", 
  ".U": "87284190\r", 
  ".W": "Eighty-nine patients who underwent reoperation because of hemorrhagic complications after peripheral arterial surgery were studied and compared with 103 patients without such complications. Elevation of erythrocyte sedimentation rate, serum creatinine values, and blood pressure before anesthesia was found more often in patients with hemorrhage. The frequency of reoperation due to control hemorrhage was 2.8%; femorodistal and carotid reconstructions were complicated by hemorrhage requiring reoperation significantly more often than other types of vascular surgery, 3.2% and 4.2%, respectively. The use of vacuum drains apparently did not contribute to the diagnosis of bleeding requiring reoperation. Amputation was a more frequent outcome in femorodistal reconstructions complicated by hemorrhage than in similar operations without this complication. After reoperations performed within 48 hours of the primary operation, the clinical course mostly was uncomplicated, whereas in reoperations performed later the bleeding usually was associated with infection of the reconstruction, resulting in a higher frequency of amputation. Most of the late hemorrhages occurred in groin incisions.\r"
 }, 
 {
  ".I": "27044", 
  ".M": "Adult; Aged; Blood Vessel Prosthesis; Female; Femoral Artery/*SU; Follow-Up Studies; Graft Occlusion, Vascular/EP; Human; Iliac Artery/*SU; Male; Methods; Middle Age; Vascular Diseases/CO/MO/SU.\r", 
  ".A": [
   "Kalman", 
   "Hosang", 
   "Johnston", 
   "Walker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8711; 6(2):139-43\r", 
  ".T": "Unilateral iliac disease: the role of iliofemoral bypass.\r", 
  ".U": "87284191\r", 
  ".W": "This article reviews our experience with iliofemoral bypass during the past 10 years to better define its role in the treatment of unilateral iliac artery occlusive disease. For 50 patients, the cumulative patency rate was 96% +/- 3% at 1 year and 92% +/- 5% at 2 and 3 years. The operation was most likely to be successful if the indication was claudication (p less than 0.05). There was no significant difference when patients with or without profundaplasty were compared. It is concluded that iliofemoral bypass is a durable operation and indicated when transluminal dilatation is not possible and the common iliac artery is suitable as a source of inflow. When indicated, the procedure can be carried out safely for both high- and low-risk patients.\r"
 }, 
 {
  ".I": "27045", 
  ".M": "Adult; Aged; Aged, 80 and over; Anesthesia, Epidural/AE/IS/*MT; Bupivacaine; Catheterization/IS; Female; Heparin/*TU; Human; Intermittent Claudication/SU; Ischemia/SU; Leg/BS; Lidocaine; Male; Middle Age; Retrospective Studies; Support, Non-U.S. Gov't; Vascular Surgery/*.\r", 
  ".A": [
   "Baron", 
   "LaRaja", 
   "Rossi", 
   "Atkinson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8711; 6(2):144-6\r", 
  ".T": "Continuous epidural analgesia in the heparinized vascular surgical patient: a retrospective review of 912 patients.\r", 
  ".U": "87284192\r", 
  ".W": "Nine hundred twelve patients received continuous epidural analgesia administered through an indwelling plastic catheter while undergoing vascular reconstruction of a lower extremity. During a portion of the operative event, the patients were totally, transiently anticoagulated with heparin. None of the patients had an untoward neurologic event that could be attributed to an epidural hematoma. Our results and those of others show that this form of regional analgesia is safe and far outweighs theoretic contraindications when anticoagulation with heparin is planned as a part of the operative event. In the patients with impaired pulmonary ventilation or a cardiac disorder, this method of analgesia offers many advantages over a general anesthetic, such as obviating aspiration pneumonitis and averting prolonged support in the recovery period after completion of the surgical procedure. The regional vasodilation ensuing from the epidural blockade is an additional advantage in patients undergoing vascular reconstruction for lower extremity ischemia.\r"
 }, 
 {
  ".I": "27046", 
  ".M": "Aged; Arterial Occlusive Diseases/BL/DI/PP; Blood Circulation/*; Blood Pressure Determination/MT; Blood Urea Nitrogen; Comparative Study; Creatinine/BL; Female; Flowmeters; Hemoglobins/AN; Human; Leukocyte Count; Male; Middle Age; Pulsatile Flow; Pulse; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Johnston", 
   "Hosang", 
   "Andrews"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8711; 6(2):147-51\r", 
  ".T": "Reproducibility of noninvasive vascular laboratory measurements of the peripheral circulation.\r", 
  ".U": "87284193\r", 
  ".W": "This study reports the reproducibility of noninvasive vascular laboratory measurements for the diagnosis of peripheral arterial occlusive disease and compares their variability to other clinical measurements, including pulse rate, hemoglobin, white blood cell count, blood urea nitrogen, and creatinine. To study the reproducibility of these measurements, we considered three components that affect the repeatability; the variation associated with the measurement process, the variation associated with transient changing characteristics of the patients with time, and the variation among the patients. It is useful to consider the variation of each component relative to the variation among the patients, measured in units of standard deviation. The variation associated with the measurement process (expressed as the relative precision) was determined by repeating the measurements in pairs at random times throughout the study period. The relative precision was 0.3% for the measurements of ankle-arm systolic blood pressure ratio and treadmill walking time, 2.7% for pulsatility index, and 1.2% to 4.2% for the other clinical, hematologic, and biochemical measurements. The temporal variations were determined by repeating the measurements over a 6-week period in 15 patients. The normalized long-term fluctuation was 1.7% for ankle-arm systolic pressure ratio, 3.2% for treadmill walking time, 7.5% for pulsatility index, and 1.3% to 5.5% for the other measurements. For each test, the 95% confidence interval for an individual patient's measurements and the values above which the difference between two successive measurements can be considered significantly different (95%) have been calculated. It is concluded that the reproducibility of standard vascular laboratory measurements compares favorably to the other clinical, hematologic, and biochemical measurements evaluated in this study.\r"
 }, 
 {
  ".I": "27047", 
  ".M": "Accidents, Traffic; Adolescence; Adult; Aged; Aorta, Thoracic/IN/RA; Aortic Rupture/CO/MO/RA; Aortography/*/AE; Comparative Study; Female; Human; Male; Middle Age; Retrospective Studies; Thoracic Injuries/CO/MO/*RA; Wounds, Nonpenetrating/CO/MO/*RA.\r", 
  ".A": [
   "Kram", 
   "Wohlmuth", 
   "Appel", 
   "Shoemaker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8711; 6(2):168-76\r", 
  ".T": "Clinical and radiographic indications for aortography in blunt chest trauma.\r", 
  ".U": "87284196\r", 
  ".W": "To determine which clinical and radiographic findings are valuable in selecting patients with blunt chest trauma for aortography, we analyzed the medical records and admission chest radiographs of 76 consecutive victims of blunt chest trauma with suspected thoracic aortic rupture during the past 7 years. All patients were evaluated by history, physical examination, chest radiography, and aortography; a total of 70 clinical and radiographic findings were independently assessed in each patient. The following occurred with significantly greater frequency in patients with thoracic aortic rupture than in those without: history of significant hypotension (mean arterial pressure less than 80 mm Hg) (p less than 0.04); the presence of upper extremity hypertension, bilateral lower extremity pulse pulse deficits, or an initial chest tube output greater than 750 ml of blood (p less than 0.05); and greater incidence of myocardial contusions, intra-abdominal injuries, and pelvic fractures compared with patients without thoracic aortic rupture (p less than 0.05). Mediastinal widening (equal to or greater than 8 cm) shown on anteroposterior chest radiography occurred in all patients with thoracic aortic rupture; however, its specificity was only 10.6%. Radiographic signs that were helpful in indicating the presence of thoracic aortic rupture included paratracheal stripe greater than 5 mm, rightward deviation of the nasogastric tube or central venous pressure line, blurring of the aortic knob, and an abnormal or absent paraspinous stripe. Upper rib fractures and mediastinal to thoracic cage width ratios at any level did not increase diagnostic accuracy for thoracic aortic rupture in the present series. Six patients in the series died, two of whom had thoracic aortic rupture.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "27048", 
  ".M": "Action Potentials; Adult; Comparative Study; Evoked Potentials, Somatosensory/*; Female; Human; Male; Median Nerve/PH; Methods; Middle Age; Postoperative Period; Prospective Studies; Support, Non-U.S. Gov't; Thoracic Outlet Syndrome/*DI/PP/SU; Ulnar Nerve/PH.\r", 
  ".A": [
   "Machleder", 
   "Moll", 
   "Nuwer", 
   "Jordan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8711; 6(2):177-84\r", 
  ".T": "Somatosensory evoked potentials in the assessment of thoracic outlet compression syndrome.\r", 
  ".U": "87284197\r", 
  ".W": "To evaluate the assessment of thoracic outlet compression syndrome (TOS) by objective methods, we prospectively studied a group of 80 consecutive patients with disabling TOS who had been selected for surgical therapy. Comprehensive pre- and postoperative neurophysiologic tests were used and included electromyography, nerve conduction times, F wave determination, and somatosensory evoked potentials (SEPs) of median and ulnar nerves in neutral and stressed positions. Measurements were made of Erb's point peak (N9), cervical peak (P/N13), and cortical complex (N18-P22). Amplitude ratios were calculated for each side, and interpeak latencies were measured for N9-P/N13, P/N13-N18, and N9-N18. SEP results were abnormal on the affected side in 59 of 80 patients (74%); ulnar peak amplitudes were either less than 33% of median, reduced by more than 50% in the stressed position, or reduced by more than 50% when compared with the contralateral side. Of 64 patients studied pre- and postoperatively with SEP, 40 of 47 abnormal tests showed improvement, with 30 of these returning to normal values in the early postoperative period. Excellent clinical correlation was evident in 43 of these 47 patients (92%) who had pre- and postoperative tests; with relief of symptoms reflected in improved SEP, or continued symptoms explained by evidence of persistent or residual nerve dysfunction. The present methodology and criteria for test interpretation demonstrate that SEP can document the neurocompressive component of TOS and provide an objective assessment of pre- and postoperative clinical observations.\r"
 }, 
 {
  ".I": "27049", 
  ".M": "Adult; Aged; Atherosclerosis/CO; Axillary Artery/SU; Blood Vessel Prosthesis; Female; Femoral Artery/SU; Fibromuscular Dysplasia/CO; Hemodialysis; Human; Hypertension/CO; Ischemia/ET/MO/*SU; Kidney/*BS; Male; Middle Age; Preoperative Care; Renal Artery/*SU; Renal Artery Obstruction/ET/MO/SU; Saphenous Vein/TR.\r", 
  ".A": [
   "McCready", 
   "Daugherty", 
   "Nighbert", 
   "Hyde", 
   "Freedman", 
   "Ernst"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8711; 6(2):185-90\r", 
  ".T": "Renal revascularization in patients with a single functioning ischemic kidney.\r", 
  ".U": "87284198\r", 
  ".W": "From 1965 to 1985, 19 patients with a single, ischemic kidney underwent renal revascularization. Thirteen patients had a single kidney and six had a single functioning kidney. The cause of the renal artery lesions was atherosclerosis in 17 patients and fibromuscular dysplasia in two. All but one were hypertensive with a mean diastolic blood pressure of 119 mm Hg and they were taking an average of 2.6 antihypertensive medications. Most had diminished renal function with a mean serum creatinine value of 3.7 mg/dl (range 0.8 to 9.0 mg/dl) and a mean creatinine clearance of 38 ml/min (range 8 to 75 ml/min). Three patients required preoperative hemodialysis. The first two patients treated died postoperatively, but no deaths have occurred since 1970. Follow-up among the survivors averaged 32.9 months. The mean serum creatinine value decreased significantly to 2.2 mg/dl postoperatively (p less than 0.04); the mean diastolic pressure decreased significantly to 86 mm Hg (p less than 0.001). One patient was normotensive preoperatively. Of the 16 patients surviving operation, 14 had improvement of their hypertension, one was cured, and only one did not benefit. No patient's hypertension was worse. The mean number of postoperative antihypertensive medications decreased significantly to 1.5 medications per patient (p less than 0.02). These data suggest that an aggressive surgical approach is warranted in patients with a single ischemic kidney in need of revascularization because of the gratifying response both in control of hypertension and improvement of renal function.\r"
 }, 
 {
  ".I": "27050", 
  ".M": "Aged; Aorta, Abdominal/*; Aortic Aneurysm/CO/DI; Arteriovenous Fistula/*DI/ET; Case Report; Emergencies; Human; Male; Middle Age; Renal Veins/*.\r", 
  ".A": [
   "Celoria", 
   "Friedmann", 
   "Rhee", 
   "Berman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8711; 6(2):191-3\r", 
  ".T": "Fistulas between the aorta and the left renal vein.\r", 
  ".U": "87284199\r", 
  ".W": "Two cases of aorta-left renal vein fistula (ALRVF) resulting from abdominal aortic aneurysm (AAA) are reported. A review of the literature reveals only 10 other such cases. Clinical presentation included left flank pain in 75% of cases, hematuria in 92%, hypotension in 8%, a pulsatile mass in 58%, and an abdominal bruit in 75%. Intravenous pyelography was performed in 58% of cases and consistently showed decreased function of the left kidney. Arteriography was obtained in 58% of patients and was always diagnostic. Incidence, pathophysiology, and surgical management of this condition are discussed.\r"
 }, 
 {
  ".I": "27051", 
  ".M": "Aged; Aneurysm/*RA/TH; Angiography; Arteries; Case Report; Embolization, Therapeutic; Human; Male; Rupture, Spontaneous; Thyroid Gland/*BS.\r", 
  ".A": [
   "Beal", 
   "Dublin", 
   "Stone"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8711; 6(2):194-6\r", 
  ".T": "Rupture of inferior thyroid artery aneurysm.\r", 
  ".U": "87284200\r", 
  ".W": "We report a case in which rupture of an aneurysm of the inferior thyroid artery caused respiratory arrest. The aneurysm was embolized successfully by an angiographic technique. Published reports of rupture of thyroid artery aneurysms are reviewed.\r"
 }, 
 {
  ".I": "27052", 
  ".M": "Atherosclerosis/RA/SU; Carotid Artery Diseases/RA/SU; Carotid Artery, Internal/RA/*SU; Endarterectomy/*MT; Human.\r", 
  ".A": [
   "Chino"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8711; 6(2):197-9\r", 
  ".T": "A simple method for combined carotid endarterectomy and correction of internal carotid artery kinking.\r", 
  ".U": "87284201\r", 
  ".W": "Occasionally symptomatic kinking of the internal carotid artery will require correction. More frequently one must rectify a kink that occurs after bifurcation endarterectomy when associated with a redundant internal carotid artery. Most procedures described for shortening of the carotid artery are somewhat cumbersome when endarterectomy is also performed or require the use of patch closure. Herein we described a technique for combined endarterectomy of the bifurcation and straightening of a critically angulated internal carotid artery. The approach obviates many of the difficulties encountered with other methods.\r"
 }, 
 {
  ".I": "27053", 
  ".M": "Arteries/*PH; Biomechanics; Blood Vessel Prosthesis/*; Human; Mathematics.\r", 
  ".A": [
   "Megerman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Vasc Surg 8711; 6(2):200-2\r", 
  ".T": "Biomechanical properties of anastomosed host artery-graft combinations [letter]\r", 
  ".U": "87284202\r"
 }, 
 {
  ".I": "27054", 
  ".M": "Arteries/*SU; Compartment Syndromes/*DI; Human; Monitoring, Physiologic/*; Muscles/PP; Postoperative Complications/*DI; Pressure.\r", 
  ".A": [
   "Qvarfordt", 
   "Eklof", 
   "Christenson", 
   "Ohlin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8711; 6(2):202-3\r", 
  ".T": "Compartmental pressure monitoring after arterial reconstruction lacks clinical relevance.\r", 
  ".U": "87284203\r"
 }, 
 {
  ".I": "27055", 
  ".M": "Epidemiologic Methods; Human; Radiation Injuries/*ET; Radiation, Ionizing/*.\r", 
  ".A": [
   "Merz"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8711; 258(5):577\r", 
  ".T": "Multiple efforts directed at defining, eliminating excess radiation [news]\r", 
  ".U": "87284204\r"
 }, 
 {
  ".I": "27056", 
  ".M": "Air Pollutants/*AE; Air Pollutants, Radioactive/*AE; Human; Lung Neoplasms/ET; Neoplasms, Radiation-Induced/ET; Radiation Monitoring/*; Radon/*AE; United States.\r", 
  ".A": [
   "Goldsmith"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8711; 258(5):578-9\r", 
  ".T": "How serious is the indoor radon health hazard? [news]\r", 
  ".U": "87284205\r"
 }, 
 {
  ".I": "27057", 
  ".M": "Colorado; Decontamination/*MT; Human; Radiation Dosage; Radon/*AE; Uranium/*AE.\r", 
  ".A": [
   "Merz"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8711; 258(5):583-4\r", 
  ".T": "'Deradiating' the former uranium capital [news]\r", 
  ".U": "87284206\r"
 }, 
 {
  ".I": "27058", 
  ".M": "Human; Neoplasms, Radiation-Induced/*ET; Occupational Diseases/*ET; Radiation Injuries/*ET; Radium/*AE.\r", 
  ".A": [
   "Merz"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8711; 258(5):584\r", 
  ".T": "Studies illuminate hazards of ingested radiation [news]\r", 
  ".U": "87284207\r"
 }, 
 {
  ".I": "27059", 
  ".M": "Accidents/*; Disaster Planning; Nuclear Reactors/*; Nuclear Warfare/*; Public Health/EC; Ukraine.\r", 
  ".A": [
   "Kandela"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8711; 258(5):586\r", 
  ".T": "Physicians for Prevention of Nuclear War prepare to consider applications for clinical research [news]\r", 
  ".U": "87284208\r"
 }, 
 {
  ".I": "27061", 
  ".M": "Accidents/*; Disaster Planning/*; Human; Michigan; Nuclear Reactors/*; Radiation Injuries.\r", 
  ".A": [
   "Rogers", 
   "Apsey", 
   "Kantor", 
   "Hann", 
   "Dienst"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8711; 258(5):609\r", 
  ".T": "Medical preparedness: Chernobyl as a model for southeastern Michigan [letter]\r", 
  ".U": "87284210\r"
 }, 
 {
  ".I": "27062", 
  ".M": "Epidemiologic Methods; Human; Legislation/*; Neoplasms, Radiation-Induced/*ET; Radiation Dosage; United States.\r", 
  ".A": [
   "Rall", 
   "Yalow"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8711; 258(5):609-10\r", 
  ".T": "Medicine, radiation, and probability of causation [letter] [published erratum appears in JAMA 1987 Sep 4;258(9):1176]\r", 
  ".U": "87284211\r"
 }, 
 {
  ".I": "27063", 
  ".M": "Graves' Disease/*RT; Human; Radiation Injuries/*ET; Retinal Diseases/*ET.\r", 
  ".A": [
   "Kinyoun", 
   "Orcutt"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8711; 258(5):610-1\r", 
  ".T": "Radiation retinopathy [letter]\r", 
  ".U": "87284212\r"
 }, 
 {
  ".I": "27064", 
  ".M": "Delivery of Health Care/*EC; Insurance, Health, Reimbursement/*.\r", 
  ".A": [
   "Wilder"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8711; 258(5):611\r", 
  ".T": "Nobody's fault: physicians must fight for care that is necessary [letter]\r", 
  ".U": "87284213\r"
 }, 
 {
  ".I": "27065", 
  ".M": "Alpha Particles; Beta Rays; Gamma Rays; Radiation, Ionizing/*.\r", 
  ".A": [
   "Wick"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8711; 258(5):611\r", 
  ".T": "Types of radiation: the Journal flunks physics [letter]\r", 
  ".U": "87284214\r"
 }, 
 {
  ".I": "27067", 
  ".M": "Aged; Arteriovenous Shunt, Surgical/*; Candidiasis/*ET; Case Report; Human; Male; Surgical Wound Infection/*ET.\r", 
  ".A": [
   "Berman", 
   "Diamond", 
   "Rubin", 
   "el-Sadr", 
   "Simberkoff"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8711; 258(5):614\r", 
  ".T": "Candida albicans infection of an arteriovenous graft used for hemodialysis [letter]\r", 
  ".U": "87284217\r"
 }, 
 {
  ".I": "27068", 
  ".M": "Adolescence; Adult; Child; Female; Human; Male; Micronesia; Middle Age; Neoplasms, Radiation-Induced/*ET; Radiation Dosage; Radioactive Fallout/*AE; Retrospective Studies; Risk; Support, Non-U.S. Gov't; Thyroid Neoplasms/*ET; Thyroidectomy.\r", 
  ".A": [
   "Hamilton", 
   "van", 
   "LoGerfo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8711; 258(5):629-35\r", 
  ".T": "Thyroid neoplasia in Marshall Islanders exposed to nuclear fallout.\r", 
  ".U": "87284219\r", 
  ".W": "We studied the risk of thyroid neoplasia in Marshall Islanders exposed to radioiodines in nuclear fallout from the 1954 BRAVO thermonuclear test. We screened 7266 Marshall Islanders for thyroid nodules; the islanders were from 14 atolls, including several southern atolls, which were the source of the best available unexposed comparison group. Using a retrospective cohort design, we determined the prevalence of thyroid nodularity in a subgroup of 2273 persons who were alive in 1954 and who therefore were potentially exposed to fallout from the BRAVO test. For those 12 atolls previously thought to be unexposed to fallout, the prevalence of thyroid nodules ranged from 0.9% to 10.6%. Using the distance of each atoll from the test site as a proxy for the radiation dose to the thyroid gland, a weighted linear regression showed an inverse linear relationship between distance and the age-adjusted prevalence of thyroid nodules. Distance was the strongest single predictor in logistic regression analysis. A new absolute risk estimate was calculated to be 1100 excess cases/Gy/y/1 X 10(6) persons (11.0 excess cases/rad/y/1 million persons), 33% higher than previous estimates. We conclude that an excess of thyroid nodules was not limited only to the two northern atolls but extended throughout the northern atolls; this suggests a linear dose-response relationship.\r"
 }, 
 {
  ".I": "27069", 
  ".M": "Accidents/*; Disaster Planning/*; Emergency Medical Services; Human; Iodine Radioisotopes/*AE/ME; Neoplasms, Radiation-Induced/ET/PC; Nuclear Reactors/*; Potassium Iodide/AE/*TU; Thyroid Gland/*ME; Thyroid Neoplasms/ET/PC; United States.\r", 
  ".A": [
   "Becker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8711; 258(5):649-54\r", 
  ".T": "Reactor accidents. Public health strategies and their medical implications.\r", 
  ".U": "87284222\r", 
  ".W": "In a reactor accident with release of radioactivity, the major potential public health risks are likely to result from radioiodines, particularly iodine 131, which can be readily volatilized and dispersed. They are rapidly absorbed and concentrated by the thyroid, which could result in substantial thyroidal radiation. Although some forms of radiation can cause thyroid cancer in humans, 131I has not been shown to do so, and 40 years of safe experience with this radionuclide in routine clinical thyroid testing and treatment has been reassuring. Nevertheless, since 131I has been shown to cause thyroid neoplasms in animals, efforts to minimize unwarranted exposure seem advisable. Potassium iodide, administered at an appropriate time, will effectively block thyroid uptake, but it has potential toxicity and may be difficult to distribute effectively and safely on a large scale in an emergency. Evaluation of the risks and benefits of potassium iodide use is essential to establishing sound public health policy but awaits additional scientific information.\r"
 }, 
 {
  ".I": "27070", 
  ".M": "Human; Neoplasms, Radiation-Induced/ET; Prognosis; Radiation Dosage; Radiation Effects/*; Radiation Injuries/*ET; Risk.\r", 
  ".A": [
   "Adelstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8711; 258(5):655-7\r", 
  ".T": "Uncertainty and relative risks of radiation exposure.\r", 
  ".U": "87284223\r", 
  ".W": "Exposure to ionizing radiation in a nonmilitary emergency is likely to alarm those persons exposed and their families. Not only is the outcome uncertain, but the risks are difficult to convey. This communication discusses uncertainties in short-term outcome and long-term effects, as well as means of conveying the magnitude of risks to patients and their families. It emphasizes that the perception of radiation hazards is contextual. It offers three ways of presenting the prognostic long-term risks of accidental radiation exposure by comparing them with the incidence of cancer and genetic abnormalities in unexposed persons, the hazards of everyday living, and the level of natural and medical exposures to ionizing radiation.\r"
 }, 
 {
  ".I": "27071", 
  ".M": "Faculty; Nuclear Warfare/*; Research/*; Research Personnel/*; Research Support; Social Responsibility; United States.\r", 
  ".A": [
   "Kogut"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8711; 258(5):658-60\r", 
  ".T": "The scientists' campaign against the Strategic Defense Initiative.\r", 
  ".U": "87284224\r"
 }, 
 {
  ".I": "27073", 
  ".M": "Accidents; Emergencies; Nuclear Reactors; Physician's Role/*; Radiation Dosage; Radiation Effects/*; Risk; Role/*.\r", 
  ".A": [
   "Loken"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8711; 258(5):673-6\r", 
  ".T": "Physicians' obligations in radiation issues.\r", 
  ".U": "87284228\r", 
  ".W": "Radon 222 and its radioactive decay products can enter buildings and, through inhalation, expose the inhabitants' pulmonary tissues to ionizing radiation. Studies of radon levels in the United States indicate that variations of 100-fold or greater exist among private dwellings. In one region, 55% of homes had levels exceeding 4 pCi/L (0.15 Bq/L), which is the guidance level recommended by the US Environmental Protection Agency. Ventilation and tightness of construction are important determinants of radon levels. In some instances, fans or heat exchangers can reduce excessive concentrations, but in others more elaborate remedial measures may be required. Physicians may obtain information about radon through Environmental Protection Agency regional offices and state radiation control programs. The risk of radiogenic cancer is believed to increase with exposure to ionizing radiation. According to some estimates, concentrations of radon decay products in US homes could be responsible for several thousand cases of lung cancer per year. Studies of radon levels in representative buildings and guidelines are needed to ensure safe, effective, and cost-effective countermeasures. Architects, contractors, designers, building code administrators, health physicists, and biomedical investigators can help with solutions.\r"
 }, 
 {
  ".I": "27074", 
  ".M": "American Medical Association; Disaster Planning/*; Human; Physician's Role/*; Radiation Injuries/*; Role/*; United States.\r", 
  ".A": [
   "Hendee", 
   "Doege"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 8711; 258(5):677\r", 
  ".T": "Radiation emergencies and the practicing physician [editorial]\r", 
  ".U": "87284229\r"
 }, 
 {
  ".I": "27075", 
  ".M": "Anabolic Steroids/AD; Athletic Injuries/*PP; Doping in Sports/PC; Human; Sports/*.\r", 
  ".A": [
   "Cowart"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8711; 258(6):741-2\r", 
  ".T": "'Pre-Olympic' games, now in progress, demand world-class medical teamwork [news]\r", 
  ".U": "87284230\r"
 }, 
 {
  ".I": "27076", 
  ".M": "Ejaculation/*; Electric Stimulation; Human; Infertility, Male/ET; Insemination, Artificial, Homologous; Male; Spinal Cord Injuries/*CO.\r", 
  ".A": [
   "Raymond"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8711; 258(6):743-4\r", 
  ".T": "New use for old method of inducing ejaculation may give hope of fatherhood to some spinal cord-injured men [news]\r", 
  ".U": "87284231\r"
 }, 
 {
  ".I": "27077", 
  ".M": "Accidents, Traffic/*; Human; Mortality; United States.\r", 
  ".A": [
   "Gunby"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8711; 258(6):744, 748\r", 
  ".T": "No change indicated in traffic fatality rate [news]\r", 
  ".U": "87284232\r"
 }, 
 {
  ".I": "27080", 
  ".M": "Central Nervous System Diseases/DT/*RA; Cerebral Angiography/*; Human; Vasculitis/DT/*RA.\r", 
  ".A": [
   "Calabrese", 
   "Mallek"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8711; 258(6):778\r", 
  ".T": "The treatment of vasculitis of the central nervous system [letter]\r", 
  ".U": "87284236\r"
 }, 
 {
  ".I": "27081", 
  ".M": "Adult; Coronary Disease/BL/*TH; Human; Lipids/*BL; Male.\r", 
  ".A": [
   "Schwartz"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8711; 258(6):778-9\r", 
  ".T": "How to manage a 36-year-old man with coronary disease [letter]\r", 
  ".U": "87284237\r"
 }, 
 {
  ".I": "27082", 
  ".M": "Aspirin/*AD; Cerebral Ischemia, Transient/DT; Cerebrovascular Disorders/*PC; Female; Human; Male; Sex Factors.\r", 
  ".A": [
   "Perry"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8711; 258(6):779\r", 
  ".T": "One aspirin can't prevent a stroke but can prevent a major vascular event [letter]\r", 
  ".U": "87284238\r"
 }, 
 {
  ".I": "27083", 
  ".M": "Human; Hypertension/PP; Pulse/*; Tinnitus/*DI/ET.\r", 
  ".A": [
   "Britton"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8711; 258(6):779\r", 
  ".T": "Pulsatile tinnitus, not nocturnal palpitations [letter]\r", 
  ".U": "87284239\r"
 }, 
 {
  ".I": "27084", 
  ".M": "Acquired Immunodeficiency Syndrome/*; Homeless Persons/*; Hospitalization; Human; New York City; Substance Abuse/*.\r", 
  ".A": [
   "Torres", 
   "Lefkowitz", 
   "Kales", 
   "Brickner"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8711; 258(6):779-80\r", 
  ".T": "Homelessness among hospitalized patients with the acquired immunodeficiency syndrome in New York City [letter]\r", 
  ".U": "87284240\r"
 }, 
 {
  ".I": "27085", 
  ".M": "Adult; Amphetamines/*PO; Case Report; Female; Fever/CI; Hallucinations/CI; Human; 3,4-Methylenedioxyamphetamine/AA/*PO.\r", 
  ".A": [
   "Brown", 
   "Osterloh"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8711; 258(6):780-1\r", 
  ".T": "Multiple severe complications from recreational ingestion of MDMA ('Ecstasy') [letter]\r", 
  ".U": "87284241\r"
 }, 
 {
  ".I": "27088", 
  ".M": "Human; Stress, Psychological/*CO; Tachycardia/*ET.\r", 
  ".A": [
   "Sinatra"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8711; 258(6):783\r", 
  ".T": "Ventricular tachyarrhythmia and psychological stress [letter]\r", 
  ".U": "87284244\r"
 }, 
 {
  ".I": "27089", 
  ".M": "Adult; Aged; Coronary Disease/ET/*MO; Employment/*; Exertion; Human; Male; Middle Age; Risk.\r", 
  ".A": [
   "Buring", 
   "Evans", 
   "Fiore", 
   "Rosner", 
   "Hennekens"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8711; 258(6):791-2\r", 
  ".T": "Occupation and risk of death from coronary heart disease.\r", 
  ".U": "87284247\r", 
  ".W": "Conflicting data have been reported regarding the association between occupation and coronary heart disease. We evaluated data on a series of 568 married men who died of coronary heart disease and an equal number of controls matched for age, sex, and neighborhood of residence. Information was collected from the wives of both cases and controls on a larger number of variables, including usual occupation, job-related and leisure-time physical activity, medical history, and life-style. Usual occupation was dichotomized into blue-collar and white-collar work according to the Edwards' classification. White-collar workers had a statistically significant 30% decreased risk of fatal coronary heart disease compared with blue-collar workers once the effects of reported coronary risk factors were considered (relative risk, 0.70; 95% confidence limits, 0.5 to 0.96). These data suggest that occupation is significantly associated with fatal coronary heart disease, and that this increased risk is not explained by a large number of known coronary risk factors. It still remains unclear, however, whether other uncontrolled variables explain the observed association.\r"
 }, 
 {
  ".I": "27090", 
  ".M": "Carotid Artery Diseases/*SU; Cerebrovascular Disorders/*ET/MO/PC; Endarterectomy/*/AE; Human; Models, Theoretical; Risk; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Matchar", 
   "Pauker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8711; 258(6):793-8\r", 
  ".T": "Endarterectomy in carotid artery disease. A decision analysis.\r", 
  ".U": "87284248\r", 
  ".W": "Carotid endarterectomy is being performed with increasing frequency, now over 100,000 times annually in the United States. We used the methods of decision analysis to examine the question of when to perform carotid endarterectomy. We developed a model that simulates the possible outcomes for a cohort of patients at risk for stroke. Estimates of surgical risk, surgical efficacy, annual stroke rate, and nonstroke mortality were derived from the literature. Using sensitivity analysis, we found that surgical risk, surgical efficacy, and stroke risk are the most important factors in determining when surgery is appropriate. By examining a series of clinical scenarios, we constructed guidelines for carotid endarterectomy based on the estimated risk of future stroke. The analysis suggests that for patients with a risk of less than 3% per year, surgery is not indicated. For patients with risk between 3% and 5% per year, low-risk surgery can be expected to provide a benefit of at most three months of quality life, depending on the efficacy of surgery. For stroke risk between 5% and 10% per year, even high-risk surgery is favored if surgical efficacy is above 30%. Above a stroke risk of 10% per year, even high-risk, low-efficacy surgery should be considered. The challenge to advocates of carotid endarterectomy is to develop a cost-effective strategy for identifying patients at high risk for stroke.\r"
 }, 
 {
  ".I": "27091", 
  ".M": "Costs and Cost Analysis; Fees, Medical/*; Insurance, Physician Services/*; Support, U.S. Gov't, Non-P.H.S.; United States.\r", 
  ".A": [
   "Hsiao", 
   "Braun", 
   "Becker", 
   "Thomas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8711; 258(6):799-802\r", 
  ".T": "The Resource-Based Relative Value Scale. Toward the development of an alternative physician payment system.\r", 
  ".U": "87284249\r", 
  ".W": "This article describes the design and methods of a study currently under way to develop a Resource-Based Relative Value Scale (RBRVS); an alternative basis for establishing the payment rate for the services and procedures (S/Ps) of physicians in medical and surgical specialties. Physician resource inputs to be measured include (1) S/P time, (2) pre-S/P and post-S/P times, (3) intensity, (4) practice costs, including malpractice premiums, and (5) the cost of specialty training. These five factors will be combined to produce an RBRVS denominated in nonmonetary units. In the initial phase of the study, data on time and intensity will be obtained through a national survey of physicians who perform these S/Ps. In the second, consensus phase of the project, the investigators will convene a panel of representatives of the medical profession, third-party payers, consumers, and other interested parties to examine areas of agreement and disagreement as to how an RBRVS should be used for policy purposes. The final results of this study are expected by the summer of 1988.\r"
 }, 
 {
  ".I": "27092", 
  ".M": "Disease Outbreaks/*; False Positive Reactions; Human; Mycobacterium Infections/*MI; Mycobacterium Infections, Atypical/*MI; Mycobacterium, Atypical/IP; Sputum/MI; Water Microbiology; Water Supply/*.\r", 
  ".A": [
   "Stine", 
   "Harris", 
   "Levin", 
   "Rivera", 
   "Kaplan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8711; 258(6):809-11\r", 
  ".T": "A pseudoepidemic due to atypical mycobacteria in a hospital water supply.\r", 
  ".U": "87284251\r", 
  ".W": "We describe a pseudoepidemic due to atypical mycobacteria contaminating the water used by a pathology laboratory and bronchoscopy suite on two floors of the same hospital building. Inspection of laboratory procedures revealed that contamination occurred during specimen processing in pathology and while obtaining the bronchoscopic specimens. Mycobacterium gordonae, Mycobacterium avium complex, and Mycobacterium scrofulaceum were identified. During an eight-month period, a total of 22 (31%) of 70 patients with positive acid-fast smears had either an illness inconsistent with tuberculosis or a known alternate diagnosis. Control was easily obtained by insertion of a 0.2-micron polymer filter into the outflow tubing of our pathology tap water-deionizing unit and the tap water source in the bronchoscopy suite. The pseudoepidemic led to additional diagnostic-therapeutic intervention, but no patient experienced delay in appropriate diagnosis. Pseudoepidemics due to atypical mycobacteria will likely be of increased importance in institutions providing care to patients with acquired immunodeficiency syndrome.\r"
 }, 
 {
  ".I": "27093", 
  ".M": "Adult; Case Report; Chordae Tendineae/*; Echocardiography; Exertion/*; Heart Rupture/*ET; Human; Male; Mitral Valve Prolapse/*CO; Pulmonary Edema/*ET.\r", 
  ".A": [
   "Zimmerman", 
   "Mogtader"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8711; 258(6):812-3\r", 
  ".T": "Ruptured chordae tendineae and acute pulmonary edema induced by exercise. Occurrence in a young man with mitral valve prolapse.\r", 
  ".U": "87284252\r"
 }, 
 {
  ".I": "27094", 
  ".M": "Alcoholism/*PC; Human; Temperance/*; USSR.\r", 
  ".A": [
   "Kirn"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8711; 258(7):883-5\r", 
  ".T": "In time of change, USSR seeks to end tradition of extensive alcohol use by majority of citizens [news]\r", 
  ".U": "87284257\r"
 }, 
 {
  ".I": "27095", 
  ".M": "Alcoholism/*TH; Human; Hypnosis; Psychotherapy; Temperance; USSR.\r", 
  ".A": [
   "Kirn"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8711; 258(7):885-6\r", 
  ".T": "Branch of medicine called 'narcology' spearheads aggressive Soviet campaign against alcoholism [news]\r", 
  ".U": "87284258\r"
 }, 
 {
  ".I": "27097", 
  ".M": "Epstein-Barr Virus; Herpesvirus Infections/*DI; Human.\r", 
  ".A": [
   "Milbauer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8711; 258(7):907\r", 
  ".T": "'Chronic active Epstein-Barr virus infection' [letter]\r", 
  ".U": "87284260\r"
 }, 
 {
  ".I": "27098", 
  ".M": "Human; Ischemia/*ET; Leukocytosis/*ET; Stress/*CO; Type A Personality.\r", 
  ".A": [
   "Fava"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8711; 258(7):907-8\r", 
  ".T": "Leukocytes and the risk of ischemic diseases [letter]\r", 
  ".U": "87284261\r"
 }, 
 {
  ".I": "27099", 
  ".M": "Contraceptive Devices, Female/*AE; Female; Human; Shock, Septic/*ET.\r", 
  ".A": [
   "Wolf", 
   "Perlman", 
   "Fortney", 
   "Lezotte", 
   "Burkman", 
   "Bernstein"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8711; 258(7):908\r", 
  ".T": "Toxic shock syndrome [letter]\r", 
  ".U": "87284262\r"
 }, 
 {
  ".I": "27101", 
  ".M": "Age Factors; Human; Isoniazid/AE/*TU; Life Expectancy; Tuberculosis/MO/*PC.\r", 
  ".A": [
   "Rose", 
   "Schechter", 
   "Silver"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8711; 258(7):910\r", 
  ".T": "Discounting, isoniazid, and tuberculosis [letter]\r", 
  ".U": "87284264\r"
 }, 
 {
  ".I": "27103", 
  ".M": "Colonic Neoplasms/*DI; Endoscopy/IS; Human; Sigmoidoscopy/*IS.\r", 
  ".A": [
   "Taylor", 
   "Tortella", 
   "Steer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8711; 258(7):911-2\r", 
  ".T": "Don't be rigid about flexible sigmoidoscopy [letter]\r", 
  ".U": "87284266\r"
 }, 
 {
  ".I": "27104", 
  ".M": "Haiti; Health Resources/*UT; Hospitals/*.\r", 
  ".A": [
   "Fett"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8711; 258(7):912\r", 
  ".T": "Third-world interloper [letter]\r", 
  ".U": "87284268\r"
 }, 
 {
  ".I": "27105", 
  ".M": "Adolescence; Adult; Female; Human; Middle Age; Population Surveillance; Risk; Shock, Septic/*ET; Tampons/*AE.\r", 
  ".A": [
   "Berkley", 
   "Hightower", 
   "Broome", 
   "Reingold"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8711; 258(7):917-20\r", 
  ".T": "The relationship of tampon characteristics to menstrual toxic shock syndrome.\r", 
  ".U": "87284269\r", 
  ".W": "The pathogenic basis for the association of tampons with toxic shock syndrome (TSS) has not been explained adequately. Absorbency and chemical composition of tampons are related, and no prior study has had a sufficient number of cases to evaluate these independently as risk factors for disease. We compared national TSS passive surveillance data on the 285 tampon-associated menstrual cases of TSS reported from 1983 to 1984 with data on age- and year-matched controls from national surveys of tampon usage. Users of all brands of tampons had elevated risks when compared with non-tampon users (odds ratio, 32.8; 95% confidence interval, 15.5, 69.6). Regardless of the chemical composition of the tampon, increasing absorbency increased the odds ratio for TSS. Chemical composition also influenced odds ratios. Polyacrylate-containing tampons had odds ratios that were elevated but, once controlled for absorbency, that were lower than the odds ratios for cotton, rayon, and cotton/rayon tampons. The strong association of absorbency with risk of illness would suggest that as a public health measure the use of a low-absorbency tampon is likely to reduce the risk of TSS in the user.\r"
 }, 
 {
  ".I": "27106", 
  ".M": "Age Factors; Aged; Aged, 80 and over; Female; Human; Lung Neoplasms/*DI/PA; Male; Mass Screening; Middle Age; Neoplasm Staging; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "O'Rourke", 
   "Feussner", 
   "Feigl", 
   "Laszlo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8711; 258(7):921-6\r", 
  ".T": "Age trends of lung cancer stage at diagnosis. Implications for lung cancer screening in the elderly.\r", 
  ".U": "87284270\r", 
  ".W": "Lung cancer increases in incidence with increasing age and is the leading cause of cancer death in the United States. While mass screening for lung cancer is not indicated, selective screening of high-risk target groups may be beneficial. We tested the hypothesis that lung cancer is initially seen at a less advanced stage with increasing age using incidence cases (N = 22,874) from the Centralized Cancer Patient Data System. The percent of lung cancer patients with local stage disease increased from 15.3% of those aged 54 years or younger, to 19.2% of those aged 55 to 64 years, to 21.9% of those aged 65 to 74 years, and to 25.4% of those aged 75 years or older. The percent with distant stage decreased from 48.7%, to 44.5%, to 40.3%, and to 36.7% for the same age groups, respectively. These age-stage trends persisted in subgroup analysis by sex, race, and histological subtype. Furthermore, analysis of 6332 patients who underwent surgical staging showed a greater likelihood of local stage disease with increasing age. Thus, compared with the young, the group aged 65 years or older is at a greater risk for lung cancer and has a higher proportion of lung cancer initially seen at local stage. The efficacy of selective screening for lung cancer in this target group warrants additional study.\r"
 }, 
 {
  ".I": "27107", 
  ".M": "Aged; Aged, 80 and over; Bladder Neoplasms/DT/RT/*TH; Cisplatin/AE/*TU; Combined Modality Therapy; Female; Human; Male; Middle Age; Neoplasm Staging; Prospective Studies; Radiation Injuries; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Shipley", 
   "Prout", 
   "Einstein", 
   "Coombs", 
   "Wajsman", 
   "Soloway", 
   "Englander", 
   "Barton", 
   "Hafermann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8711; 258(7):931-5\r", 
  ".T": "Treatment of invasive bladder cancer by cisplatin and radiation in patients unsuited for surgery.\r", 
  ".U": "87284272\r", 
  ".W": "Seventy patients with muscle-invading bladder carcinoma (clinical stages T2 to T4) who were not candidates for cystectomy were treated with combined cisplatin and full-dose external-beam radiation on a multi-institutional prospective protocol from 1980 through 1985. Thirty-six patients are alive, all but three without evidence of cancer. The complete response rate is 77% in the 62 patients completing planned irradiation and 70% for all patients. Among the complete responders, 73% are currently maintained, and this group has a significantly higher four-year survival than those not having a complete response and those with recurrence of disease--57% vs 11%. The observed high complete response rates in patients in all stages and the high survival rates suggest irradiation plus cisplatin therapy offers an important therapeutic gain over radiation therapy alone for invasive cancer of the bladder. These results encourage further evaluation of combining cisplatin-based, multidrug chemotherapy with irradiation in patients with locally very-advanced bladder tumors who are not suited for surgery.\r"
 }, 
 {
  ".I": "27108", 
  ".M": "Human; Leg/BS; Phlebography; Postphlebitic Syndrome/*RA; Regional Blood Flow; Venous Insufficiency/*RA.\r", 
  ".A": [
   "Train", 
   "Schanzer", 
   "Peirce", 
   "Dan", 
   "Mitty"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8711; 258(7):941-4\r", 
  ".T": "Radiological evaluation of the chronic venous stasis syndrome.\r", 
  ".U": "87284274\r", 
  ".W": "Chronic venous stasis is an extremely complex clinical syndrome of pain and changes in the skin that can involve the superficial, deep, and perforating veins. This syndrome is commonly referred to as \"the postphlebitic syndrome,\" implying that thrombophlebitis is its sole etiology. To test this hypothesis, we performed ascending venography on 51 limbs of patients with the chronic venous stasis syndrome and demonstrated that 32 had no radiological evidence of recent or old thrombophlebitis. Instead, they had normal-appearing veins, suggesting primary incompetence of the deep and/or perforating venous valves rather than thrombophlebitis as the etiology. Since various operations have recently been proposed to correct or bypass malfunctioning valves, precise demonstration of pathological change is required to choose the appropriate procedure and to evaluate results. Descending venograms were combined with the ascending studies in 42 limbs for this purpose. In addition to outlining the abnormalities responsible for chronic venous stasis syndrome in individual cases, interesting conclusions regarding the syndrome itself were reached.\r"
 }, 
 {
  ".I": "27109", 
  ".M": "Adult; Alcohol, Ethyl/*AE; Amnesia/*CI; Case Report; Drug Interactions; Female; Human; Male; Middle Age; Travel; Triazolam/*AE.\r", 
  ".A": [
   "Morris", 
   "Estes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8711; 258(7):945-6\r", 
  ".T": "Traveler's amnesia. Transient global amnesia secondary to triazolam.\r", 
  ".U": "87284275\r", 
  ".W": "Three neuroscientists traveled on different occasions from New York to Europe to attend scientific meetings. In an attempt to minimize \"jet lag,\" they all took triazolam, 0.5 mg, during the flight. In addition to the medication, they also consumed ethyl alcohol to a variable degree, none to clinical intoxication. All three experienced an episode of anterograde amnesia that lasted several hours. In two of the individuals, neurologists associated with them did not detect any memory disturbance at the time. These episodes of transient global amnesia were evidently secondary to the triazolam or the combination of triazolam and ethyl alcohol. These episodes suggest caution if using this medication to avoid jet lag, especially if ethyl alcohol will be consumed.\r"
 }, 
 {
  ".I": "27110", 
  ".M": "Female; Human; Product Labeling/*; Shock, Septic/*ET; Tampons/*AE; United States.\r", 
  ".A": [
   "Wolfe"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 8711; 258(7):949-51\r", 
  ".T": "Dangerous delays in tampon absorbency warnings [editorial]\r", 
  ".U": "87284277\r"
 }, 
 {
  ".I": "27111", 
  ".M": "Education, Medical/*/EC/TD; Female; Human; Male; Minority Groups; Students, Medical; United States.\r", 
  ".A": [
   "Crowley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8711; 258(8):1005-6\r", 
  ".T": "Medical education in the United States. Highlights of the 1987 education issue.\r", 
  ".U": "87284279\r"
 }, 
 {
  ".I": "27112", 
  ".M": "Accreditation; Education, Medical/*TD; Forecasting; United States.\r", 
  ".A": [
   "Martini", 
   "Schwarz"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 8711; 258(8):1009-10\r", 
  ".T": "The challenging future of medical education [editorial]\r", 
  ".U": "87284280\r"
 }, 
 {
  ".I": "27113", 
  ".M": "Accreditation; Curriculum; Education, Medical, Undergraduate/*; Faculty, Medical/*; Female; Foreign Medical Graduates; Human; Male; Minority Groups; Schools, Medical; Students, Medical/*; United States.\r", 
  ".A": [
   "Crowley", 
   "Etzel", 
   "Petersen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8711; 258(8):1013-20\r", 
  ".T": "Undergraduate medical education.\r", 
  ".U": "87284281\r", 
  ".W": "There were 31,323 applicants to US medical schools for the 1986-1987 academic year. Of this number, 17,092 were accepted by at least one school. First-year enrollment equaled 16,779. Because some students were repeating the first year, the number of first-time enrolled students was 16,206. This represents a decrease of 131 from the previous year. The number of students enrolled in 127 US medical schools in 1986-1987 was 66,142; of this number 22,082 (33.4%) were women. The estimated number of graduates in 1986-1987 was 15,872. The total enrollment of students from underrepresented ethnic/racial groups was 6650 (10.1%), of which 3853 (5.8%) were blacks not of Hispanic origin. The number of new entry first-year students from underrepresented groups was 1679 (10.4%), of which 987 (6.1%) were blacks. The number of full-time medical school faculty was 63,991; another 130,379 were part-time and volunteer faculty. Medical school faculties also have teaching responsibility for a variety of other students, in addition to patient care and research responsibility. The average time needed to complete the curriculum requirements leading to the MD degree is 152 weeks. Twenty-two medical schools offered a combined college-medical school program. The length of these combined programs averaged 254 weeks. More than 93% of students entering medical school in 1986-1987 had completed at least four years of college. More than two fifths of students had a premedical grade point average of 3.50 or higher. The number of schools offering a Fifth Pathway Program has decreased and the number of applicants for these programs has also declined. The net attrition rate, which excludes students who withdraw temporarily to pursue advanced study or research, has remained at about 2%. Only half of 1% of students were dismissed because of poor academic standing.\r"
 }, 
 {
  ".I": "27114", 
  ".M": "Capital Expenditures; Fellowships and Scholarships; Financial Management/*; Financing, Government; Schools, Medical/*EC; United States.\r", 
  ".A": [
   "Jolly", 
   "Taksel", 
   "Beran"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8711; 258(8):1022-30\r", 
  ".T": "US medical school finances.\r", 
  ".U": "87284282\r"
 }, 
 {
  ".I": "27115", 
  ".M": "Education, Medical, Graduate/*; Ethnic Groups; Female; Foreign Medical Graduates; Human; Internship and Residency/*/SD; Osteopathic Medicine/ED; Physicians, Women; United States.\r", 
  ".A": [
   "Crowley", 
   "Etzel", 
   "Shaw"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8711; 258(8):1031-40\r", 
  ".T": "Graduate medical education in the United States.\r", 
  ".U": "87284283\r", 
  ".W": "The annual surveys of residency programs on which this statistical report is based have had a 95% or higher rate of response for the past five years. The number of accredited programs increased in 1986, primarily as a result of the accreditation of subspecialty programs in internal medicine. The largest number of programs is found in general internal medicine, followed by family practice, general surgery, and obstetrics/gynecology. More than one fifth of the programs are located in the Middle Atlantic region of the United States, with the largest number in the state of New York. The number of positions offered by accredited programs has increased as a result of the increase in the number of specialties with accredited programs. The number of GY-1 positions projected in the fall to be offered the following July has not increased significantly over the past three years. The reader is cautioned that the \"number of positions offered\" is affected by many factors and is subject to frequent change throughout the year. The number of residents on duty in ACGME-accredited programs increased in 1986 as a result of the increase in number of programs. However, the number of GY-1 residents on duty has decreased by 7% since 1984. This decrease is largely accounted for by the number of FMGs in GY-1 positions, a 21% decrease since 1984. This is especially evident in number of US citizen FMGs in GY-1 positions, a 38% decrease in the same time period. The specific factors that have caused the decrease in number of GY-1 FMG residents are not known at this time. One explanation might be a hesitation on the part of program directors to appoint new FMGs. Another factor could be the lower pass rate of US citizen FMGs on the FMGEMS, one qualification for appointment to an ACGME-accredited program. The number and percentage of women in residency programs continues to increase as it has over the past several years. For example, in 1977 women accounted for only 15% of residents; in 1986 they were 27% of residents on duty. Although female residents are found in nearly all disciplines, two thirds of them are training in family practice, internal medicine, obstetrics/gynecology, pediatrics, or psychiatry.(ABSTRACT TRUNCATED AT 400 WORDS)\r"
 }, 
 {
  ".I": "27116", 
  ".M": "Accreditation/*; American Medical Association; Awards and Prizes; Education, Medical, Continuing/*; Schools, Medical; United States.\r", 
  ".A": [
   "Osteen", 
   "Gannon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8711; 258(8):1043-8\r", 
  ".T": "Continuing medical education.\r", 
  ".U": "87284284\r"
 }, 
 {
  ".I": "27117", 
  ".M": "American Medical Association; Fellowships and Scholarships; Foreign Medical Graduates/ST; Licensure, Medical/*; United States.\r", 
  ".A": [
   "Osteen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8711; 258(8):1053-4\r", 
  ".T": "Medical licensing requirements.\r", 
  ".U": "87284285\r", 
  ".W": "While there are differences among the licensing jurisdictions in regard to the details of licensing, in general boards require applicants to have graduated from an acceptable school, to have completed a period of residency training in the United States or Canada, and to pass an acceptable licensing examination. Applicants for licensure should seek information about the detailed requirements for licensure from the licensing board where they want to be licensed. Medical graduates who are being licensed through FLEX should keep in mind that later applications for licensure by endorsement will depend on fulfilling acceptable licensing requirements in connection with initial licensure. Thus, graduates should be informed in general of licensing requirements at the time of initial licensure. The annual AMA licensing publication, cited previously, is a good source of information of this kind. Boards are increasing the length of graduate medical education required for licensure at present; they are also adding to the requirements for endorsement of licenses, for instance, setting limits to the number of years a licensing examination will be accepted for licensure endorsement. The AMA will continue its efforts to provide information about licensing requirements and to adopt policy positions in regard to licensing that will serve the interests of the medical profession while protecting the health and welfare of the American public.\r"
 }, 
 {
  ".I": "27118", 
  ".M": "Accreditation/*; Allied Health Personnel/*ED; American Medical Association; United States.\r", 
  ".A": [
   "Burrows", 
   "Hedrick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8711; 258(8):1056-60\r", 
  ".T": "Allied health education and accreditation.\r", 
  ".U": "87284286\r"
 }, 
 {
  ".I": "27120", 
  ".M": "Adult; Basal Metabolism/*; Body Temperature; Calorimetry/*ST; Calorimetry, Indirect/*ST; Human; Skinfold Thickness; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Leff", 
   "Hill", 
   "Yates", 
   "Cotsonis", 
   "Heymsfield"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 8711; 11(4):354-9\r", 
  ".T": "Resting metabolic rate: measurement reliability.\r", 
  ".U": "87284294\r", 
  ".W": "Resting metabolic rate (RMR) usually is measured by indirect calorimetry for a brief interval, and the results are then extrapolated to 24-hr resting energy production. The aim of the current study was to examine the validity of this approach by measuring the within- and between-day variability in RMR. The RMR was measured hourly in 14 healthy adults from 8:00 am to 4:00 pm after an overnight fast on two separate days. The results indicated that, during day 1, RMR remained unchanged from early morning to late afternoon, and there was no significant difference between RMR measurements 1 through 8. Based upon analysis of variance and intraclass correlation coefficients, the averages of the first and the last three RMR measurements were found to be unreliable. RMR reliability was improved by averaging all measurements taken during the day, and maximum reliability was obtained by averaging the middle three RMR measurements. A similar pattern of results was observed during day 2, although the overall trend was for the reliability of RMR measurements to improve relative to day 1. The average RMRs on days 1 and 2 were not significantly different. These results indicate that the current practice of establishing a patient's RMR based upon a single measurement potentially can lead to large errors in determining energy needs. Measurement reliability can be improved by serially measuring RMR, eliminating the initial measurement, and averaging the remaining two to three values.\r"
 }, 
 {
  ".I": "27121", 
  ".M": "Animal; Body Weight; Creatinine/BL; Eating/*; Growth/*; Kidney/*PP; Male; Metabolic Clearance Rate; Pyridoxine Deficiency/*CO; Rats; Rats, Inbred Strains; Support, U.S. Gov't, Non-P.H.S.; Urea/BL; Uremia/*CO.\r", 
  ".A": [
   "Wolfson", 
   "Kopple"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 8711; 11(4):398-402\r", 
  ".T": "The effect of vitamin B6 deficiency on food intake, growth, and renal function in chronically azotemic rats.\r", 
  ".U": "87284302\r", 
  ".W": "Chronically uremic patients appear to have an increased nutritional requirement for vitamin B6, and vitamin B6 deficiency occurs frequently when such individuals do not receive supplements of this vitamin. Since manifestations of vitamin B6 deficiency in renal failure are not well defined, this study examined two aspects of the chronic renal failure syndrome which might be influenced by vitamin B6: impaired growth and progressive loss of renal function. We examined food intake, weight gain, the food efficiency ratio, degree of azotemia, and renal function in chronically azotemic rats pair-fed for 6 weeks either a vitamin B6-deficient diet or a diet containing a surfeit of vitamin B6. In the azotemic vitamin B6-deficient rats, as compared to the azotemic B6-replete rats, there was evidence of reduced appetite, decreased weight gain, a lower food efficiency ratio, increased azotemia, and a reduced glomerular filtration rate as estimated from the urea clearance or the mean of the urea and creatinine clearances. These findings suggest that vitamin B6 deficiency may contribute to decreased food intake, reduced growth, and lower renal function in animals with chronic renal insufficiency.\r"
 }, 
 {
  ".I": "27122", 
  ".M": "Human; Inpatients; Nutrition/*; Nutrition Disorders/*TH; Patient Care Team/MA/*ST/TD; Personnel, Hospital/ST; Quality of Health Care; United States.\r", 
  ".A": [
   "Hamaoui"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 8711; 11(4):412-21\r", 
  ".T": "Assessing the Nutrition Support Team.\r", 
  ".U": "87284305\r", 
  ".W": "The development of clinical nutrition in the past few years has occasioned a rapid proliferation of hundreds of nutrition support teams across the country. Data available in several surveys of these teams suggest that they are so likely to differ from one another that they scarcely merit a common name. Some standard is clearly needed. A formulation of the essential features that should be found in every NST is presented. In light of this conceptual framework, data on the efficacy of NSTs are discussed. It is suggested that, although there is enough favorable evidence in cost-effectiveness for a hospital to establish an NST, the full potential of the NST as the proper repositor of a new branch of medicine (Clinical Nutrition) has yet to be widely recognized and properly tested.\r"
 }, 
 {
  ".I": "27123", 
  ".M": "Chemistry; Energy Metabolism/*; Glucose/*ME; Human; Lipids/*ME; Thermodynamics.\r", 
  ".A": [
   "Kassum", 
   "Cote"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 8711; 11(4):430-1\r", 
  ".T": "Stoichiometric analyses of glucose and lipid metabolism [letter]\r", 
  ".U": "87284308\r"
 }, 
 {
  ".I": "27124", 
  ".M": "Adenosine Triphosphate/ME; Animal; Creatine Kinase/ME; Energy Metabolism/*; Glucose/ME; Glycogen/ME; Ischemia/*ME; Kidney/*BS; Kidney Glomerulus/BS/ME; Kidney Medulla/BS/ME; Kidney Tubules/BS/ME; Kinetics; Lactates/ME; Male; Nephrons/BS/*ME; Phosphocreatine/ME; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Bastin", 
   "Cambon", 
   "Thompson", 
   "Lowry", 
   "Burch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8711; 31(6):1239-47\r", 
  ".T": "Change in energy reserves in different segments of the nephron during brief ischemia.\r", 
  ".U": "87285105\r", 
  ".W": "Rat kidneys were made ischemic for 5 to 120 seconds. Segments of individual nephrons were dissected from freeze dried sections and analyzed for ATP, phosphocreatine, glycogen, glucose, glucose-6-phosphate, lactate and creatine kinase. ATP fell most rapidly in proximal convoluted and straight tubules (PCT, PST) and distal convoluted tubules (DCT), and most slowly in glomerulus and papilla. Phosphocreatine levels ranged fivefold and was highest in DCT, where it approached that of brain. Creatine kinase ranged 100-fold with lowest level in PCT, where the ischemic fall in phosphocreatine was so slow as to suggest a function other than that of an energy reserve. Glycogen varied tenfold from modest levels in distal segments to very low levels in PST, and was not used rapidly in any segment. Glucose consumption and lactate production were most rapid in distal portions. High-energy phosphate consumption for the first 7.5 seconds of ischemia, calculated from these data, indicates roughly-equal energy metabolism in proximal and distal segments, with lower levels in papilla, and especially in glomerulus. The absolute values suggest that the in vivo metabolic rate of the nephron continued almost unabated for 5 or 10 seconds of ischemia.\r"
 }, 
 {
  ".I": "27125", 
  ".M": "Animal; Creatinine/UR; Furans/PD; Glomerulonephritis/ET/PA/*PP/UR; Kidney Function Tests; Kidney Glomerulus/*PA; Male; Platelet Activating Factor/*PH; Proteinuria; Rabbits; Receptors, Endogenous Substances/DE; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Bertani", 
   "Livio", 
   "Macconi", 
   "Morigi", 
   "Bisogno", 
   "Patrono", 
   "Remuzzi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8711; 31(6):1248-56\r", 
  ".T": "Platelet activating factor (PAF) as a mediator of injury in nephrotoxic nephritis.\r", 
  ".U": "87285106\r", 
  ".W": "Release of acetyl glyceryl ether phosphorylcholine, platelet-activating factor (PAF), has been demonstrated to be associated with glomerular inflammatory damage in acute serum sickness. Moreover, PAF can increase glomerular permeability to proteins and induce mesangial contraction. Thus PAF might be a good candidate as a mediator of glomerular damage. However the in vivo evidence that PAF might cause glomerular injury is lacking. To evaluate if PAF has a major role in promoting glomerular inflammatory reaction and fibrin deposition, we studied the effect of a molecule, L-652,731, which blocks the PAF receptor, on the evolution of an experimental model of anti-glomerular basement membrane (anti-GBM) glomerulonephritis (GN). GN was initiated by sheep-anti-rabbit nephrotoxic serum. A proliferative GN regularly occurred in which heavy proteinuria, intra and extracapillary proliferation of resident and inflammatory cells and fibrin deposition in Bowman's capsule were the prominent findings. Our results showed that the PAF receptor antagonist reduces the glomerular damage in anti-GBM GN, supporting the hypothesis that PAF is indeed a mediator of glomerular inflammatory reaction. PAF receptor blocking prevented renal function deterioration in the early phase of the disease, probably preserving glomerular hemodynamics. In the delayed phase of the disease the PAF receptor antagonist reduced proteinuria and prevented renal function deterioration and fibrin deposition. These effects appear to be mediated by an inhibitory action of PAF receptor blocking on macrophage accumulation and activation.\r"
 }, 
 {
  ".I": "27126", 
  ".M": "Animal; Anions; Capillary Permeability/*; Ceruloplasmin/PH; Doxorubicin; Glomerular Filtration Rate; Hexadimethrine; IgG/PH; Iodine Radioisotopes/DU; Kidney Glomerulus/BS/*PP; Molecular Weight; Proteinuria/CI/*PP; Rats; Serum Albumin/PH; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Bertolatus", 
   "Abuyousef", 
   "Hunsicker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8711; 31(6):1257-66\r", 
  ".T": "Glomerular sieving of high molecular weight proteins in proteinuric rats.\r", 
  ".U": "87285107\r", 
  ".W": "To characterize the permeability of the glomerular capillary wall to high molecular weight proteins in normal and proteinuric rats, we determined the glomerular sieving coefficients (GSC) of radioiodinated marker proteins of known size and charge by means of a paired label, tissue accumulation method previously validated in this laboratory. In one group of rats (Series A) the GSCs of 125I-anionic IgG (aIgG-molecular weight [mol wt] 150,000, pI 4.9) and 131I-neutral IgG (nIgG-pI 7.4 to 7.6) were measured simultaneously. In Series B, the GSC of a second anionic marker, 131I-human ceruloplasmin (Crp-mol wt 137,000, pI 4.9) was compared to that of 125I-nIgG. As in the previous report, the labeled proteins were not degraded or deiodinated during the 20 minute clearance period for GSC determination. Within Series A and B, three subgroups of rats were studied: control saline-infused rats, rats made acutely proteinuric by infusion of the polycation hexadimethrine (HDM), and rats with chronic doxorubicin (Adriamycin-Adria) nephrosis. In the control rats, GSCs for the anionic markers aIgG (Series A) or Crp (Series B) were significantly greater than that of nIgG (both series). These large proteins crossed the filtration barrier by a different pathway from that available to smaller neutral molecules the size of albumin, which in our previous study had a much higher GSC than a native, anionic albumin marker. In a third group of control rats only (Series C), the GSCs of native anionic bovine albumin (BSA) and nIgG were compared directly. The GSC of BSA (0.0029) was only slightly larger than the GSC of nIgG (0.0025), indicating that most of the native albumin crosses the glomerular capillary wall via a nonselective pathway similar to that available to nIgG. The results in the control groups are compatible with recently-described heteroporous models of glomerular size selectivity. In the HDM proteinuric rats of both series, the filtration of all three markers was significantly increased, although the GSCs of the anionic markers continued to exceed that of nIgG. The finding of increased nIgG filtration in HDM rats confirms our previous observation that HDM, although it binds to and neutralizes anionic sites in glomerular basement membrane, induces a structural change which leads to altered pore size distribution. Adria rats also had increased GSCs of all markers, although the increase was not as great as in HDM rats, and the GSCs of the anionic and neutral markers became equal.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "27127", 
  ".M": "Animal; Blood Pressure; Disease Models, Animal/*; Glomerular Filtration Rate; Glomerulonephritis/IM/PA/*PP; Kidney Glomerulus/IM/PP/UL; Kidney Tubules/IM/ME/PP; Male; Microscopy, Electron; Proteinuria/PP; Rats; Rats, Inbred Strains; Renal Circulation; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Gabbai", 
   "Gushwa", 
   "Wilson", 
   "Blantz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8711; 31(6):1267-78\r", 
  ".T": "An evaluation of the development of experimental membranous nephropathy.\r", 
  ".U": "87285108\r", 
  ".W": "Heymann nephritis is a rat model of glomerulonephritis with morphologic manifestations of human membranous nephropathy. This model is generated by immunizing rats with Fx1A antigen. Passive Heymann's nephritis (PHN) can be produced by the administration of anti-Fx1A antibody (anti-Fx1A Ab) (with abnormal proteinuria appearing in 5 days). Studies were designed to examine the evolution of temporal changes in protein excretion, the glomerular ultrafiltration coefficient (LpA) and morphology of glomerular capillary three and five days after induction of PHN. Glomerular hemodynamic evaluation by micropuncture in euvolemic rats with PHN revealed normal values for nephron filtration rate (SNGFR), LpA and the glomerular hydrostatic pressure gradient (delta P) at day three, but by day five the whole kidney GFR and SNGFR were decreased, delta P increased and LpA significantly reduced. Glomerular binding of anti-Fx1A Ab increased from 38 micrograms/7.6 X 10(4) glomeruli on day three to 52 micrograms on day five. Immune complex deposits evaluated by immunofluorescence and electron microscopy appeared larger and were better defined on day five than on day three. Epithelial foot process fusion was more extensive on day five than day three. The onset of increased proteinuria correlated temporally with a reduction in LpA on day five, which in turn correlated with increased antibody binding, immune deposit accumulation and fusion of epithelial cell foot processes.\r"
 }, 
 {
  ".I": "27128", 
  ".M": "Acetazolamide/*PD; Acidosis/ME/PP; Ammonium Chloride/BL/*UR; Animal; Chronic Disease; Citrates/UR; Dogs; Glutamine/ME; Hydrogen-Ion Concentration; In Vitro; Kidney/DE/*ME; Kidney Cortex/DE/ME; Kidney Tubules/DE/ME; Lactates/ME; Pyruvates/ME; Renal Circulation/DE; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Gougoux", 
   "Vinay", 
   "Zizian", 
   "Tejedor", 
   "Noel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8711; 31(6):1279-90\r", 
  ".T": "Effect of acetazolamide on renal metabolism and ammoniagenesis in the dog.\r", 
  ".U": "87285109\r", 
  ".W": "The effect of acetazolamide (ACZ) on renal metabolism and ammoniagenesis was studied in the dog in vivo and in vitro. ACZ was administered to 10 dogs with normal acid-base status and five with chronic metabolic acidosis induced by NH4Cl. In both groups of dogs, the acute administration of ACZ markedly reduced the urinary excretion of ammonium (from 33 to 10 in normal dogs and from 100 to 23 mumoles/100 ml GFR in acidotic dogs) whereas its release into the renal vein was increased in a reciprocal fashion (from 69 to 95 in normal dogs and from 91 to 152 mumoles/100 ml GFR in acidotic dogs). ACZ did not change the total ammonium production nor the renal glutamine utilization. The renal utilization or production of glutamate, alphaketoglutarate, alanine and citrate also remained unchanged. Despite a marked urinary alkalinization, citraturia remained minimal. However, the renal cortical concentrations of glutamine, glutamate, succinate, fumarate, malate, aspartate and phosphoenolpyruvate fell following ACZ administration, especially in acidotic dogs showing rapid renal utilization of glutamine. ACZ had no effect on the same metabolites in the kidney of normal dogs even when lactate utilization was enhanced by lactate infusion. This study demonstrates that an accelerated ammoniagenic flux can proceed in the dog kidney without the renal cortical changes produced by metabolic acidosis in this species. In vitro, using dog tubules, a selective effect of ACZ on glutamine metabolism as compared to lactate was observed. ACZ reduce the rate of the reactions catalyzed by alphaketoglutarate dehydrogenase and by succinyl CoA synthetase. Other enzymes of the ammoniagenic and gluconeogenic pathways (glutaminase, GLDH, malic enzyme, PEPCK) were not changed by ACZ. The metabolic effects of ACZ observed in the intact kidney in vivo or with tubules in vitro may be in part related to the effect of ACZ on these enzymes critical for the ammoniagenic process.\r"
 }, 
 {
  ".I": "27129", 
  ".M": "Angiotensin II/*PD; Animal; Blood Flow Velocity/DE; Blood Pressure/DE; Kidney/*BS/DE; Kidney Cortex/BS; Punctures; Rats; Rats, Inbred Strains; Renal Artery/DE/*PH; Renal Circulation/DE; Support, Non-U.S. Gov't; Vascular Resistance/*DE.\r", 
  ".A": [
   "Heyeraas", 
   "Aukland"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8711; 31(6):1291-8\r", 
  ".T": "Interlobular arterial resistance: influence of renal arterial pressure and angiotensin II.\r", 
  ".U": "87285110\r", 
  ".W": "Pressure in the distal third of the interlobular arteries (Pila) was measured in anesthetized rats by micropuncture through corticotomy. Control Pila was 83.9 (SD 11.9) mm Hg at a renal arterial pressure (RAP) of 113.1 (SD 12.8) mm Hg. Reduction of RAP by 20 mm Hg caused no consistent change of total renal blood flow (RBF) or Pila. Relative interlobular arterial resistance, Rila = (RAP - Pila)/RBF, fell by 40 to 50%, and then remained practically unchanged at further reduction of RAP. Blood flow measured by radiolabeled microspheres (10.7 micron) showed similar values in intact cortex and in the tissue beneath the corticotomy, both varying in proportion to RBF. Intravenous infusion of angiotensin II (AII) 40 to 90 ng/min reduced RBF by 29% and increased RAP by 19 mm Hg. Pila rose by only 8 mm Hg and Rila increased to 209% of control. Reduction of RAP to control level during continued AII infusion did not change RBF, while Rila fell to 131% of control. We conclude that: dilatation and constriction of the interlobular arteries contribute importantly to autoregulation of outer cortical blood flow, probably through a myogenic mechanism (Bayliss); the constriction of interlobular arteries elicited by i.v. AII reflects mainly an autoregulatory response to increased arterial pressure, and to a smaller extent, a direct constrictor effect of AII.\r"
 }, 
 {
  ".I": "27130", 
  ".M": "Aluminum/ME/*PO; Bone and Bones/ME/*PA; Bone Diseases/*CI/DT/ME/PA; Deferoxamine/*TU; Female; Hemodialysis/*AE; Human; Kidney Failure, Chronic/ME/TH; Male; Osteoblasts/PA; Osteoclasts/PA; Parathyroid Hormones/BL; Stains and Staining; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Andress", 
   "Nebeker", 
   "Ott", 
   "Endres", 
   "Alfrey", 
   "Slatopolsky", 
   "Coburn", 
   "Sherrard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8711; 31(6):1344-50\r", 
  ".T": "Bone histologic response to deferoxamine in aluminum-related bone disease.\r", 
  ".U": "87285116\r", 
  ".W": "We have examined the changes in bone histology in 28 uremic patients after long-term treatment with the aluminum chelator, deferoxamine. Marked declines in stainable bone-surface aluminum were associated with increases in bone formation rate and osteoblastic osteoid following deferoxamine. The increased bone formation resulted from increases in bone apposition and length of double-tetracycline labels, the latter being highly correlated with the increase in osteoblastic osteoid (r = 0.85). While bone surface aluminum was highly correlated with bone formation rate (r = .69, p less than .001), bone aluminum content did not correlate with bone formation (r = 0.13) and was often elevated after treatment despite an improvement in bone histology. Patients who had undergone prior parathyroidectomy were less likely to have improved bone histology than those with intact parathyroid glands. We conclude that aluminum chelation therapy with deferoxamine is effective in ameliorating the bone histology of patients with chronic renal failure and bone aluminum accumulation, and that the change in stainable bone-surface aluminum is a more sensitive indicator than the change in bone aluminum content in assessing adequacy of chelation therapy. Patients who need deferoxamine treatment but have undergone a prior parathyroidectomy will probably require a more intensive treatment schedule than those who have intact parathyroid glands.\r"
 }, 
 {
  ".I": "27131", 
  ".M": "Blood Coagulation/DE; Comparative Study; Dose-Response Relationship, Drug; Female; Hemodialysis/*MT; Heparin/*AD; Human; Kidney Failure, Acute/TH; Kidney Failure, Chronic/TH; Male; Prospective Studies; Risk.\r", 
  ".A": [
   "Caruana", 
   "Raja", 
   "Bush", 
   "Kramer", 
   "Goldstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8711; 31(6):1351-5\r", 
  ".T": "Heparin free dialysis: comparative data and results in high risk patients.\r", 
  ".U": "87285117\r", 
  ".W": "Heparin free hemodialysis was compared to systemic heparinization, intermittent saline flushes and constant saline infusions in eight, stable chronic patients dialyzing on hollow-fiber artificial kidneys (HFAK) at blood flows of 250 to 300 ml/min. No significant differences in small molecule clearance, fluid removal or dialyzer clotting were noted. Since this data showed that heparin free hemodialysis without supplemental saline was feasible in a group of stable, chronic dialysis patients, we then prospectively studied twenty-nine patients judged to be at increased risk of hemorrhage from heparinization during 100 heparin-free dialyses. The incidences of severe and moderate dialyzer clotting were 7% and 20%, respectively. Seventeen of 27 treatments in which moderate or severe clotting occurred had identifiable factors thought to predispose to dialyzer clotting such as low blood flows, poor vascular-access function, severe hypotension and intradialytic blood transfusions. Although higher hematocrit values were associated with greater degrees of dialyser clotting, stepwise discriminant analysis employing blood flow, blood pressure, hematocrit and transfusion administration could not develop an accurate predictor or combination of predictors of clotting. No patient experienced de novo or increased bleeding and problems with inadequate dialysis were not observed. Since this method of heparin free dialysis is as safe and effective as previously reported strategies and requires no specialized equipment or procedures, it is a reasonable initial strategy for dialyzing high risk patients.\r"
 }, 
 {
  ".I": "27132", 
  ".M": "Adult; Aldosterone/UR; Alkalosis/BL/*ET/UR; Bicarbonates/BL; Creatinine/UR; Diet, Sodium-Restricted/*; Human; Hydrogen-Ion Concentration; Male; Potassium/UR; Potassium Deficiency/*CO/ME; Sodium/BL; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Hernandez", 
   "Schambelan", 
   "Cogan", 
   "Colman", 
   "Morris", 
   "Sebastian"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8711; 31(6):1356-67\r", 
  ".T": "Dietary NaCl determines severity of potassium depletion-induced metabolic alkalosis.\r", 
  ".U": "87285118\r", 
  ".W": "It is uncertain whether, in humans, potassium depletion can cause or sustain metabolic alkalosis of clinically important degree in the absence of coexisting known alkalosis-producing conditions. Previously we found, in normal humans ingesting abundant NaCl, that dietary K+ depletion alone can induce and sustain a small decrease in blood acidity and increase in plasma bicarbonate concentration; we hypothesized that more severe alkalosis was prevented by mitigating mechanisms initiated by renal retention of dietary NaCl that was induced by K+ depletion. To ascertain the acid-base response to dietary K+ depletion under conditions in which the availability of NaCl for retention is greatly limited, in the present study of six normal men we restricted dietary K+ as in the previous study except that intake of NaCl was maintained low (2 to 7 mEq/day, Low NaCl Group) instead of high (126 mEq/day, High NaCl Group). Plasma acid-base composition and renal net-acid excretion (NAE) did not differ significantly between groups during the control period. In the steady state of K+ depletion (days 11 to 15 of K+ restriction), neither plasma K+ concentration (2.9 +/- 0.9 mEq/liter vs. 3.0 +/- 0.1 mEq/liter) nor cumulative K+ deficit (399 +/- 59 mEq vs. 466 +/- 48 mEq) differed significantly between groups. During K+ restriction, persisting metabolic alkalosis developed in both groups, which was more severe in the Low NaCl Group: increment in [HCO3-]p, 7.5 +/- 1.0 mEq/liter versus 2.0 +/- 0.3 mEq/liter, P less than 0.001; decrement in [H+]p, 5.5 +/- 0.6 nEq/liter versus 2.9 +/- 0.4 nEq/liter, P less than 0.003. A significantly more severe alkalosis in the Low NaCl Group was evident at all degrees of K+ deficiency achieved during the course of the 15 days of K+ restriction, and the severity of alkalosis in the Low NaCl Group correlated with the degree of K+ deficiency. During the generation of alkalosis (days 1 to 7 of K+ restriction), NAE increased in the Low NaCl Group whereas it decreased in the High NaCl Group. During the maintenance of alkalosis (days 11 to 15), NAE stabilized in both groups after it returned to values approximating the control values. In both groups, urine Cl- excretion decreased during K+ restriction even though Cl- intake had not been changed, with the result that body Cl- content increased negligibly in the Low NaCl Group (28 +/- 6 mEq) and substantially in the High NaCl Group (355 +/- 64 mEq).(ABSTRACT TRUNCATED AT 400 WORDS)\r"
 }, 
 {
  ".I": "27133", 
  ".M": "Adult; Aged; Albumins/*BI; Albuminuria/DH/*ET; Cholesterol/BL; Diabetes Mellitus/CO; Dietary Proteins/*ME; Female; Human; Hyperlipidemia/DH/*ET; Male; Middle Age; Nephrotic Syndrome/BL/*CO/UR; Serum Albumin/AN; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Triglycerides/BL.\r", 
  ".A": [
   "Kaysen", 
   "Gambertoglio", 
   "Felts", 
   "Hutchison"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8711; 31(6):1368-76\r", 
  ".T": "Albumin synthesis, albuminuria and hyperlipemia in nephrotic patients.\r", 
  ".U": "87285119\r", 
  ".W": "Hyperlipemia is a common manifestation of the nephrotic syndrome. Serum lipid concentrations have been observed by others to be negatively correlated with serum protein concentration. Hyperlipemia has been postulated to result from a coordinate increase in the synthesis of both albumin and lipoproteins, as well as from their decreased catabolism. Simultaneous measurements of serum lipid concentration and the rate of albumin synthesis have not been previously reported. We measured the rate of albumin synthesis, urinary albumin loss, serum albumin, protein, cholesterol and triglyceride concentration in 13 nephrotic patients. Changes in the rate of albumin synthesis and in urinary albumin excretion were induced in eight patients by alteration in dietary protein intake. The resultant changes in serum triglyceride and cholesterol were analyzed by multiple regression analysis. The rate of albumin synthesis measured while patients were eating a low protein diet was 12.61 +/- 1.20 g/1.73 m2/day, well within normal limits, yet both serum triglyceride and cholesterol concentrations were markedly elevated (265 +/- 65 mg/dl and 325 +/- 44 mg/dl, respectively). Albumin synthetic rate increased to 17.60 +/- 1.25 g/1.73 m2/day when dietary protein intake was increased, while serum triglyceride and cholesterol concentrations changed little; triglyceride concentration was 306 +/- 75 mg/dl and cholesterol 376 +/- 55 mg/dl. Serum cholesterol concentration, by multiple regression analysis, was dependent only upon the renal clearance of albumin P less than 0.0001, and changes in serum cholesterol concentration was dependent only upon changes in the renal clearance of albumin, P less than 0.001. Serum cholesterol concentration was completely independent of the rate of albumin synthesis.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "27134", 
  ".M": "Biological Transport, Active; Body Water/ME; Colon/ME; Dialysis/IS; Human; Kidney Failure, Chronic/*ME; Membrane Potentials; Potassium/*ME; Sodium/ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Panese", 
   "Martin", 
   "Virginillo", 
   "Litardo", 
   "Siga", 
   "Arrizurieta", 
   "Hayslett"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8711; 31(6):1377-82\r", 
  ".T": "Mechanism of enhanced transcellular potassium-secretion in man with chronic renal failure.\r", 
  ".U": "87285120\r", 
  ".W": "Previous studies from our laboratory demonstrated that net K secretion in human rectum was 2.5-fold higher in patients with chronic renal failure than in controls. The present study was performed to determine whether K secretion in human large intestine involves an active process and whether an active transport process accounts, at least in part, for the rise in net K secretion in patients with renal insufficiency. Studies were performed under conditions when net water and electrolyte transport approached zero, and the observed distribution of K and Na across the rectal mucosa was compared to expected equilibrium values. In control subjects an active transport of 27.6 +/- 2.6 mV was observed for K and 63 +/- 4.2 mV for Na. Similar values were demonstrated in patients with chronic renal failure. The results of these studies demonstrated that net secretion of K and absorption of Na are governed, at least in part, by active transport processes, and suggest that, since active K secretion is not impaired, the rise in net K secretion in patients with renal insufficiency is caused by active secretion as well as by passive driving forces.\r"
 }, 
 {
  ".I": "27135", 
  ".M": "Adolescence; Adrenal Cortex Hormones/*TU; Adult; Age Factors; Aged; Aged, 80 and over; Blood Coagulation/*DE; Child; Cholesterol/BL; Dose-Response Relationship, Drug; Drug Resistance; Female; Heparin/*PD; Human; In Vitro; Male; Middle Age; Nephrotic Syndrome/BL/CO/*DT; Partial Thromboplastin Time; Serum Albumin/ME; Support, Non-U.S. Gov't; Triglycerides/BL.\r", 
  ".A": [
   "Vermylen", 
   "Levin", 
   "Lanham", 
   "Hardisty", 
   "Barratt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8711; 31(6):1396-401\r", 
  ".T": "Decreased sensitivity to heparin in vitro in steroid-responsive nephrotic syndrome.\r", 
  ".U": "87285123\r", 
  ".W": "The in vitro heparin sensitivity of 18 nephrotic children was compared with that of 10 normal children and 13 children with other renal diseases. The influence of age on the heparin sensitivity of 52 normal subjects (aged 12 to 85 years) was also studied. The heparin sensitivity was calculated from the dose-response curve obtained when increasing amounts of heparin were added to plasma and the kaolin partial thromboplastin time (KPTT) was measured. There was a significantly-reduced heparin sensitivity in nephrotic children compared to the control children and a progressive decline in heparin sensitivity with age. In the nephrotic syndrome heparin-sensitivity correlated with albumin and triglyceride concentrations but not with antithrombin III, platelet factor 4, cholesterol, fibrinogen, heparin cofactor II or histidine-rich glycoprotein. Addition of exogenous albumin did not restore the heparin sensitivity of nephrotic plasma. Four patients with Type II hyperlipidemia had a normal sensitivity to heparin. The decreased sensitivity to heparin thus does not appear to be a consequence of the nephrotic state, and may be a reflection of an underlying disturbance of charged macromolecules in steroid-responsive nephrotic syndrome.\r"
 }, 
 {
  ".I": "27136", 
  ".M": "Adult; Alcohol, Ethyl/*PD; Double-Blind Method; Estradiol/*BL; Female; Human; Luteal Phase; LH/*BL; Naloxone/*PD; Progesterone/BL; Prolactin/*BL; Radioimmunoassay; Stimulation, Chemical; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Mendelson", 
   "Mello", 
   "Cristofaro", 
   "Ellingboe", 
   "Skupny", 
   "Palmieri", 
   "Benedikt", 
   "Schiff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8711; 48(4):287-94\r", 
  ".T": "Alcohol effects on naloxone-stimulated luteinizing hormone, prolactin and estradiol in women.\r", 
  ".U": "87285428\r", 
  ".W": "Plasma luteinizing hormone (LH), estradiol, prolactin and progesterone levels were measured in nine normal adult women prior to and following administration of naloxone and oral ingestion of ethanol or placebo-control solution. Each subject served as her own control in a double-blind study carried out during the midluteal phase of the menstrual cycle. The mean (+/- SD) progesterone level was 13.9 +/- 1.3 during control conditions and 13.9 +/- 1.7 during alcohol conditions. The mean peak blood alcohol level was 100 +/- 13 mg/dl within 45-60 min after initiation of drinking. Under placebo-control conditions, naloxone stimulated a significant increase in plasma LH and prolactin but did not increase estradiol or progesterone. Alcohol did not attenuate the significant naloxone stimulation of LH, and progesterone levels were equivalent under alcohol and control conditions. Alcohol significantly enhanced naloxone stimulation of prolactin and estradiol. Alcohol administration significantly augmented the naloxone-induced increase in plasma prolactin levels. After alcohol administration, naloxone also induced a significant increase in plasma estradiol levels, which was sustained throughout the 180-min sampling period. The mechanisms underlying alcohol's enhancement of naloxone-stimulated prolactin and estradiol remain to be determined. The alcohol-related increase in naloxone-stimulated prolactin secretion may reflect increased hypothalamic and/or pituitary sensitivity to alcohol following endogenous opioid blockade by naloxone or an effect of increased estrogen levels. The significant increase in plasma estradiol levels following concurrent naloxone and alcohol administration may occur as a consequence of alterations in steroid biotransformation associated with intrahepatic ethanol catabolism.\r"
 }, 
 {
  ".I": "27137", 
  ".M": "Alcohol, Ethyl/*PD; Animal; Disease Models, Animal; Dose-Response Relationship, Drug; Estradiol/*BL; Female; Human; Menopause; Organ Weight/DE; Osteoporosis/PC; Ovariectomy/*; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Time Factors; Uterus/*AH.\r", 
  ".A": [
   "Gavaler", 
   "Rosenblum"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8711; 48(4):295-303\r", 
  ".T": "Exposure-dependent effects of ethanol on serum estradiol and uterus mass in sexually mature oophorectomized rats: a model for bilaterally ovariectomized-postmenopausal women.\r", 
  ".U": "87285429\r", 
  ".W": "Factors that may affect the estrogenization of postmenopausal women are important because estrogen levels may modulate the risk of osteoporosis and cardiovascular disease in postmenopausal women. Ethanol, a potential estrogenization factor, has received scant attention, particularly in postmenopausal women who are moderate users of alcoholic beverages. Because as many as 22.6% of postmenopausal women are reported to have had a bilateral oophorectomy, mature oophorectomized rats were used as a model. Low to moderate ethanol consumption was approximated by administering graded doses of ethanol in drinking water (0, 1.8, 3.7 or 5.5% ethanol, v/v) to 90 oophorectomized rats for 4 or 10 weeks. In rats exposed for 4 weeks, neither estradiol levels nor uterus weight differed among the four groups. In contrast, among rats exposed for 10 weeks, there was a significant positive correlation between ethanol dose and both uterus weight and estradiol; analysis of variance demonstrated that inclusion of the data obtained from rats receiving the 5.5% ethanol dose accounted for the significance of these associations. Based on these findings, it is suggested that, at least in oophorectomized rats, prolonged exposure to moderate ethanol doses is required to induce sufficient aromatization of androgens to produce detectable changes in plasma estradiol or in uterus weight. Further studies will be required to determine whether low or moderate alcoholic beverage use by postmenopausal women may result in biologically relevant increases in serum estradiol.\r"
 }, 
 {
  ".I": "27138", 
  ".M": "Adult; Alcohol Drinking/EH; Alcoholism/*PX; Blacks; Female; Health Education; Human; Pregnancy; Pregnancy Complications/*PX; Prenatal Care; Prospective Studies; Risk; Socioeconomic Factors; Substance Abuse/PX.\r", 
  ".A": [
   "Smith", 
   "Lancaster", 
   "Moss-Wells", 
   "Coles", 
   "Falek"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8711; 48(4):304-9\r", 
  ".T": "Identifying high-risk pregnant drinkers: biological and behavioral correlates of continuous heavy drinking during pregnancy.\r", 
  ".U": "87285430\r", 
  ".W": "To determine whether women who continued to drink during pregnancy could be differentiated from women who discontinued alcohol use during their second trimester of pregnancy based on biological, social and behavioral data collected during a prenatal interview, 267 women receiving prenatal care at Grady Memorial Hospital, a large metropolitan hospital in Atlanta, were interviewed antepartum, assessing current drug and alcohol use as well as other demographic information. Postpartum interviews were conducted during the first 3 days following delivery to determine any changes in drug use or alcohol consumption that occurred after the first interview. Women who continued to drink throughout pregnancy and women who stopped drinking were similar on most demographic variables examined, including age, marital status, ethnic group, income, obstetrical complications risk score, amount of alcohol consumed per week and use of other drugs. Discriminant analysis was used to determine whether drinking-group membership could be predicted from self-reported drinking behaviors or biological and other demographic variables. The best predictors of drinking throughout pregnancy were the length of drinking history, reported tolerance to alcohol, a history of alcohol-related illness and drinking by siblings. In addition, women who continued to drink throughout pregnancy were more likely to report that they drank most often with other family members. Of the subjects who continued to drink, 81% were correctly classified based on this discriminant function. These findings suggest that women who continue to drink during pregnancy may be experiencing more chronic and severe alcohol-related problems than women who discontinue alcohol use and may thus be identified and targeted for intensive prevention effects.\r"
 }, 
 {
  ".I": "27139", 
  ".M": "Alcoholism/*PX; Antisocial Personality Disorder/*PX; Cognition/PH; Cognition Disorders/ET/*PX; Comparative Study; Human; Male; Middle Age; Neuropsychological Tests; Perception/PH; Perceptual Disorders/ET/*PX; Substance Abuse/PX; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Gorenstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8711; 48(4):310-8\r", 
  ".T": "Cognitive-perceptual deficit in an alcoholism spectrum disorder.\r", 
  ".U": "87285431\r", 
  ".W": "It was hypothesized that alcoholics and antisocial patients would resemble one another with respect to their pattern of performance on three cognitive-perceptual tasks related to frontal lobe functioning. Using a discriminant function analysis, it was found that alcoholics and antisocial patients were both significantly differentiated from psychiatric controls and college students on the basis of their cognitive-perceptual performance. Moreover, as predicted, alcoholics and antisocial patients were themselves indistinguishable. Consistent with the etiological model, these findings held for both younger and older alcoholics. In addition, it was found that cognitive-perceptual deficit among alcoholics was positively related both to the amount of alcohol consumed per drinking occasion and to the experience of arrest by the police. The results point to a psychological affinity between primary alcoholism and antisocial personality and affirm the relevance of prefrontal-type deficits to problems of control and socialization.\r"
 }, 
 {
  ".I": "27140", 
  ".M": "Adolescence; Adult; Alcohol Drinking/*PX; Female; Human; Male; Motivation; North Carolina; Peer Group; Sex Factors; Socioeconomic Factors; Students/*PX; Universities.\r", 
  ".A": [
   "Wiggins", 
   "Wiggins"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8711; 48(4):319-24\r", 
  ".T": "Drinking at a southern university: its description and correlates.\r", 
  ".U": "87285432\r", 
  ".W": "A sample of 100 undergraduate students at a southern college campus were employed to answer computer-administered questions once a week for 20 weeks. This facility was used to collect both intensive and comprehensive data to describe respondents' drinking and its correlates. Although women were somewhat less likely to be abstainers than were men, women were disproportionately represented among moderate-only drinkers and men were overrepresented among heavy drinkers. The data indicate that the change in respondents' reported drinking was quite volatile in the transition from high school to college. Heavy-drinking college students reported that they drank in bars accompanied by friends. Different types of drinkers (e.g., moderate, infrequent, heavy) attributed different motives to drinking as well as to sometimes abstaining, but they held similar antialcohol beliefs. The drinking-related variables of friends explained more of the variance in respondents' drinking than did those of their parents. However, the variance explained by the parents' drinking-related variables was increased when statistical interactions involving family cohesion and control were included. The variance explained by the friends' drinking-related variables was also greater when interactions with respondents' spending money were included. There was a small positive correlation between socioeconomic status and drinking. The only variables to decrease this relationship when statistically controlled were the drinking-related variables of significant others.\r"
 }, 
 {
  ".I": "27141", 
  ".M": "Adult; Alcohol Drinking/*PX; Alcohol, Ethyl/BL; Alcoholic Intoxication/PX; Automobile Driving; Breath Tests; Female; Human; Male; Memory/*; Recall/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Meier", 
   "Brigham", 
   "Handel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8711; 48(4):325-8\r", 
  ".T": "Accuracy of drinkers' recall of alcohol consumption in a field setting.\r", 
  ".U": "87285433\r", 
  ".W": "In a previous field study of how feedback on intoxication might affect an individual's decision to drive, it was found that a small sample of people were quite accurate in their recall of alcohol consumption. The accurate estimation of alcohol consumption clearly is of potential value in driving while intoxicated (DWI) prevention programs. However, because the finding of accurate recall is inconsistent with other reports in the literature, it was decided to replicate the testing with a larger sample. Randomly selected patrons leaving taverns and bars were asked to participate in a study, and individuals agreed to answer a consumption questionnaire and have their blood alcohol level (BAL) measured. Results indicated that subjects were very accurate in their estimates of consumption when self-reports were compared with Breathalyzer readings (r = .70, p less than .01). An additional trend of some interest was that men were apparently more accurate in their estimates of consumption than women even though they generally had higher BALs. The present study replicates and extends the earlier findings concerning the ability of college-age drinkers to estimate alcohol consumption in field settings accurately.\r"
 }, 
 {
  ".I": "27142", 
  ".M": "Adolescence; Adolescent Behavior/*; Alcohol Drinking/*EH; Comparative Study; Female; Human; Male; Minority Groups/*PX; New York; Substance Abuse/*EH; Whites/PX.\r", 
  ".A": [
   "Welte", 
   "Barnes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8711; 48(4):329-36\r", 
  ".T": "Alcohol use among adolescent minority groups.\r", 
  ".U": "87285434\r", 
  ".W": "Drinking and drug use in a sample of minority students in the state of New York were studied. Minority groups were compared with White groups and with each other on the prevalence of drinking and heavy drinking, distribution of quantity of consumption, relationship between drinking and social problems, and relationship between drinking and drug use. There are high proportions of heavy drinkers and drug users among American Indian adolescents. Black students are relatively low in alcohol and drug use in comparison to Hispanics and Whites who have intermediate levels of heavy drinking and drug use. The drinking by Oriental youths is unique in that males drink heavily and females are light drinkers. Those groups with the highest proportion of drinkers also have the highest proportion of heavy drinkers. The groups with the most drinking also have the highest prevalence of drug use.\r"
 }, 
 {
  ".I": "27143", 
  ".M": "Adult; Affective Disorders/*GE; Alcoholism/GE/*PX; Comparative Study; Follow-Up Studies; Human; Male; Medical History Taking; Middle Age.\r", 
  ".A": [
   "Zisook", 
   "Schuckit"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8711; 48(4):337-44\r", 
  ".T": "Male primary alcoholics with and without family histories of affective disorder.\r", 
  ".U": "87285435\r", 
  ".W": "The relationship between the clinical course and a family history of affective disorder among 377 carefully diagnosed male primary alcoholics admitted to the Alcohol Treatment Program (ATP) at the San Diego Veterans Administration Medical Center is evaluated. Data were gathered from interviews with patients and two resource persons at intake and from patients and one resource person interview obtained on 361 (95%) of the men 12 months after discharge. The 37 primary alcoholic men (10%) who had a first-degree family member with affective disorder were themselves more likely to have had secondary depressions and to have experienced more alcohol-related problems at 1-year follow-up than the 90% of primary alcoholic men without such family histories. However, many clinical characteristics associated with a family history of affective disorder were similar to those observed in men with family histories of alcoholism. This indicates the possibility that the presence of a family history of illness in general may be as important as the specific diagnoses of affective disorder or alcoholism in the close family member.\r"
 }, 
 {
  ".I": "27144", 
  ".M": "Adaptation, Psychological/*; Adolescence; Adult; Alcoholism/*GE; Comparative Study; Family Characteristics; Female; Human; Male; Models, Psychological; Psychiatric Status Rating Scales; Regression Analysis; Social Support; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Clair", 
   "Genest"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8711; 48(4):345-55\r", 
  ".T": "Variables associated with the adjustment of offspring of alcoholic fathers.\r", 
  ".U": "87285436\r", 
  ".W": "A multivariate model of adjustment was used to examine the role of moderator variables hypothesized to provide insight into the adjustment of children of alcoholics. The moderator variables (family environment, social support and coping behaviors) were assessed retrospectively. Present adjustment was also assessed using the Depression-Proneness Rating Scale and the Tennessee Self-Concept Scale. As hypothesized, children of alcoholics, compared with children of nonalcoholics, described their families as more dysfunctional and reported receiving less guidance from others. Children of alcoholics also reported engaging in avoidant coping behaviors (e.g., smoking, drinking, eating) more than did comparison subjects. Despite their disadvantages, many children of alcoholics were functioning at, or well above, the average level of children from nonalcoholic families. Through regression analysis it was found that the moderator variables were extremely useful in accounting for the variability in offsprings' adjustment, providing support for the use of a multivariate approach for understanding offsprings' adjustment.\r"
 }, 
 {
  ".I": "27145", 
  ".M": "Alcohol Drinking/*; Alcoholic Beverages/*SD; Beer/SD; Human; North Carolina; Support, U.S. Gov't, P.H.S.; Wine/SD.\r", 
  ".A": [
   "Blose", 
   "Holder"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8711; 48(4):371-9\r", 
  ".T": "Public availability of distilled spirits: structural and reported consumption changes associated with liquor-by-the-drink.\r", 
  ".U": "87285438\r", 
  ".W": "The impact of the implementation of liquor-by-the-drink (LBD) in North Carolina on the availability of distilled spirits and on individual drinking behavior is evaluated. Distilled spirits outlet data show that the shift from brown-bagging to LBD resulted in a 250% increase in the number of places where liquor could be purchased, whereas the number of on-premise establishments where liquor could be consumed remained relatively constant. Most drinkers in both LBD and non-LBD counties purchase mixed beverages at least occasionally, and such consumption occurs only slightly less frequently than on-premise beer and wine consumption.\r"
 }, 
 {
  ".I": "27146", 
  ".M": "Adult; Age Factors; Alcohol, Ethyl/*ME; Body Weight; Breath Tests; Comparative Study; Contraceptives, Oral; Female; Human; Kinetics; Male; Menstrual Cycle; Middle Age; Sex Characteristics/*; Smoking; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Cole-Harding", 
   "Wilson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8711; 48(4):380-7\r", 
  ".T": "Ethanol metabolism in men and women.\r", 
  ".U": "87285439\r", 
  ".W": "Data from the Colorado Alcohol Research on Twins and Adoptees project were analyzed to determine whether 63 women and 75 men differ on three measures of ethanol pharmacokinetics: absorption rate, peak blood alcohol level and elimination rate. The data on women were analyzed separately to investigate whether female hormones influenced the measures of ethanol metabolism by comparing groups tested at different phases of the menstrual cycle and a group who were taking oral contraceptives. Subjects were given 0.80 g of alcohol per kg of body weight diluted by 7 parts of carbonated water or a sugar- and caffeine-free soft drink. This dose was calculated to bring their blood alcohol level (BAL) to near 100 mg/dl. Additional doses were given at the end of each of the next 2 hr in an attempt to maintain BAL near peak for approximately 3 hr. An analysis of beta 60 values showed that women metabolized ethanol faster than men, regardless of phase of menstrual cycle or whether they were taking birth control pills. There was a small gender difference in peak BAL and no gender difference in time to peak BAL. It was also found that the peak BAL attained by subjects had a substantial effect on the beta 60. The effects of smoking, age, ponderal index and reported drinking habits on ethanol metabolism were also analyzed.\r"
 }, 
 {
  ".I": "27147", 
  ".M": "Alcohol, Ethyl/*; Alcoholism/*EH; Disinfectants; Hair Preparations; Household Products/*; Human; Indians, North American/*; Support, Non-U.S. Gov't; United States.\r", 
  ".A": [
   "Burd", 
   "Shea", 
   "Knull"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8711; 48(4):388-9\r", 
  ".T": "\"Montana gin\": ingestion of commercial products containing denatured alcohol among native Americans.\r", 
  ".U": "87285440\r", 
  ".W": "A preliminary investigation of the ingestion of commercial products containing alcohol among Native Americans in the United States is described. A survey of Indian Health Service Clinic physicians found 1121 persons to be abusing these products. The products most frequently ingested were hair spray and spray disinfectants. The abuse of these products, nicknamed \"Montana Gin,\" has been found in 14 states. Very little is known about the effects of ingestion of these products and further research is needed.\r"
 }, 
 {
  ".I": "27148", 
  ".M": "Adult; Aged; Aged, 80 and over; Cobalt Radioisotopes/TU; Female; Human; Laryngeal Neoplasms/MO/PA/*RT; Lymphatic Metastasis; Male; Middle Age; Neoplasm Staging; Particle Accelerators; Prognosis; Radioisotope Teletherapy; Radiotherapy Dosage.\r", 
  ".A": [
   "Robertson", 
   "Boyle", 
   "Deuchars", 
   "Robertson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8711; 35(4):217-22\r", 
  ".T": "Carcinoma of the larynx.\r", 
  ".U": "87285503\r", 
  ".W": "Six hundred sixty-eight patients with tumours of the larynx were treated by radiotherapy. The patients had stage T1 N0 M0 to T4 N3 M0 disease. Patients with T1 N0 M0 disease (273) had an excellent long-term survival (90%) as did those with T2 N0 M0 disease (142), whose 5-year survival was 70%. Patients with more advanced disease but no nodal spread did not respond as readily to radiotherapy; the 5-year survival was 40%. All patients were treated using a parallel pair set-up 6 X 6 cm lateral neck fields. A more aggressive radiotherapy regime to a larger tissue volume to include microscopic spread to lymph nodes may improve survival of locally advanced disease.\r"
 }, 
 {
  ".I": "27149", 
  ".M": "Cancer Care Facilities; Carcinoma, Non-Small Cell Lung/*MO/SU; Female; Human; Lung Neoplasms/*MO/SU; Male; Middle Age; New York; Pneumonectomy; Prognosis; Time Factors.\r", 
  ".A": [
   "Peleg", 
   "Antkowiak", 
   "Lane", 
   "Regal", 
   "Takita"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8711; 35(4):230-4\r", 
  ".T": "Prognosis after resection of non-small cell lung cancer of the right middle lobe.\r", 
  ".U": "87285505\r", 
  ".W": "In a previous study at Roswell Park Memorial Institute, it was noted that in patients whose resected non-small-cell lung cancer had originated in the right middle lobe, the prognosis was much worse than when it had originated in any other lobe. A review of a longer period and exclusion of patients who might introduce a bias resulted in a group of 18 patients whose fate was compared to the findings reported in other comparable series. Three out of those are alive at 8-96 months after operation. Five-year survival was 22% (30% counting only survivors of the operations). These findings indicate that the results of surgery for non-small-cell carcinoma of the right middle lobe fall within the lower range of lung cancer generally.\r"
 }, 
 {
  ".I": "27150", 
  ".M": "Adult; Aged; Aged, 80 and over; Female; Hawaii; Hepatoma/DI/EH/*EP/MO; Hospitals, Military/*; Hospitals, Public/*; Human; Liver Neoplasms/DI/EH/*EP/MO; Male; Middle Age; Retrospective Studies; Sex Factors.\r", 
  ".A": [
   "Geer", 
   "Lee", 
   "Brooks", 
   "Berenberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8711; 35(4):235-40\r", 
  ".T": "Primary liver cancer in a referral hospital in Hawaii.\r", 
  ".U": "87285506\r", 
  ".W": "This is a retrospective review of 43 patients who had primary liver cancer diagnosed during 1974-1983. Patients' ages ranged from 27 to 84 years (median 52.5). Nine of 39 patients with hepatoma were females, while two of the four patients with cholangiocarcinoma were women. Hepatitis surface antigen was positive in 90% tested, and 62% had cirrhosis. Also, 60-65% were heavy users of alcohol and cigarettes. Alpha-fetoprotein was elevated in one of four white patients, and in six of eight patients of other races (75%). Tissue diagnosis was obtained by peritoneoscopy in 16, by percutaneous biopsy in 7, by laparotomy in 9, and at autopsy in 11. Only one of 11 patients who were explored has his lesion resected. About half of the cases diagnosed antemortem died 1 month or less after diagnosis. The median survival of hepatoma patients who had no specific treatment or systemic chemotherapy was 2 months. Two patients who received chemotherapy in conjunction with occlusion of the hepatic artery lived 16 to 19 months.\r"
 }, 
 {
  ".I": "27151", 
  ".M": "Adult; Antibiotics, Antineoplastic/AD/AE; Antineoplastic Agents, Combined/AE/*TU; Bleomycins/AD/AE; Carcinoma, Squamous Cell/*DT/MO; Cervix Neoplasms/DT/MO; Cisplatin/AD/AE; Combined Modality Therapy; Drug Evaluation; Esophageal Neoplasms/DT/MO; Female; Head and Neck Neoplasms/DT/MO; Human; Lung Neoplasms/DT/MO; Neoplasm Recurrence, Local/*DT/MO; Time Factors; Vincristine/AD/AE.\r", 
  ".A": [
   "Tamura", 
   "Araki", 
   "Tateyama", 
   "Maeda", 
   "Seita"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8711; 35(4):241-4\r", 
  ".T": "Phase II trial of cis-diamminedichloroplatinum (cis-platinum), vincristine, and peplomycin for advanced squamous cell carcinoma.\r", 
  ".U": "87285507\r", 
  ".W": "Advanced squamous cell carcinoma of the head and neck, lung, esophagus, and uterine cervix is still a challenging cancer to the medical practice. We have treated 23 such patients with a combination of cis-platinum, vincristine, and peplomycin. Cis-platinum was given at a dose of 60 mg/m2 on day 1, and 1.0 mg/m2 of vincristine was given on day 3, followed 6 hours later by peplomycin 10 mg/day by continuous infusion iv or sc over the next 5 days. This combination was given every 3 weeks. The overall response rate was 71% for 17 evaluable patients, including one complete response. The median duration of response and survival was 2 and 5 months, respectively. Six other patients with esophageal and cervical carcinoma were treated with two cycles of this combination followed by radical radiation therapy or surgery. Five of them achieved significant response prior to radical treatment. Major side effects were nausea, vomiting, alopecia, and mild myelotoxicity, which were acceptable. This regimen, with a high response rate and acceptable toxicity, warrants further investigation.\r"
 }, 
 {
  ".I": "27152", 
  ".M": "Actuarial Analysis; Age Factors; Aged; Carcinoma/*MO/PA; Colonic Neoplasms/*MO/PA; Comparative Study; Female; Human; Israel; Male; Neoplasm Staging; Prognosis; Rectal Neoplasms/*MO/PA; Retrospective Studies.\r", 
  ".A": [
   "Kashtan", 
   "Werbin", 
   "Aladjem", 
   "Barak", 
   "Wiznitzer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8711; 35(4):245-8\r", 
  ".T": "Right and left colon carcinoma: a retrospective comparative study.\r", 
  ".U": "87285508\r", 
  ".W": "We studied 347 patients with primary colorectal carcinoma treated by surgery during 1973-1983: 64 (18.2%) with right colon carcinoma, 158 (45.7%) with left colon carcinoma, 14 (4.2%) with transverse colon carcinoma, and 110 (31.9%) with rectal carcinoma. We compared the right-sided carcinoma (RSC) and left-sided carcinoma (LSC) groups. Obstruction was found in 17.2% of RSC compared with 20.3% LSC patients (P greater than 0.05). Advanced disease (Dukes stages C and D) was found in 34.4% on the right and 47.8% on the left side (P = 0.01). Crude 5-year survival rate, by life table method, was 71% on the right and 66% on the left side (P greater than 0.05); this difference became significant (P = 0.03) when Dukes stage B patients were compared. We conclude that patients with RSC are not diagnosed, as is commonly believed, at advanced stages of the disease. We found that the 5-year survival rate of RSC patients was the same or, occasionally, better than that of LSC patients.\r"
 }, 
 {
  ".I": "27153", 
  ".M": "Adult; Case Report; Combined Modality Therapy; Glucagon/*SE; Glucagonoma/*CO/DI/SE/TH; Human; Islet Cell Tumor/*CO; Lumbar Vertebrae; Male; Pancreatic Neoplasms/*CO/DI/SE/TH; Spinal Cord Compression/DI/*ET/TH; Spinal Neoplasms/CO/DI/SC/TH; Support, Non-U.S. Gov't; Thoracic Vertebrae.\r", 
  ".A": [
   "Staren", 
   "Steinecker", 
   "Gould"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8711; 35(4):249-52\r", 
  ".T": "A glucagon-secreting pancreatic alpha islet cell tumor presenting as spinal cord compression.\r", 
  ".U": "87285509\r", 
  ".W": "We describe a patient with a pancreatic islet carcinoma presenting with spinal cord compression owing to vertebral metastases. Subsequent studies demonstrated a typical islet cell carcinoma by light microscopy. By electron microscopy, the neurosecretory granules were morphologically suggestive of glucagon production. Radioimmunoassay studies revealed markedly elevated levels of serum glucagon. Notably, the patient did not exhibit the characteristic glucagonoma syndrome. This case exemplifies clearly that elevated levels of immunoreactive neuropeptide hormones are not necessarily associated with overt hormonal syndromes. Possible mechanisms for explaining this apparent discrepancy include the production of immunoreactive molecules with weak or absent systemic biological activity. Nevertheless, the determination of immunoreactive hormone levels in neuroendocrine neoplasms is an extremely effective adjunct method for their diagnosis and monitoring.\r"
 }, 
 {
  ".I": "27154", 
  ".M": "Aged; Carcinoma/CO/MO/*SU; Colectomy/*MT; Colonic Neoplasms/CO/MO/*SU; Emergencies; Female; Human; Ileum/SU; Intestinal Obstruction/ET/MO/*SU; Male; Middle Age; Rectum/SU; Sigmoid/SU.\r", 
  ".A": [
   "Halevy", 
   "Ponczek", 
   "Orda"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8711; 35(4):256-8\r", 
  ".T": "Emergency subtotal colectomy for obstructing carcinoma of the left colon.\r", 
  ".U": "87285511\r", 
  ".W": "Eight patients with obstructing carcinoma of the left colon underwent emergency subtotal colectomy and ileosigmoidostomy or ileoproctostomy. Based on the results obtained by us and those reported in the literature, it is our opinion that emergency subtotal colectomy with primary ileocolonic anastomosis should be considered as the procedure of choice for patients with obstructing carcinoma of the left colon.\r"
 }, 
 {
  ".I": "27155", 
  ".M": "Adenocarcinoma/PA; Carcinoid Tumor/PA; Case Report; Hemangiosarcoma/*DI/PA; Human; Ileal Neoplasms/PA; Leiomyoma/PA; Lung/PA; Lung Neoplasms/*DI/PA; Male; Middle Age; Neoplasm Metastasis; Neoplasms, Multiple Primary/*DI/PA; Prostatic Neoplasms/PA; Rectal Neoplasms/PA; Stomach Neoplasms/PA.\r", 
  ".A": [
   "Ott", 
   "Eugene", 
   "Kollin", 
   "Kanas", 
   "Conston", 
   "Chi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8711; 35(4):269-76\r", 
  ".T": "Primary pulmonary angiosarcoma associated with multiple synchronous neoplasms.\r", 
  ".U": "87285514\r", 
  ".W": "A 60-year-old man presented with a 3-month history of shortness of breath. He was found to have a right thoracic mass involving the right middle and lower lobes, pulmonary hilum, and mediastinum. Diagnosis could not be established by pleural fluid cytology, pleural biopsies, bronchoscopy, and ultrasound-guided needle biopsies. A diagnostic exploratory thoracotomy was performed. Massive hemorrhage was encountered upon opening the pleura, and bleeding was controlled by performing a radical pneumonectomy. Histology revealed angiosarcoma, pulmonary primary. The patient survived for 68 days. At autopsy, he was found to have adenocarcinoma of the prostate, adenocarcinoma of the rectum, carcinoid of the ileum, and leiomyoblastoma of the stomach as well as diffuse metastases from the angiosarcoma. This represents the fourth reported case of primary pulmonary angiosarcoma.\r"
 }, 
 {
  ".I": "27156", 
  ".M": "Animal; Aorta, Thoracic/PP/SU; Bioprosthesis/*; Blood Circulation/*; Blood Flow Velocity; Blood Pressure; Blood Vessel Prosthesis; Cardiac Pacing, Artificial; Dogs; Echocardiography; Electric Stimulation; Enzyme-Linked Immunosorbent Assay; Muscle Contraction/*; Muscles/PA/*PP/SU; Stroke Volume/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Acker", 
   "Anderson", 
   "Hammond", 
   "Chin", 
   "Buchanan", 
   "Morse", 
   "Kelly", 
   "Stephenson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8711; 94(2):163-74\r", 
  ".T": "Skeletal muscle ventricles in circulation. One to eleven weeks' experience.\r", 
  ".U": "87285544\r", 
  ".W": "Skeletal muscle ventricles were constructed from canine latissimus dorsi and connected to the thoracic aorta in six dogs. These ventricles were stimulated to contract synchronously during diastole. The skeletal muscle ventricles were capable of continuous stroke work when placed within the arterial circulation for several weeks. Effective synchronous diastolic counterpulsation was produced. These results demonstrate that diastolic counterpulsators can be constructed from skeletal muscle and in the future may provide a feasible therapeutic alternative for the treatment of end-stage cardiac failure.\r"
 }, 
 {
  ".I": "27157", 
  ".M": "Animal; Cartilage/*TR; Dogs; Epithelium/PA/UL; Prosthesis/*; Prosthesis Design; Silicone Elastomers; Trachea/PA/*SU/UL; Tracheal Stenosis/PC.\r", 
  ".A": [
   "Eckersberger", 
   "Moritz", 
   "Wolner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8711; 94(2):175-80\r", 
  ".T": "Circumferential tracheal replacement with costal cartilage.\r", 
  ".U": "87285545\r", 
  ".W": "Long-term incorporation of foreign material or tissue in circumferential tracheal replacement will lead to progressive growth of granulation tissue, provoking either airway stenosis or a reduction of subepithelial blood supply and thereby preventing the appearance of functioning ciliated epithelium in the replaced segment. In experience with dogs, a 5 cm length of the thoracic trachea was replaced circumferentially with fresh autogenous untreated circularly positioned cartilage-perichrondrium strips. During the period of strengthening of this neotracheal wall, a temporary tracheal prosthesis made of tubular silicone rubber with absorbable sewing rings of polyglactin 910 placed 3 mm from the end of the tube served as a tracheal replacement. Six months after the cartilage transplantation, the neotracheal wall had stabilized sufficiently for the silicone rubber tube to be extracted with an endoscope. Four weeks after extraction of the silicone rubber tube the neotracheal segment was completely covered with ciliated epithelium over a thin subepithelial, well-vascularized layer. Subepithelial vessels had a diameter of 180 microm. They were a continuation of the intercartilaginous main vessels of the neotracheal wall. The presence of normal cilia on the epithelium was proved through transmission electron microscopy. Even the tubules of the cilia were arranged in the right order. In the ink test, movement of the transport marker across the neotracheal segment at a speed of 18 to 21 mm/min was proof of mucociliary clearance. In a process of migration starting from the margin of the trachea, the ciliated epithelium pervaded and replaced the preexisting temporary one-layer stratified squamous epithelium. This completely new technique of circumferential tracheal replacement with autogenous cartilage, avoiding permanent incorporation of foreign material, succeeds within the observation period of up to 7 months.\r"
 }, 
 {
  ".I": "27158", 
  ".M": "Adolescence; Adult; Antineoplastic Agents, Combined/TU; Bone Neoplasms/*/MO; Child; Combined Modality Therapy; Female; Human; Lung Neoplasms/MO/SC/*SU; Male; Prognosis; Retrospective Studies; Sarcoma, Ewing's/MO/*SC/SU.\r", 
  ".A": [
   "Lanza", 
   "Miser", 
   "Pass", 
   "Roth"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8711; 94(2):181-7\r", 
  ".T": "The role of resection in the treatment of pulmonary metastases from Ewing's sarcoma.\r", 
  ".U": "87285546\r", 
  ".W": "We have investigated the role of resection in the treatment of patients with isolated pulmonary metastases from Ewing's sarcoma. In a retrospective review, 19 patients with the diagnosis of Ewing's sarcoma treated at the National Cancer Institute from 1965 to 1985 who underwent chest exploration for resection of pulmonary nodules were evaluated. Ten patients (53%) were made disease free by resection of pulmonary metastases, six patients (32%) were found to have unresectable disease, and three patients (16%) were found to have benign pulmonary disease. The actuarial 5 year survival rate of the 10 patients successfully made disease free by resection was 15%, and the median survival of this group was 28 months. In contrast, the median survival of the six patients not made disease free was 12 months, and no patient with residual disease was alive 22 months after thoracotomy (p2 = 0.0047). There were no postoperative deaths and only three minor postoperative complications for 25 operative procedures. Various prognostic variables were analyzed to determine their influence on postmetastasectomy survival. There was no difference in postmetastasectomy survival between patients who underwent resection of synchronous versus metachronous pulmonary metastases (p2 = 0.90). Patients who underwent resection of fewer than four malignant nodules had a significantly longer postmetastasectomy disease-free survival (p2 = 0.0019) and overall survival (p2 = 0.06) than those undergoing resection of four or more nodules. Patients who underwent resection of metastases that developed during chemotherapy had a significantly shorter postmetastasectomy survival that those who underwent resection of metastases that developed after chemotherapy (p2 = 0.0295). Our data show that selected patients with Ewing's sarcoma metastatic to the lungs may benefit from an aggressive surgical approach. Also, a significant proportion of these patients will have benign pulmonary disease and can thus avoid additional intensive systemic therapy.\r"
 }, 
 {
  ".I": "27159", 
  ".M": "Adolescence; Adult; Aged; Burns, Chemical/*SU; Emergencies; Esophagoplasty; Esophagus/IN/*SU; Female; Gastrectomy/MT; Human; Male; Middle Age.\r", 
  ".A": [
   "Gossot", 
   "Sarfati", 
   "Celerier"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8711; 94(2):188-91\r", 
  ".T": "Early blunt esophagectomy in severe caustic burns of the upper digestive tract. Report of 29 cases.\r", 
  ".U": "87285547\r", 
  ".W": "Caustic ingestion may cause severe necrosis of the upper digestive tract. Of 520 patients admitted in our department for caustic ingestion, 29 (5.5%) underwent emergency esophagogastrectomy because of transmural necrosis. We used a stripping procedure, which was performed through a cervicotomy and a laparotomy. This method allowed 18 patients (62%) to survive. Thus it appears to be a safer technique than open thoracic esophagectomy, which we used in our earlier experience.\r"
 }, 
 {
  ".I": "27160", 
  ".M": "Age Factors; Aorta/PP/SU; Child, Preschool; Coronary Vessel Anomalies/MO/PP/*SU; Female; Hemodynamics; Human; Infant; Ligation/MT; Male; Pulmonary Artery/*AB/PP/SU; Risk.\r", 
  ".A": [
   "Vouhe", 
   "Baillot-Vernant", 
   "Trinquet", 
   "Sidi", 
   "de", 
   "Khoury", 
   "Leca", 
   "Neveux"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8711; 94(2):192-9\r", 
  ".T": "Anomalous left coronary artery from the pulmonary artery in infants. Which operation? When?\r", 
  ".U": "87285548\r", 
  ".W": "The surgical management of anomalous left coronary artery from the pulmonary artery in infants and small children remains controversial, because the ideal surgical procedure and the optimal time for operation are yet to be determined. From 1977 to 1985, 22 patients less than 4 years of age (mean age 18.2 months) underwent direct aortic reimplantation of the anomalous left coronary artery. There were five operative deaths (23%, confidence limits 13%-36%). The determinant risk factor of early mortality was the severity of preoperative left ventricular dysfunction (p = 0.05), not age at operation (p = 0.64) or preoperative clinical status (p = 0.36). There were not late deaths (mean follow-up 38 months). All survivors but one were symptom free. The reimplanted anomalous left coronary artery was patent in each reevaluated case (9/17). Left ventricular function improved significantly in all survivors. Moderate to severe preoperative mitral incompetence lessened in all patients but one, without mitral valve repair. When technically feasible, direct aortic reimplantation of the anomalous left coronary artery is an attractive procedure because it offers a high rate of patency and avoids the potential drawbacks of procedures involving autogenous venous or arterial tissue. Optimal intraoperative myocardial preservation and institution of temporary left ventricular assistance at the end of the operation may decrease the operative risk. Left ventricular function nearly always recovers after successful revascularization, and resection of left ventricular myocardium is rarely indicated, if ever. Mitral incompetence almost always lessens, and the mitral valve should not be repaired at initial operation; however, residual mitral incompetence may necessitate reoperation in a few cases. In infants with moderate left ventricular damage (usually asymptomatic with medical therapy), surgical treatment should be delayed until 18 to 24 months of age so that it can be performed with a low operative risk. Infants with severely impaired left ventricular function and persistent congestive heart failure should probably undergo operation as soon as the diagnosis has been made.\r"
 }, 
 {
  ".I": "27161", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Aortic Valve/SU; Bioprosthesis/*/AE; Endocarditis/ET; Female; Heart Valve Prosthesis/*/AE/MO; Human; Male; Middle Age; Mitral Valve/SU; Prosthesis Design; Prosthesis Failure; Reoperation; Support, Non-U.S. Gov't; Thromboembolism/ET.\r", 
  ".A": [
   "Bortolotti", 
   "Milano", 
   "Thiene", 
   "Guerra", 
   "Mazzucco", 
   "Valente", 
   "Talenti", 
   "Gallucci"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8711; 94(2):200-7\r", 
  ".T": "Early mechanical failures of the Hancock pericardial xenograft.\r", 
  ".U": "87285549\r", 
  ".W": "From August 1981 to July 1984, a total of 97 Hancock pericardial xenografts were implanted in 84 patients, whose ages ranged from 13 to 75 years (mean 55.7 +/- 13). Mitral value replacement was performed in 17, aortic valve replacement in 54, and mitral-aortic valve replacement in 13. Operative survivors were reevaluated from July to September 1985. Cumulative duration of follow-up is 167 patient-years (range 0.5 to 4.1 years), and follow-up is 99% complete. The overall late mortality (at 4 years) is 3.6% +/- 1.4% per patient year, and the actuarial survival rate is 95.4% +/- 3% for aortic valve replacement, 74.7% +/- 16.5% for mitral valve replacement, and 67.1% +/- 20.7% for mitral-aortic valve replacement. One patient sustained a thromboembolic event after mitral valve replacement, but no such complications occurred after aortic or mitral-aortic valve replacement. Actuarial freedom from embolism at 4 years is 100% for aortic and mitral-aortic valve replacement and 93.3% +/- 6.4% for mitral valve replacement. Reoperation for Hancock pericardial xenograft dysfunction was performed in seven patients (five aortic and two mitral-aortic). In the aortic valve replacement group the causes were endocarditis in one, paravalvular leak in one, and primary tissue failure in three; all survived reoperation. The two patients with mitral-aortic valve replacement required reoperation because of primary tissue failure of both Hancock pericardial xenografts, and one died. All values explanted because of primary tissue failure showed commissural tears causing severe prosthetic regurgitation. Calcium deposits were severe in one and mild but unrelated to the cusp rupture in another. Collagen disarray was seen only at the site of the tears, whereas the collagen structure was well preserved in the intact parts of the cusps. Four patients with aortic valve replacement and one with mitral valve replacement show evidence of Hancock pericardial xenograft failure and are awaiting reoperation. The actuarial freedom from primary tissue failure at 4 years is 74.3% +/- 9.8% for aortic and 78.9% +/- 13.2% for mitral Hancock pericardial xenografts. At medium-term follow-up, the Hancock pericardial xenograft has shown poor durability and an extremely high rate of early mechanical failure, especially in the aortic position. These observations suggest the need for a close follow-up of Hancock pericardial xenograft recipients and possibly elective reoperation in asymptomatic patients with clinical evidence of prosthetic failure. These results have led us to discontinue the clinical use of this pericardial xenograft.\r"
 }, 
 {
  ".I": "27162", 
  ".M": "Adolescence; Adult; Child; Comparative Study; Endocarditis/ET; Heart Valve Prosthesis/*/MO; Human; Middle Age; Mitral Valve/SU; Mitral Valve Insufficiency/MO/*SU; Postoperative Complications; Prosthesis Failure; Reoperation.\r", 
  ".A": [
   "Sand", 
   "Naftel", 
   "Blackstone", 
   "Kirklin", 
   "Karp"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8711; 94(2):208-19\r", 
  ".T": "A comparison of repair and replacement for mitral valve incompetence.\r", 
  ".U": "87285550\r", 
  ".W": "A total of 101 reparative and 389 valve replacement operations, isolated or combined with tricuspid annuloplasty or operations for coronary artery disease, were done for mitral incompetence (1975 to July 1, 1983). The patients undergoing repair as a group were younger and had less hemodynamic and functional derangement than those undergoing replacement. The prevalence of repair was less (p less than 0.001) for two surgeons than for the other four, even when possible differences in patient populations were taken into account by multivariate analysis. Five-year survival rate, including hospital deaths, was 76% after valve repair and 56% after valve replacement (p = 0.005). However, by multivariate analysis, valve replacement rather than repair was only possibly (p = 0.14) a risk factor. (Multivariate analysis in all patients undergoing mitral valve repair in the period 1967 to 1985 [n = 210] did not find the type of annuloplasty to be a risk factor.) The incidence of reoperation was no different after repair or replacement and there was no increase in the risk of reoperation late after repair. Endocarditis early or late after operation occurred in 11 of the 389 patients undergoing mitral replacement and in none of those undergoing repair (p = 0.08). The functional status of the patients was not different between the two groups. These data, and the experience of others, indicate the advantages of repairing rather than replacing the incompetent mitral valve whenever possible.\r"
 }, 
 {
  ".I": "27163", 
  ".M": "Adult; Aged; Aged, 80 and over; Aortic Valve/SU; Bioprosthesis/*; Endocarditis/ET; Female; Follow-Up Studies; Heart Valve Prosthesis/AE/*MO; Human; Male; Middle Age; Prosthesis Design; Prosthesis Failure.\r", 
  ".A": [
   "DiSesa", 
   "Allred", 
   "Kowalker", 
   "Shemin", 
   "Collins", 
   "Cohn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8711; 94(2):220-4\r", 
  ".T": "Performance of a fabricated trileaflet porcine bioprosthesis. Midterm follow-up of the Hancock modified-orifice valve.\r", 
  ".U": "87285551\r", 
  ".W": "The fabrication of the Hancock modified-orifice valve raised questions about its long-term durability. Since 1976, 315 patients (206 male, 109 female) with a mean age of 63 years underwent aortic valve replacement with 21 mm (n = 120), 23 mm (n = 153), 25 mm (n = 36), and 27 mm (n = 6) Hancock modified-orifice valves. There were five operative deaths (1.6% mortality). Two hundred sixty-two patients are alive 2 to 117 (mean 53) months postoperatively. Actuarial probability of survival at 96 months was 78% +/- 3%. Two hundred twenty-two survivors are in Functional Class I or II. Forty-three patients have had valve-related complications: thromboembolism in 25 (1.9%/pt-yr), primary valve dysfunction in eight (0.6%/pt-yr), and endocarditis in 11 (0.8%/pt-yr). Twelve patients have required reoperation (0.8%/pt-yr) for primary valve dysfunction (four patients), for endocarditis (five patients), and for perivalvular leak (three patients). At 96 months the actuarial probability of freedom from thromboembolism was 87% +/- 3%, from primary valve dysfunction 97% +/- 2%, and from endocarditis 92% +/- 3%. The probability of freedom from all valve-related complications was 78% +/- 4% and from reoperation 94% +/- 2%. The performance of this prosthesis justifies its continued use for aortic valve replacement.\r"
 }, 
 {
  ".I": "27164", 
  ".M": "Animal; Blood Proteins/AN; Capillary Permeability/*; Cardiopulmonary Bypass/*; Dogs; Female; Lymph/AN; Male; Proteins/AN; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Smith", 
   "Naftel", 
   "Blackstone", 
   "Kirklin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8711; 94(2):225-33\r", 
  ".T": "Microvascular permeability after cardiopulmonary bypass. An experimental study.\r", 
  ".U": "87285552\r", 
  ".W": "Microvascular permeability is presumed to increase during cardiopulmonary bypass, but this has not been directly demonstrated. Method: Therefore, a controlled experimental study was performed in dogs in which the permeability ratio of the small intestinal microvasculature was determined. Shortly after 120 minutes of cardiopulmonary bypass (experimental group, n = 7) or a sham procedure (control group, n = 7), the superior mesenteric venous pressure was raised in a stepwise fashion until the intestinal lymph/plasma protein concentration stabilized at a minimum value. Data: Minimal lymph/plasma concentration ratio (permeability ratio) of the total proteins and each of six protein fractions was greater in dogs that had been on bypass than in control dogs (p = 0.01 for total proteins and less than 0.05 for five of the fractions). The variability in this regard was large in both groups, and in some animals subjected to bypass the permeability ratio was more than twice the maximum value for the control group. The increase in permeability ratio was greater for large molecules. Inferences: Cardiopulmonary bypass results in a variable increase in microvascular permeability. This results primarily from an increase in the size of large pores in the microvascular barrier.\r"
 }, 
 {
  ".I": "27165", 
  ".M": "Adenosine Triphosphate/ME; Animal; Cold; Coronary Disease/*PP/SU; Heart/PP; Heart Arrest, Induced/*MT; Male; Myocardium/ME; Perfusion; Phosphocreatine/ME; Postoperative Period; Purines/ME; Rats; Solutions.\r", 
  ".A": [
   "Saydjari", 
   "Asimakis", 
   "Conti"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8711; 94(2):234-40\r", 
  ".T": "Effect of increasing volume of cardioplegic solution on postischemic myocardial recovery.\r", 
  ".U": "87285553\r", 
  ".W": "Multidose cardioplegia has been reported to be superior to single-dose cardioplegia in protecting the heart during ischemia. However, large volumes of cardioplegic solution may be detrimental because of washout of adenine nucleotide degradation products that accumulate during ischemia, which limits recovery of adenosine triphosphate. We designed an experiment to test the effects of increasing the volume of cardioplegic solution on postischemic myocardial recovery. Four groups were studied: Group 1, initial 2 minute single dose of cardioplegic solution; Group 2, infusion of cardioplegic solution every 30 minutes for 1 minute; Group 3, infusion of cardioplegic solution every 20 minutes for 1 minute; and Group 4, infusion of cardioplegic solution every 20 minutes for 2 minutes. All groups were ischemic for 2 hours at 20 degrees C. Although washout of nucleotide degradation products during the ischemic interval increased with higher volumes of cardioplegic infusion, the total washout (infusion plus initial 5 minutes of reperfusion) was not different among all groups. The multidose groups recovered function better and had significantly higher levels of total tissue purines after 30 minutes of reperfusion. There was no difference in adenosine triphosphate levels among all groups after reperfusion. We conclude that increasing the volume of cardioplegic solution, within a clinically relevant range is not associated with increasing loss of adenine nucleotides from the cell or with impaired functional recovery of the heart.\r"
 }, 
 {
  ".I": "27166", 
  ".M": "Adult; Female; Heart Aneurysm/CO/*SU; Heart Atrium/SU; Human; Male; Mitral Valve/*SU; Mitral Valve Insufficiency/ET/SU.\r", 
  ".A": [
   "Antunes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8711; 94(2):241-5\r", 
  ".T": "Submitral left ventricular aneurysms. Correction by a new transatrial approach.\r", 
  ".U": "87285554\r", 
  ".W": "Submitral left ventricular aneurysm is a widely recognized but relatively unknown entity that occurs almost exclusively in African patients and is often associated with mitral regurgitation. In the past 2 1/2 years, nine patients with submitral aneurysm were operated on by a new transatrial approach that exposes the neck of the aneurysm through an incision in the floor of the left atrium (roof of the aneurysm). There were four female and five male patients and the mean age was 28 +/- 3 years (range 23 to 35 years). All patients but one had significant mitral valve regurgitation and were in New York Heart Association Class III or IV. All operations were performed with standard cardiopulmonary bypass. At operation the neck of the aneurysm was invariably found beneath the posterior mitral valve anulus, at any site between the anterolateral and posteromedial commissures. The transverse diameter was variable, replacing up to two thirds of this portion of the annulus. In one patient the aneurysm perforated into the left atrial cavity. The neck of the aneurysm was closed directly in all patients and all mitral valves were preserved. Comprehensive valvuloplasty, including a Carpentier ring, was required in four patients. One patient died on the operating table of an uncontrolled diffuse pericardial hemorrhage. The remainder were discharged from the hospital and have good mitral valve function postoperatively. The transatrial approach to the repair of submitral left ventricular aneurysms results in a lower operative mortality and morbidity and almost invariably permits conservation of the mitral valve.\r"
 }, 
 {
  ".I": "27167", 
  ".M": "Aorta/SU; Aorta, Thoracic/SU; Aortic Arch Syndromes/*CO; Aortic Diseases/ET/SU; Arterial Occlusive Diseases/ET/*SU; Calcinosis/ET/SU; Case Report; Female; Human; Middle Age; Pulmonary Artery/*SU; Takayasu Syndrome/*CO.\r", 
  ".A": [
   "Chauvaud", 
   "Mace", 
   "Brunewald", 
   "Tricot", 
   "Camilleri", 
   "Carpentier"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8711; 94(2):246-50\r", 
  ".T": "Takayasu's arteritis with bilateral pulmonary artery stenosis. Successful surgical correction.\r", 
  ".U": "87285555\r", 
  ".W": "The case of a 60-year-old patient with severe stenosis of both proximal pulmonary arteries resulting from Takayasu's arteritis is reported. The thoracic aorta and pulmonary artery were calcified. Patch enlargement of the pulmonary arteries was successfully performed. Operative biopsies confirmed the diagnosis of nonspecific arteritis consistent with Takayasu's disease.\r"
 }, 
 {
  ".I": "27168", 
  ".M": "Animal; Apolipoproteins B/ME; Aspirin/*AD/PD; Blood Platelets/DE; Cholesterol/ME; Drug Administration Schedule; Lipids/BL/*ME; Macaca fascicularis; Veins/ME/*TR.\r", 
  ".A": [
   "Boerboom", 
   "Olinger", 
   "Kissebah", 
   "Montgomery"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8711; 94(2):251-5\r", 
  ".T": "Low-dose aspirin protects against lipid accumulation in primate vein bypass grafts.\r", 
  ".U": "87285556\r", 
  ".W": "Platelet inhibition with high-dose aspirin combined with dipyridamole reduces lipid accumulation and improves early patency of coronary artery bypass grafts. However, recent evidence suggests that platelet inhibition can be achieved with substantially lower aspirin doses than have been conventionally prescribed. To evaluate whether low-dose aspirin protects against lipid accumulation in bypass grafts, we studied 15 stump-tailed macaque monkeys in which autologous cephalic veins were grafted into the femoral arteries. A control group received no treatment, a second group was treated with a low, single daily dose of aspirin (12 mg), and a third group was given a higher dosage of aspirin (80 mg/day) combined with dipyridamole (50 mg/day) divided into two daily doses. A special diet was fed that resulted in plasma cholesterol levels (224 +/- 50 mg/dl, mean +/- standard deviation) and plasma lipoprotein distributions that mimic the profile in humans. Cholesterol concentration in grafts removed 3 months after insertion was 0.47 +/- 0.12 mg/100 mg tissue in the control group; it was reduced to 0.23 +/- 0.04 mg/100 mg (p less than 0.001) by low-dose aspirin and to 0.17 +/- 0.05 mg/100 mg (p less than 0.001) by combined aspirin and dipyridamole therapy. Graft apolipoprotein B concentration was 66 +/- 19 micrograms/100 mg in control group; it was reduced to 40 +/- 8 micrograms/100 mg (p less than 0.05) by low-dose aspirin and to 23 +/- 7 micrograms/100 mg (p less than 0.001) with the combination treatment. There were no differences between groups in either cholesterol concentration (0.09 +/- 0.02 mg/100 mg) or apolipoprotein B concentration (10 +/- 3 micrograms/100 mg) in normal ungrafted vein. Platelet function tests demonstrated platelet aggregation in all control monkeys, in none of the combined therapy group, and in two of five monkeys receiving low-dose aspirin. This study indicates that low-dose aspirin is protective against graft lipid accumulation in monkeys. The mechanism of this antilipid effect and its relation to any antithrombotic effect remain to be elucidated.\r"
 }, 
 {
  ".I": "27169", 
  ".M": "Animal; Aorta, Abdominal/*PP/SU; Aorta, Thoracic/*PP/SU; Constriction/AE; Dogs; Evoked Potentials, Somatosensory/*; Ischemia/*ET/PP; Monitoring, Physiologic; Perfusion; Regional Blood Flow; Spinal Cord/*BS; Time Factors.\r", 
  ".A": [
   "Laschinger", 
   "Cunningham", 
   "Cooper", 
   "Baumann", 
   "Spencer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8711; 94(2):260-5\r", 
  ".T": "Monitoring of somatosensory evoked potentials during surgical procedures on the thoracoabdominal aorta. I. Relationship of aortic cross-clamp duration, changes in somatosensory evoked potentials, and incidence of neurologic dysfunction.\r", 
  ".U": "87285558\r", 
  ".W": "To determine if intraoperative monitoring of somatosensory evoked potentials detects spinal cord ischemia, we subjected 21 dogs to aortic cross-clamping distal to the left subclavian artery. Group I animals (short-term studies, n = 6) demonstrated decay and loss of somatosensory evoked potentials at 8.5 +/- 1.1 minutes after aortic cross-clamping. During loss of somatosensory evoked potentials, significant decreases in spinal cord blood flow occurred in cord segments below T6. Significant reactive hyperemia occurred without normalization of somatosensory evoked potentials after reperfusion. Fifteen Group II animals (long-term studies) were studied to determine the relationship between duration of spinal cord ischemia (evoked potential loss) and subsequent incidence of paraplegia. Extension of aortic cross-clamping for 5 minutes after loss of somatosensory evoked potentials in six dogs resulted in no paraplegia (mean cross-clamp time 12.7 +/- 0.6 minutes). Prolongation of aortic cross-clamping for 10 minutes after evoked potential loss in nine dogs (mean cross-clamp time 17.6 +/- 0.6 minutes) resulted in a 67% (6/9) incidence of paraplegia 7 days postoperatively (p = 0.02 versus 10 minutes of aortic cross-clamping). These findings demonstrate that simple aortic cross-clamping uniformly results in spinal cord ischemia and that such ischemia is detectable by monitoring of somatosensory evoked potentials. Duration of ischemia, as measured by the time of evoked potential loss during the cross-clamp interval, is related to the incidence of postoperative neurologic injury.\r"
 }, 
 {
  ".I": "27170", 
  ".M": "Animal; Aorta, Abdominal/*PP/SU; Aorta, Thoracic/*PP/SU; Constriction; Dogs; Evoked Potentials, Somatosensory/*; Femoral Artery/*SU; Heart Atrium/*SU; Monitoring, Physiologic; Pressure; Pulsatile Flow/*; Regional Blood Flow; Rheology/*; Spinal Cord/BS/PP.\r", 
  ".A": [
   "Laschinger", 
   "Cunningham", 
   "Baumann", 
   "Isom", 
   "Spencer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8711; 94(2):266-70\r", 
  ".T": "Monitoring of somatosensory evoked potentials during surgical procedures on the thoracoabdominal aorta. II. Use of somatosensory evoked potentials to assess adequacy of distal aortic bypass and perfusion after thoracic aortic cross-clamping.\r", 
  ".U": "87285559\r", 
  ".W": "Pulsatile left atrial-femoral artery bypass was instituted after aortic cross-clamping distal to the left subclavian artery in a canine experimental model to determine the relationship of distal aortic perfusion pressure with spinal cord blood flow and somatosensory evoked potentials. In six animals (Group I) distal aortic perfusion pressure was maintained at 100 mm Hg throughout a 1 hour interval of aortic cross-clamping. During this period, somatosensory evoked potentials and spinal cord blood flow (radioactive microspheres) showed no significant change from baseline. In six other dogs (Group II) distal aortic perfusion pressure was initially maintained at 100 mm Hg after aortic cross-clamping and then progressively decreased to 70, 40, and 25 mm Hg. Somatosensory evoked potentials and spinal cord blood flow were preserved at baseline levels for all distal perfusion pressures greater than 70 mm Hg. At 40 mm Hg, abnormalities in amplitude of the somatosensory evoked potentials were noted in all animals with progression to complete loss of evoked potential activity at lower perfusion pressures. Maintenance of adequate somatosensory spinal cord conduction after thoracic aortic cross-clamping is dependent on a critical level of distal aortic perfusion that can be accomplished by use of an adjunct such as pulsatile left atrial-femoral artery bypass. The critical level of distal aortic perfusion pressure to maintain normal somatosensory evoked potentials and spinal cord blood flow in this canine experimental study was 70 mm Hg or greater. Because inadequate distal aortic perfusion can be easily detected by monitoring of somatosensory evoked potentials, these techniques should prove helpful in evaluating the effectiveness of distal perfusion techniques during clinical aortic cross-clamping for procedures on the thoracoabdominal aorta.\r"
 }, 
 {
  ".I": "27171", 
  ".M": "Animal; Aorta, Abdominal/*PP/SU; Aorta, Thoracic/*PP/SU; Arteries/PA/SU; Blood Flow Velocity; Constriction; Dogs; Evoked Potentials, Somatosensory/*; Intraoperative Complications; Ischemia/ET; Monitoring, Physiologic; Perfusion; Spinal Cord/*BS; Thorax/BS.\r", 
  ".A": [
   "Laschinger", 
   "Cunningham", 
   "Baumann", 
   "Cooper", 
   "Krieger", 
   "Spencer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8711; 94(2):271-4\r", 
  ".T": "Monitoring of somatosensory evoked potentials during surgical procedures on the thoracoabdominal aorta. III. Intraoperative identification of vessels critical to spinal cord blood supply.\r", 
  ".U": "87285560\r", 
  ".W": "Somatosensory evoked potentials were used to locate intercostal arteries critical to spinal cord blood flow in nine dogs. To mimic a clinical situation, the proximal descending thoracic aorta (left subclavian artery to T7) was excluded with cross-clamps, and partial pulsatile left atrial-femoral artery bypass was instituted to maintain distal aortic pressure at 100 mm Hg. Progressively lower aortic segments were excluded (T7-10, T10-L1, L1-3, L3-6, L6-7) until loss of somatosensory evolved potentials occurred. Spinal cord blood flow measurements at the time of evoked potential loss revealed significant ischemia (p less than 0.02 versus baseline) in the excluded segment in seven animals but normal spinal cord blood flow in the remainder of the cord. Upon reperfusion, significant reactive hyperemia (p less than 0.02) was noted only in previously ischemic cord segments. Two animals exhibited no change in somatosensory evoked potentials or spinal cord blood flow despite exclusion of the entire thoracoabdominal aorta, presumably as a result of spinal collaterals. Loss of somatosensory evoked potentials despite adequate distal perfusion indicates that critical intercostal vessels have been excluded from systemic and bypass circulations. Use of evoked potential measurements in both experimental and clinical situations provides a means for assessing adequacy of spinal cord blood flow during cross-clamping and can alert the surgeon to the need for reimplantation of critical intercostal arteries during surgical resection of the thoracoabdominal aorta.\r"
 }, 
 {
  ".I": "27172", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Aorta, Abdominal/PP/*SU; Aorta, Thoracic/PP/*SU; Aortic Diseases/PP/*SU; Child, Preschool; Constriction; Evoked Potentials, Somatosensory/*; Female; Human; Intraoperative Complications; Ischemia/*ET; Male; Middle Age; Monitoring, Physiologic; Paraplegia/ET; Perfusion; Postoperative Complications; Prospective Studies; Spinal Cord/*BS; Thorax/BS.\r", 
  ".A": [
   "Cunningham", 
   "Laschinger", 
   "Spencer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8711; 94(2):275-85\r", 
  ".T": "Monitoring of somatosensory evoked potentials during surgical procedures on the thoracoabdominal aorta. IV. Clinical observations and results.\r", 
  ".U": "87285561\r", 
  ".W": "Thirty-three patients undergoing operations on the descending thoracic or thoracoabdominal aorta were monitored to evaluate causes and effects of spinal cord ischemia as manifested by changes in somatosensory evoked potentials. Maintenance of distal aortic perfusion pressure (greater than 60 mm Hg) by either shunt or bypass techniques in 17 patients resulted in preservation of somatosensory evoked potentials and a normal postoperative neurologic status, irrespective of the interval of thoracic cross-clamping (range 23 to 105 minutes). In 16 other patients in whom cross-clamp time ranged from 16 to 124 minutes, evoked potential loss was observed because of failure to provide distal perfusion (n = 8), inadequate maintenance of distal perfusion pressure (less than 60 mm Hg) despite shunt/bypass (n = 6), or interruption of critical intercostal arteries (n = 2). Incidence of paraplegia in the entire group was 15.1% (5/33) and was limited to only those patients in whom evoked potential loss occurred (5/16, 31.2%) (p = 0.02). Loss of somatosensory evoked potentials for more than 30 minutes resulted in a 71.2% (5/7) incidence of paraplegia, whereas no neurologic deficit was noted in patients (0/26) in whom evoked potential loss was either prevented or limited in duration to 30 minutes (p less than 0.001 versus loss for more than 30 minutes). Intraoperative monitoring of somatosensory evoked potentials is a sensitive indicator of spinal cord ischemia. Simple aortic cross-clamping, failure to maintain distal perfusion pressure above 60 mm Hg, and inability to reimplant critical intercostals in a timely fashion result in a high rate of paraplegia if duration of spinal cord ischemia as measured by somatosensory evoked potentials exceeds 30 minutes. Routine evoked potential monitoring during thoracoabdominal procedures appears useful in assessing the adequacy of spinal cord perfusion. Furthermore, it can alert the surgeon to the necessity for critical intercostal artery reimplantation as well as the need for adjustment or regulation of distal aortic perfusion.\r"
 }, 
 {
  ".I": "27173", 
  ".M": "Adhesions/PA; Animal; Bioprosthesis/*/AE; Cicatrix/PA; Comparative Study; Dogs; Myocardial Diseases/ET/PA; Pericardium/PA/*TR; Polytetrafluoroethylene.\r", 
  ".A": [
   "Heydorn", 
   "Daniel", 
   "Wade"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8711; 94(2):291-6\r", 
  ".T": "A new look at pericardial substitutes.\r", 
  ".U": "87285563\r", 
  ".W": "The presence of pericardial adhesions may increase morbidity and mortality during reoperation for cardiac disease. Pericardial substitutes (patches) are commercially available, and reportedly they reduce or prevent adhesions. We implanted five (1984 to 1985) newer pericardial substitutes in dogs. A new polytetrafluoroethylene surgical membrane, two types of glutaraldehyde-stabilized bovine pericardium, formaldehyde-preserved bovine pericardium, and glutaraldehyde-stabilized equine pericardial patches were each implanted in six adult dogs (total 30 dogs) with two dogs from each of the five groups killed at 3, 9, and 18 months. At autopsy the condition of each patch was recorded photographically, and specimens were substituted for histologic examination. Adhesions and epicardial reactions were graded as none, minimal, moderate, or severe. None of the materials produced severe pericardial adhesions, and no adhesions were detected in nine dogs. Eleven dogs had no epicardial reaction and only one showed a severe reaction. Adhesions to portions of the suture line required sharp dissection in 11 dogs. If there is concern over the possibility of calcification in heterologous tissue, polytetrafluoroethylene may be chosen. Patch type did not significantly alter patch behavior.\r"
 }, 
 {
  ".I": "27174", 
  ".M": "Brachial Plexus/*IN; Catheterization/AE; Hand; Human; Jugular Veins/SU; Paresthesia/ET; Postoperative Complications; Posture; Prospective Studies; Sternum/*SU.\r", 
  ".A": [
   "Tomlinson", 
   "Hirsch", 
   "Kodali", 
   "Slogoff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8711; 94(2):297-301\r", 
  ".T": "Protecting the brachial plexus during median sternotomy.\r", 
  ".U": "87285564\r", 
  ".W": "Injury to the brachial plexus was prospectively assessed in 335 patients undergoing median sternotomy for cardiac operation. All patients were placed in the hand-up position (elbows elevated, arms abducted 90 degrees, and elbows flexed) after right internal jugular vein cannulation (23 cannulation attempts were bilateral). Twenty-eight patients had new upper extremity complaints after the operation, of whom 16 (4.8%) had symptoms considered related to injury of the brachial plexus: one with generalized weakness of the left arm, six with localized weakness, pain, or paresthesia plus objective hypesthesia or weakness, and nine with paresthesias but no objective signs. Four injuries were right sided, four left sided, and eight bilateral. At the time of discharge, 15 of 16 were symptom free and the patient with generalized weakness was rapidly improving. Postoperative plexopathy was not related to degree of sternal retraction, dissection of the internal mammary artery, or cannulation of the internal jugular vein. We believe the low incidence and benign course of brachial plexus problems in these patients resulted from careful sternal retraction and use of the hands-up position. Finally, our data do not support internal jugular cannulation as a major cause of plexus injuries after median sternotomy.\r"
 }, 
 {
  ".I": "27175", 
  ".M": "Case Report; Crohn Disease/PA/*SU; Esophagitis/PA/*SU; Esophagus/PA/*SU; Female; Human; Middle Age; Stomach/SU.\r", 
  ".A": [
   "Maffei", 
   "Zaatari", 
   "McGarity", 
   "Mansour"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8711; 94(2):302-5\r", 
  ".T": "Crohn's disease of the esophagus.\r", 
  ".U": "87285565\r", 
  ".W": "In this report we describe the case of a 50-year-old woman with Crohn's disease of the esophagus. She had severe distal stricture that necessitated distal esophagectomy, with esophagogastric anastomosis and Nissen fundoplication. Surgical treatment of esophageal Crohn's disease is associated with a number of complications; however, on the basis of our experience and a literature review, pyloroplasty and Nissen fundoplication in addition to surgical resection seems to be associated with fewer postoperative complications.\r"
 }, 
 {
  ".I": "27176", 
  ".M": "Case Report; Catheterization; Heart Defects, Congenital/*SU; Human; Infant, Newborn; Male; Mitral Valve Insufficiency/TH; Mitral Valve Stenosis/*CN/SU; Palliative Treatment.\r", 
  ".A": [
   "Westerman", 
   "VanDevanter", 
   "Norton", 
   "Readinger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8711; 94(2):305-7\r", 
  ".T": "Congenital mitral valve stenosis in infancy: a different approach to a difficult problem.\r", 
  ".U": "87285566\r", 
  ".W": "Mitral valve replacement and bypass are high-risk operations in the infant with severe mitral stenosis. A palliative approach is presented that obviates the need for valve replacement in infancy.\r"
 }, 
 {
  ".I": "27177", 
  ".M": "Aortic Coarctation/*SU; Case Report; Chyle/*; Human; Infant, Newborn; Male; Pericardial Effusion/*ET; Postoperative Complications.\r", 
  ".A": [
   "Pierse", 
   "Byrne", 
   "Coe", 
   "Penkoske"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8711; 94(2):307-10\r", 
  ".T": "Isolated chylopericardium after repair of coarctation of the aorta.\r", 
  ".U": "87285567\r", 
  ".W": "A case of chylopericardium developing in a neonate after subclavian flap repair of a preductal coarctation of the aorta is reported and a review of the literature is presented.\r"
 }, 
 {
  ".I": "27178", 
  ".M": "Case Report; Child, Preschool; Female; Heart Septum/*SU; Human; Methods; Pericardium; Transposition of Great Vessels/*SU.\r", 
  ".A": [
   "Ziskind", 
   "Smolinsky", 
   "Goor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8711; 94(2):310-1\r", 
  ".T": "Pericardial patch enlargement of Blalock-Hanlon atrial septectomy.\r", 
  ".U": "87285568\r", 
  ".W": "A modified Blalock-Hanlon operation is described, in which both the right and left atriotomies were bridged by a generous pericardial patch. This patch significantly enlarged the interatrial communication and markedly increased arterial blood saturation.\r"
 }, 
 {
  ".I": "27179", 
  ".M": "Case Report; Human; Internal Mammary Artery Implantation/*; Male; Middle Age; Myocardial Revascularization/*.\r", 
  ".A": [
   "Kay"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 8711; 94(2):312\r", 
  ".T": "Internal mammary artery grafting [letter]\r", 
  ".U": "87285569\r"
 }, 
 {
  ".I": "27180", 
  ".M": "Animal; Phospholipases/*AI; Quinacrine/*PD; Rats.\r", 
  ".A": [
   "Seguin", 
   "Berta", 
   "Saussine", 
   "Chaptal"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 8711; 94(2):312-4\r", 
  ".T": "Mepacrine, a phospholipase inhibitor [letter]\r", 
  ".U": "87285570\r"
 }, 
 {
  ".I": "27181", 
  ".M": "Adult; Copper/*CF; Female; Human; Iron/CF; Male; Manganese/CF; Middle Age; Parkinson Disease/*CF/PP; Phenanthrolines/DU; Severity of Illness Index; Spectrophotometry, Atomic Absorption; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Pall", 
   "Williams", 
   "Blake", 
   "Lunec", 
   "Gutteridge", 
   "Hall", 
   "Taylor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8711; 2(8553):238-41\r", 
  ".T": "Raised cerebrospinal-fluid copper concentration in Parkinson's disease.\r", 
  ".U": "87285826\r", 
  ".W": "The cerebrospinal-fluid copper concentration, measured by electrothermal atomisation/atomic absorption spectrophotometry, was significantly higher in 24 patients with untreated, idiopathic Parkinson's disease than in a control population of 34 patients (p less than 0.001). The difference in the in-vitro capacity of copper to damage DNA, measured by the phenanthroline assay was even greater. The high phenanthroline-copper concentration correlated with disease severity (p = 0.02) and with the rate of progression of disease (p less than 0.05). A possible role is suggested for copper-catalysed oxidative mechanisms in the pathogenesis of Parkinson's disease.\r"
 }, 
 {
  ".I": "27182", 
  ".M": "Aged; Anus/*SU; Case Report; Evaluation Studies; Fecal Incontinence/*SU; Human; Implants, Artificial/*; Male; Myasthenia Gravis/CO.\r", 
  ".A": [
   "Christiansen", 
   "Lorentzen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8711; 2(8553):244-5\r", 
  ".T": "Implantation of artificial sphincter for anal incontinence.\r", 
  ".U": "87285828\r", 
  ".W": "The implantation of an artificial anal sphincter in a man with severe anal incontinence an myasthenia gravis is described. The prosthesis used, an \"AMS 800' artificial urinary sphincter, gave the patient complete control of defecation. The technique offers the possibility of curing anal incontinence of neuromuscular origin, for which there has been no treatment until know.\r"
 }, 
 {
  ".I": "27189", 
  ".M": "Adolescence; Child; China; Comparative Study; Goiter, Endemic/*CI/EP/PP; Human; Hypothyroidism/EP; Iodine/*PO; Support, Non-U.S. Gov't; Thyroid Function Tests; Thyroid Hormones/BL; Water Pollutants/*PO; Water Pollutants, Chemical/*PO; Water Supply/AN.\r", 
  ".A": [
   "Li", 
   "Liu", 
   "Qu", 
   "Zhang", 
   "Qian", 
   "Zhang", 
   "Jia", 
   "Wang", 
   "Eastman", 
   "Boyages", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8711; 2(8553):257-9\r", 
  ".T": "Endemic goitre in central China caused by excessive iodine intake.\r", 
  ".U": "87285836\r", 
  ".W": "Thyroid status was examined in children from two villages in central China where the iodine concentrations in drinking water were 462.5 and 54 micrograms/l. Goitres were present in 65% (n = 120) and 15.4% (n = 51), respectively. All children in both groups were clinically euthyroid and neurologically normal. Growth measurements and intellectual performance were similar in the two groups. Children from the high-iodine village had a lower mean serum triiodothyronine and higher serum free thyroxine and serum thyroid-stimulating hormone concentrations than the children from the control village. 2 cases of overt hypothyroidism were detected in the high-iodine village.\r"
 }, 
 {
  ".I": "27191", 
  ".M": "Adult; Cretinism/*PC; Goiter/*PC; Human; Iodine/*DF; Thyroxine/DF; World Health.\r", 
  ".A": [
   "Hetzel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8711; 2(8553):266\r", 
  ".T": "Progress in the prevention and control of iodine-deficiency disorders.\r", 
  ".U": "87285840\r"
 }, 
 {
  ".I": "27192", 
  ".M": "Coronary Disease/*MO; Female; Finland; Human; Male.\r", 
  ".A": [
   "Salonen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8711; 2(8553):269\r", 
  ".T": "Did the North Karelia project reduce coronary mortality? [letter]\r", 
  ".U": "87285841\r"
 }, 
 {
  ".I": "27193", 
  ".M": "Coronary Disease/*PC; Human; Male; Regression Analysis; Sleep/*.\r", 
  ".A": [
   "Trichopoulos", 
   "Tzonou", 
   "Christopoulos", 
   "Havatzoglou", 
   "Trichopoulou"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8711; 2(8553):269-70\r", 
  ".T": "Does a siesta protect from coronary heart disease? [letter]\r", 
  ".U": "87285842\r"
 }, 
 {
  ".I": "27194", 
  ".M": "Air Microbiology/*; Animal; Case Report; Cattle; Cattle Diseases/TM; Coccidia/*/IP; Cryptosporidiosis/*TM; Cryptosporidium/*/IP; Female; Human.\r", 
  ".A": [
   "Hojlyng", 
   "Holten-Andersen", 
   "Jepsen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8711; 2(8553):271-2\r", 
  ".T": "Cryptosporidiosis: a case of airborne transmission [letter]\r", 
  ".U": "87285845\r"
 }, 
 {
  ".I": "27195", 
  ".M": "Antibodies, Monoclonal/*AE; Case Report; Cerebrospinal Fluid/CY; Female; Human; Male; Meningitis/*CF/ET; Middle Age.\r", 
  ".A": [
   "Roden", 
   "Klintmalm", 
   "Husberg", 
   "Nery", 
   "Olson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8711; 2(8553):272\r", 
  ".T": "Cerebrospinal fluid inflammation during OKT3 therapy [letter]\r", 
  ".U": "87285846\r"
 }, 
 {
  ".I": "27196", 
  ".M": "Adult; Anticonvulsants/*AE/AN; Case Report; Female; Human; Infant; Milk, Human/*AN; Monitoring, Physiologic; Spasms, Infantile/*CI; Substance Withdrawal Syndrome/*; Weaning/*.\r", 
  ".A": [
   "Knott", 
   "Reynolds", 
   "Clayden"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8711; 2(8553):272-3\r", 
  ".T": "Infantile spasms on weaning from breast milk containing anticonvulsants [letter]\r", 
  ".U": "87285847\r"
 }, 
 {
  ".I": "27197", 
  ".M": "Embryo Transfer/*; Fertilization in Vitro/*; Human; Interprofessional Relations.\r", 
  ".A": [
   "Fishel", 
   "Webster"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8711; 2(8553):273\r", 
  ".T": "IVF and associated techniques: whom can we believe? [letter]\r", 
  ".U": "87285848\r"
 }, 
 {
  ".I": "27199", 
  ".M": "Cod Liver Oil/*TU; Coronary Disease/PC; Costs and Cost Analysis; Fish Oils/*TU; Great Britain; Human; Hypervitaminosis A/ET; Male; Middle Age.\r", 
  ".A": [
   "Henderson", 
   "Jones"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8711; 2(8553):274-5\r", 
  ".T": "Cod liver oil or bust [letter]\r", 
  ".U": "87285850\r"
 }, 
 {
  ".I": "27200", 
  ".M": "Anesthesia/*MT; Human; Tonsillectomy/*.\r", 
  ".A": [
   "Aitken", 
   "Spargo"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8711; 2(8553):275\r", 
  ".T": "Anaesthesia for tonsillectomy [letter]\r", 
  ".U": "87285851\r"
 }, 
 {
  ".I": "27201", 
  ".M": "Human; Melanoma/DI/*PA; Skin Neoplasms/DI/*PA; Time Factors.\r", 
  ".A": [
   "Retsas"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8711; 2(8553):276-7\r", 
  ".T": "Early or low-grade melanoma? [letter]\r", 
  ".U": "87285855\r"
 }, 
 {
  ".I": "27202", 
  ".M": "Adult; Food Hypersensitivity/*CO; Human; Nephrotic Syndrome/*ET; Proteinuria/ET.\r", 
  ".A": [
   "Lagrue", 
   "Laurent", 
   "Rostoker", 
   "Lang"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8711; 2(8553):277\r", 
  ".T": "Food allergy in idiopathic nephrotic syndrome [letter]\r", 
  ".U": "87285856\r"
 }, 
 {
  ".I": "27204", 
  ".M": "Certification; Education, Medical, Graduate/*; Foreign Medical Graduates/*ED; Great Britain; Surgery/*ED.\r", 
  ".A": [
   "Aimakhu"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8711; 2(8553):278-9\r", 
  ".T": "Surgical training and overseas doctors [letter]\r", 
  ".U": "87285858\r"
 }, 
 {
  ".I": "27205", 
  ".M": "Confidentiality/*; Ethics, Medical/*; Human; Substance Abuse/*.\r", 
  ".A": [
   "Fahy"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8711; 2(8553):279\r", 
  ".T": "An ethical dilemma [letter]\r", 
  ".U": "87285859\r"
 }, 
 {
  ".I": "27206", 
  ".M": "Costs and Cost Analysis; Ethics, Medical; Female; Genetic Screening/*; Human; Pregnancy; Quality of Life.\r", 
  ".A": [
   "Plant"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8711; 2(8553):279\r", 
  ".T": "The new genetics [letter]\r", 
  ".U": "87285860\r"
 }, 
 {
  ".I": "27207", 
  ".M": "Adolescence; Adult; Case Report; Diagnosis, Differential; Human; Male; Multiple Sclerosis/DI; Muscle Spasticity/*DI; Paralysis/*DI; Tropical Climate.\r", 
  ".A": [
   "Zaninovic"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8711; 2(8553):280\r", 
  ".T": "Tropical spastic paraparesis [letter]\r", 
  ".U": "87285862\r"
 }, 
 {
  ".I": "27208", 
  ".M": "Human; Neoplasms/*BL/DI; Nuclear Magnetic Resonance/*DU; Protons.\r", 
  ".A": [
   "Nicholson", 
   "Nicholson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8711; 2(8553):280-1\r", 
  ".T": "Proton spectroscopy of plasma and testing for malignancy [letter] [published erratum appears in Lancet 1987 Aug 15;2(8555):410]\r", 
  ".U": "87285863\r"
 }, 
 {
  ".I": "27210", 
  ".M": "Antifungal Agents/*AE; Case Report; Cyclosporins/*BL; Drug Interactions; Female; Human; Ketoconazole/*AA/AE; Middle Age; Stimulation, Chemical.\r", 
  ".A": [
   "Kwan", 
   "Foxall", 
   "Davidson", 
   "Bending", 
   "Eisinger"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8711; 2(8553):282\r", 
  ".T": "Interaction of cyclosporin and itraconazole [letter]\r", 
  ".U": "87285865\r"
 }, 
 {
  ".I": "27212", 
  ".M": "Acquired Immunodeficiency Syndrome/*; England; Health Education/*; Human; Male.\r", 
  ".A": [
   "Woolley", 
   "Kinghorn"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8711; 2(8553):284\r", 
  ".T": "AIDS publicity campaigns [letter]\r", 
  ".U": "87285869\r"
 }, 
 {
  ".I": "27213", 
  ".M": "Aged; Great Britain; Homes for the Aged/*OG; Human; Nursing Homes/*OG.\r", 
  ".A": [
   "Andrews"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8711; 2(8553):284\r", 
  ".T": "Private homes for elderly patients [letter]\r", 
  ".U": "87285870\r"
 }, 
 {
  ".I": "27214", 
  ".M": "Acquired Immunodeficiency Syndrome/PC; Community Health Services/*; Human; Prescriptions, Drug; Substance Abuse/*TH.\r", 
  ".A": [
   "Robertson", 
   "Roberts", 
   "Black", 
   "Davitt", 
   "Stewart"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8711; 2(8553):284-5\r", 
  ".T": "Management of drug abuse [letter]\r", 
  ".U": "87285871\r"
 }, 
 {
  ".I": "27215", 
  ".M": "Acquired Immunodeficiency Syndrome/PC; Human; Needles/*ST; Scotland; Substance Abuse/*; Syringes/*ST.\r", 
  ".A": [
   "Welsby"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8711; 2(8553):285\r", 
  ".T": "One-use needle-syringe for drug abusers [letter]\r", 
  ".U": "87285872\r"
 }, 
 {
  ".I": "27217", 
  ".M": "Diagnosis, Differential; Human; Melanoma/DI; Neoplasms/*DI; Nevus/DI; Nucleolus Organizer Region/*UL.\r", 
  ".A": [
   "Derenzini", 
   "Betts", 
   "Eusebi"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8711; 2(8553):286\r", 
  ".T": "Distribution of interphase nucleolar organiser regions and diagnosis of malignancy [letter]\r", 
  ".U": "87285874\r"
 }, 
 {
  ".I": "27218", 
  ".M": "Follow-Up Studies; Human; Lymphatic Metastasis; Male; Neoplasm Staging; Orchiectomy/*; Prognosis; Regression Analysis; Retrospective Studies; Teratoma/*PA/SU; Testicular Neoplasms/*PA/SU; Testis/BS.\r", 
  ".A": [
   "Freedman", 
   "Parkinson", 
   "Jones", 
   "Oliver", 
   "Peckham", 
   "Read", 
   "Newlands", 
   "Williams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8711; 2(8554):294-8\r", 
  ".T": "Histopathology in the prediction of relapse of patients with stage I testicular teratoma treated by orchidectomy alone.\r", 
  ".U": "87285877\r", 
  ".W": "259 patients with stage I non-seminomatous germ-cell testicular teratoma who were treated by orchidectomy alone and monitored at one often centres in the United Kingdom were followed for a median of 30 months. 62 of the 70 relapses occurred in the first 18 months after orchidectomy. The 2-year relapse-free rate was 74%, falling to 68% at 4 years. Histological sections from 233 of the orchidectomy specimens were reviewed centrally. Four features independently predicted relapses: invasion of testicular veins, invasion of testicular lymphatics, absence of yolk-sac elements, and presence of undifferentiated tumour. An index, based on the number of these features observed, identified a high-risk subgroup of 55 patients who had a 42% relapse-free rate at 2 years.\r"
 }, 
 {
  ".I": "27219", 
  ".M": "Adult; Aged; Analysis of Variance; Cholesterol/*BL; Comparative Study; Epidemiologic Methods; Female; Follow-Up Studies; Human; Male; Middle Age; Neoplasms/BL/*EP/MO; Risk; Sex Factors; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; United States.\r", 
  ".A": [
   "Schatzkin", 
   "Hoover", 
   "Taylor", 
   "Ziegler", 
   "Carter", 
   "Larson", 
   "Licitra"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8711; 2(8554):298-301\r", 
  ".T": "Serum cholesterol and cancer in the NHANES I epidemiologic followup study. National Health and Nutrition Examination Survey.\r", 
  ".U": "87285878\r", 
  ".W": "The relation between total serum cholesterol and cancer incidence and mortality was studied in a cohort based on a probability sample of the United States population. 5125 men (yielding 459 incident cancers and 258 cancer deaths) and 7363 women (398 cases, 186 deaths) were initially examined in 1971-75 and followed up for a median of 10 years. Men in the lowest cholesterol quintile had nearly double the risk of those in the highest quintile for both incidence and mortality. Among women a similar relation was seen for cancer mortality, but cancer incidence in the lowest quintile was only 1.2 times that of women in the highest quintile. The inverse cholesterol-cancer relation in men was present for cholesterol determinations made 6 or more years before diagnosis of cancer. It may be premature to dismiss the inverse relation between serum cholesterol and cancer simply as a preclinical marker of disease.\r"
 }, 
 {
  ".I": "27220", 
  ".M": "Catheterization/IS/*MT; Embryo Transfer/MT; Fallopian Tubes/*; Female; Human; Vagina.\r", 
  ".A": [
   "Jansen", 
   "Anderson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8711; 2(8554):309-10\r", 
  ".T": "Catheterisation of the fallopian tubes from the vagina.\r", 
  ".U": "87285881\r"
 }, 
 {
  ".I": "27226", 
  ".M": "Animal; Bacterial Infections/MO/*PC; Brazil; Breast Feeding/*; Cattle; Diarrhea/MO/PC; Evaluation Studies; Food, Fortified; Human; Infant; Infant Food; Infant, Newborn; Milk; Respiratory Tract Infections/MO/PC; Risk; Support, Non-U.S. Gov't; Weaning.\r", 
  ".A": [
   "Victora", 
   "Smith", 
   "Vaughan", 
   "Nobre", 
   "Lombardi", 
   "Teixeira", 
   "Fuchs", 
   "Moreira", 
   "Gigante", 
   "Barros"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8711; 2(8554):319-22\r", 
  ".T": "Evidence for protection by breast-feeding against infant deaths from infectious diseases in Brazil.\r", 
  ".U": "87285889\r", 
  ".W": "In a population-based case-control study of infant mortality in two urban areas of southern Brazil, the type of milk in an infant's diet was found to be an important risk factor for deaths from diarrhoeal and respiratory infections. Compared with infants who were breast-fed with no milk supplements, and after adjusting for confounding variables, those completely weaned had 14.2 and 3.6 times the risk of death from diarrhoea and respiratory infections, respectively. Part-weaning was associated with corresponding relative risks (RR) of 4.2 and 1.6. The risk of death from infections other than diarrhoea or respiratory infection was less clearly associated with breast-feeding (completely weaned, RR = 2.5; partly weaned, RR = 0.4). Cow's and formula milk seemed to be equally hazardous. For deaths due to diarrhoea the increased risk associated with not breast-feeding was greatest in the first two months of life (RR for completely weaned vs breast-fed without supplementary milk = 23.3).\r"
 }, 
 {
  ".I": "27227", 
  ".M": "Adult; Aged; Blood Pressure Determination/IS/*MT; Diastole; Evaluation Studies; Female; Follow-Up Studies; Human; Hypertension/*DI/PP; Male; Middle Age; Monitoring, Physiologic; Probability; Self Care/*; Support, Non-U.S. Gov't; Systole.\r", 
  ".A": [
   "Padfield", 
   "Lindsay", 
   "McLaren", 
   "Pirie", 
   "Rademaker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8711; 2(8554):322-4\r", 
  ".T": "Changing relation between home and clinic blood-pressure measurements: do home measurements predict clinic hypertension?\r", 
  ".U": "87285890\r", 
  ".W": "Blood-pressure screening in a family health centre identified 114 patients (53 male, 61 female) with diastolic pressures of 95 mm Hg and greater after three readings in the seated position (mean 163 [SEM 2]/104 mm Hg). All were instructed in the use of the 'Copal UA 231/251' electronic sphygmomanometer and produced a series of readings taken at home over 3 days. They were recalled after 2 weeks and 4 weeks for repeat clinic measurements of blood pressure. Blood pressure fell on successive clinic visits; at the final visit only 59 patients (31 male, 28 female) had diastolic pressures of 95 mm Hg or greater. Average day-time home blood-pressure measurements (155/94 mm Hg) were significantly lower than the screening blood-pressure measurements but were not significantly different from those at the third clinic visit (154/97 mm Hg). Home blood-pressure measurements were successful in predicting outcome at the third clinic visit in 90 (79%) patients; home-monitored pressures suggested normotension when the final clinic visit diastolic blood pressure was still above 95 mm Hg in only 16 (14%) patients. Only 2 of these had a final clinic diastolic pressure above 105 mm Hg. Home monitoring represents a practicable and acceptable alternative to repeated clinic measurements in the initial assessment of hypertensive patients.\r"
 }, 
 {
  ".I": "27228", 
  ".M": "Antibodies, Monoclonal/DU; Antigens, Neoplasm/*AN; Carcinoma, Oat Cell/*IM; Human; Lung Neoplasms/*IM; Stains and Staining.\r", 
  ".A": [
   "Souhami", 
   "Beverley", 
   "Bobrow"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8711; 2(8554):325-6\r", 
  ".T": "Antigens of small-cell lung cancer. First International Workshop.\r", 
  ".U": "87285891\r"
 }, 
 {
  ".I": "27229", 
  ".M": "Adult; Aged; Chronic Disease; Female; Human; HLA-D Antigens/*GE; HLA-DQ Antigens/*GE; HLA-DR Antigens/*GE; Male; Middle Age; Multiple Sclerosis/*GE; Recurrence.\r", 
  ".A": [
   "Olerup", 
   "Fredrikson", 
   "Olsson", 
   "Kam-Hansen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8711; 2(8554):327\r", 
  ".T": "HLA class II genes in chronic progressive and in relapsing/remitting multiple sclerosis [letter]\r", 
  ".U": "87285893\r"
 }, 
 {
  ".I": "27230", 
  ".M": "Esophageal Neoplasms/*CI; Female; Human; Male; Middle Age; Tannins/*AE; Tea/AE.\r", 
  ".A": [
   "Morton"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8711; 2(8554):327-8\r", 
  ".T": "Tannin and oesophageal cancer [letter]\r", 
  ".U": "87285894\r"
 }, 
 {
  ".I": "27231", 
  ".M": "Case Report; Child, Preschool; Fragile X Syndrome/*CO; Gigantism/*CO; Human; Male; Sex Chromosome Abnormalities/*CO.\r", 
  ".A": [
   "Verloes", 
   "Sacre", 
   "Geubelle"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8711; 2(8554):329\r", 
  ".T": "Sotos syndrome and fragile X chromosomes [letter]\r", 
  ".U": "87285896\r"
 }, 
 {
  ".I": "27232", 
  ".M": "Disease Outbreaks/*; England; Female; Human; Pre-Eclampsia/*EP; Pregnancy.\r", 
  ".A": [
   "Crawford"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8711; 2(8554):329-30\r", 
  ".T": "Epidemic pre-eclampsia [letter]\r", 
  ".U": "87285897\r"
 }, 
 {
  ".I": "27233", 
  ".M": "Adolescence; Adult; Circadian Rhythm; Female; Human; Hypertension/*PP; Monitoring, Physiologic; Pre-Eclampsia/CO; Pregnancy; Puerperal Disorders/*PP.\r", 
  ".A": [
   "Walters", 
   "Walters"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8711; 2(8554):330\r", 
  ".T": "Hypertension in the puerperium [letter]\r", 
  ".U": "87285898\r"
 }, 
 {
  ".I": "27234", 
  ".M": "Comparative Study; Delivery/MT; Female; Great Britain; Hospital Departments/*ST; Human; Obstetrics and Gynecology Department, Hospital/*ST; Pregnancy; Rural Population; Support, Non-U.S. Gov't; Tanzania.\r", 
  ".A": [
   "Moore"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8711; 2(8554):331\r", 
  ".T": "Obstetrics in Subsaharan Africa [letter]\r", 
  ".U": "87285900\r"
 }, 
 {
  ".I": "27235", 
  ".M": "Breast/*SE; Case Report; Female; Fibrin/*TU; Human; Implants, Artificial/*AE; Middle Age; Nipples/*SE; Postoperative Complications/TH; Silicones; Tissue Adhesives/*TU.\r", 
  ".A": [
   "Hockel", 
   "Klose"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8711; 2(8554):331-2\r", 
  ".T": "Treatment of non-neoplastic nipple discharge with fibrin adhesive [letter]\r", 
  ".U": "87285901\r"
 }, 
 {
  ".I": "27236", 
  ".M": "Adult; Case Report; Cyclosporins/*TO; Human; Male; Multiple Sclerosis/DT.\r", 
  ".A": [
   "Baumhefner", 
   "Myers", 
   "Ellison", 
   "Tourtellote", 
   "Belendiuk", 
   "Wilkinson", 
   "Levine", 
   "Danovitch"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8711; 2(8554):332\r", 
  ".T": "Huge cyclosporin overdose with favourable outcome [letter]\r", 
  ".U": "87285902\r"
 }, 
 {
  ".I": "27237", 
  ".M": "Adult; Aged; Amyotrophic Lateral Sclerosis/*IM; Antibodies, Bacterial/*AN; Borrelia/*IM; Case Report; Female; Human; Male; Middle Age.\r", 
  ".A": [
   "Waisbren", 
   "Cashman", 
   "Schell", 
   "Johnson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8711; 2(8554):332-3\r", 
  ".T": "Borrelia burgdorferi antibodies and amyotrophic lateral sclerosis [letter]\r", 
  ".U": "87285903\r"
 }, 
 {
  ".I": "27238", 
  ".M": "Human; Hypertrophy; Pigment Epithelium of Eye/*PA; Pigmentation Disorders/CN; Polyposis Syndrome, Familial/*CO.\r", 
  ".A": [
   "Lynch", 
   "Priluck", 
   "Fitzsimmons"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8711; 2(8554):333\r", 
  ".T": "Congenital hypertrophy of retinal pigment epithelium in non-Gardner's polyposis kindreds [letter]\r", 
  ".U": "87285904\r"
 }, 
 {
  ".I": "27239", 
  ".M": "Adult; Coronary Vessels; Evaluation Studies; Fibrin Fibrinogen Degradation Products/*AN; Human; Myocardial Infarction/*DT; Plasminogen Activators/*TU; Thrombosis/*DT.\r", 
  ".A": [
   "Seifried", 
   "Tanswell", 
   "Rijken", 
   "Kluft", 
   "Hoegee", 
   "Nieuwenhuizen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8711; 2(8554):333-4\r", 
  ".T": "Fibrin degradation products are not specific markers for thrombolysis in myocardial infarction [letter]\r", 
  ".U": "87285905\r"
 }, 
 {
  ".I": "27240", 
  ".M": "Animal; Disease Reservoirs; Food Contamination/*; Human; Meat/*; Spain; Swine/MI; Yersinia enterocolitica/IP; Yersinia Infections/*TM; Zoonoses.\r", 
  ".A": [
   "Gurgui", 
   "Mirelis", 
   "Coll", 
   "Prats"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8711; 2(8554):334\r", 
  ".T": "Yersinia enterocolitica infections and pork [letter]\r", 
  ".U": "87285907\r"
 }, 
 {
  ".I": "27241", 
  ".M": "Cervix Neoplasms/MI; Cervix Uteri/MI; DNA, Viral/*AN; Female; Human; Nucleic Acid Hybridization/*; Papillomaviruses/*IP.\r", 
  ".A": [
   "Hallam", 
   "Gibson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8711; 2(8554):335\r", 
  ".T": "Detection of HPV-16 by DNA dot blot hybridisation [letter]\r", 
  ".U": "87285909\r"
 }, 
 {
  ".I": "27242", 
  ".M": "Gentamicins/*BL; Heat/*; Human; Methods.\r", 
  ".A": [
   "Eley", 
   "Winstanley", 
   "Spencer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8711; 2(8554):335-6\r", 
  ".T": "Effect of heat on gentamicin assays [letter]\r", 
  ".U": "87285910\r"
 }, 
 {
  ".I": "27243", 
  ".M": "Adrenergic Beta Receptor Blockaders/AE; Brain Chemistry; Human; Psychomotor Agitation/*ET; Receptors, Dopamine/DE; Tranquilizing Agents, Major/AE.\r", 
  ".A": [
   "De", 
   "Ebinger", 
   "Herregodts"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8711; 2(8554):336\r", 
  ".T": "Pathophysiology of akathisia [letter]\r", 
  ".U": "87285911\r"
 }, 
 {
  ".I": "27244", 
  ".M": "Adrenal Gland Neoplasms/*DI; Female; Human; Male; Pheochromocytoma/*DI; Receptors, Adrenergic, Alpha/BL; Receptors, Adrenergic, Beta/*BL.\r", 
  ".A": [
   "Valet", 
   "Damase-Michel", 
   "Chamontin", 
   "Durand", 
   "Gaillard", 
   "Salvador", 
   "Montastruc"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8711; 2(8554):337\r", 
  ".T": "Adrenoceptors in the diagnosis of phaeochromocytoma [letter]\r", 
  ".U": "87285913\r"
 }, 
 {
  ".I": "27245", 
  ".M": "Child; Hip Dislocation, Congenital/*DI/PP; Human; Vibration/*.\r", 
  ".A": [
   "Mollan", 
   "Kernohan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8711; 2(8554):337\r", 
  ".T": "Clinical test for congenital dislocation of hip [letter]\r", 
  ".U": "87285914\r"
 }, 
 {
  ".I": "27246", 
  ".M": "Adult; Coronary Disease/MO; Great Britain; Human; Male; Middle Age; Mortality/*; Social Class/*.\r", 
  ".A": [
   "Carr-Hill"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8711; 2(8554):338\r", 
  ".T": "Mortality and social class [letter]\r", 
  ".U": "87285915\r"
 }, 
 {
  ".I": "27247", 
  ".M": "Abortion, Legal/*; Great Britain; Human; Legislation, Medical/*.\r", 
  ".A": [
   "Simms"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8711; 2(8554):339\r", 
  ".T": "Abortion in the lobby [letter]\r", 
  ".U": "87285917\r"
 }, 
 {
  ".I": "27248", 
  ".M": "Acquired Immunodeficiency Syndrome/*TM; Human; International Educational Exchange/*; Students, Medical/*; Uganda.\r", 
  ".A": [
   "Seaman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8711; 2(8554):339\r", 
  ".T": "Overseas student electives and AIDS [letter]\r", 
  ".U": "87285918\r"
 }, 
 {
  ".I": "27249", 
  ".M": "Adult; British Columbia; Carcinoma in Situ/DI; Carcinoma, Squamous Cell/*DI; Cervix Neoplasms/*DI; Comparative Study; Female; Human.\r", 
  ".A": [
   "Anderson", 
   "Boyes"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8711; 2(8554):339-40\r", 
  ".T": "Cervical cancer screening [letter]\r", 
  ".U": "87285919\r"
 }, 
 {
  ".I": "27250", 
  ".M": "Coronary Disease/*MO; Human; New Zealand.\r", 
  ".A": [
   "Beaglehole"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8711; 2(8554):340\r", 
  ".T": "Coronary heart disease mortality rates [letter]\r", 
  ".U": "87285920\r"
 }, 
 {
  ".I": "27251", 
  ".M": "Case Report; Human; Indomethacin/*AE; Kidney Failure, Acute/*CI; Male; Middle Age.\r", 
  ".A": [
   "Chan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8711; 2(8554):340\r", 
  ".T": "Fatal renal failure due to indomethacin [letter]\r", 
  ".U": "87285921\r"
 }, 
 {
  ".I": "27252", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Acute Disease; Adult; Case Report; Human; Male; Psychotic Disorders/*ET.\r", 
  ".A": [
   "Maccario", 
   "Scharre"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8711; 2(8554):342\r", 
  ".T": "HIV and acute onset of psychosis [letter]\r", 
  ".U": "87285924\r"
 }, 
 {
  ".I": "27253", 
  ".M": "Case Report; Child, Preschool; Clonidine/*PD; Drug Evaluation; Growth/*DE; Human; Male.\r", 
  ".A": [
   "Arisaka", 
   "Nakayama", 
   "Shimura", 
   "Yabuta"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8711; 2(8554):344\r", 
  ".T": "Effect of clonidine in child of normal stature [letter]\r", 
  ".U": "87285928\r"
 }, 
 {
  ".I": "27254", 
  ".M": "Adult; Animal; Antibodies/IM; Case Report; Cattle; Child, Preschool; Chronic Disease; Colostrum/*IM; Cryptosporidiosis/*TH; Cryptosporidium/IM; Diarrhea/ET/*TH; Female; Human; Male; Pregnancy.\r", 
  ".A": [
   "Tzipori", 
   "Roberton", 
   "Cooper", 
   "White"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8711; 2(8554):344-5\r", 
  ".T": "Chronic cryptosporidial diarrhoea and hyperimmune cow colostrum [letter]\r", 
  ".U": "87285930\r"
 }, 
 {
  ".I": "27255", 
  ".M": "Adhesions/TH; Human; Male; Penile Diseases/*TH; Urination.\r", 
  ".A": [
   "Georgacopulo"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8711; 2(8554):345\r", 
  ".T": "Handling balanopreputial adhesions [letter]\r", 
  ".U": "87285931\r"
 }, 
 {
  ".I": "27256", 
  ".M": "Hemoptysis/*SU; Human.\r", 
  ".A": [
   "Williams"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8711; 2(8554):345\r", 
  ".T": "Life-threatening haemoptysis [letter]\r", 
  ".U": "87285932\r"
 }, 
 {
  ".I": "27257", 
  ".M": "Adult; Bipolar Disorder/*GE; Human; Linkage (Genetics)/*.\r", 
  ".A": [
   "Suarez", 
   "Hampe", 
   "Wright"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8711; 2(8554):345-6\r", 
  ".T": "Linkage analysis in manic-depressive illness [letter]\r", 
  ".U": "87285933\r"
 }, 
 {
  ".I": "27258", 
  ".M": "Adolescence; Case Report; Femoral Fractures/*DI; Femur Neck/BS; Great Britain; Human; Male; Malpractice/*; Osteonecrosis/ET; Probability; Rupture.\r", 
  ".A": [
   "Brahams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8711; 2(8554):347\r", 
  ".T": "Small loss of chance of full recovery.\r", 
  ".U": "87285934\r"
 }, 
 {
  ".I": "27259", 
  ".M": "Adult; Aged; Comparative Study; Female; Human; Male; Middle Age; Multiple Myeloma/*DI/RA; Nuclear Magnetic Resonance/*DU; Spinal Neoplasms/*DI/RA; Spine/RA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Ludwig", 
   "Fruhwald", 
   "Tscholakoff", 
   "Rasoul", 
   "Neuhold", 
   "Fritz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8711; 2(8555):364-6\r", 
  ".T": "Magnetic resonance imaging of the spine in multiple myeloma.\r", 
  ".U": "87285938\r", 
  ".W": "The lower thoracic and lumbar spine of patients with multiple myeloma was examined by magnetic resonance imaging (MRI), plain radiography, and bone scintigraphy. Three independent investigators evaluated the power of these diagnostic methods to detect bone lesions in 192 vertebrae from 18 patients and in 60 vertebrae from 7 controls. 41 foci with abnormal signal intensity were detected by MRI; X-ray films showed osteolytic lesions in 4 vertebral bodies; and bone scanning was positive in 2 cases. The superiority of MRI in detecting myeloma-associated focal bone lesions was statistically significant, and in one case the lesions were confirmed at necropsy. Deviations in shape and height of vertebral bodies were slightly more easily visible on radiographs. Early detection of imminent medullary compressions in 2 patients led to successful radiotherapy before symptoms appeared.\r"
 }, 
 {
  ".I": "27260", 
  ".M": "Action Potentials; Animal; Animals, Newborn; Ganglia, Spinal/*MI/PP; Herpesviridae; Herpesvirus Infections/*CO; In Vitro; Models, Neurological; Neuralgia/*ET; Rats; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Schon", 
   "Mayer", 
   "Kelly"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8711; 2(8555):366-8\r", 
  ".T": "Pathogenesis of post-herpetic neuralgia.\r", 
  ".U": "87285939\r", 
  ".W": "A model of post-herpetic neuralgia is put forward based on the physiological effects of herpes simplex type-1 virus infection of rat dorsal root ganglion neurons in tissue culture. This virus causes these normally electrically silent neurons to produce spontaneous action potentials. Furthermore, pairs of neurons tend to have synchronised discharges. This coupling is not synaptically mediated, but due to presumed electrical junctions. It is proposed that post-herpetic neuralgia is caused by abnormal impulses arising in dorsal root ganglion neurons as a direct result of viral infection.\r"
 }, 
 {
  ".I": "27266", 
  ".M": "Adolescence; Adult; Aged; Boston; Cholesterol/BL; Consanguinity/*; Culture; Diabetes Mellitus, Non-Insulin-Dependent/*EP; Ethnic Groups/*; Gypsies/*; Human; Hypertension/*EP; Life Style/*; Male; Middle Age; Obesity/EP; Pedigree; Prospective Studies; Smoking; Triglycerides/BL; Vascular Diseases/*EP.\r", 
  ".A": [
   "Thomas", 
   "Doucette", 
   "Thomas", 
   "Stoeckle"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8711; 2(8555):377-9\r", 
  ".T": "Disease, lifestyle, and consanguinity in 58 American Gypsies.\r", 
  ".U": "87285946\r", 
  ".W": "Medical data on 58 Gypsies in the area of Boston, Massachusetts, were analysed together with a pedigree linking 39 of them in a large extended kindred. Hypertension was found in 73%, diabetes in 46%, hypertriglyceridaemia in 80%, hypercholesterolaemia in 67%, occlusive vascular disease in 39%, and chronic renal insufficiency in 20%. 86% smoked cigarettes and 84% were obese. Thirteen of twenty-one marriages were consanguineous, yielding an inbreeding coefficient of 0.017. The analysis suggests that both heredity and environment influence the striking pattern of vascular disease in American Gypsies.\r"
 }, 
 {
  ".I": "27267", 
  ".M": "Adolescence; Adult; Age Factors; Aged; Aged, 80 and over; Anti-Inflammatory Agents, Non-Steroidal/*AE; Child; Duodenal Ulcer/CI; Female; Human; Male; Middle Age; Patient Admission/*; Peptic Ulcer Perforation/*CI; Probability; Recurrence; Stomach Ulcer/CI; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Jick", 
   "Perera", 
   "Walker", 
   "Jick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8711; 2(8555):380-2\r", 
  ".T": "Non-steroidal anti-inflammatory drugs and hospital admission for perforated peptic ulcer.\r", 
  ".U": "87285947\r", 
  ".W": "The frequency of hospital admission for perforated ulcer was not measurably affected by concurrent use of non-steroidal anti-inflammatory drugs (NSAID) during nearly 30 million person-days of NSAID use at Group Health Cooperative of Puget Sound. Whether patients had ever used cimetidine or antacids, drugs which indicate the presence of ulcer disease or symptoms, was strongly predictive of perforation in the same population (rate ratio 5.1; 95% CI 2.6-10.0). Perforation rates increased sharply with age but were similar for men and women.\r"
 }, 
 {
  ".I": "27268", 
  ".M": "Debrisoquin/*ME; Drug Interactions; Histamine H1 Receptor Blockaders/*TU; Human; Isoquinolines/*ME; Parkinson Disease/DT/*ME.\r", 
  ".A": [
   "Poirier", 
   "Roy", 
   "Campanella", 
   "Cloutier", 
   "Paris"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8711; 2(8555):386\r", 
  ".T": "Debrisoquine metabolism in parkinsonian patients treated with antihistamine drugs [letter]\r", 
  ".U": "87285949\r"
 }, 
 {
  ".I": "27269", 
  ".M": "Arthritis, Rheumatoid/*PP; Human; Humidity/AE; Pain/*PP; Seasons; Weather/*.\r", 
  ".A": [
   "Patberg"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8711; 2(8555):386-7\r", 
  ".T": "Effect of weather on daily pain score in rheumatoid arthritis [letter]\r", 
  ".U": "87285950\r"
 }, 
 {
  ".I": "27270", 
  ".M": "Adult; Albinism/*EP; Human; Male; Middle Age; Negroid Race/*; South Africa.\r", 
  ".A": [
   "Kromberg", 
   "Zwane", 
   "Castle", 
   "Jenkins"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8711; 2(8555):388-9\r", 
  ".T": "Albinism in South African blacks [letter]\r", 
  ".U": "87285953\r"
 }, 
 {
  ".I": "27271", 
  ".M": "Child; Cystic Fibrosis/*ME; Glucose/ME; Human; Intestinal Absorption; Jejunum/*SE.\r", 
  ".A": [
   "Boyd"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8711; 2(8555):389\r", 
  ".T": "Absence of secretory response in jejunal biopsy samples from children with cystic fibrosis [letter]\r", 
  ".U": "87285954\r"
 }, 
 {
  ".I": "27272", 
  ".M": "Case Report; Delayed-Action Preparations; Hallucinations/*CI; Human; Male; Methadone/AD/*AE; Middle Age; Morphine/AD/*AE.\r", 
  ".A": [
   "Jellema"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8711; 2(8555):392\r", 
  ".T": "Hallucination during sustained-release morphine and methadone administration [letter]\r", 
  ".U": "87285958\r"
 }, 
 {
  ".I": "27273", 
  ".M": "Blood Flow Velocity; Brain/*BS; Female; Fetal Diseases/DI; Fetus/*PH; Human; Infant, Newborn; Pregnancy; Pregnancy Trimester, Third; Vascular Resistance/*.\r", 
  ".A": [
   "Kirkinen", 
   "Muller", 
   "Baumann", 
   "Mieth", 
   "Duc", 
   "Huch", 
   "Huch"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8711; 2(8555):392-3\r", 
  ".T": "Fetal cerebral vascular resistance [letter]\r", 
  ".U": "87285959\r"
 }, 
 {
  ".I": "27274", 
  ".M": "Acute Disease; Cerebrovascular Disorders/*ET; Epilepsy/*CO; Human; Retrospective Studies.\r", 
  ".A": [
   "Frisher", 
   "Herishanu"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8711; 2(8555):393\r", 
  ".T": "Frequency of epilepsy preceding stroke [letter]\r", 
  ".U": "87285960\r"
 }, 
 {
  ".I": "27275", 
  ".M": "Adult; Agammaglobulinemia/*CO; Blood Vessels/*AB; Case Report; Human; Male; Skin Neoplasms/*IM.\r", 
  ".A": [
   "Kasperlik-Zaluska"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8711; 2(8555):393\r", 
  ".T": "Vascular malformations and hypogammaglobulinaemia [letter]\r", 
  ".U": "87285961\r"
 }, 
 {
  ".I": "27276", 
  ".M": "Aged; Clostridium/*IP; Clostridium Infections/EP; Cross Infection/EP; Female; Health Services for the Aged; Human; Male; Prospective Studies; Retrospective Studies.\r", 
  ".A": [
   "Fulton", 
   "Fallon"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8711; 2(8555):393-4\r", 
  ".T": "Is Clostridium difficile endemic in chronic-care facilities? [letter]\r", 
  ".U": "87285962\r"
 }, 
 {
  ".I": "27278", 
  ".M": "Child; Human; Lymphoma, Non-Hodgkin's/*DT; Prognosis.\r", 
  ".A": [
   "Pinkerton"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8711; 2(8555):395\r", 
  ".T": "Short-term intensive therapy for childhood non-Hodgkin lymphoma [letter]\r", 
  ".U": "87285966\r"
 }, 
 {
  ".I": "27282", 
  ".M": "International Cooperation/*; Nuclear Warfare/*; Physicians/*.\r", 
  ".A": [
   "Irwin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8711; 2(8555):398\r", 
  ".T": "Future of IPPNW. International Physicians for the Prevention of Nuclear War [letter]\r", 
  ".U": "87285971\r"
 }, 
 {
  ".I": "27283", 
  ".M": "Deoxycholic Acid/*AA; Human; Liver Cirrhosis, Biliary/*DT; Ursodeoxycholic Acid/*TU.\r", 
  ".A": [
   "Hofmann", 
   "Popper"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8711; 2(8555):398-9\r", 
  ".T": "Ursodeoxycholic acid for primary biliary cirrhosis [letter]\r", 
  ".U": "87285972\r"
 }, 
 {
  ".I": "27284", 
  ".M": "Acquired Immunodeficiency Syndrome/*TM; Female; Homosexuality/*; Human; Risk; Sex Behavior.\r", 
  ".A": [
   "Greenhouse"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8711; 2(8555):401-2\r", 
  ".T": "Female-to-female transmission of HIV [letter]\r", 
  ".U": "87285976\r"
 }, 
 {
  ".I": "27285", 
  ".M": "Human; Infection/*TM; Transplantation, Homologous/*AE.\r", 
  ".A": [
   "Kearney"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8711; 2(8555):402\r", 
  ".T": "Allografts as vectors of infection [letter]\r", 
  ".U": "87285977\r"
 }, 
 {
  ".I": "27286", 
  ".M": "Acquired Immunodeficiency Syndrome/*EP; Brazil; Human.\r", 
  ".A": [
   "Veronesi", 
   "Mazza", 
   "Santos", 
   "Lourenco"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8711; 2(8555):402\r", 
  ".T": "HIV-2 in Brazil [letter]\r", 
  ".U": "87285978\r"
 }, 
 {
  ".I": "27287", 
  ".M": "Case Report; Corneal Diseases/*ET; Female; Human; Infant; Measles/CO; Retinol-Binding Proteins/*DF.\r", 
  ".A": [
   "Matsuo", 
   "Matsuo", 
   "Shiraga", 
   "Koide"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8711; 2(8555):402-3\r", 
  ".T": "Familial retinol-binding-protein deficiency [letter]\r", 
  ".U": "87285979\r"
 }, 
 {
  ".I": "27288", 
  ".M": "Acetazolamide/*PD; Chromatography, High Pressure Liquid; Comparative Study; Drug Interactions; Human; Immunoassay; Theophylline/*BL.\r", 
  ".A": [
   "Kelsey", 
   "Ball", 
   "Kay"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8711; 2(8555):403\r", 
  ".T": "Interference by acetazolamide in theophylline assay depends on the method [letter]\r", 
  ".U": "87285980\r"
 }, 
 {
  ".I": "27289", 
  ".M": "Aged; Case Report; Female; Human; HTLV Infections/*BL; Lymphocytes/*PA; Muscle Spasticity/BL; Paralysis/*BL; Preleukemia/*BL.\r", 
  ".A": [
   "Morgan", 
   "Rodgers-Johnson", 
   "Gibbs", 
   "Garruto", 
   "Gajdusek", 
   "Resnick"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8711; 2(8555):403-4\r", 
  ".T": "Abnormal peripheral lymphocytes in tropical spastic paraparesis [letter]\r", 
  ".U": "87285981\r"
 }, 
 {
  ".I": "27290", 
  ".M": "Female; Human; HTLV Infections/*CO; Immunologic Diseases/*ET; Paraplegia/IM.\r", 
  ".A": [
   "Vernant", 
   "Buisson", 
   "Sobesky", 
   "Arfi", 
   "Gervaise", 
   "Roman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8711; 2(8555):404\r", 
  ".T": "Can HTLV-1 lead to immunological disease? [letter]\r", 
  ".U": "87285982\r"
 }, 
 {
  ".I": "27291", 
  ".M": "Aged; Alzheimer's Disease/*PX; Case Report; Female; Grief/*; Human; Male.\r", 
  ".A": [
   "Haycox"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8711; 2(8555):405-6\r", 
  ".T": "Bereavement and severe dementia [letter]\r", 
  ".U": "87285985\r"
 }, 
 {
  ".I": "27292", 
  ".M": "Aged; Case Report; Emergencies; Female; Great Britain; Handicapped/*; Hospitalization/*LJ; Human.\r", 
  ".A": [
   "Brahams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8711; 2(8555):406\r", 
  ".T": "Involuntary hospital admission under Section 47 of the National Assistance Act.\r", 
  ".U": "87285986\r"
 }, 
 {
  ".I": "27293", 
  ".M": "Goiter, Nodular/SU; Graves' Disease/SU; Human; Hypoparathyroidism/EP; Postoperative Complications/EP; Recurrent Laryngeal Nerve/IN; Retrospective Studies; Thyroid Diseases/*SU; Thyroid Neoplasms/SU; Thyroidectomy/*/MT; Thyroiditis, Autoimmune/SU.\r", 
  ".A": [
   "Chonkich", 
   "Petti", 
   "Goral"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8711; 97(8 Pt 1):897-900\r", 
  ".T": "Total thyroidectomy in the treatment of thyroid disease.\r", 
  ".U": "87286003\r", 
  ".W": "In a review of thyroid surgery during the past 12 years, total thyroidectomy was performed in 20% of the cases. Forty percent were done for malignant disease and 60% for benign disease. Our indications for using this operation in benign thyroid disease include bilateral nodular goiter, Graves' disease, chronic thyroiditis, and cases in which the rapid frozen diagnosis is equivocal for carcinoma. We feel that the risks of reoperation for recurrent thyroid disease are greater than the risks of a total thyroidectomy as the initial surgical procedure. With the increased use of total thyroidectomy the incidence of permanent hypoparathyroidism can be decreased. We reviewed our preoperative work-up, indications for total thyroidectomy, surgical technique, diagnostic accuracy of needle biopsy, accuracy of rapid frozen section reports, and postoperative complications.\r"
 }, 
 {
  ".I": "27294", 
  ".M": "Carcinoma/MO/PA/*TH; Combined Modality Therapy; Female; Follow-Up Studies; Human; Hypopharyngeal Neoplasms/MO/PA/*TH; Male; Neoplasm Staging; Pharyngeal Neoplasms/*TH; Postoperative Care; Preoperative Care; Registries; Retrospective Studies.\r", 
  ".A": [
   "Pingree", 
   "Davis", 
   "Reichman", 
   "Derrick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8711; 97(8 Pt 1):901-4\r", 
  ".T": "Treatment of hypopharyngeal carcinoma: a 10-year review of 1,362 cases.\r", 
  ".U": "87286004\r", 
  ".W": "A computer search of cancer patients enrolled in the Rocky Mountain Cancer Data System between 1973 to 1983 revealed 1,362 patients with hypopharyngeal cancer, 1,208 of whom could be staged by the American Joint Committee on cancer staging criteria. Stage I and II patients comprised 17.5% while 71% were either stages III or IV. The distant metastatic rate in advanced stage patients was 24%. Survivals for all treated patients were 65% at 1 year, 33.5% at 3 years, and 25% at 5 years. Three-year survivals were 54.5% for the surgery only group, 41.6% for the combined therapy group, and 17.7% for the irradiation only group. Five-year survivals for the surgery only group were 39.8%, combined therapy, 31.8%, and irradiation only 11.5%. These figures are actuarially corrected. Twenty-two percent of combined therapy patients had preoperative irradiation versus 78% who had postoperative irradiation. There was no statistically significant difference seen between these two groups.\r"
 }, 
 {
  ".I": "27295", 
  ".M": "Adult; Aged; Carcinoma/*DI/MO/PA; Cavernous Sinus; Ethmoid Sinus; Female; Human; Lymphoma/DI/MO/PA; Male; Maxillary Sinus; Middle Age; Neuroepithelioma/DI/MO/PA; Nose Neoplasms/*DI/MO/PA; Paranasal Sinus Neoplasms/*DI/MO/PA; Sphenoid Sinus.\r", 
  ".A": [
   "Levine", 
   "Frierson", 
   "Stewart", 
   "Mills", 
   "Fechner", 
   "Cantrell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8711; 97(8 Pt 1):905-8\r", 
  ".T": "Sinonasal undifferentiated carcinoma: a distinctive and highly aggressive neoplasm.\r", 
  ".U": "87286005\r", 
  ".W": "Eleven cases of sinonasal undifferentiated carcinoma were treated between 1975 and 1986. This distinctive neoplasm involved the orbital cavity in 6 of 11 patients (55%) and the cranial cavity in 7 of 11 patients (64%) at the time of presentation. Of the eight patients (73%) who died of disease, six died within 13 months after the diagnosis. One patient has no evidence of disease 10 months after therapy, and two are alive with disease after 15 and 22 months.\r"
 }, 
 {
  ".I": "27296", 
  ".M": "Adolescence; Case Report; Child; Female; Hamartoma/CN/*DI/PA/SU; Head and Neck Neoplasms/CN/*DI/PA/SU; Human; Infant; Nevus/CN/*DI/PA/SU; Scalp/*; Sebaceous Gland Neoplasms/CN/*DI/PA/SU; Sebaceous Glands/PA; Skin Neoplasms/CN/*DI/PA/SU; Syndrome.\r", 
  ".A": [
   "Hagan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8711; 97(8 Pt 1):909-14\r", 
  ".T": "Nevus sebaceus of Jadassohn: the head and neck manifestations.\r", 
  ".U": "87286006\r", 
  ".W": "The nevus sebaceus of Jadassohn (SNJ) is a congenitally-occurring, hamartomatous disorder of the skin and its adnexa of infrequent occurrence. This presentation of five cases emphasizes the smooth, waxy, yellow-brown lesion's progression into a thickened sebaceous tumor of premalignant predilection. The incidence of neoplastic degeneration of these hamartomatous nevi may be as high as 30% with the capacity of metastasis occasionally reported. Because of malignancy risks as well as cosmetic considerations, early surgical removal is recommended. Previously unreported problems of dysphagia and malnutrition secondary to pulsion diverticulum at the esophageal inlet and cleft palate, obliterative aural stenosis with associated conductive hearing loss are documented. Regardless of SNJ's occurrence as either an isolated lesion or as the fully developed syndrome, including mental retardation and epilepsy, this congenital malformation of the skin, its hair, and sebaceous glands presents rare and histologically intriguing problems for the practitioner.\r"
 }, 
 {
  ".I": "27297", 
  ".M": "Accessory Nerve/*SU; Cervical Plexus/TR; Comparative Study; Electromyography; Head and Neck Neoplasms/PP/RH/*SU; Human; Lymphatic Metastasis; Muscles/IR/PH; Postoperative Period; Radical Neck Dissection/*; Shoulder Joint/*PH.\r", 
  ".A": [
   "Weisberger", 
   "Lingeman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8711; 97(8 Pt 1):915-8\r", 
  ".T": "Cable grafting of the spinal accessory nerve for rehabilitation of shoulder function after radical neck dissection.\r", 
  ".U": "87286007\r", 
  ".W": "From January 1981 through December 1985, 9 patients underwent radical neck dissection with sacrifice of the spinal accessory nerve for removal of metastatic cancer to cervical nodes followed by reconstruction of the spinal accessory nerve utilizing a cable graft from the greater auricular nerve. Shoulder function on the operated side was assessed postoperatively using a subjective questionnaire, objective strength testing, and EMG recordings. The group that had cable grafts of the spinal accessory nerve were compared to a group who had modified radical neck dissection with preservation of the spinal accessory nerve, and to a third group that had classical radical neck dissection with sacrifice of the spinal accessory nerve and no cable graft reconstruction. The group with cable grafts scored in a position intermediate between the modified neck dissection group and the classical radical neck dissection group on subjective and objective testing. Most of the patients with cable grafts demonstrated voluntary motor potentials in the trapezius muscle on postoperative EMG testing. Cable grafting of the spinal accessory nerve sacrificed during radical neck dissection results in improved shoulder function in the postoperative period. Indications and contraindications for the use of this rehabilitative procedure are presented.\r"
 }, 
 {
  ".I": "27298", 
  ".M": "Accident Prevention/*; Comparative Study; Cotton; Evaluation Studies; Fires/PC; Human; Intraoperative Complications/ET/*PC; Intubation, Intratracheal/*IS; Laser Surgery/AE/*IS; Materials Testing/MT; Safety/*; Sodium Chloride; Solutions; Time Factors.\r", 
  ".A": [
   "Fontenot", 
   "Bailey", 
   "Stiernberg", 
   "Jenicek"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8711; 97(8 Pt 1):919-21\r", 
  ".T": "Endotracheal tube safety during laser surgery.\r", 
  ".U": "87286008\r", 
  ".W": "The most morbid complication of laryngeal laser surgery is an endotracheal tube fire. The purposes of this study were to determine the efficiency of saline solution-soaked cottonoid pledgets in protecting endotracheal tube cuffs from the laser beam and to evaluate the safety of four commonly used endotracheal tubes. The method involved measurement of perforation times of saline-soaked cottonoid pledgets with controlled variables of air exposure times and laser energy. The second part evaluated the safety and ignition properties of the red rubber, silicone, polyvinyl chloride, and Xomed Laser-Shield tubes by studying their perforation times and ignition properties under controlled oxygen concentrations. The results revealed that saline-soaked pledgets are very efficient in protecting endotracheal tube cuffs. The Laser-Shield tube was the safest one studied. It had the highest ignition threshold of the four tubes tested.\r"
 }, 
 {
  ".I": "27299", 
  ".M": "Follow-Up Studies; Hearing Loss, Conductive/DI; Hearing Loss, Sensorineural/DI; Hearing Tests; Human; Otosclerosis/DI/*SU; Stapes Surgery/IS/MT.\r", 
  ".A": [
   "Amedee", 
   "Lewis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8711; 97(8 Pt 1):922-4\r", 
  ".T": "Obliterative otosclerosis.\r", 
  ".U": "87286009\r", 
  ".W": "A total of 2,985 stapedectomies were done during the 25-year period 1959 to 1984 in a busy urban otologic practice. One hundred twenty-three of these cases were found to have obliterative otosclerosis which resulted in a drill-out stapedectomy. Postoperatively, a minimum of 2 years follow-up yielded 98 of the original 123 drill-out cases constituting the study group. Several parameters will be evaluated: 1. Initial hearing gain (measured 3 months after surgery), 2. long-term hearing results (measured 2 years and beyond), 3. additional sensorineural hearing loss, and 4. probability of bilateral obliterative disease.\r"
 }
]