[
 {
  ".I": "1500", 
  ".M": "Animal; Comparative Study; Dietary Proteins/*AD; Glomerular Filtration Rate/DE; Glomerulosclerosis, Focal/ET/PP; Kidney/*DE/PP; Kidney Glomerulus/DE/PP; Male; Nephrectomy; Rats; Rats, Inbred Strains; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Hostetter", 
   "Meyer", 
   "Rennke", 
   "Brenner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8703; 30(4):509-17\r", 
  ".T": "Chronic effects of dietary protein in the rat with intact and reduced renal mass.\r", 
  ".U": "87062046\r", 
  ".W": "The chronic effects of dietary protein on renal structure and function were studied in rats with normal and reduced renal mass. Control rats with two kidneys were compared with unilaterally nephrectomized rats, and with one and one-third nephrectomized rats obtained by unilateral nephrectomy and infarction of one-third of the remaining kidney. Rats at each level of renal mass were maintained on chow containing either 6% or 40% protein content. Separate cohorts of rats were studied four and eight months after ablation and institution of these dietary regimens. At both time intervals and at all levels of renal mass, rats fed the high protein diet had higher average values for GFR than comparable animals fed the low protein chow. Within each of the dietary regimens the animals with loss of renal mass developed greater prevalences of sclerotic glomeruli by eight months. Furthermore, at each level of initial renal mass, rats eating the high protein diet had a greater prevalence of sclerotic glomeruli than those on the low protein diet. Similarly, rats on the high protein diet had greater rates of protein excretion than those on the low protein diet at each degree of ablation. The prevalence of sclerosed glomeruli increased between four and eight months in each group. Thus, the extent of renal injury as manifested by proteinuria and glomerular sclerosis was directly related to the degree of initial loss of renal mass, and dietary protein restriction retarded these manifestations of injury across a wide range of initial renal mass.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "1501", 
  ".M": "Absorption; Animal; Comparative Study; Diet; Ion Channels/DE/ME; Kidney/*DE/ME; Male; Oxygen Consumption/DE; Potassium/ME; Rats; Rats, Inbred Strains; Sodium/*ME; Sodium Chloride/*AD; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Marin", 
   "Obando", 
   "Proverbio", 
   "Proverbio"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8703; 30(4):518-23\r", 
  ".T": "Effect of a high NaCl diet on the active mechanisms of Na+ extrusion in rat kidney.\r", 
  ".U": "87062047\r", 
  ".W": "Healthy male rats were exposed to a chronic ingesta of an isotonic NaCl solution during a period of four months. Two different preparations were utilized to study the effect of this treatment on the active mechanisms of Na+ reabsorption of kidney proximal tubular cells: outermost kidney cortex slices (rich in proximal tubules) and inside-out basolateral plasma membrane vesicles prepared from the same tissue. It was found that the activity of the ouabain-insensitive, Na-pump of basolateral plasma membranes of kidney proximal tubular cells was increased in about 70%, whereas the ouabain-sensitive, Na,K-pump activity did not change with the experimental treatment. These results represent a strong support to the two Na-pump's hypothesis since the treatment affected the Na-pump differentially without affecting the Na,K-pump.\r"
 }, 
 {
  ".I": "1502", 
  ".M": "Adaptation, Physiological/*/DE; Animal; Comparative Study; Diet; Fasting; Kidney/DE/*ME; Male; Nephrectomy; Potassium/AD/*ME; Potassium Deficiency/ET/ME; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Spital", 
   "Sterns"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8703; 30(4):532-7\r", 
  ".T": "Paradoxical potassium depletion: a renal mechanism for extrarenal potassium adaptation.\r", 
  ".U": "87062049\r", 
  ".W": "Following nephrectomy and acute potassium loading, animals previously maintained on a high potassium diet have a smaller increment in plasma potassium than do animals on a control diet. The mechanism of this \"extrarenal potassium adaptation\" is not known. To explore the role of potassium depletion in this process, we studied rats adapted to either a high potassium (HK) or control (C) diet. When dietary potassium was withdrawn, urinary potassium losses in HK rats greatly exceeded those in C rats for at least two days, leading to greater potassium depletion in HK than C animals. A smaller increment in plasma potassium in HK compared to C rats was seen only after prolonged fasting preceded nephrectomy and acute potassium loading. Correction of potassium depletion incurred during fasting abolished extrarenal potassium adaptation. We conclude: after withdrawal of dietary potassium, urinary potassium losses are much greater in HK than in C rats; if the duration of dietary potassium deprivation is sufficient, these urinary potassium losses will cause potassium-adapted animals to paradoxically become more potassium depleted than controls; and this paradoxical potassium depletion may be responsible for extrarenal potassium adaptation.\r"
 }, 
 {
  ".I": "1503", 
  ".M": "Angiotensin II/AI/*PH; Animal; Capillaries/DE/PP; Comparative Study; Constriction; Dextrans/ME; Glomerular Filtration Rate/DE; Kidney Glomerulus/BS/DE/PP; Molecular Weight; Pressure; Proteinuria/*PP; Rats; Rats, Inbred Strains; Renal Veins/PH; Saralasin/PD; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Yoshioka", 
   "Mitarai", 
   "Kon", 
   "Deen", 
   "Rennke", 
   "Ichikawa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8703; 30(4):538-45\r", 
  ".T": "Role for angiotensin II in an overt functional proteinuria.\r", 
  ".U": "87062050\r", 
  ".W": "A partial renal vein constriction (RVC) was induced acutely in Munich-Wistar rats. RVC caused a marked reduction in glomerular plasma flow rate, and rises in glomerular transcapillary hydraulic pressure difference and efferent arteriolar resistance. These changes were associated with a marked increase in urinary protein excretion, on average from a baseline level of 8 to approximately 120 mg/24 hrs per kidney. Infusion of saralasin, an angiotensin II (AII) antagonist, largely normalized these indices, including urinary protein excretion (to approximately 35 mg/24 hrs per kidney), despite continued RVC. In separate rats, fractional clearances of neutral [125I]dextrans (molecular radii = 18-60 A) (CDEX/CIN) were measured. RVC caused a significant increase in CDEX/CIN for large dextrans (greater than or equal to 44A), but not small dextrans (less than or equal to 42A). Saralasin infusion led to a partial return toward baseline values of CDEX/CIN for the large dextrans. On the basis of the heteroporous membrane theory for glomerular filtration, the glomerular sieving defect during RVC was attributed to an increase in the relative fluid flux through a group of large non-selective pores. A marked alteration in glomerular microcirculatory pattern induced by enhanced action of endogenous AII in turn seemed to account largely, although not entirely, for the impairment of glomerular size-selectivity during RVC.\r"
 }, 
 {
  ".I": "1504", 
  ".M": "Acidosis, Renal Tubular/DI/*PP/UR; Amiloride/DU; Comparative Study; Female; Furosemide/DU; Human; Hydrogen/ME; Hydrogen-Ion Concentration; Hyperkalemia/DI/PP/UR; Kidney Tubules/*PP; Kidney Tubules, Collecting/DE/*PP; Male; Potassium/ME; Sulfates/DU; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Batlle"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8703; 30(4):546-54\r", 
  ".T": "Segmental characterization of defects in collecting tubule acidification.\r", 
  ".U": "87062051\r", 
  ".W": "The aim of this study was to investigate cortical collecting tubule (CCT) function in normal individuals and in patients with distal renal tubular acidosis (DRTA) using furosemide (80 mg orally) as a tool to stimulate H+ and K+ secretion by enhancing Na delivery and transport in this nephron segment. In ten normal subjects, furosemide resulted in a fall in urine pH below 5.5 and an increase in net acid and K+ excretion. These effects were obliterated by amiloride, a drug which decreases transtubular epithelial voltage (lumen-negative) in the CCT by blocking Na reabsorption. In 13 patients with DRTA, defined by failure to lower urine pH below 5.5 during acidemia, three distinctive responses to furosemide were found. In six patients with the hyperkalemic variety, furosemide failed to lower urine pH below 5.5 and resulted in a blunted increase in K+ excretion, thereby suggesting that a normal transtubular voltage in the CCT could not be generated in such patients. In five patients with classic RTA, furosemide failed to lower urine pH below 5.5, but K+ excretion increased normally. The increase in K+ excretion indicated that a normal transtubular voltage in the CCT could be generated, while the inability to lower urine pH denotes the presence of a proton pump defect involving the CCT. In two patients with classic RTA, furosemide resulted in both a normal fall in urine pH and an increase in K+ excretion, thereby indicating that the CCT was normal in regards to both proton pump function and in its ability to generate a normal transtubular voltage.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "1505", 
  ".M": "Adult; Aged; Biopsy; Blood Platelets/*ME; Blood Proteins/IP/*ME; Capillaries/ME; Capillary Permeability; Female; Human; In Vitro; Kidney/PA; Kidney Cortex/ME; Kidney Glomerulus/BS/*ME/PA; Lupus Nephritis/*ME; Male; Microscopy, Fluorescence/MT; Middle Age; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Camussi", 
   "Tetta", 
   "Mazzucco", 
   "Monga", 
   "Roffinello", 
   "Alberton", 
   "Dellabona", 
   "Malavasi", 
   "Vercellone"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8703; 30(4):555-65\r", 
  ".T": "Platelet cationic proteins are present in glomeruli of lupus nephritis patients.\r", 
  ".U": "87062052\r", 
  ".W": "Synthetic polycations have been shown to bind and neutralize glomerular polyanions (GPA), thereby increasing the permeability of the glomerular capillary wall (GCW). In the present study it is demonstrated that human platelet-derived cationic proteins (HuPlt CP), which are able to increase cutaneous vascular permeability, bind in vitro to the GCW following incubation of normal human kidney sections with purified HuPlt CP or with washed human platelets stimulated with thrombin, immune complexes (IC) and platelet-activating factor (PAF), or stimulated with a suspension of washed human platelets and polymorphonuclear leukocytes in the presence of phagocytable substrate. The antiserum used in immunofluorescence test to detect the binding of HuPlt CP was specific for two different molecular types of HuPlt CP, both with an isoelectric point (pI) of 10.5. Glomerular deposits of HuPlt CP were also detectable by immunofluorescence microscopy in renal glomeruli present in tissue obtained by biopsy from patients with systemic lupus erythematosus (SLE), a disease in which platelets have been implicated as mediator of glomerular injury. These data indicate that when activated platelets release HuPlt CP in vivo, these proteins bind to glomerular structures. The binding of HuPlt CP to GCW appears to be ionic in nature since heparin, a polyanion, prevents this binding in vitro. In addition, heparin, as well as a high molarity buffer, removed deposits of HuPlt CP bound in vitro to normal GCW or bound in vivo to glomeruli of patients with SLE. The binding of HuPlt CP to GCW is associated with loss of colloidal iron staining, a qualitative technique that demonstrates primarily epithelial cell surface anionic sialoglycoproteins. In experiments of in vitro binding of purified HuPlt CP to section of normal kidney treatment with heparin completely restores the normal pattern of colloidal iron staining suggesting ionic neutralization of GPA. In contrast, heparin is only partially effective in restoring colloidal iron staining in normal kidney sections treated with platelets directly stimulated with IC or PAF or in kidney sections of patients with SLE. These observations indicate that under these conditions the ionic interaction of HuPlt CP with GCW is only partially responsible for the loss of colloidal iron staining. The results of the present study suggest that biologically active polycationic mediators released from stimulated platelets localize in GCW and participate in the induction of glomerular injury.\r"
 }, 
 {
  ".I": "1506", 
  ".M": "Adult; Aged; Arteries; Catecholamines/*BL; Comparative Study; Dopamine/BL; Epinephrine/BL; Female; Glucuronates/BL; Hemodialysis; Human; Hypertension/BL; Kidney Failure, Chronic/BL/TH; Male; Middle Age; Norepinephrine/BL; Sulfuric Acids/BL; Support, Non-U.S. Gov't; Uremia/*BL/TH; Veins.\r", 
  ".A": [
   "Cuche", 
   "Prinseau", 
   "Selz", 
   "Ruget", 
   "Baglin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8703; 30(4):566-72\r", 
  ".T": "Plasma free, sulfo- and glucuro-conjugated catecholamines in uremic patients.\r", 
  ".U": "87062053\r", 
  ".W": "The metabolism of catecholamines (CA) in non-selected patients with chronic renal failure and under hemodialysis (CRFh) was studied by measuring the concentration of plasma free, sulfo- and glucuroconjugated CA, dopamine (DA), norepinephrine (NE), and epinephrine (EPI). Our data demonstrate a statistically significant increase of free DA and free NE concentration in CRFh, while that of free EPI was not different from controls. However a careful scrutiny of 35 individual data suggests that sub-groups of patients with either high normal or low plasma-free NE concentration could exist; this likely heterogeneity could be a good explanation for conflicting conclusions provided by previous reports. Suspecting that conjugated CA might be altered in CRFh, plasma sulfo- and glucuro-conjugated DA, NE and EPI were also measured. We have found a predictable and highly significant increase of sulfo-conjugated CA; plasma concentration of glucuro-conjugated DA and NE in CRFh was not different from controls, while that of glucuro-conjugated EPI was significantly increased. The physiological meaning, if any, of these new observations on conjugated CA cannot be assessed at the moment. The effects of hemodialysis were also investigated. Measurements on the arterial and on the venous line showed highly significant differences for tyrosine, free and sulfo-conjugated CA, and a lack of difference for glucuro-conjugated CA. Thus tyrosine, free and sulfo-conjugated CA were eliminated by the artificial kidney, but not glucuro-conjugated amines.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "1507", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Aging/*ME; Basement Membrane/ME; Child; Child, Preschool; Collagen/*ME; Comparative Study; Diabetes Mellitus, Non-Insulin-Dependent/*ME; Diabetic Nephropathies/ME; Female; Histocytochemistry; Human; Kidney Cortex/*ME; Laminin/*ME; Male; Middle Age; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Karttunen", 
   "Risteli", 
   "Autio-Harmainen", 
   "Risteli"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8703; 30(4):586-91\r", 
  ".T": "Effect of age and diabetes on type IV collagen and laminin in human kidney cortex.\r", 
  ".U": "87062056\r", 
  ".W": "Specific radioimmunoassays for the 7-S domain of type IV collagen and the fragment P1 of laminin were used to quantify these basement membrane proteins in human kidney cortex at different ages and in some patients with diabetes mellitus. The antigens were solubilized by treating the tissue samples with the proteolytic enzymes collagenase, trypsin and pepsin. Total collagen content (as indicated by hydroxyproline concentration) increased with age, and the proportion of the collagen that could be solubilized by any enzyme treatment decreased. The type IV collagen concentration increased significantly with age, whereas the laminin concentration tended to decrease. In the one case of a type I diabetic the amounts of both antigens exceeded those in the age matched controls. In four type II diabetics the results were comparable with those for other aged cases. The distribution of the proteins was studied using the peroxidase-antiperoxidase method. The staining intensity and thickness of both antigens increased with age in the mesangium and Bowmans capsules, the change in type IV collagen staining being more evident. In diabetic patients these changes were more pronounced and other basement membranes appeared thicker in the stainings. These results indicate that basement membrane material accumulates in the kidney cortex during aging and that an alteration takes place in the composition of the basement membranes, the proportion of type IV collagen increasing and that of laminin decreasing.\r"
 }, 
 {
  ".I": "1508", 
  ".M": "Adolescence; Antigen-Antibody Complex/AN; Case Report; Combined Modality Therapy; Cross Reactions; Diet Therapy; Dietary Proteins/AE; Eosinophilia/ET/IM/TH; Food Hypersensitivity/*CO/IM/TH; Gastroenteritis/ET/IM/TH; Glomerulonephritis/*ET/IM/TH; Human; Immune Complex Disease/*ET/IM/TH; Male; Prednisone/TU; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "McCrory", 
   "Becker", 
   "Cunningham-Rundles", 
   "Klein", 
   "Mouradian", 
   "Reisman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8703; 30(4):592-8\r", 
  ".T": "Immune complex glomerulopathy in a child with food hypersensitivity.\r", 
  ".U": "87062057\r", 
  ".W": "This report describes the occurrence of immune complex glomerulonephritis in a patient with eosinophilic gastroenteritis and food hypersensitivity. A coincident allergen injection may have been a contributing factor in the sudden development of the nephrotic syndrome. Markedly elevated levels of circulating immune complexes (greater than 6400 mg/dl) were found containing kappa-casein and bovine serum albumin (BSA), the latter predominating. Markedly elevated serum BSA hemagglutinating titers were also present (1:40,960). Cross-reacting precipitating antibodies to BSA, beef, and pork were demonstrated, but not to flounder or ovalbumin. Renal biopsy revealed immune complex glomerulonephritis with BSA, immunoglobulins M and G and complement deposited focally in the glomerular basement membrane. With strict dietary limitation of identified causative antigens and prednisone therapy, CIC levels decreased to 16,000 micrograms/dl and serum BSA antibody hemagglutinating titer fell 32-fold over a period of 15 months. There was prompt symptomatic relief and amelioration of signs of nephritis. The patient was able to consume a diet normal in protein and caloric content, and statural catch-up growth occurred. Recognition of food antigens to which the patient was hypersensitive provided a rationale for the relief of the gastrointestinal disturbance, growth stunting, and renal disease.\r"
 }, 
 {
  ".I": "1509", 
  ".M": "Comparative Study; Erythrocytes/*AN; Hematocrit; Human; Kidney Failure, Chronic/BL/TH; Neutron Activation Analysis; Peritoneal Dialysis, Continuous Ambulatory/*; Support, Non-U.S. Gov't; Time Factors; Trace Elements/*AN; Uremia/BL/TH.\r", 
  ".A": [
   "Wallaeys", 
   "Cornelis", 
   "Mees", 
   "Lameire"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8703; 30(4):599-604\r", 
  ".T": "Trace elements in serum, packed cells, and dialysate of CAPD patients.\r", 
  ".U": "87062058\r", 
  ".W": "Neutron Activation Analysis (NAA) was used to investigate trace element patterns in serum, packed cells, and dialysate of CAPD patients. The concentrations of the elements Cs, Cu, Fe, and Mn in serum and packed cells appeared to be maintained within the normal range, while the levels of the non-essential element Br in both serum and packed cells were subnormal. The serum Cr values were extremely high (20 to 50 times higher than the normal serum level). The amount of Cr absorbed from the dialysate was calculated to be ten times higher than the daily dietary uptake. The Co concentrations were normal in packed cells but were significantly increased in serum. The Rb content in packed cells was slightly lower than normal, while the serum value was normal. Se was maintained within the normal range in packed cells, but the serum concentration was slightly lower than normal. The concentrations of Zn were low in serum and appeared to be higher than normal in packed cells. In conclusion, this analysis of the trace element status of CAPD patients reveals two major abnormalities. There is an apparent loss of Br from the blood towards the dialysate and on the other hand, a dramatic accumulation of Cr into the blood as a result of the very high Cr content in the dialysate.\r"
 }, 
 {
  ".I": "1512", 
  ".M": "Alanine/*ME; Animal; Bence Jones Protein/*PH; Glucose/*ME; Human; In Vitro; Kidney/*ME/UL; Lactoglobulins/PD; Male; Microvilli/ME; Middle Age; Multiple Myeloma/UR; Myeloma Proteins/IP/PD; Rats; Rats, Inbred Strains; Serum Albumin, Bovine/PD; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Batuman", 
   "Sastrasinh", 
   "Sastrasinh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8703; 30(5):662-5\r", 
  ".T": "Light chain effects on alanine and glucose uptake by renal brush border membranes.\r", 
  ".U": "87062065\r", 
  ".W": "Effect of varying concentrations (0 to 800 microM) of three different light chains on sodium-dependent L-(14C)alanine and D-(14C)glucose uptake by rat renal brush border membrane vesicles were studied. One kappa and two lambda type light chains (lambda-1 and lambda-2) were isolated from urines of patients with multiple myeloma. At maximal inhibitory concentrations the kappa chain reduced alanine uptake from 206 +/- 18 to 77 +/- 18 pmole/mg protein (P less than 0.005) and glucose uptake from 357 +/- 22 to 146 +/- 8 pmole/mg protein (P less than 0.001). lambda-1 reduced alanine uptake from 136 +/- 17 to 60 +/- 8 pmole/mg protein (P less than 0.005) and glucose uptake from 354 +/- 17 to 77 +/- 14 pmole/mg protein (P less than 0.001). lambda-2 reduced alanine uptake from 105 +/- 9 to 28 +/- 5 pmole/mg protein (P less than 0.001) and glucose uptake from 194 +/- 7 to 66 +/- 7 pmole/mg protein (P less than 0.001). The half maximal inhibitory concentrations (I50) of kappa, lambda-1 and lambda-2 light chains were 68, 76 and 140 microM for alanine uptake and 120, 70 and 105 microM for glucose uptake. Control experiments using bovine serum albumin and beta-lactoglobulin showed no inhibitory effect on alanine and glucose uptake by either protein. These data reveal brush border membrane effects by myeloma light chains and confirm that direct Bence Jones protein nephrotoxicity may play an important role in the pathogenesis of kidney dysfunction associated with multiple myeloma.\r"
 }, 
 {
  ".I": "1513", 
  ".M": "Age Factors; Animal; Antibody Formation; Antigen-Antibody Complex/IM; Antigens; Apoferritin/IM; Complement 5/*DF; Disease Models, Animal; Glomerulonephritis/*IM; Horses/IM; Immune Complex Disease/*IM; Kidney Glomerulus/IM/UL; Male; Mice; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Falk", 
   "Jennette"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8703; 30(5):678-86\r", 
  ".T": "Immune complex induced glomerular lesions in C5 sufficient and deficient mice.\r", 
  ".U": "87062068\r", 
  ".W": "The role in the pathogenesis of immune complex-mediated glomerulonephritis of C5 or some terminal complement component dependent upon C5 for activation was explored in a congenic strain of C5 sufficient (NSN) and C5 deficient (OSN) mice. When these mice were given daily injections of heterologous protein, horse apoferritin (HAF), there were profound differences between the strains in the development of glomerulonephritis and renal dysfunction. When NSN and OSN mice produced low levels of anti-HAF, NSN mice developed extensive glomerular deposits of HAF and immune reactants and a mild proliferative glomerulonephritis. In contrast, comparable OSN mice developed only trace mesangial localization of HAF and no glomerular lesions by light microscopy. When NSN and OSN mice produced high levels of anti-HAF, both strains had equivalent glomerular immune deposits; however, NSN mice developed a severe necrotizing and crescentic glomerulonephritis, while OSN mice had much less glomerular injury. Compared to OSN mice, these NSN mice also had much more severe tubulointerstitial injury, and significantly higher serum creatinine levels. Thus, in this experimental model, the absence of C5 resulted in reduced glomerular immune complex localization when there were small amounts of circulating immune reactants; and in markedly reduced glomerular leukocyte influx, necrosis and crescent formation, when large amounts of immune reactants have localized in glomeruli. These effects could be mediated by C5 (such as C5a) or by some terminal complement component(s) dependent upon C5 for activation.\r"
 }, 
 {
  ".I": "1514", 
  ".M": "Animal; Comparative Study; Creatinine/BL; Dietary Carbohydrates/*AD/TU; Glucose/AD/TU; Growth; Kidney/PA; Kidney Failure, Chronic/DH/MO/*PA; Male; Organ Weight; Rats; Rats, Inbred Strains; Starch/AD/TU; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Kleinknecht", 
   "Laouari", 
   "Hinglais", 
   "Habib", 
   "Dodu", 
   "Lacour", 
   "Broyer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8703; 30(5):687-93\r", 
  ".T": "Role of amount and nature of carbohydrates in the course of experimental renal failure.\r", 
  ".U": "87062069\r", 
  ".W": "The renal effects of carbohydrates (CHO) were studied in two experiments. 1) The effects of CHO-energy restriction was evaluated by comparing uremic growing rats (initial weight: 80 g) fed \"ad lib\" (L rats) or CHO-restricted (starch and glucose) but receiving identical amounts of all other nutrients (R rats). R rats showed reduced growth, slower increase in plasma creatinine, lower mortality rate, and less histological renal damage than L rats. 2) Two types of CHO restriction, low glucose (R1 rats) or low starch (R2 rats) were compared to \"ad lib\" feeding (L1 rats) in adult rats (initial weight: 130 g). Growth was identically reduced in R1 and R2 rats. Mean plasma creatinine levels at week four was lower in R1 than in L1 rats. The overall rate mortality was higher for L1 and R2 than in R1 rats (79%, 81%, 53%) but included deaths from other causes than renal failure. Actuarial survival excluding these deaths was 27%, 83% and 10% in L1, R1 and R2 rats, respectively. Diffuse renal lesions were found in 25 of 30 L1, 5 of 15 R1, and 12 of 15 R2 rats (R1 vs. R1 and R2, P less than 0.01). The results show that CHO restriction may preserve the renal parenchyma, and suggest that restriction of \"simple\" rather than \"complex\" CHO restriction may be beneficial, a finding which could be of clinical importance if confirmed by further investigations.\r"
 }, 
 {
  ".I": "1515", 
  ".M": "Acidosis/ME/*PP; Animal; Bone and Bones/ME; Bone Development/*; Bone Resorption/*; Hydroxyproline/UR; Male; Minerals/ME; Osteomalacia/ET; Parathyroid Glands/SU; Rats; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Thyroidectomy.\r", 
  ".A": [
   "Kraut", 
   "Mishler", 
   "Singer", 
   "Goodman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8703; 30(5):694-700\r", 
  ".T": "The effects of metabolic acidosis on bone formation and bone resorption in the rat.\r", 
  ".U": "87062070\r", 
  ".W": "Metabolic acidosis (MA) has been implicated in the pathogenesis of both osteomalacia and osteopenia. Alterations in the secretion of parathyroid hormone and in the metabolism of vitamin D may contribute to such skeletal changes. To minimize the influence of these factors, quantitative bone histology and measurements of bone formation using double tetracycline labeling were done in thyroparathyroidectomized (TPTX) rats with MA induced by ammonium chloride (TPTX-A), and in both non-acidotic TPTX (TPTX-C) and intact (C) controls. To evaluate the response of both cortical and trabecular bone to MA, histologic studies were done at three separate sites in the tibia, cortical bone from the mid-shaft, and trabecular bone from the epiphysis and from the metaphysis. Plasma pH was lower in TPTX-A, 7.24 +/- 0.10, than in either TPTX-C, 7.39 +/- 0.03, or C, 7.43 +/- 0.04, P less than 0.01, and urinary hydroxyproline excretion increased from 89.8 +/- 8.7 in TPTX-C to 150.2 +/- 25.9 micrograms/mg/creatinine in TPTX-A, P less than 0.01. Resorption surface at the epiphysis increased from 1.8 +/- 0.6% in TPTX-C to 4.0 +/- 1.6% in TPTX-A, P less than 0.05, values not different from those in C, 3.1 +/- 1.1%. Resorption surface was unchanged at other skeletal sites, but total bone volume at the metaphysis fell from 15.5 +/- 5.6% in TPTX-C to 9.0 +/- 4.3% in TPTX-A, P less than 0.05. Bone formation was reduced at each skeletal site in TPTX-A vs. TPTX-C, P less than 0.05 for all values, but histologic evidence of osteomalacia was not observed.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "1516", 
  ".M": "Adult; Aluminum/*AN; Bone and Bones/AN/*PA; Comparative Study; Female; Hemodialysis/*; Human; Kidney Failure, Chronic/PA/TH; Male; Methods; Middle Age; Renal Osteodystrophy/ME/PA; Stains and Staining/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Faugere", 
   "Malluche"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8703; 30(5):717-22\r", 
  ".T": "Stainable aluminum and not aluminum content reflects bone histology in dialyzed patients.\r", 
  ".U": "87062074\r", 
  ".W": "Quantitative evaluation of stainable bone aluminum and measurement of bone aluminum content were done in 55 patients on chronic maintenance dialysis. All patients underwent bone biopsies. Histomorphometry of static and dynamic parameters of bone structure, bone formation and resorption, and quantitation of stainable bone aluminum at the osteoid-bone interface were performed. In addition, bone aluminum content was measured by atomic absorption spectrophotometry. Bone aluminum content was elevated in all patients (81 +/- 9.6 vs. 18 +/- 6 micrograms/g dry wt) and stainable aluminum was found in 47% of them. All patients with predominant low-turnover osteomalacia or adynamic bone disease displayed stainable bone aluminum. In contrast, stainable bone aluminum was not present in individuals with predominant-hyperparathyroid bone disease. Patients with stainable aluminum had lower bone mass (P less than 0.05), higher volume and surface of lamellar osteoid (P less than 0.01), less volume and surface of woven osteoid (P less than 0.05 and P less than 0.01), lower osteoblastic and osteoclastic indices (P less than 0.01), less doubly labelled osteoid seams, lower mineral apposition rate and lower bone formation rates (P less than 0.05 to P less than 0.01). Stainable aluminum correlated with volume of lamellar osteoid and cellular parameters of bone formation and resorption, mineral apposition rate, and bone formation rates (P less than 0.05 to P less than 0.001). In contrast, bone aluminum content correlated with volume of lamellar osteoid only (P less than 0.001). These findings indicate that stainable aluminum at the mineralization front and not aluminum content of bone reflects the histopathologic changes found in bone of dialyzed patients.\r"
 }, 
 {
  ".I": "1517", 
  ".M": "Adolescence; Adult; Aged; Blood Pressure/*; Blood Proteins/*PH; Blood Volume/*; Extracellular Space/PH; Female; Homeostasis/*; Human; Kidney Failure, Chronic/*PP; Male; Middle Age; Nephrotic Syndrome/*PP; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Koomans", 
   "Braam", 
   "Geers", 
   "Roos", 
   "Dorhout"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8703; 30(5):730-5\r", 
  ".T": "The importance of plasma protein for blood volume and blood pressure homeostasis.\r", 
  ".U": "87062076\r", 
  ".W": "To evaluate the influence of plasma protein concentration and colloid osmotic pressure (COP) on blood volume and blood pressure, we studied 40 patients with the nephrotic syndrome (plasma protein 41.1 +/- 5.3 g/liter, COP 10.9 +/- 2.2 mm Hg) and 43 patients with chronic renal failure (plasma protein 65.0 +/- 5.8 g/liter, COP 22.4 +/- 3.0 mm Hg) at overhydration, during gradual edema removal to normal hydration, and occasionally, to mild dehydration. The number of measure points was 113 in the nephrotic syndrome and 92 in renal failure. In both groups blood volume was normal at normal extracellular fluid volume (ECFV). Elevation of ECFV to 300% of normal in the nephrotic syndrome occurred with only a modest elevation of blood volume (NS). Elevation of ECFV to 200% of normal in the patients with renal failure was attended by a major elevation of blood volume (P less than 0.01). Reduction of ECFV to about 10% below normal was accompanied by parallel blood volume reduction in both groups. Blood pressure was comparable at normohydration, and increased to clearly hypertensive levels only in the renal failure group with increasing ECFV and blood volume (P less than 0.01). No major blood pressure difference was observed between normal and subnormal hydration, but hypotension was observed twice in the nephrotic group. Apparently, patients with severe hypoproteinemia due to the nephrotic syndrome are generally able to preserve their blood volume even when free of edema. However, their blood volume is not elevated in overhydration, in contrast to patients with renal failure who are normoproteinemic. This difference in regulation of extracellular fluid distribution is probably related to the hypoproteinemia, and its effect to reduce tissue-fluid protein.\r"
 }, 
 {
  ".I": "1518", 
  ".M": "Adult; Energy Metabolism/*; Exertion; Female; Hemodialysis; Human; Kidney Failure, Chronic/*ME/TH; Male; Middle Age; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Monteon", 
   "Laidlaw", 
   "Shaib", 
   "Kopple"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8703; 30(5):741-7\r", 
  ".T": "Energy expenditure in patients with chronic renal failure.\r", 
  ".U": "87062078\r", 
  ".W": "Although nondialyzed, chronically uremic patients and patients undergoing maintenance hemodialysis often show evidence for wasting and calorie malnutrition and have low dietary energy intakes, their energy expenditure has never been systematically evaluated. It is possible that low energy intakes are an adaptive response to reduced energy needs; alternatively, energy expenditure could be normal or high and the low energy intakes would be inappropriate. Energy expenditure was therefore measured by indirect calorimetry in 12 normal individuals, 10 nondialyzed patients with chronic renal failure, and 16 patients undergoing maintenance hemodialysis. Energy expenditure was measured in the resting state, during quiet sitting, during controlled exercise on an exercise bicycle, and for four hours after ingestion of a test meal. Resting energy expenditure (kcal/min/1.73 m2) in the normal subjects, chronically uremic patients and hemodialysis patients was, respectively, 0.94 +/- 0.24 (SD), 0.91 +/- 0.20, and 0.97 +/- 0.10. There was also no difference among the three groups in energy expenditure during sitting, exercise, or the postprandial state. Within each group, energy expenditure during resting and sitting was directly correlated. During bicycling, energy expenditure was directly correlated with work performed, and the regression equation for this relationship was similar in each of the three groups. These findings suggest that for a given physical activity, energy expenditure in nondialyzed, chronically uremic patients and maintenance hemodialysis patients is not different from normal. The low energy intakes of many of these patients may be inadequate for their needs.\r"
 }, 
 {
  ".I": "1519", 
  ".M": "Adult; Aged; Aluminum Hydroxide/PD; Antacids/PD; Calcitriol/PD; Calcium Carbonate/PD; Calcium, Dietary/*ME; Female; Hemodialysis/*; Human; Intestinal Absorption/*; Kidney Failure, Chronic/ME/*TH; Male; Middle Age; Phosphorus/*ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Ramirez", 
   "Emmett", 
   "White", 
   "Fathi", 
   "Santa", 
   "Morawski", 
   "Fordtran"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8703; 30(5):753-9\r", 
  ".T": "The absorption of dietary phosphorus and calcium in hemodialysis patients.\r", 
  ".U": "87062080\r", 
  ".W": "Absorption of dietary phosphorus plays a critical role in the development of metabolic bone diseases in patients with chronic renal failure. However, phosphorus absorption is difficult to quantitate in dialysis patients because the dialysis treatments complicate metabolic balance studies. Utilizing a recently developed technique which permits measurement of net absorption of dietary constituents after a single meal, we measured phosphorus absorption in dialysis patients. The following observations were made: A.) Following a meal containing approximately 300 mg phosphorus, mean phosphorus absorption in five hemodialysis patients (with severe vitamin D deficiency) was only slightly less than in matched controls (186 +/- 35 vs. 242 +/- 30). B.) After dialysis patients were treated with 1,25(OH)2-D3, phosphorus absorption increased from 186 +/- 35 to 272 +/- 16 mg (P less than 0.025). C.) The effect of three aluminum containing antacids on phosphorus absorption was studied; each slightly reduced the absorption of phosphorus compared to placebo (P less than 0.01), but there was no significant difference between them. D.) Aluminum hydroxide and calcium carbonate each reduced dietary phosphorus absorption to approximately the same extent. Calcium carbonate ingestion was associated with sharply increased calcium absorption. The absorption of dietary phosphorus is influenced only modestly by 1,25(OH)2-D3 and is inhibited to an equal but only modest degree by various aluminum antacids and by calcium carbonate.\r"
 }, 
 {
  ".I": "1520", 
  ".M": "Adult; Aged; Aged, 80 and over; Anti-Inflammatory Agents, Non-Steroidal/AD/*AE; Female; Glomerular Filtration Rate/DE; Hemodynamics/DE; Human; Indomethacin/AD/AE; Ketoprofen/AD/AE; Kidney/*DE/PP; Kidney Failure, Chronic/*DT/PP; Male; Middle Age; Renal Circulation/DE; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Toto", 
   "Anderson", 
   "Brown-Cartwright", 
   "Kokko", 
   "Brater"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8703; 30(5):760-8\r", 
  ".T": "Effects of acute and chronic dosing of NSAIDs in patients with renal insufficiency.\r", 
  ".U": "87062081\r", 
  ".W": "Administration of nonsteroidal anti-inflammatory drugs (NSAIDs) to patients with chronically impaired renal function has been reported to cause abrupt and sustained reductions in renal plasma flow (RPF), glomerular filtration rate (GFR), and solute and water excretion in association with decreased renal prostanoid production. However, the time course of these acute effects and whether they are sustained during chronic exposure to the NSAIDs are unknown. Accordingly, using standard clearance and balance techniques, we investigated the effects of acute (zero to four hours) and chronic (five days) oral administration of two different NSAIDs on renal function in patients with stable, mild to moderate chronic renal insufficiency (CRI) and in normal subjects. In patients, acute oral administration of ketoprofen (K) and indomethacin (I) resulted in significant decreases in GFR (K: from 36 +/- 3 to 20 +/- 4 ml/min, P = 0.001; I: from 37 +/- 6 to 30 +/- 7 ml/min, P = 0.032; in RPF (K: from 194 +/- 21 to 146 +/- 21 ml/min, P = 0.002; I: from 222 +/- 33 to 147 +/- 18 ml/min, P = 0.016); and in urinary PGE2 excretion (K: from 0.60 +/- 0.25 to 0.08 +/- 0.02 ng/min, P = 0.05; I: from 0.34 +/- 0.06 to 0.18 +/- 0.06 ng/min, P = 0.042). Fractional excretion of sodium chloride and fractional free water clearance (CH2O/CIn) also decreased significantly after both agents. In normal subjects, GFR and RPF were not significantly decreased after acute dosing, whereas urinary PGE2 and fractional excretions of NaCl and free water decreased significantly.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "1521", 
  ".M": "Breast Neoplasms/BL; Comparative Study; Female; Ferritin/*BL; Human; Lymphatic Metastasis; Male; Neoplasm Proteins/*BL; Neoplasm Staging; Picibanil/TU; Postoperative Period; Stomach Neoplasms/DT/ME/*SU.\r", 
  ".A": [
   "Saji", 
   "Yokoyama", 
   "Niwa", 
   "Takao", 
   "Kida", 
   "Kawata", 
   "Tanemura", 
   "Sakata"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8703; 33(4):215-22\r", 
  ".T": "Clinical studies on serum immunosuppressive acidic protein (IAP) and ferritin in gastric cancer patients: with special reference to preoperative value and influence of surgical stress.\r", 
  ".U": "87062582\r", 
  ".W": "Serum IAP and ferritin values were measured preoperatively in 83 resectable gastric cancer patients. IAP was significantly higher in them than in normal subjects, and increased gradually with progression of cancer, and the values at stages III and IV were significantly higher than that at stage I. It was significantly higher in the cases of n(+) than in those of n(-), and in the cases of noncurative resection than in those of curative resection. Ferritin was significantly higher in them than in normal subjects and mammary cancer patients, and in males than in females, and the values at stages I and IV were significantly higher than that at stage III. OK-432 was serially administered pre- and postoperatively in 83 cases and only postoperatively in 33 cases. IAP increased markedly at 1 week postoperatively and was reduced gradually at 2 and 4 weeks. Ferritin increased markedly at 1 week after operation and reached the maximum value at 2 weeks and was reduced toward the value of 1 week at 4 weeks. However, these changes showed no significant difference between the both groups.\r"
 }, 
 {
  ".I": "1522", 
  ".M": "Anemia, Myelophthisic/CO/*PA; Bone Marrow Diseases/PA; Carcinoma, Basal Cell/CO/*PA; Case Report; Human; Male; Middle Age; Neoplasm Metastasis; Scalp/*PA; Skin Neoplasms/CO/*PA.\r", 
  ".A": [
   "Schwartz", 
   "De", 
   "Janniger", 
   "Lambert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8703; 33(4):223-6\r", 
  ".T": "Giant basal cell carcinoma with metastases and myelophthisic anemia.\r", 
  ".U": "87062583\r", 
  ".W": "We report a 59-year-old, dark-complexioned black man with a giant basal cell carcinoma infiltrating virtually the entire scalp. Widespread metastatic bone marrow involvement produced a myelophthisic anemia. Basal cell carcinoma is rare in blacks, is rarely this large, and very rarely produces myelophthisic anemia from bone marrow metastases.\r"
 }, 
 {
  ".I": "1523", 
  ".M": "Adult; Case Report; Ear Neoplasms/*RA/RT; Ear, Middle/*RA; Follow-Up Studies; Hodgkin's Disease/*RA/RT; Human; Male; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Zahra", 
   "Tewfik"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8703; 33(4):227-30\r", 
  ".T": "An unusual site of presentation for Hodgkin's disease in the middle ear.\r", 
  ".U": "87062584\r", 
  ".W": "We are presenting a case history of a patient with advanced Hodgkin's disease, who had secondary involvement of his middle ear. To our knowledge this is the first case report of such clinical presentation where radiation therapy was of good help for bringing about symptomatic relief. Possible routes of spread are discussed and the literature is reviewed.\r"
 }, 
 {
  ".I": "1524", 
  ".M": "Drug Evaluation; Hormones/TU; Human; Interferon Type I/AE/*TU; Male; Neoplasm Metastasis; Prostatic Neoplasms/*TH.\r", 
  ".A": [
   "Bulbul", 
   "Huben", 
   "Murphy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8703; 33(4):231-3\r", 
  ".T": "Interferon-beta treatment of metastatic prostate cancer.\r", 
  ".U": "87062585\r", 
  ".W": "A limited clinical trial of Interferon-beta (Human Fibroblast Interferon) in the treatment of advanced, hormone-refractory prostate cancer was conducted by the National Prostate Cancer Project (NPCP Protocol 2100). Sixteen patients with metastatic prostate cancer who had failed prior hormone therapy were entered into the study. Treatment consisted of 6 X 10(6) units of Interferon-beta intravenously three times per week for 12 weeks. Chills and fever were seen in ten of the 16 patients (62.5%), and mild hematologic toxicity occurred in four patients. No complete or partial responses were observed. Three patients had stable disease by NPCP criteria for a mean duration of 6.3 months. Progression of disease was seen in 13 of the 16 patients, eight of whom progressed during therapy. The results of this study suggest that Interferon-beta has limited efficacy in the treatment of advanced, hormone-refractory prostate cancer.\r"
 }, 
 {
  ".I": "1525", 
  ".M": "Abdomen, Acute/SU; Adult; Aged; Combined Modality Therapy; Emergencies; Female; Gastrointestinal Neoplasms/*EP/PA/SU; Human; Laparotomy; Lymphoma, Non-Hodgkin's/*EP/PA/SU; Male; Middle Age; Prognosis; Statistics; Sweden.\r", 
  ".A": [
   "Back", 
   "Gustavsson", 
   "Ridell", 
   "Rodjer", 
   "Westin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8703; 33(4):234-8\r", 
  ".T": "Primary gastrointestinal lymphoma incidence, clinical presentation, and surgical approach.\r", 
  ".U": "87062586\r", 
  ".W": "During a 5-year period, 15 cases of primary gastrointestinal lymphoma, corresponding to 14% of the non-Hodgkin's lymphomas, were diagnosed in a population of 200,000. Most patients had a short duration of symptoms--less than 3 months--and a clinical picture dominated by abdominal pain. All patients were laparotomized and six patients presented with an acute abdomen and were subjected to emergency operations. In seven cases, gastrointestinal malignancy was not suspected preoperatively. The patients were treated with a combination of surgery, cytostatic therapy, and/or radiotherapy. Cases with localized disease had a favorable prognosis, seven of nine patients being alive 31 to 70 months after diagnosis. A statistically significant difference in median survival was also noted between patients with lymphomas of low-grade and high-grade malignancy (70+ vs. 10.5 months).\r"
 }, 
 {
  ".I": "1526", 
  ".M": "Adenocarcinoma/DT/*ME/MO; Aged; Alcian Blue; Antineoplastic Agents, Combined/TU; Follow-Up Studies; Gallbladder Neoplasms/DT/*ME/MO; Histocytochemistry; Human; Middle Age; Mucopolysaccharides/*ME; Prognosis; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Johnson", 
   "Lavin", 
   "Dayal", 
   "Geller", 
   "Doos", 
   "Cooper", 
   "Gerber", 
   "Masse", 
   "Weiland", 
   "Moertel", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8703; 33(4):243-5\r", 
  ".T": "Gallbladder adenocarcinoma: prognostic significance of tumor acid mucopolysaccharide content.\r", 
  ".U": "87062588\r", 
  ".W": "The gall bladder mucosa is composed of neutral mucopolysaccharide and protein radical containing secretory cells, protein radical containing migratory cells, and neutral and acid mucopolysaccharides plus sialic acid containing goblet cells. The prognostic significance of histologic or histochemical parameters in gall bladder adenocarcinoma (GBA) are unknown. To determine if histochemical acid mucopolysaccharide content in GBA has prognostic value, GBA histologic sections from 26 advanced stage disease patients participating in Eastern Cooperative Oncology Group (ECOG) treatment study EST-2273 were stained with alcian blue at pH. 1.0, assessed by a pathology panel for either high (greater than 50%) or low (less than 50%) acid mucopolysaccharide content, and correlated with patient survival. Initial panel unanimous concurrence rate on acid mucopolysaccharide content was 88.9%. Median survival times from the start of chemotherapy to date of death for high acid mucopolysaccharide content GBA was 14 weeks versus five weeks for the low content GBA (P less than 0.0001). The results indicate that high acid mucopolysaccharide content in GBA significantly improves prognosis. ECOG recommends stratification by acid mucopolysaccharide content in future GBA treatment investigations.\r"
 }, 
 {
  ".I": "1527", 
  ".M": "Aged; Carcinoma/*PA/UL; Case Report; Esophageal Neoplasms/*PA/UL; Esophagoscopy; Follow-Up Studies; Human; Male.\r", 
  ".A": [
   "Sarma", 
   "Rodriguez", 
   "Deiparine", 
   "Weilbaecher"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8703; 33(4):246-9\r", 
  ".T": "Symptomatic granular cell tumor of the esophagus.\r", 
  ".U": "87062589\r", 
  ".W": "A case of symptomatic granular cell tumor of the esophagus is described. Another 32 cases collected from the English literature are analyzed. The reported cases have occurred mostly in women of less than 50 years of age presenting with dysphagia. Excision of the lesion is curative.\r"
 }, 
 {
  ".I": "1528", 
  ".M": "Adult; Amputation; Carcinoma, Squamous Cell/PA/*SU; Case Report; Follow-Up Studies; Human; Male; Penile Neoplasms/PA/*SU; Prosthesis; Surgery, Plastic/*MT; Surgical Flaps.\r", 
  ".A": [
   "Hanash", 
   "Tur"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8703; 33(4):250-3\r", 
  ".T": "One-stage plastic reconstruction of a totally amputated cancerous penis using a unilateral myocutaneous gracilis flap.\r", 
  ".U": "87062590\r", 
  ".W": "A 36-year-old Saudi underwent a total penectomy for cancer involving the penile shaft with no corporeal invasion or distant metastases. One year postoperatively and in the absence of tumor recurrence or metastasis, a penile reconstruction using a right myocutaneous gracilis flap was performed. The result two years later was satisfactory, with preservation of deep penile sensation and successful weekly sexual intercourse. To our knowledge, no similar case has been reported previously.\r"
 }, 
 {
  ".I": "1529", 
  ".M": "Adult; Aged; Antibiotics/TU; Antineoplastic Agents/*AE; Candidiasis/*CI/MI/MO; Esophagitis/*CI/CO/PA; Esophagoscopy; Female; Gastroscopy; Human; Leukopenia/CI; Male; Middle Age; Mucous Membrane/MI; Neoplasms/DT.\r", 
  ".A": [
   "Auguste", 
   "Nava"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8703; 33(4):254-8\r", 
  ".T": "Postchemotherapy esophagitis: the endoscopic diagnosis and its impact on survival.\r", 
  ".U": "87062591\r", 
  ".W": "Eighteen cancer patients receiving intensive chemotherapy developed leukopenia, fever, dysphagia, and oropharyngeal soreness. Superficial esophageal ulceration suggestive of esophagitis was demonstrated by radiographic examination in 33% of the patients (5/15). Upper gastrointestinal endoscopy revealed superficial ulceration and white mucosal patches in all patients. There was no morbidity associated with the endoscopic procedures. Sixty-one percent of the patients (11/18) had monilia albicans cultured from the oropharyngeal cavity, and 50% (9/18) had monilia cultured from the esophageal lesions. The evolution of the esophagitis correlated well with the survival of the patients. The monilial esophagitis persisted in six patients who all died within 24 days of systemic moniliasis. After initial improvement five additional patients succumbed; three of them from severe fungal infection. There was resolution of the esophagitis in the remaining seven patients who survived longer. However, two of them had recurrent monilial esophagitis and succumbed to systemic candidiasis. The other five have remained free of esophagitis, their underlying malignancies have remained under control, and so far they have survived an average of one and a half years. Endoscopy is more accurate than radiography in detecting postchemotherapy esophagitis. This complication can be fatal, since it is often followed by systemic candidiasis.\r"
 }, 
 {
  ".I": "1530", 
  ".M": "Adult; Aged; Case Report; Extremities; Female; Follow-Up Studies; Human; Male; Middle Age; Radiotherapy/AE/*MT; Radiotherapy Dosage; Sarcoma, Kaposi's/PA/*RT.\r", 
  ".A": [
   "Ampil"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8703; 33(4):259-61\r", 
  ".T": "Kaposi's sarcoma: report of five cases treated with radiotherapy.\r", 
  ".U": "87062592\r", 
  ".W": "Five patients with Kaposi's sarcoma seen and treated at the Louisiana State University Medical Center in Shreveport from 1970 to 1984 are presented. A complete response was observed in two patients who received extended-field irradiation. Results obtained with external beam radiotherapy for this disease from other reported patients series are summarized.\r"
 }, 
 {
  ".I": "1531", 
  ".M": "Adult; Antineoplastic Agents, Combined/TU; Case Report; Combined Modality Therapy; Human; Lung Neoplasms/PA/RT/*SU; Male; Teratoma/PA/RT/*SU.\r", 
  ".A": [
   "Stair", 
   "Stevenson", 
   "Schaefer", 
   "Fullenwider", 
   "Campbell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8703; 33(4):262-7\r", 
  ".T": "Primary teratocarcinoma of the lung.\r", 
  ".U": "87062593\r", 
  ".W": "Presented is the ninth reported case of teratocarcinoma arising from the parenchyma of the lung. Treatment should include wide surgical resection and adjuvant chemotherapy. Postoperative radiation therapy should be utilized if there is residual disease or nodal metastasis. Preoperative radiation therapy should be considered if there is evidence of chest wall involvement.\r"
 }, 
 {
  ".I": "1532", 
  ".M": "Adenoma/*DI/SU; Aged; Common Bile Duct Neoplasms/*DI/SU; Duodenal Neoplasms/*DI/SU; Endoscopy; Female; Human; Male; Middle Age; Vater's Ampulla/*PA.\r", 
  ".A": [
   "Celik", 
   "Venditti", 
   "Satchidanand", 
   "Freier"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8703; 33(4):268-72\r", 
  ".T": "Villous tumors of the duodenum and ampulla of Vater.\r", 
  ".U": "87062594\r", 
  ".W": "Polypoid epithelial tumors of the duodenum and ampulla of Vater are rarely diagnosed preoperatively without wide application of fiberoptic endoscopy. The symptoms are nonspecific. Only a high index of suspicion will lead to early diagnosis. Life-threatening complications and increased incidence of malignant transformations are associated with delayed diagnosis. This paper reviews 11 patients (nine previously unreported) with villous tumor of the ampulla of Vater and two with this neoplasm in the duodenum. It also reviews the important principles of management illustrated by the behavior of the tumors of these 11 patients compared to those of previous reports. For favorable results, all lesions must be excised in toto and evidence of invasive malignancy must lead to aggressive treatment whenever feasible.\r"
 }, 
 {
  ".I": "1533", 
  ".M": "Brachytherapy/AE/*MT; Carcinoma, Squamous Cell/*RT; Dose-Response Relationship, Radiation; Human; Mouth Floor/*PA; Mouth Neoplasms/RT; Neoplasm Staging; Osteonecrosis/ET; Prognosis; Radiation Injuries/ET; Radiotherapy Dosage; Tongue Neoplasms/*RT.\r", 
  ".A": [
   "Hintz", 
   "Kagan", 
   "Chan", 
   "Rao", 
   "Nussbaum", 
   "Ryoo", 
   "Wollin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8703; 33(4):273-83\r", 
  ".T": "Proposed method to study the factors affecting local control with combined external beam and interstitial implantation of mobile tongue and floor of mouth.\r", 
  ".U": "87062595\r", 
  ".W": "Twenty-seven patients with squamous cell carcinoma of the mobile tongue and floor of the mouth were treated with external beam and interstitial radiation. Good prognostic factors were T1N0, T2N0, superficial tumors, tumor shrinkage by 75% with external beam, and no apparent tumor clinically 2 months after treatment. On the other hand, T3N0, T1-3N1, and deeply necrotic tumors had a poor prognosis. We recommend using a flexible afterloading system to implant the initial local tumor volume (not just the residual nidus) that does not exceed 45 cm3. The minimum (reference) dose was prescribed to a surface 1/2 cm beyond the most peripheral rim of radioactive sources. For acceptable local control and complication rates, our suggested minimum (reference) doses are less than or equal to 7,500 rads for T1 (or a time-dose-fractionation [TDF] of 131-140), less than or equal to 8,000 rads for T2 (TDF of 131-140), and probably less than 8,500 rads for T3 (TDF of less than or equal to 150). These guidelines should be considered preliminary.\r"
 }, 
 {
  ".I": "1534", 
  ".M": "Adolescence; Adult; Aortic Coarctation/*SU; Arm; Child; Child, Preschool; Echocardiography; Female; Follow-Up Studies; Human; Infant; Male; Regional Blood Flow; Subclavian Artery/PP/*SU; Surgical Flaps/*.\r", 
  ".A": [
   "Meier", 
   "Lucchese", 
   "Jazbik", 
   "Nesralla", 
   "Mendonca"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8703; 92(6):1005-12\r", 
  ".T": "A new technique for repair of aortic coarctation. Subclavian flap aortoplasty with preservation of arterial blood flow to the left arm.\r", 
  ".U": "87062630\r", 
  ".W": "From February 1984 to March 1986, 28 patients underwent a new technique of coarctation repair. This technique consists of a complete mobilization of the left subclavian artery extended to the origin of its first branches. The aorta need not be extensively mobilized and the intercostal arteries are individually controlled with snares. After all the proper clamping, the left subclavian artery is detached from the aorta at its origin and is opened longitudinally on its posterior aspect. The anterior wall of the aorta is then incised, beginning with the opening at the origin of the left subclavian artery and extending distally to the descending aorta 12 to 15 mm past the coarctation. The coarctation membrane is excised and the ductus is ligated and divided. The opened left subclavian artery, now forming a flap, is pulled down and sutured to the edges of the aorta, widening the coarctation site and also preserving the blood flow to the left arm. The ages of the patients ranged from 2 months to 25 years (mean 4.24 +/- 4.9 years) and their weights ranged from 2.8 to 52 kg (mean: 14.8 +/- 10.0 kg). There were no hospital deaths and the mean follow-up was 9.6 months (+/- 4.9 months). Recatheterization of four patients from 4 to 12 months postoperatively showed adequate correction and strongly suggested normal growth of the aorta at the site of coarctation, as well as preservation of the blood flow through the left subclavian artery. Doppler measurements showed normal flow to the left arm and no gradients through the isthmic area. Our experience indicates that this technique is not only feasible but is the procedure of choice in most cases of discrete isthmic coarctation and in some cases of long narrowing of the isthmus in patients with a wide range of ages and weights.\r"
 }, 
 {
  ".I": "1535", 
  ".M": "Adolescence; Adult; Anticoagulants/*AE; Aortic Valve; Aspirin/*AE; Child; Child, Preschool; Dipyridamole/AE; Female; Follow-Up Studies; Heart Valve Prosthesis/*/MO; Hemorrhage/CI; Human; Infant; Male; Thromboembolism/PC.\r", 
  ".A": [
   "Verrier", 
   "Tranbaugh", 
   "Soifer", 
   "Yee", 
   "Turley", 
   "Ebert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8703; 92(6):1013-20\r", 
  ".T": "Aspirin anticoagulation in children with mechanical aortic valves.\r", 
  ".U": "87062631\r", 
  ".W": "The optimal method of anticoagulation in children with mechanical heart valves is controversial. Between 1975 and 1986, aspirin or aspirin with dipyridamole has been used for anticoagulation in children receiving a mechanical aortic valve at the University of California, San Francisco. Fifty-one patients (ages 1 to 23 years, mean 12.9 years) were treated with aspirin (n = 45) or aspirin with dipyridamole (n = 6) and observed a mean of 36.5 months (range 3 to 100 months). There were four late deaths: two from endocarditis and two from other medical problems, but none related to thrombosis or embolus. Follow-up was accomplished by direct contact with the patient, parent, or referring physician. Two patients (3.9%) were lost to late follow-up. One minor neurologic event occurred perioperatively and resolved spontaneously. There were no postoperative thromboembolic events. Eleven asymptomatic children were recently studied by magnetic resonance imaging or computed axial tomography of the brain and had no evidence of prior silent cerebral thromboembolic defects. There were four patients (5.9%) who had minor hemorrhagic complications: Three patients had nosebleeds and one patient had an upper gastrointestinal hemorrhage. Five patients were changed to warfarin anticoagulation: the patient with upper gastrointestinal hemorrhage and four older patients because of physician preference, all after uncomplicated aspirin therapy. There were no mechanical valve failures, although one patient required reoperation 9 months later for perivalvular leak. All children have remained in normal sinus or paced rhythm during follow-up. These results show that children with mechanical aortic valves in normal sinus rhythm can be safely treated with aspirin (or aspirin with dipyridamole) with little risk of thromboembolic events, valve thrombosis, or valve failure. Hemorrhagic complications resulting from aspirin are minor and easily treated.\r"
 }, 
 {
  ".I": "1536", 
  ".M": "Adolescence; Age Factors; Child; Child, Preschool; Heart Defects, Congenital/SU; Heart Surgery/*MT/ST; Human; Infant; Prognosis; Pulmonary Artery/SU; Pulmonary Veins/SU; Reoperation; Risk; Statistics; Vascular Resistance.\r", 
  ".A": [
   "Mayer", 
   "Helgason", 
   "Jonas", 
   "Lang", 
   "Vargas", 
   "Cook", 
   "Castaneda"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8703; 92(6):1021-8\r", 
  ".T": "Extending the limits for modified Fontan procedures.\r", 
  ".U": "87062632\r", 
  ".W": "During the early development of atriopulmonary anastomotic operations (Fontan-Kreutzer), a number of physiologic and anatomical limits were proposed by the Fontan group as selection criteria. Among 167 consecutive patients undergoing modified Fontan procedures from 1973 through 1985, 109 (65%) patients exceeded one or more of the original selection criteria in areas of age, anomalies of systemic or pulmonary venous connection, pulmonary artery distortion, and pulmonary artery pressure. Twenty-six patients had a mean pulmonary artery pressure greater than 15 mm Hg, with 16 operative survivors (62%). Nineteen patients had anomalies of systemic and/or pulmonary venous connection, and 16 survived (84%). There were 44 patients under the age of 4 years, and 26 survived (59%). Twenty-five patients were older than 15 years, and 23 (92%) survived the Fontan procedure. Pulmonary artery distortion, relating to prior palliative operations, was found in 34 patients. Seventeen of these 34 survived a modified Fontan procedure (50%). Twenty-six patients had a pulmonary arteriolar resistance more than 2 Wood units times square meter, and 14 survived (54%), whereas 81 of 93 with a pulmonary arteriolar resistance of less than 2 U X m2 survived (87%). Multivariate analysis showed that pulmonary arteriolar resistance and pulmonary artery distortion had a significant, negative impact on survival, but age and anomalies of systemic and/or pulmonary venous connection did not. Pulmonary artery pressure was not an independent predictor of outcome. The results show that the original criteria may be exceeded in the areas of age and anomalies of pulmonary or systemic venous connection. Pulmonary artery pressure alone should not contraindicate a Fontan procedure if pulmonary arteriolar resistance is low. Pulmonary artery distortion from a prior palliative operation and elevated pulmonary arteriolar resistance increase the risk of a Fontan procedure.\r"
 }, 
 {
  ".I": "1537", 
  ".M": "Adolescence; Adult; Child; Child, Preschool; Comparative Study; Female; Follow-Up Studies; Heart Atrium/SU; Heart Surgery/MO/*MT; Hemodynamics; Human; Male; Palliative Treatment; Pulmonary Artery/SU; Tricuspid Valve/*AB/SU.\r", 
  ".A": [
   "Lee", 
   "Schaff", 
   "Danielson", 
   "Puga", 
   "Driscoll"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8703; 92(6):1038-43\r", 
  ".T": "Comparison of atriopulmonary versus atrioventricular connections for modified Fontan/Kreutzer repair of tricuspid valve atresia.\r", 
  ".U": "87062634\r", 
  ".W": "This study compares the clinical results of two basic variations of the modified Fontan/Kreutzer operation, direct atriopulmonary connection without an interposed valve versus atrioventricular connection using the native pulmonary valve and the potential pumping capability of the subpulmonary ventricular chamber. From January 1979 through June 1985, 84 patients with tricuspid atresia and ventriculoarterial concordance underwent the modified Fontan/Kreutzer operation at the Mayo Clinic. Sixty patients had atriopulmonary connection and 24 patients had atrioventricular connections. Preoperative characteristics of the two patient groups were similar, but there was a greater frequency of Waterston shunts in the atriopulmonary group (38% versus 17%) and greater frequency of Glenn shunts in the atrioventricular group (46% versus 15%). Mean pulmonary arteriolar resistance was 1.9 +/- 0.7 units in the atriopulmonary group and 1.1 +/- 0.8 units in the atrioventricular group (p less than 0.01). Early postoperatively, mean right atrial pressure was slightly higher in the atriopulmonary group than in the atrioventricular group (18 +/- 3 versus 16 +/- 3 mm Hg, p less than 0.01), but this difference was not reflected in the early or late results. Operative mortality was 5% for patients with atriopulmonary connections and 4% for patients with atrioventricular connections. At 3.5 years postoperatively, the overall survival rate was 89% +/- 4% for patients with atriopulmonary connection and 88% +/- 7% for patients with atrioventricular connections. We conclude that there is no important difference in the clinical outcome of patients undergoing modified Fontan/Kreutzer repair for tricuspid atresia with atrioventricular concordance with either of the two operative methods. The choice of the connection should be dictated by the anatomy, such as presence of pulmonary valve or arterial stenoses, size of outlet chamber, and the presence of anomalous coronary arteries.\r"
 }, 
 {
  ".I": "1538", 
  ".M": "Actuarial Analysis; Adolescence; Adult; Age Factors; Child; Child, Preschool; Heart Defects, Congenital/*SU; Heart Enlargement/MO; Heart Surgery/MO/*MT; Human; Infant; Reoperation; Risk; Time Factors.\r", 
  ".A": [
   "Kirklin", 
   "Blackstone", 
   "Kirklin", 
   "Pacifico", 
   "Bargeron"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8703; 92(6):1049-64\r", 
  ".T": "The Fontan operation. Ventricular hypertrophy, age, and date of operation as risk factors.\r", 
  ".U": "87062635\r", 
  ".W": "One hundred two patients, aged 0.7 to 38 years, with a wide variety of cardiac malformations underwent the Fontan operation (1975 to April, 1985). Several different techniques were used. All but 17 had previously undergone one or more palliative operations. Follow-up information was obtained in all patients. Overall actuarial survival rate, with time zero being the time of the operation, was 63% at 6 years with no deaths after that in patients followed as long as out to 9.4 years; that for patients with tricuspid atresia was 81%. The hazard function (instantaneous risk) for death was highest immediately after operation and merged after about 6 months with a constant hazard extending as long as the patients were followed. Elevated post-repair right atrial pressure was correlated (p = 0.002) with the probability of death in the early phase, with the risk rising rapidly with pressures above 14 mm Hg. Hypertrophy of the ventricular main chamber was a risk factor for death in both the early (p = 0.007) and late (p = 0.008) phases of hazard, which explained in part the lesser risk of the Fontan operation in patients with tricuspid atresia. Younger age, but not older age, was a risk factor for early postoperative death, but this risk was neutralized by recent date of operation. Thus currently there is not a predicted increased risk associated with younger age at operation. In general, the Fontan operation should be done at a young age (2 to 4 years) to avoid increasing ventricular hypertrophy, but older age per se is not a contraindication to the operation.\r"
 }, 
 {
  ".I": "1539", 
  ".M": "Animal; Brain/*BS; Cardiopulmonary Bypass/*MT; Dogs; Hypothermia, Induced/*; Oxygen Consumption; Perfusion/MT; Regional Blood Flow.\r", 
  ".A": [
   "Miyamoto", 
   "Kawashima", 
   "Matsuda", 
   "Okuda", 
   "Maeda", 
   "Hirose"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8703; 92(6):1065-70\r", 
  ".T": "Optimal perfusion flow rate for the brain during deep hypothermic cardiopulmonary bypass at 20 degrees C. An experimental study.\r", 
  ".U": "87062636\r", 
  ".W": "The relationship between the perfusion flow rate and cerebral oxygen consumption during deep hypothermic cardiopulmonary bypass at 20 degrees C was investigated in dogs. In 10 dogs the perfusion flow rate was decreased in steps from 100 to 60, 30, and 15 ml/kg/min every 30 minutes. Although cerebral blood flow decreased as perfusion flow rate decreased, the ratio of cerebral blood flow to the perfusion flow rate increased significantly (p less than 0.05) at a perfusion flow rate of 15 ml/kg/min compared to that at a perfusion flow rate of 100 or 60 ml/kg/min. The arterial-sagittal sinus blood oxygen content difference increased as perfusion flow rate decreased. Consequently, cerebral oxygen consumption did not vary significantly at perfusion flow rates of 100 (0.48 +/- 0.10), 60 (0.43 +/- 0.14), and 30 ml/kg/min (0.44 +/- 0.12 ml/100 gm/min), and it decreased significantly to 0.31 +/- 0.22 ml/100 gm/min at a perfusion flow rate of 15 ml/kg/min. In five dogs the perfusion flow rate was decreased in one step from 100 to 15 ml/kg/min, and after 60 minutes' perfusion at a perfusion flow rate of 15 ml/kg/min, the perfusion flow rate was returned to 100 ml/kg/min. Cerebral oxygen consumption decreased significantly during 60 minutes' perfusion at a perfusion flow rate of 15 ml/kg/min and did not return to its initial value after the perfusion flow rate was returned to 100 ml/kg/min. These data indicate that the optimal perfusion flow rate for the brain during deep hypothermic cardiopulmonary bypass at 20 degrees C appears to be 30 ml/kg/min, with a possible oxygen debt in the brain resulting in anaerobic metabolism if the perfusion flow rate is kept at 15 ml/kg/min or less.\r"
 }, 
 {
  ".I": "1540", 
  ".M": "Actuarial Analysis; Adult; Aged; Coronary Disease/*SU; Female; Follow-Up Studies; Human; Internal Mammary Artery Implantation/*/AE/MO; Intraoperative Period; Male; Middle Age; Myocardial Infarction/ET; Myocardial Revascularization/*/AE/MO.\r", 
  ".A": [
   "Olearchyk", 
   "Magovern"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8703; 92(6):1082-7\r", 
  ".T": "Internal mammary artery grafting. Clinical results, patency rates, and long-term survival in 833 patients.\r", 
  ".U": "87062638\r", 
  ".W": "This report reviews 833 patients who underwent internal mammary artery grafting alone or with vein grafts between 1968 and 1981. Use of the internal mammary artery was indicated in young or middle-aged patients with the following characteristics: a significant lesion of the proximal left anterior descending artery or its diagonal branch alone (70.1%) or combined with diffuse atherosclerosis (19.9%) or a small caliber (3.4%); absent or unsuitable veins for grafting (5.5%); atherosclerosis or an aneurysm of the ascending aorta (0.6%); and failure of previous vein grafts (0.5%). The left anterior descending artery system was grafted by the left internal mammary artery in 53.2%, and the arterial graft was complimented by vein grafts in 2.6%. In 45.2% of the patients, grafts of the left anterior descending artery by the left internal mammary artery were supplemented by vein grafts to the right coronary artery (23.8%), to the circumflex artery (15.2%), or to both (6.2%). The overall operative mortality was 2.2%. It rose to 16.7% with associated cardiac procedures and to 18.5% in patients who were in New York Heart Association Class IV. If these two high-risk categories of patients are excluded, the perioperative death rate in the remaining 750 was only 0.4%. Of the 815 patients who survived the perioperative period (mean 53.1 months follow-up), 63.1% were relieved of angina and 83.4% were in Class I or II of the New York Heart Association, as compared to 27.4% before the operation. At cardiac recatheterization (mean 18.9 months), 87.9% of the internal mammary artery grafts and 63.3% of the vein grafts were patent (p less than 0.05). The cumulative actuarial 10 year survival rate was 88.6% +/- 1.3%.\r"
 }, 
 {
  ".I": "1541", 
  ".M": "Adolescence; Adult; Aged; Aneurysm/PA; Aorta, Thoracic/PA; Aortic Diseases/PA; Arterial Occlusive Diseases/PA; Child; Child, Preschool; Female; Human; Male; Middle Age; Nuclear Magnetic Resonance/*DU; Pulmonary Artery/PA; Retrospective Studies; Thoracic Arteries/*PA; Vascular Diseases/*DI.\r", 
  ".A": [
   "Dooms", 
   "Higgins"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8703; 92(6):1088-95\r", 
  ".T": "The potential of magnetic resonance imaging for the evaluation of thoracic arterial diseases.\r", 
  ".U": "87062639\r", 
  ".W": "Fifty-three patients with a variety of thoracic aortic or pulmonary arterial diseases were evaluated by magnetic resonance imaging to determine the potential of this new technique for the diagnosis of thoracic vascular disease. Direct visualization of the atherosclerotic plaques and demonstration of their precise location and extent was achieved by magnetic resonance imaging. The size and extent of the aneurysms and the presence of mural thrombus were demonstrated by magnetic resonance imaging. Magnetic resonance imaging identified the intimal flap and indicated the proximal extent of thoracic aortic dissection. Magnetic resonance imaging permitted direct visualization of thrombi and aneurysm of the pulmonary arteries. In conclusion, magnetic resonance imaging appears to be a totally noninvasive and reliable technique for demonstration of various pathologic processes involving the thoracic aorta and pulmonary arteries. Vascular imaging is achieved without the need for contrast media.\r"
 }, 
 {
  ".I": "1542", 
  ".M": "Aorta/*AB; Aortic Valve/*AB; Bioprosthesis; Blood Vessel Prosthesis; Case Report; Heart Surgery/*MT; Heart Valve Prosthesis; Heart Ventricle/*AB; Human; Infant, Newborn.\r", 
  ".A": [
   "Guyton", 
   "Michalik", 
   "McIntyre", 
   "Plauth", 
   "Nugent", 
   "Hatcher", 
   "Williams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8703; 92(6):1099-101\r", 
  ".T": "Aortic atresia and aortico-left ventricular tunnel: successful surgical management by Konno aortoventriculoplasty in a neonate.\r", 
  ".U": "87062641\r", 
  ".W": "A newborn infant with aortic atresia and aortico-left ventricular tunnel was successfully treated by Konno aortoventriculoplasty. A 15 mm Ionescu-Shiley pericardial xenograft was inserted when the patient was 5 days old and it was replaced with a 19 mm St. Jude Medical prosthesis at 2 years of age.\r"
 }, 
 {
  ".I": "1543", 
  ".M": "Adult; Angiography; Aorta, Thoracic/SU; Arterial Occlusive Diseases/SU; Case Report; Female; Follow-Up Studies; Human; Mammary Arteries/*SU; Thoracic Arteries/*SU; Vascular Patency; Vertebral Artery/AB/*SU.\r", 
  ".A": [
   "Baker", 
   "Ewy", 
   "Moore", 
   "Thomas", 
   "Sanfelippo", 
   "Brahos", 
   "McVicker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8703; 92(6):1103-5\r", 
  ".T": "Direct internal mammary-vertebral artery anastomosis: an 18-year follow-up.\r", 
  ".U": "87062643\r"
 }, 
 {
  ".I": "1544", 
  ".M": "Human; Internal Mammary Artery Implantation/*; Myocardial Revascularization/*; Postoperative Complications/*SU; Reoperation; Surgical Flaps; Surgical Wound Dehiscence/SU; Surgical Wound Infection/SU.\r", 
  ".A": [
   "Shafir", 
   "Weiss"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 8703; 92(6):1107\r", 
  ".T": "Internal mammary artery graft [letter]\r", 
  ".U": "87062645\r"
 }, 
 {
  ".I": "1545", 
  ".M": "Case Report; Human; Lymphedema/*; Nail Diseases/*SU; Pigmentation Disorders/*; Pleural Effusion/SU; Pleurisy/SU; Syndrome.\r", 
  ".A": [
   "Smith", 
   "Knauf", 
   "Alexander"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 8703; 92(6):1107-8\r", 
  ".T": "Yellow nail syndrome [letter]\r", 
  ".U": "87062646\r"
 }, 
 {
  ".I": "1546", 
  ".M": "Angina, Unstable/SU; Coronary Disease/PA/*SU; Coronary Vessels/SU; Endoscopy/IS; Fiber Optics; Human; Intraoperative Period; Myocardial Revascularization/*MT; Perfusion; Saphenous Vein/TR.\r", 
  ".A": [
   "Chaux", 
   "Lee", 
   "Blanche", 
   "Kass", 
   "Sherman", 
   "Hickey", 
   "Litvack", 
   "Grundfest", 
   "Forrester", 
   "Matloff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8703; 92(6):972-6\r", 
  ".T": "Intraoperative coronary angioscopy. Technique and results in the initial 58 patients.\r", 
  ".U": "87062647\r", 
  ".W": "Coronary angioscopy provides images of intravascular detail with greater than 0.2 mm spatial resolution and excellent contrast resolution. Using endoscopes of 1.25 to 1.8 mm outer diameter, we performed intraoperative angioscopy of the coronary arteries or saphenous vein grafts, or both, in 58 patients. Eighty-one native coronary arteries and 43 vein grafts were examined. A clear viewing field was created by infusion of crystalloid cardioplegic solution through the aortic root during cardiopulmonary bypass. Technical details crucial for obtaining high-quality images were as follows: sufficient coronary perfusion by cardioplegic solution to displace all blood; adequate intraluminal illumination; and high-quality fiberoptic and lens systems. Incomplete studies in approximately 14% of patients were related to failure to achieve these technical details and lack of scope steerability. In 30% of patients, previously unrecognized anatomic details were revealed by angioscopy. These included intimal flaps at the site of vein-to-artery anastomoses, atheromatous plaques with adherent thrombi, and hemorrhagic ulcerated plaques, not recognized on angiography. Although a coronary intimal flap developed proximal to the anastomosis during retrograde examination in two patients, no serious complications occurred as a result of the procedure. We conclude that intraoperative angioscopy is safe, provides novel information that may be clinically relevant, and has future potential for development of the techniques for coronary endarterectomy and intraoperative balloon and laser angioplasty.\r"
 }, 
 {
  ".I": "1547", 
  ".M": "Acquired Immunodeficiency Syndrome/MO/*SU; Adult; Aged; Human; Male; Middle Age; Respiratory Tract Diseases/MO/*SU; Thoracic Surgery/*/MO/MT.\r", 
  ".A": [
   "Miller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8703; 92(6):977-80\r", 
  ".T": "The thoracic surgical spectrum of acquired immune deficiency syndrome.\r", 
  ".U": "87062648\r", 
  ".W": "The acquired immune deficiency syndrome has presented a complex and, as yet, unsolvable spectrum of pulmonary disease characterized by bizarre infections, pneumothoraces, respiratory distress, and death. Thirty-eight patients underwent 49 surgical procedures during 42 months. Ages of the patients ranged from 24 to 56 years. Surgical procedures included tracheostomy, closure of air leaks, mediastinoscopy, lobectomy, open lung biopsy, and esophagogastrectomy. Hospital mortality was 10 of 38 (24%); the 1 year survival rate was 13 of 38 (34%). Pulmonary infections included Pneumocystis carinii, cytomegalovirus, Microbacterium avium, toxoplasmosis, candidiasis, and Cryptococcus neoformans. Open lung biopsy and surgical closure of air leaks can be accomplished safely with low morbidity. Tracheostomy and ventilatory support should be avoided at present in the majority of patients with this syndrome, as the mortality has been 100% when that stage of the disease is reached.\r"
 }, 
 {
  ".I": "1548", 
  ".M": "Adolescence; Adult; Aged; Blood Pressure; Diaphragm/*IN; Emergencies; Female; Human; Laparotomy; Length of Stay; Male; Middle Age; Wounds, Nonpenetrating/CO/MO/*SU; Wounds, Penetrating/CO/MO/*SU.\r", 
  ".A": [
   "Wiencek", 
   "Wilson", 
   "Steiger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8703; 92(6):989-93\r", 
  ".T": "Acute injuries of the diaphragm. An analysis of 165 cases.\r", 
  ".U": "87062650\r", 
  ".W": "The records of 165 patients with diaphragmatic injuries seen at Detroit Receiving Hospital from July 1980 through June 1985 were reviewed. Causes included gunshot wounds in 89 patients, stab wounds in 65, and blunt trauma in 11. Mortality rates were 18%, 5%, and 27%, respectively, deaths being caused primarily by bleeding from associated injuries. Operations on these patients included laparotomy in 123 (75%), thoracotomy in four (2%), and both in 38 (23%). The mortality rates for these operations were 0%, 50%, and 53%, respectively. A presumptive preoperative diagnosis of diaphragmatic injury from chest x-ray findings was possible in only 24 (15%) patients. Of 42 thoracotomies, five were performed in the emergency department for cardiac arrest, with three (60%) deaths. Of 37 thoracotomies performed in the operating room, 17 were for thoracic injuries with six (35%) deaths and 20 were for resuscitation for abdominal injuries with 13 (65%) deaths. In most patients, the diaphragmatic injury was critical only in warning the surgeon that severe injuries might be present in both the chest and abdomen. Of 43 patients admitted with a blood pressure of less than 70 mm Hg or four or more associated injuries, 22 died. However, even in these high-risk patients, if resuscitation raised the initial operating room blood pressure to more than 70 mm Hg, reduced the shock time to less than 30 minutes, and kept blood loss below 10 units, the mortality was only 8% (1/12). In contrast, if none of these conditions could be met, the mortality in this high-risk group was 100% (16/16). Thus more aggressive resuscitative efforts and earlier control of bleeding seem to provide the best chance for improved survival.\r"
 }, 
 {
  ".I": "1550", 
  ".M": "Biopsy; Human; Myocarditis/CI/CL/DI/*PA.\r", 
  ".A": [
   "Aretz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Clin North Am 8703; 70(6):1215-26\r", 
  ".T": "Diagnosis of myocarditis by endomyocardial biopsy.\r", 
  ".U": "87062895\r", 
  ".W": "Endomyocardial biopsy is most frequently used to establish a definitive diagnosis of myocarditis, especially since this disorder has been treated with immunosuppressive therapy. Recent diagnostic criteria (the \"Dallas Classification\") are reviewed, and pitfalls and limitations are discussed.\r"
 }, 
 {
  ".I": "1551", 
  ".M": "Diagnosis, Differential; Echocardiography/IS/*MT; Heart Diseases/*DI; Human.\r", 
  ".A": [
   "Naggar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Clin North Am 8703; 70(6):1227-39\r", 
  ".T": "Clinician's approach to echocardiography.\r", 
  ".U": "87062896\r", 
  ".W": "Today, echocardiography enjoys a prominent place in the physician's diagnostic armamentarium. Its safe application, accuracy, and reproducibility have made its widespread use popular. The ability of echocardiography to visualize cardiac valves, intracardiac masses, and ventricular wall motion is unique. This article highlights the applications of echocardiography from the physician's vantage point.\r"
 }, 
 {
  ".I": "1552", 
  ".M": "Angiography/*IS/MT; Computers; Contrast Media; Human; Vascular Diseases/*PA.\r", 
  ".A": [
   "Scholz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Clin North Am 8703; 70(6):1253-65\r", 
  ".T": "Digital subtraction angiography.\r", 
  ".U": "87062898\r", 
  ".W": "Digital subtraction angiography is a new imaging technique that uses a computer to subtract background distractions and to enhance contrast and density. The intravenous administration of contrast material permits safe outpatient screening for arterial disease. The exact role of intravenous digital subtraction angiography in cerebrovascular disease is still in evolution and remains the subject of debate. The value of intravenous digital subtraction angiography in screening for renovascular hypertension is less controversial, but selection of patients remains a subject for further study. Intra-arterial digital subtraction angiography has become a standard imaging technique that offers both the inherent safety produced by reduction of the volume of contrast material and the added safety afforded by reduction of both the size of the catheter and the time required to perform complex arterial interventional procedures. With the evolution of more sophisticated computed technology and radiographic equipment, the impact of both intravenous and arterial digital subtraction angiography will become even more dramatic.\r"
 }, 
 {
  ".I": "1553", 
  ".M": "Adult; Antibiotics/TU; Case Report; Echocardiography; Endocarditis, Bacterial/CO/DT/*PP; Female; Human; Male; Middle Age; Mitral Valve Prolapse/CO/SU; Warfarin/TU.\r", 
  ".A": [
   "Naggar", 
   "Forgacs"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Clin North Am 8703; 70(6):1279-94\r", 
  ".T": "Infective endocarditis: a challenging disease.\r", 
  ".U": "87062900\r", 
  ".W": "Enhanced clinical awareness of infective endocarditis, along with improved microbiologic methodology and more aggressive surgical intervention, has favorably influenced the outcome of the disease. The evolving nature of infective endocarditis over the past decade is described, as are the changing epidemiologic factors, microbiologic techniques, and echocardiographic contributions in the clinical management of patients with infective endocarditis.\r"
 }, 
 {
  ".I": "1554", 
  ".M": "Bandages; Drug Administration Schedule; Hemorrhage/CI; Heparin/AD/AE/*TU; Human; Streptokinase/AD/*TU; Thrombocytopenia/CI; Thrombophlebitis/*DT/PP; Urokinase/AD/TU.\r", 
  ".A": [
   "Persson", 
   "Ekdahl"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Clin North Am 8703; 70(6):1325-32\r", 
  ".T": "Treatment of acute deep venous thrombosis with fibrinolytic agents.\r", 
  ".U": "87062903\r", 
  ".W": "Both heparin and fibrinolytic agents carry a risk of bleeding. Because of their beneficial effects in restoring vessel patency, we prefer the use of fibrinolytic agents in patients with acute deep vein thrombosis unless there is some specific contraindication. With the treatment regimen we have outlined, the risk of bleeding is extremely low. We have found that the long-term results achieved with streptokinase therapy are excellent, and normal venous hemodynamics can be restored quickly and effectively.\r"
 }, 
 {
  ".I": "1555", 
  ".M": "Adult; Aged; Amyotrophic Lateral Sclerosis/DI/PP; Case Report; Electrodiagnosis/*; Female; Human; Male; Middle Age; Neuromuscular Diseases/*DI/PP; Polyradiculitis/DI/PP; Radiculitis/DI/PP.\r", 
  ".A": [
   "Russell", 
   "Jones"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Clin North Am 8703; 70(6):1333-47\r", 
  ".T": "Clinical value of electrodiagnostic studies in neuromuscular disorders.\r", 
  ".U": "87062904\r", 
  ".W": "EMG and conduction studies provide the physician with a precise means of defining the multiple diseases affecting the peripheral motor-sensory unit. These studies frequently provide clues that may be useful in arriving at the appropriate therapeutic decisions and in determining prognosis. Normal results may also support a suspected clinical diagnosis of inorganic illness, providing no evidence of central nervous system disease can be defined. Like any other test, however, results of EMG may be false-negative in bona fide neuromuscular disorders. This is particularly true early in a disease process; in neuropathies restricted primarily to small, unmyelinated nerve fibers; and in certain of the less virulent diseases of muscle and muscle energy metabolism.\r"
 }, 
 {
  ".I": "1556", 
  ".M": "Adolescence; Adult; Aged; Amnesia/DI/*ET/PP; Case Report; Female; Human; Male; Memory; Middle Age; Migraine/CO; Prognosis; Syndrome.\r", 
  ".A": [
   "Palmer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Clin North Am 8703; 70(6):1361-74\r", 
  ".T": "Transient global amnesia and the amnestic syndrome.\r", 
  ".U": "87062906\r", 
  ".W": "Transient global amnesia is an unusual form of the amnestic syndrome in that it is completely reversible in most patients. The etiology of transient global amnesia is poorly understood, although involvement of the medial temporal lobe is most likely. The literature suggests that once an underlying structural lesion has been ruled out, cases can be divided into three groups: patients with a past history of migraine headaches, those who have no obvious underlying precipitating factors, and those with associated neurologic deficits during a spell and risk factors for cerebrovascular disease. Patients in the first group tend to have attacks at an earlier age and to have an increased recurrence rate but, like those in the second group, have a good prognosis. Patients in the third group often have onset later in life, and as many as 10% may have a stroke or dementia. Whether or not this is a higher incidence than should be expected in persons of this age group has not been determined. Although sophisticated testing may show persistence of the memory defect, most patients eventually recover completely.\r"
 }, 
 {
  ".I": "1557", 
  ".M": "Adolescence; Adult; Angioma, Sclerosing/PP/RT/*SU; Child; Combined Modality Therapy; Human; Male; Nasopharyngeal Neoplasms/PP/RT/*SU; Postoperative Complications; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Bremer", 
   "Neel", 
   "DeSanto", 
   "Jones"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8703; 96(12):1321-9\r", 
  ".T": "Angiofibroma: treatment trends in 150 patients during 40 years.\r", 
  ".U": "87063185\r", 
  ".W": "A series of 150 patients with histologically confirmed angiofibroma examined from 1945 through 1983 was studied to contrast treatment methods and surgical approaches. From 1945 to 1955, treatment consisted primarily of radiation. From 1955 through 1971, the primary method of treatment was surgical removal; the lateral rhinotomy approach was used to expose the tumor and its extensions in most cases. From 1971 through 1983, all tumors were removed surgically. Trends in diagnosis, treatment, and adjunctive therapy at a single institution were evaluated. Specifically, the trends considered were operative approaches, blood replacement with and without hypotensive anesthesia, adjunctive measures such as hormonal therapy or tumor embolization, mortality, and morbidity. Lateral rhinotomy provides wide exposure of and access to the nose, nasopharynx, paranasal sinuses, elements of the skull base, temporal fossa, and infratemporal fossa. Surgical treatment, specifically the lateral rhinotomy approach and its extensions, is recommended as the best method of managing angiofibroma in most patients.\r"
 }, 
 {
  ".I": "1558", 
  ".M": "Adolescence; Adult; Child, Preschool; Choanal Atresia/*SU; Female; Follow-Up Studies; Human; Infant, Newborn; Male; Medical Records; Postoperative Period; Reoperation.\r", 
  ".A": [
   "Schwartz", 
   "Savetsky"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8703; 96(12):1335-9\r", 
  ".T": "Choanal atresia: clinical features, surgical approach, and long-term follow-up.\r", 
  ".U": "87063187\r", 
  ".W": "Twenty-one patients with choanal atresia were treated from 1969 to 1985. Follow-up of 1 1/2 to 15 years postoperatively has been obtained in 17 patients. Thirteen patients had bilateral atresia and eight had unilateral atresia. All 13 patients with bilateral atresia were operated on within the first month of life. Eighteen patients were treated transnasally and two transpalatally. Ten of 15 patients treated by transnasal puncture and dilation followed by stenting of the choanae are patent after a single procedure. Five other patients, all of whom had other associated anomalies, required secondary dilations or transpalatal repair. Our results support the effectiveness of transnasal puncture and dilatation followed by stenting of the choanae as the initial surgical procedure of choice. It may be used safely in the neonate, and is often definitive.\r"
 }, 
 {
  ".I": "1559", 
  ".M": "Adenoidectomy; Child; Child, Preschool; Down's Syndrome/*CO; Female; Human; Male; Sleep Apnea Syndromes/*CO/SU; Support, Non-U.S. Gov't; Tonsillectomy.\r", 
  ".A": [
   "Strome"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8703; 96(12):1340-2\r", 
  ".T": "Obstructive sleep apnea in Down syndrome children: a surgical approach.\r", 
  ".U": "87063188\r", 
  ".W": "Obstructive sleep apnea is considered in five Down syndrome children. All had altered anatomy consistent with this syndrome involving the oropharynx, cranium, and midface. Based on earlier work, it was established that, except for specific isolated instances, routine tonsillectomy and adenoidectomy would not reverse obstructive respiratory patterns in this patient population. A modified pharyngopalatal surgical approach has been successful in alleviating upper airway sleep obstruction in Down syndrome.\r"
 }, 
 {
  ".I": "1560", 
  ".M": "Ear, Middle/AH; Fetal Development/*; Human; Nuclear Magnetic Resonance/*; Temporal Bone/*AH.\r", 
  ".A": [
   "Isaacson", 
   "Mintz", 
   "Sasaki"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8703; 96(12):1343-6\r", 
  ".T": "Magnetic resonance imaging of the fetal temporal bone.\r", 
  ".U": "87063189\r", 
  ".W": "Magnetic resonance imaging (MRI) is a powerful new tool for the study of human anatomy and pathology. By various MRI techniques, the structure of the middle and inner ears of aborted 20-week fetuses is defined and compared to gross anatomic sections. MRI's potential for evaluating temporal bone development and diseases of the ear is discussed.\r"
 }, 
 {
  ".I": "1561", 
  ".M": "Adolescence; Bronchitis/DI/*PP/RA/SU; Bronchoscopy; Case Report; Child, Preschool; Diagnosis, Differential; Female; Human; Infant; Male.\r", 
  ".A": [
   "Liston", 
   "Porto", 
   "Siegel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8703; 96(12):1347-51\r", 
  ".T": "Plastic bronchitis.\r", 
  ".U": "87063190\r", 
  ".W": "Plastic bronchitis is an uncommon disease of children characterized by the formation of long, branching bronchial casts. Of three children with such bronchial casts, one developed status asthmaticus and coughed out a complete cast of the tracheobronchial tree. One other child also had a course of desensitization for allergies. Two children presented with what was originally thought to be pneumonitis, but when chest x-rays were taken, one child was suspected of having an inhaled foreign body, and the other had complete opacification of one lung. When these two children were examined bronchoscopically the tracheobronchial tree was found to be filled with white, cheesy material. This material was extremely hard to remove bronchoscopically as the material was too soft to grab with forceps but too thick to suction. The material extended all the way down into the tertiary bronchi, and in one child multiple bronchoscopies were necessary to remove this material, and even so he developed bronchiectasis. The pathologic examination of these casts showed layers of inspissated mucus and inflammatory cells.\r"
 }, 
 {
  ".I": "1562", 
  ".M": "Adenocarcinoma/*PA; Aged; Case Report; Head and Neck Neoplasms/PA/*SC; Human; Male; Middle Age; Urogenital Neoplasms/*.\r", 
  ".A": [
   "Hessan", 
   "Strauss", 
   "Sharkey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8703; 96(12):1352-6\r", 
  ".T": "Urogenital tract carcinoma metastatic to the head and neck.\r", 
  ".U": "87063191\r", 
  ".W": "A 9-year review of our experience with head and neck metastases from 845 urogenital tract tumors of the kidney, prostate, bladder, testicle, spermatic cord, penis, urethra, and ureter was performed. Thirty-one (3.7%) of these tumors developed metastases to the cervical and supraclavicular lymph nodes, scalp, thyroid gland, thyroid cartilage, parotid gland, retroorbit, mandible, nasal cavity, and paranasal sinuses. Unusual cases and a review of the literature are presented. The frequency of such metastases to the head and neck from various primaries, diagnostic application of current immunohistochemical methodology, and therapeutic alternatives are emphasized.\r"
 }, 
 {
  ".I": "1563", 
  ".M": "Biopsy, Needle/*; Diagnosis, Differential; Human; Parotid Neoplasms/*DI/PA; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Berg", 
   "Jacobs", 
   "Kaufman", 
   "Reede"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8703; 96(12):1357-62\r", 
  ".T": "Correlation of fine needle aspiration biopsy and CT scanning of parotid masses.\r", 
  ".U": "87063192\r", 
  ".W": "Preoperative evaluation of parotid tumors still poses difficult problems for the head and neck surgeon. The complex anatomy of the parotid space leads to difficulty in localizing these tumors. In addition, physical examination will rarely determine whether a parotid lesion is benign or malignant. High resolution CT scanning with contrast and fine needle aspiration can provide enough preoperative information to enable the surgeon to counsel his patient concerning possible risks and the extent of surgery that may be indicated. We are able to determine tumor location, multiple or bilateral masses, associated adenopathy, and often specific tumor histology. Forty-two parotid aspirates and 26 CT scans were reviewed and correlated with their postoperative pathology specimen. Parotid aspiration cytology was found to be a highly accurate and safe procedure for preoperative determination of parotid pathology. However, the CT scan was specific only in defining the anatomic localization and extent of a parotid mass.\r"
 }, 
 {
  ".I": "1564", 
  ".M": "Acoustic Impedance Tests; Animal; Cats; Cicatrix; Diagnosis, Differential; Ear Diseases/*DI/ET; Myringoplasty/AE; Tympanic Membrane/*PP.\r", 
  ".A": [
   "Osguthorpe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8703; 96(12):1366-77\r", 
  ".T": "Effects of tympanic membrane scars on tympanometry: a study in cats.\r", 
  ".U": "87063194\r", 
  ".W": "The efficacy of tympanometry in the diagnosis of ossicular abnormalities and the differentiation of such from eardrum scarring is controversial. This paper presents a study of the tympanometric effects of specific eardrum scars and ossicular abnormalities in cats. For both normal eardrums and healed myringotomies, a normal middle ear could be differentiated from stapes fixation or incudostapedial discontinuity using static immittance parameters and tympanogram morphology. Twenty percent myringectomy scars caused abnormal 660 Hz tympanograms but this effect could be distinguished from changes caused by a concomitant ossicular abnormality. The very low impedance of a 50% myringectomy scar resulted in tympanograms which could not be differentiated from an ossicular discontinuity alone. With this neomembrane, stapes fixation could not even be differentiated from an ossicular discontinuity. This study supports the view that tympanometry should be interpreted as part of a battery of tests which includes otoscopy, audiometry, and acoustic reflex measurements.\r"
 }, 
 {
  ".I": "1565", 
  ".M": "Adolescence; Aged; Female; Head and Neck Neoplasms/RT/*SU/UL; Hemangiosarcoma/RT/*SU/UL; Human; Infant, Newborn; Male; Middle Age; Prognosis.\r", 
  ".A": [
   "Panje", 
   "Moran", 
   "Bostwick", 
   "Kitt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8703; 96(12):1381-4\r", 
  ".T": "Angiosarcoma of the head and neck: review of 11 cases.\r", 
  ".U": "87063196\r", 
  ".W": "In this report, 11 cases of angiosarcoma of the head and neck are reviewed. The patients ranged in age from newborn to 78 years; mean age was 64 years. There were eight men and three women. Sites of involvement included the scalp and forehead, cheek, nose and ethmoid sinuses, neck, and mandible. Surgery was the primary method of treatment. The 2-year survival rate was 50% (5/10) and the 5-year survival rate was 22% (2/9). Regional metastases were seen in 18% (2/11). We found that the tumors were poorly circumscribed and spread horizontally within the dermis for considerable distances, especially in the scalp. Total surgical excision using frozen section control before reconstruction may offer the best chance for control of disease.\r"
 }, 
 {
  ".I": "1566", 
  ".M": "Adolescence; Adult; Aging; Bacteria, Aerobic/*IP; Bacteria, Anaerobic/*IP; Child; Child, Preschool; Comparative Study; Female; Human; Male; Tonsillectomy; Tonsillitis/*MI.\r", 
  ".A": [
   "Brook", 
   "Foote"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8703; 96(12):1385-8\r", 
  ".T": "Comparison of the microbiology of recurrent tonsillitis between children and adults.\r", 
  ".U": "87063197\r", 
  ".W": "The microbial flora of recurrently inflamed tonsils removed from 25 children with recurrent episodes of tonsillar pharyngitis were compared to flora of tonsils removed from 23 adults suffering from similar illness. More bacterial isolates per tonsil were recovered in adults (10.2 per tonsil) than in children (8.4 per tonsil). The difference between these groups was due to a higher recovery rate in adults of Bacteroides melaninogenicus group (1.6 isolates per adult, 0.8 per child) and Bacteroides fragilis group (0.4 per adult, 0.2 per child). Conversely, Group A beta-hemolytic streptococci were isolated in seven (28%) children as compared to their isolation in one (4%) adult. More isolates of beta-lactamase-producing organisms (BLPO) per tonsil were recovered in adults. Forty-three BLPO were detected in 21 (91%) of the 23 tonsils removed from adults (1.9 isolates per patient) as compared to 31 isolates in 16 (64%) of the 25 tonsils removed from children (1.2 isolates per patient) (P = 0.04). These findings suggest that the etiology of recurrent tonsillitis in adults may differ from that in children. The differences in the tonsillar flora may be due to the effect of many more courses of antimicrobials given over the years to adults and the changes in tonsillar tissue that occur in this age group.\r"
 }, 
 {
  ".I": "1567", 
  ".M": "Adult; Aged; Female; Graves' Disease/SU; Human; Hyperparathyroidism/*SU; Intraoperative Period; Male; Methylene Blue/*DU; Middle Age; Thyroid Neoplasms/SU; Thyroidectomy.\r", 
  ".A": [
   "Gavilan", 
   "Gavilan", 
   "Tomas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8703; 96(12):1389-90\r", 
  ".T": "Methylene blue infusion for intraoperative identification of the parathyroid glands.\r", 
  ".U": "87063198\r", 
  ".W": "Identifying the parathyroid glands is of fundamental importance in thyroid and parathyroid surgery. We found that intravenous infusion of methylene blue was beneficial in intraoperative identification of the parathyroid glands in patients undergoing surgery for hyperparathyroidism as well as total and bilateral subtotal thyroidectomy. The technique is safe and easy to use, and it clearly reduces the operative time. We suggest that it be used routinely in thyroid and parathyroid surgery.\r"
 }, 
 {
  ".I": "1568", 
  ".M": "Aged; Aging; Comparative Study; Female; Hearing Disorders/EP/*ET; Hearing Loss, Noise-Induced/*DI; Hearing Tests; Human; Industry/*; Life Style; Male; Middle Age; Polynesia.\r", 
  ".A": [
   "Goycoolea", 
   "Goycoolea", 
   "Farfan", 
   "Rodriguez", 
   "Martinez", 
   "Vidal"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8703; 96(12):1391-6\r", 
  ".T": "Effect of life in industrialized societies on hearing in natives of Easter Island.\r", 
  ".U": "87063199\r", 
  ".W": "In an effort to determine whether life in industrialized societies can have an effect on hearing, 90 natives from Easter Island over 45 years old were evaluated. They underwent complete clinical and audiological assessment and were divided into groups according to those having lived only on the island or those having lived in modern civilization. With all factors being equal, except exposure to modern civilization, our results showed that living in civilized societies has a significant negative effect on hearing; the severity is directly proportional to the years of exposure. The median hearing thresholds of natives always living on the island (men and women combined) was found to be similar to those of female citizens of the United States; there was no significant difference in hearing thresholds between men and women among these natives. These results suggest that there are no significant inherent racial differences nor significant inherent differences between males and females in the sensitivity of hearing. A relationship between aging and hearing was noted and interpreted as true or intrinsic presbycusis. There were no cases of otosclerosis, Meniere's disease, or exostoses of the external ear canal among natives who had always lived on the island. Pure natives were found not to be prone to otitis media in spite of having an extremely high incidence of severe upper respiratory tract allergies.\r"
 }, 
 {
  ".I": "1569", 
  ".M": "Adult; Case Report; Human; Male; Mandibular Injuries/*CO; Parotid Gland/PP/SU; Sweating, Gustatory/*ET; Wounds, Nonpenetrating/*CO.\r", 
  ".A": [
   "Goodman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8703; 96(12):1397-8\r", 
  ".T": "Frey's syndrome: secondary to condylar fracture.\r", 
  ".U": "87063200\r", 
  ".W": "Frey's syndrome, or gustatory sweating, is most commonly seen as a sequela of superficial parotidectomy. It can also be caused by other forms of trauma, including blunt trauma, but rarely does it occur without trauma.\r"
 }, 
 {
  ".I": "1570", 
  ".M": "Animal; Cats; Laryngeal Nerves/*SU; Laryngoscopy; Phrenic Nerve/*SU; Recurrent Laryngeal Nerve/*SU; Support, Non-U.S. Gov't; Vocal Cord Paralysis/*SU.\r", 
  ".A": [
   "Baldissera", 
   "Cantarella", 
   "Marini", 
   "Ottaviani"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8703; 96(12):1399-404\r", 
  ".T": "Restoring abduction of paralyzed vocal cords in the cat using selective laryngeal reinnervation by phrenic motoneurons.\r", 
  ".U": "87063201\r", 
  ".W": "The aim of this work was to reestablish the respiratory function of the paralyzed larynx through reinnervation of the posterior cricoarytenoid (PCA) muscle by phrenic motoneurons. In nine adult cats the adductor branch of the recurrent laryngeal nerve (RLN) of one side was cut and ligated, while the abductor branch was left intact. The whole RLN was then transected lower in the neck and its distal stump anastomosed to the upper branch of the phrenic nerve. Periodical laryngoscopies under ketamine anesthesia assessed that the inspiratory abduction of the paralyzed vocal cord recovered within 45 days to 60 days in all cats. Abduction was caused by reinnervation of the PCA muscle from phrenic motoneurons, as demonstrated by electrophysiological and anatomical (retrograde transport of horseradish peroxidase) testings.\r"
 }, 
 {
  ".I": "1571", 
  ".M": "Case Report; Diagnostic Errors; Female; Human; Male; Middle Age; Mucocele/*DI/PP/SU; Sphenoid Sinus/*SU.\r", 
  ".A": [
   "Shikowitz", 
   "Goldstein", 
   "Stegnjajic"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8703; 96(12):1405-10\r", 
  ".T": "Sphenoid sinus mucocele masquerading as a skull base malignancy.\r", 
  ".U": "87063202\r", 
  ".W": "Mucoceles of the sphenoid sinus are rare. Only occasional reports have appeared in the medical literature since they were first described by Berg in 1889. The sphenoid sinus lies deep within the skull at the crossroads of 13 sensitive structures. The presence of a sphenoid sinus mucocele may be accompanied by a wide variety of signs and symptoms depending upon which of these structures are involved. The majority of these lesions are initially misdiagnosed as malignancies leading to increased patient morbidity and possible mismanagement. We present two cases of sphenoid sinus mucoceles which presented with a variety of neurological signs and symptoms. The radiographic findings were felt to be consistent with skull base malignancies. The diagnosis was corrected only after surgical exploration of the sphenoid sinus revealed a mucocele.\r"
 }, 
 {
  ".I": "1572", 
  ".M": "Collagen/*TU; Epistaxis/*TH; Gelatin Sponge, Absorbable/TU; Human; Methods.\r", 
  ".A": [
   "Keen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8703; 96(12):1411\r", 
  ".T": "The Avitene pack: a new method to control epistaxis in a patient with poor platelet function.\r", 
  ".U": "87063203\r"
 }, 
 {
  ".I": "1573", 
  ".M": "Ear Ossicles/*SU; Ear, Middle; Human; Prosthesis; Tympanoplasty.\r", 
  ".A": [
   "Roberto", 
   "Zito"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8703; 96(12):1412-3\r", 
  ".T": "Long-term stabilization in the incus interposition technique.\r", 
  ".U": "87063204\r"
 }, 
 {
  ".I": "1574", 
  ".M": "Artificial Intelligence/*; Cerebral Ischemia, Transient/DI/*TH; Decision Making, Computer-Assisted/*; Human.\r", 
  ".A": [
   "Tuhrim", 
   "Reggia"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MD Comput 8703; 3(5):28-33\r", 
  ".T": "A rule-based decision aid for managing transient ischemic attacks.\r", 
  ".U": "87063500\r"
 }, 
 {
  ".I": "1575", 
  ".M": "Management Information Systems/*OG; Office Management/*.\r", 
  ".A": [
   "Cushing"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MD Comput 8703; 3(5):49-51\r", 
  ".T": "CAPS: an office management program.\r", 
  ".U": "87063502\r"
 }, 
 {
  ".I": "1576", 
  ".M": "Medical Informatics/*ST; Software/*ST; United States; United States Food and Drug Administration.\r", 
  ".A": [
   "McDonald"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "MD Comput 8703; 3(5):7-8\r", 
  ".T": "Medical software regulation: why now? [editorial]\r", 
  ".U": "87063504\r"
 }, 
 {
  ".I": "1577", 
  ".M": "Athletic Injuries/*PP; Biomechanics; Female; Gymnastics/*; Human; Lumbar Vertebrae/AH/*IN/PP; Stress, Mechanical.\r", 
  ".A": [
   "Hall"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8703; 18(6):599-602\r", 
  ".T": "Mechanical contribution to lumbar stress injuries in female gymnasts.\r", 
  ".U": "87063567\r", 
  ".W": "Because female gymnasts as a group display higher than average incidences of stress-related pathologies of the lumbar spine, it was of interest to evaluate mechanical factors which are potential contributors. Lumbar hyperextension and impact forces were quantified for performances of five commonly executed gymnastics skills by four competitive collegiate women gymnasts. The skills performed were the front walkover, the back walkover, and the front handspring, the back handspring, and the handspring vault. Wielke's (1983) radius method was used to quantify lumbar curvatures from film data during normal relaxed standing postures and during subject performances of the five selected skills. A force platform was used to monitor vertical and lateral ground reaction forces at the terminations of the respective skill performances. Of the skills examined, the handspring vault produced the highest vertical and lateral impact forces, and the back handspring and back walkover required the greatest amounts of lumbar hyperextension. During the front and back walkovers and during the back handspring, maximum lumbar hyperextension occurred very close to the time that impact force was sustained by either the hands or the feet.\r"
 }, 
 {
  ".I": "1578", 
  ".M": "Biomechanics; Fourier Analysis; Human; Muscle Contraction; Physiology/*IS; Software; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Murray"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8703; 18(6):603-11\r", 
  ".T": "Optimal filtering of constant velocity torque data.\r", 
  ".U": "87063568\r", 
  ".W": "The purpose of this investigation was to implement an optimal filtering strategy for processing in vivo dynamometric data. The validity of employing commonly accepted analog smoothing methods was also appraised. An inert gravitational model was used to assess the filtering requirements of two Cybex II constant velocity dynamometers at 10 pre-set speeds with three selected loads. Speed settings were recorded as percentages of the servomechanism's maximum tachometer feedback voltage (10 to 100% Vfb max). Spectral analyses of unsmoothed torque and associated angular displacement curves, followed by optimized low-pass digital filtering, revealed the presence of two superimposed contaminating influences: a damped oscillation, representing successive sudden braking and releasing of the servomechanism control system; a relatively stationary oscillatory series, which was attributed to the Cybex motor. The optimal cutoff frequency for any data set was principally a positive function of % Vfb max. This association was represented for each machine by a different, but reliable, third order least-squares polynomial, which could be used to accurately predict the correct smoothing required for any speed setting. Unacceptable errors may be induced, especially when measuring peak torques, if data are inappropriately filtered. Over-smoothing disguises inertial artefacts. The use of Cybex recorder damping settings should be discouraged. Optimal filtering is a minimal requirement of valid data processing.\r"
 }, 
 {
  ".I": "1579", 
  ".M": "Biomechanics; Human; Models, Biological; Muscle Contraction; Physiology/*IS; Software; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Murray", 
   "Harrison"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8703; 18(6):612-24\r", 
  ".T": "Constant velocity dynamometer: an appraisal using mechanical loading.\r", 
  ".U": "87063569\r", 
  ".W": "Measurement characteristics of two constant velocity dynamometers (Cybex II, Lumex, Inc., NY) were evaluated at 11 selected speeds (0 to 5 rad X s-1) under various conditions of inert gravitational loading. A linear accelerometer was affixed to the lever arm. Speed settings were standardized percentages of each machine's maximum tachometer feedback voltage (0 to 100% Vfb max). Regression of Cybex transducer-observed voltages (V0) on true, i.e., expected, torques (Me) revealed that, for any static loading condition or angle, the measurement system was essentially linear and valid, although greater variance was evident for smaller torques. However, different calibrations, i.e., regression lines, were required for different speed settings. The error in predicting Me from V0 increased substantially with increased % Vfb max. Methodologies which assume constant velocity dynamic loading induce questionable, often invalid, results and inferences. Dynamic V0 represents both gravitational and inertial components. Considerable fluctuations in lever arm instantaneous velocity were ascribed to the combined influence of load and % Vfb max upon the servomotor. After computing inertia-corrected Me, calibration variability and prediction error were markedly reduced. Unexplained variability may be due to poor proximity of the Cybex transducer to the force application point. We concluded that: Cybex II should be calibrated only statically; use of an optimal filter will avoid false estimates of joint torque; inertial corrections must be applied in order to minimize potentially serious errors due to system angular acceleration; and reported muscle function relationships might be usefully re-assessed in view of these findings.\r"
 }, 
 {
  ".I": "1580", 
  ".M": "Adult; Ankle Joint/IN/*PH; Athletic Injuries/PC; Human; Immobilization/*; Movement; Shoes.\r", 
  ".A": [
   "Robinson", 
   "Frederick", 
   "Cooper"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8703; 18(6):625-8\r", 
  ".T": "Systematic ankle stabilization and the effect on performance.\r", 
  ".U": "87063570\r", 
  ".W": "Stabilization of the ankle joint is used as a deterrent to injury, however, insufficient or excessive ankle control can cause negative effects. This study determined the effects of systematic changes in ankle and subtalar joint stabilization on performance through an obstacle course. Data were collected on six subjects as they completed two test procedures. Ankle range of motion in the sagittal and frontal planes was determined using a modified Inman apparatus. Completion time through an obstacle course, set up on a basketball court, was used as a measure of performance. High-top basketball shoes were constructed with pockets which allowed strips of plastic (stiffeners) to be positioned just anterior and posterior to the medial and lateral malleoli. Four shoe conditions were used including the shoe with no stiffeners. Significant differences (P less than 0.05) in eversion, flexion, and inversion were found between the shoe conditions. A general trend of decreased range of motion with increased restriction was observed. Significant differences (P less than 0.05) in performance were found between the shoe conditions, with a general trend of increased times with increased restriction. These results indicate that systematic changes in the range of motion of the ankle and subtalar joints can measurably affect performance.\r"
 }, 
 {
  ".I": "1581", 
  ".M": "Anthropometry; Body Composition; Child; Creatine Kinase/BL; Dehydroepiandrosterone/BL; Elbow/PH; Human; Knee/PH; Male; Muscle Contraction; Oxygen Consumption; Physical Education and Training/*MT; Puberty/*; Sports/*; Support, Non-U.S. Gov't; Testis/AH; Testosterone/BL; Weight Lifting/*.\r", 
  ".A": [
   "Weltman", 
   "Janney", 
   "Rians", 
   "Strand", 
   "Berg", 
   "Tippitt", 
   "Wise", 
   "Cahill", 
   "Katch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8703; 18(6):629-38\r", 
  ".T": "The effects of hydraulic resistance strength training in pre-pubertal males.\r", 
  ".U": "87063571\r", 
  ".W": "In order to examine the effectiveness and safety of hydraulic resistance strength training in young males, 26 pre-pubertal males (mean age = 8.2 +/- 1.3 yr) completed a 14-wk strength training study. Subjects were evaluated before and after the 14-wk experimental period for pubertal state (Tanner's sexual maturity rating, serum testosterone, and serum dihydroepiandrosterone sulfate). Effectiveness of the strength training program was determined by measuring pre-post differences in: isokinetic strength for flexion and extension at the knee and elbow joints at two speeds (30 degrees and 90 degrees X s-1) (KIN COM, Chattecx, Inc., Chattanooga, TN), flexibility, standing long jump, vertical jump, body composition parameters, maximal oxygen consumption, and creatinine phosphokinase. Safety of strength training was assessed by biphasic musculoskeletal scintigraphy before and after the program and by physician evaluation of complaints by subjects. Strength training subjects (N = 16) participated in a 45 min/session, 3 session/wk, 14-wk supervised strength training program with an attendance rate of 91.5%. Participants performed concentric work using hydraulic resistance equipment (Hydra-Fitness Industries, Belton, TX). Eccentric work was not performed. Control subjects (N = 10) did not strength train but did participate in sport activities and activities of daily living. Results indicated that strength training subjects increased isokinetic strength as a result of strength training (average concentric work/repetition increases by 18.5 to 36.6% for the eight motions tested; torque scores over the first 90% of the range of motion increases by 13.1 to 45.1% for the eight motions tested). These changes were significantly greater than changes seen in the control group (P less than 0.05). Strength training subjects also demonstrated significant improvements (as compared to control subjects) in vertical jump (+10.4%), flexibility (+8.4%), and maximal oxygen consumption [+19.4% (l X min-1), +13.8% (ml X kg X min-1)] after the experimental period. Musculoskeletal scintigraphy revealed no evidence of damage to epiphyses, bone, or muscle as a result of strength training. Only one strength training-related injury was reported (left shoulder pain, 3 strength training sessions missed). In contrast, six strength training subjects sustained injuries during activities of daily living, resulting in 47 missed strength training sessions. It was concluded that, in the short term, supervised concentric strength training using hydraulic resistance equipment is safe and effective in pre-pubertal boys.\r"
 }, 
 {
  ".I": "1582", 
  ".M": "Adolescence; Adult; Age Factors; Body Weight; Female; Heart Rate; Human; Male; Oxygen Consumption/*; Physical Endurance/*; Research Design; Respiration; Sex Factors; Support, Non-U.S. Gov't; Twins/*; Twins, Dizygotic; Twins, Monozygotic/*.\r", 
  ".A": [
   "Bouchard", 
   "Lesage", 
   "Lortie", 
   "Simoneau", 
   "Hamel", 
   "Boulay", 
   "Perusse", 
   "Theriault", 
   "Leblanc"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8703; 18(6):639-46\r", 
  ".T": "Aerobic performance in brothers, dizygotic and monozygotic twins.\r", 
  ".U": "87063572\r", 
  ".W": "Forty-two brothers, 66 dizygotic twins of both sexes and 106 monozygotic twins of both sexes, 16 to 34 yr of age, took part in this study that was designed to investigate the effect of heredity in aerobic performance. Maximal oxygen uptake (VO2 max), maximal heart rate (HR max), maximal ventilation, and maximal oxygen pulse were obtained from a progressive ergocycle test to exhaustion. Total work output in a 90-min maximal ergocycle test was also determined in the twins. Fat-free weight was estimated from body density measurements obtained through underwater weighing. Aerobic performance scores were adjusted for age (brothers), and age and sex (dizygotic and monozygotic twins) by regression procedures. Dizygotic twins and brothers of same sibship exhibited about the same level of resemblance for all variables or were only slightly different, with the exception of HR max. Monozygotic pairs were generally more alike than the other sibs, as suggested by the intra-class coefficients. Twin data were used to compute the genetic effects. The within-pair estimate of genetic variance revealed that it was significant (P less than or equal to 0.05) for all variables except VO2 max X kg-1 fat-free weight X min-1. In the case of HR max, the among-pairs component estimate had to be used, and it also proved significant (P less than or equal to 0.01). The size of the genetic effect was computed from three different methods, and it reached about 40% for VO2 max X kg-1 X min-1, 50% for HR max, 60% for maximal oxygen pulse and maximal ventilation, and 70% for 90-min work output X kg-1.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "1583", 
  ".M": "Adipose Tissue/AH; Adult; Body Composition/*; Female; Human; Lung Volume Measurements/*MT; Male; Residual Volume/*MT; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Morrow", 
   "Jackson", 
   "Bradley", 
   "Hartung"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8703; 18(6):647-52\r", 
  ".T": "Accuracy of measured and predicted residual lung volume on body density measurement.\r", 
  ".U": "87063573\r", 
  ".W": "The effects of measured and predicted residual lung volume on the accuracy of body density and percent fat (%Fat) were investigated. Adult fitness subjects (N = 46) had residual lung volume measured with the oxygen dilution method while those from an athlete sample (N = 134) utilized the nitrogen washout technique. Residual lung volume was also predicted with gender-specific regression equations using height and age and from 24% of vital capacity (%FVC). Residual lung volume alpha reliability for the average of four residual lung volume trials exceeded 0.90 (SEM less than = 161 ml) for the oxygen dilution method and 0.99 (SEM = 30 ml) for the average of two nitrogen washout measures. The standard errors for predicted residual lung volume were 579 and 355 ml, respectively, for the men and women in the adult sample and 288 ml for the trained athlete sample. Estimating residual lung volume from %FVC yielded a SEE of 318 ml for the trained athlete sample. Measured residual lung volume errors resulted in errors of 1.04%Fat, 0.87%Fat, and 0.21%Fat for the men, women, and trained athlete samples, respectively. In contrast, predicted residual lung volume measurement errors resulted in errors of 3.70%Fat, 2.85%Fat, and 1.98%Fat for the respective samples and 2.18%Fat when using %FVC with the trained athletes. Measured residual lung volume introduces little %Fat error while predicted residual lung volume introduces a substantial source of measurement error.\r"
 }, 
 {
  ".I": "1584", 
  ".M": "Age Factors; Alcohol Drinking; Body Height; Body Weight; Coronary Disease/MO; Exertion/*; Human; Leisure Activities; Lipoproteins, HDL Cholesterol/*BL; Locomotion; Male; Middle Age; Risk; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Cook", 
   "Laporte", 
   "Washburn", 
   "Traven", 
   "Slemenda", 
   "Metz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8703; 18(6):653-7\r", 
  ".T": "Chronic low level physical activity as a determinant of high density lipoprotein cholesterol and subfractions.\r", 
  ".U": "87063574\r", 
  ".W": "Physical activity has been associated with reduced risk of coronary heart disease. A mechanism for the reduced risk may be through increased high density lipoprotein cholesterol (HDL-C) and subfractions, in particular HDL2-C. Research associated with increased physical activity investigating HLD-C have assessed the effects of intense aerobic activity. The current research evaluated the relationship between low intensity, long duration activity to HDL-C and subfractions in 35 active postal carriers. Measurements of physical activity via the Large Scale Integrated monitor and reported miles walked, and lipoproteins were assessed at 3-month intervals over a 1-year period. Reported miles walked/day (5.3) was significantly correlated with HLD2-C (r = 0.50, P = 0.003) and approached significance for HDL-C (r = 0.29, P = 0.06). The Large Scale Integrated measures were correlated with HDL-C (r = 0.44, P = 0.008) and HDL2-C (r = 0.44, P = 0.007). Controlling for either age, alcohol consumption, body mass index, or leisure time activity did not reduce the relationship between reported miles walked or Large Scale Integrated readings and HDL2-C, suggesting that the increased HDL-C was the result of long duration, low intensity physical activity.\r"
 }, 
 {
  ".I": "1585", 
  ".M": "Beverages/*; Carbohydrates/*AD; Exertion/*; Female; Fructose/AD; Gastric Emptying/*; Glucose/AD; Human; Male; Polysaccharides/AD; Running; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Neufer", 
   "Costill", 
   "Fink", 
   "Kirwan", 
   "Fielding", 
   "Flynn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8703; 18(6):658-62\r", 
  ".T": "Effects of exercise and carbohydrate composition on gastric emptying.\r", 
  ".U": "87063575\r", 
  ".W": "To examine the gastric emptying characteristics of selected test drinks varying in carbohydrate composition and concentration, twenty-five runners ingested 400 ml of a solution in one or more of a series of trials followed by either 15 min seated rest or 15 min running (50 to 70% VO2 max). The solutions tested at rest included water, 5.0% maltodextrin, 3.0% maltodextrin + 2% glucose (MG5.0), and 4.5% maltodextrin + 2.6% fructose (MF7.1). Solutions tested during running included water, MG5.0, MF7.1, 5.5% maltodextrin + 2% glucose, and 5.5% maltodextrin + 2% fructose. At rest and during running, water emptied significantly (P less than 0.5) faster than all other drinks. In the running trials, the volume of gastric residue of 5.5% maltodextrin + 2% fructose (221.7 +/- 11.0 ml) was significantly greater than water (103.4 +/- 19.0 ml), MG5.0 (153.3 +/- 16.8 ml), and MF7.1 (167.3 +/- 14.8), suggesting an inhibitory role of glucose on gastric emptying. Running resulted in a significantly lower volume of gastric residue of water, MG5.0, and MF7.1 (103.4 +/- 19.0, 153.3 +/- 16.8, and 167.3 +/- 14.8 ml, respectively) as compared to the corresponding drinks at rest (209.3 +/- 12.6, 287.7 +/- 16.0, and 271.0 +/- 17.8 ml, respectively). These results suggest a possible advantage for including maltodextrin and fructose as carbohydrate sources in athletic drinks. Furthermore, the rate of gastric emptying is enhanced while running, possibly due to increased mechanical movement of fluid within the stomach.\r"
 }, 
 {
  ".I": "1586", 
  ".M": "Anabolic Steroids/*PD; Animal; Cholesterol/*BL; Exertion/*; Female; Lipoproteins/*BL; Lipoproteins, HDL Cholesterol/BL; Lipoproteins, LDL Cholesterol/BL; Male; Physical Conditioning, Animal/MT; Random Allocation; Rats; Rats, Inbred Strains; Sex Factors.\r", 
  ".A": [
   "Leeds", 
   "Wilkerson", 
   "Brown", 
   "Kamen", 
   "Bredle"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8703; 18(6):663-7\r", 
  ".T": "Effects of exercise and anabolic steroids on total and lipoprotein cholesterol concentrations in male and female rats.\r", 
  ".U": "87063576\r", 
  ".W": "Forty male and 40 female rats were randomly assigned to 1 of 4 experimental groups. Half of the animals of each gender were exercised by jumping (weighted by a vest with up to 70% body weight) to a height of 16 cm 20 times X d-1 (30 s between jumps) 5 d X wk-1 for 8 wk. Half of the exercised animals and half of the sedentary animals were injected with the anabolic steroid durabolin (0.2 mg in 0.1 ml sesame seed oil) 6 d X wk-1 for the last 3 wk of the 8-wk exercise program. The other animals were injected with 0.1 ml of sesame seed oil (as a placebo) on the same schedule. At the end of the 8-wk program, blood was drawn from the right atria of the anesthetized animals. Plasmas were analyzed for total cholesterol (TC) and high density lipoprotein cholesterol (HDL-C) concentrations. Low density lipoprotein cholesterol (LDL-C) concentration was estimated as the difference between these two parameters (TC - HDL-C). A three-factor analysis of variance (2 X 2 X 2) demonstrated that there was a significant (P less than 0.05) gender effect (males greater than females), but no steroid or exercise main effects for TC. There were significant (P less than 0.05) steroid and exercise main effects for both HDL-C and estimated LDL-C, as well as a significant gender main effect for estimated LDL-C (but not HDL-C).(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "1587", 
  ".M": "Adaptation, Physiological/*; Adult; Female; Genotype; Human; Male; Muscles/EN/*PH; Oxygen Consumption; Physical Education and Training/*; Physical Endurance/*; Support, Non-U.S. Gov't; Twins, Monozygotic.\r", 
  ".A": [
   "Hamel", 
   "Simoneau", 
   "Lortie", 
   "Boulay", 
   "Bouchard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8703; 18(6):690-6\r", 
  ".T": "Heredity and muscle adaptation to endurance training.\r", 
  ".U": "87063581\r", 
  ".W": "To determine whether sensitivity of muscle characteristics and aerobic performances to endurance training was genotype-dependent, 6 pairs of monozygotic (MZ) twins, 21 +/- 4 yr of age (mean +/- SD), took part in a 15-wk ergocycle endurance training program. Tests were performed before and after 7 and 15 weeks of training. A biopsy of the vastus lateralis muscle was obtained for the determination of fiber type composition and activities of creatine kinase, hexokinase, phosphofructokinase, lactate dehydrogenase, malate dehydrogenase, 3-hydroxyacyl CoA dehydrogenase, and oxoglutarate dehydrogenase. Maximal oxygen uptake was measured with a progressive maximal ergocycle test, while endurance performance was determined as the total work output during a 90-min maximal ergocycle test. Results indicated that maximal oxygen uptake X kg-1 and endurance performance X kg-1 increased significantly (14 and 31%, respectively) with training, and intra-pair resemblance (intra-class) in response to 15 wk of training ranged from 0.65 to 0.83. Hexokinase (31%), phosphofructokinase (37%), lactate dehydrogenase (21%), malate dehydrogenase (31%), and 3-hydroxyacyl CoA dehydrogenase (60%) were significantly increased with training whereas no mean change in fiber-type proportions, oxoglutarate dehydrogenase and creatine kinase activities and the phosphofructokinase/oxoglutarate dehydrogenase ratio was observed. Similarity within twin pairs in the response to enzyme activities was mainly detected in the second half of the training program. The present results confirm, therefore, that both maximal oxygen uptake and endurance performance responses to training are largely genotype-dependent.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "1588", 
  ".M": "Action Potentials; Adult; Electromyography; Endorphins/PH; Exertion/*; Female; Heart Rate; Human; Male; Middle Age; Motor Neurons/*PH; Muscles/PH; Oxygen Consumption; Reflex; Stress, Psychological/PC/*PP.\r", 
  ".A": [
   "Bulbulian", 
   "Darabos"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8703; 18(6):697-702\r", 
  ".T": "Motor neuron excitability: the Hoffmann reflex following exercise of low and high intensity.\r", 
  ".U": "87063582\r", 
  ".W": "The current exercise literature lacks physiological evidence for a stress reduction induced by high intensity aerobic work. The purpose of this study was to investigate the effectiveness of high intensity aerobic work on stress reduction and to evaluate the currently tenable hypotheses in view of the data on the response to high intensity work. The subjects participated in a control trial and two 20-min treadmill exercise trials at low and high (40% and 75% VO2max) intensity. The H- and M-wave responses to artificial stimulation of the tibial nerve (Angel and Hofmann, 1963) were used to assess spinal cord activation level which constituted the major dependent variable in the study. Low intensity exercise showed a 12.8% reduction in the H max/M max ratio (P less than 0.05) while high intensity exercise reduced the H max/M max ratio by 21.5% (P less than 0.0002). The two exercise treatment levels were also significantly different from each other (P less than 0.02). These data provide objective evidence for the efficacy of high intensity exercise in stress reduction as measured by the Hoffmann reflex and provide indirect evidence for a possible thermal hypothesis for exercise-induced stress reduction.\r"
 }, 
 {
  ".I": "1589", 
  ".M": "Energy Metabolism/*; Human; Physical Endurance/*; Running/*; Work Capacity Evaluation.\r", 
  ".A": [
   "Poole"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Med Sci Sports Exerc 8703; 18(6):703-5\r", 
  ".T": "Measurements of the anaerobic work capacity in a group of highly trained runners [letter]\r", 
  ".U": "87063583\r"
 }, 
 {
  ".I": "1590", 
  ".M": "Adult; Aged; Anti-Inflammatory Agents/TU; Arthritis, Rheumatoid/*CO/MO; Female; Human; Male; Middle Age; Prognosis; Retrospective Studies; Vasculitis/DT/ET/*MO.\r", 
  ".A": [
   "Vollertsen", 
   "Conn", 
   "Ballard", 
   "Ilstrup", 
   "Kazmar", 
   "Silverfield"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Medicine (Baltimore) 8703; 65(6):365-75\r", 
  ".T": "Rheumatoid vasculitis: survival and associated risk factors.\r", 
  ".U": "87063644\r", 
  ".W": "We describe the clinical and laboratory characteristics of 52 patients with rheumatoid vasculitis whose condition was diagnosed at a tertiary care center between 1974 and 1981, and we report their survival and the factors that were associated with decreased survival. The patients with rheumatoid vasculitis had decreased survival in comparison with an age-, sex-, and region-matched general population. Their survival was also decreased in comparison to that of an incidence cohort of community patients with rheumatoid arthritis. In the latter cohort, decreased survival was confined to those patients with classic but not definite rheumatoid arthritis. After partial correction for referral bias, we found no difference in survival between the cohort with rheumatoid vasculitis and the cohort with classic rheumatoid arthritis. We found that the age at diagnosis of rheumatoid vasculitis, the therapeutic decisions before and at diagnosis, and the referral distance were the best predictors of survival. Abnormal urinary sediment and hypergammaglobulinemia also predicted poor survival, but because of a lack of specificity in a small number of clinically abnormal values, we urge a cautious interpretation of their importance.\r"
 }, 
 {
  ".I": "1591", 
  ".M": "Adolescence; Adult; Aged; Aspiration; Brain Abscess/*DI/ET/MO/TH; Child; Child, Preschool; Chloramphenicol/TU; Female; Human; Male; Middle Age; Recurrence; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Chun", 
   "Johnson", 
   "Hofstetter", 
   "Raff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Medicine (Baltimore) 8703; 65(6):415-31\r", 
  ".T": "Brain abscess. A study of 45 consecutive cases.\r", 
  ".U": "87063648\r", 
  ".W": "Clinical features, findings of diagnostic studies, results of therapy, and prognostic factors were analyzed in 45 patients with brain abscesses. The number of patients diagnosed yearly has increased since CT scanning became available, but despite the enhanced sensitivity, the time from either onset of symptoms or hospital admission until initiation of therapy was not decreased and there was no dramatic effect upon morbidity or mortality in this series. Infections of paranasal sinuses, ears, lungs, and odontogenic foci were predisposing factors in approximately 70% of cases. Single abscesses, present in 75% of patients, were distributed equally in both hemispheres, with more than half in the frontal and parietal lobes. Common signs and symptoms included headache, fever, chills, seizures, nausea, vomiting, altered sensorium, nuchal rigidity, and localizing neurologic signs. Blood cultures were positive in 11%. Lumbar puncture rarely provided data from which a diagnosis could be established; CSF cultures were positive in only 7% of patients, and there was a 15% temporally associated incidence of brain herniation and death. Diagnostic information was most readily obtained using imaging techniques such as CT and 99mTc scanning, and arteriography was invasive and of no added value. CT scans are however, often initially negative in patients presenting with clinical signs of meningitis presumably following rupture of an abscess into the subarachnoid space, and the average time for changes to appear on CT scan is 9 days. It is, therefore, recommended that when the clinical assessment suggests the possibility of brain abscess the patient be treated empirically with antibiotics and that lumbar puncture be performed only after thoughtful assessment of the risk-to-benefit ratio for each patient. Causative organisms were isolated from more than 80% of abscesses despite prior antibiotic treatment; more than half grew a single pathogen, most commonly streptococci. Anaerobic and microaerophilic bacteria accounted for 62% of all isolates, and were the only organisms in 33% of patients. Computerized tomographic scans in 30 patients showed \"ring-enhancing\" lesions, nodular enhancement, or areas of low attenuation. Complete resolution of abscesses on CT scans rarely occurred during hospitalization and took as long as 5 months. Decrease in the size of abscesses on CT scan correlated well with clinical improvement and was seen within a week when abscesses were excised, but was often not obvious for 6 to 8 weeks if antibiotics were used alone.(ABSTRACT TRUNCATED AT 400 WORDS)\r"
 }, 
 {
  ".I": "1598", 
  ".M": "Action Potentials; Adult; Case Report; Cold/*; Electromyography; Human; Hyperkalemia/CO; Male; Middle Age; Muscles/*PP; Paralysis, Familial Periodic/CO/GE/*PP.\r", 
  ".A": [
   "Subramony", 
   "Wee", 
   "Mishra"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8703; 9(8):700-3\r", 
  ".T": "Lack of cold sensitivity in hyperkalemic periodic paralysis.\r", 
  ".U": "87064859\r", 
  ".W": "The nosologic distinction between paramyotonia congenita and hyperkalemic periodic paralysis is somewhat blurred. Muscle membrane inexcitability induced by cooling seems to be characteristic of paramyotonia congenita. The effect of cooling on the maximal compound muscle action potential (CMAP) in patients with paramyotonia congenita was compared to that in patients with hyperkalemic periodic paralysis. Diminution in CMAP amplitude and area, which was observed in paramyotonia congenita, did not occur in hyperkalemic periodic paralysis. We suggest that this effect of cooling on the CMAP can be utilized in the differentiation of these two syndromes.\r"
 }, 
 {
  ".I": "1599", 
  ".M": "Action Potentials; Adult; Diagnosis, Differential; Exercise Test; Female; Human; Male; Muscles/PP; Paralysis/*DI; Time Factors.\r", 
  ".A": [
   "McManis", 
   "Lambert", 
   "Daube"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8703; 9(8):704-10\r", 
  ".T": "The exercise test in periodic paralysis.\r", 
  ".U": "87064860\r", 
  ".W": "Of 21 patients with clinically definite hypokalemic, hyperkalemic, or normokalemic periodic paralysis, 15 (71%) had a greater than normal increase in compound muscle action potential amplitude during 2-5 minutes of intermittent strong voluntary contraction of the muscle. This increase was followed by a progressive decline in amplitude, which was greater than in a control population and which was most rapid during the first 20 minutes after exercise. The amplitude often decreased to a level below the preexercise level. A similar response was seen in six of nine patients with periodic paralysis secondary to disorders such as thyrotoxicosis. This test may have value in the identification of patients with periodic paralysis.\r"
 }, 
 {
  ".I": "1600", 
  ".M": "Adolescence; Case Report; Child; Electromyography; Female; Follow-Up Studies; Human; Male; Nerve Compression Syndromes/ET/*PP; Peripheral Nerves/PP; Prognosis.\r", 
  ".A": [
   "Jones"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8703; 9(8):720-3\r", 
  ".T": "Compressive neuropathy in childhood: a report of 14 cases.\r", 
  ".U": "87064862\r", 
  ".W": "During a 6-year period, 14 of 898 patients examined at a pediatric electromyographic laboratory had a compressive mononeuropathy. These included five injuries to the peroneal nerve, four to the sciatic nerve, two to the distal radial nerve, and one each to the deep palmar branch of the ulnar nerve, the musculocutaneous nerve, and the long thoracic nerve. A potentially preventable mechanism was identified in 9 of the 14 patients, including prolonged posture in three of the four sciatic and two of the peroneal neuropathies. Four other mononeuropathies were secondary to pressure from an orthopedic appliance or procedure (one injury to the musculocutaneous nerve, one to the long thoracic nerve, two to the peroneal nerve).\r"
 }, 
 {
  ".I": "1601", 
  ".M": "Adolescence; Cell Nucleus/UL; Child; Child, Preschool; Comparative Study; Cytoplasm/UL; Human; Infant; Male; Microscopy, Electron; Muscles/PA/*UL; Muscular Dystrophy/*PA; Myositis/*PA; Pinocytosis; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Watkins", 
   "Cullen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8703; 9(8):724-30\r", 
  ".T": "A quantitative comparison of satellite cell ultrastructure in Duchenne muscular dystrophy, polymyositis, and normal controls.\r", 
  ".U": "87064863\r", 
  ".W": "Failure of the muscle to regenerate successfully is an important feature of the pathology of Duchenne muscular dystrophy (DMD). It is known that this is not due to a numerical reduction in the population of satellite cells. We have therefore examined the ultrastructural composition of the satellite cells in 25 DMD cases and compared them with satellite cells from normal subjects and from polymyositis patients to try to identify morphological features that might be associated with an impaired developmental competence. Profiles of randomly and serially sectioned satellite cells were analyzed stereologically to obtain nuclear and cytoplasmic areas. Within the cytoplasm, the areas occupied by mitochondria, rough endoplasmic reticulum (RER), and Golgi apparatus were measured. Micropinocytotic vesicles (MPVs) at the periphery of the cells were counted. The nucleus to cytoplasm ratios and mitochondrial, RER, and Golgi volume fractions were not significantly different in the three satellite cell samples. The cells in the DMD sample contained more MPVs than those in the normal subjects. This is attributed to a generalized cell response to a physiologically altered environment in the diseased muscle.\r"
 }, 
 {
  ".I": "1602", 
  ".M": "Adolescence; Adult; Aged; Ammonia/BL; AMP Deaminase/AN/DF; Child; Child, Preschool; Enzyme Tests; Exertion/*; Female; Human; Ischemia/ME/PP; Lactates/BL; Male; Middle Age; Monitoring, Physiologic; Muscles/EN/*PP; Pain/*DI; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Sinkeler", 
   "Wevers", 
   "Joosten", 
   "Binkhorst", 
   "Oei", 
   "Van't", 
   "De"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8703; 9(8):731-7\r", 
  ".T": "Improvement of screening in exertional myalgia with a standardized ischemic forearm test.\r", 
  ".U": "87064864\r", 
  ".W": "An ischemic forearm test with simultaneous measurement of both lactate and ammonia can be used as a screening method for myoadenylate deaminase deficiency (MADD) and for various glyco(geno)lytic defects. A standardized and a nonstandardized test have been compared in a group of 186 patients with exertional myalgia. Standardization of the ischemic forearm test has led to greater yields of both lactate and ammonia in venous return blood of patients and controls. The sensitivity of the proposed test procedure in detecting MADD patients was 100%, whereas the specificity amounted to 98.8% among exertional myalgia patients.\r"
 }, 
 {
  ".I": "1603", 
  ".M": "Animal; Cell Membrane/ME/PH; Electrophysiology; Ion Channels/*ME; Kinetics; Mathematics; Membrane Potentials; Muscle Denervation/*; Muscles/*ME/PH; Rabbits; Reaction Time/PH; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Temperature.\r", 
  ".A": [
   "Kirsch", 
   "Anderson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8703; 9(8):738-47\r", 
  ".T": "Sodium channel kinetics in normal and denervated rabbit muscle membrane.\r", 
  ".U": "87064865\r", 
  ".W": "The effects of chronic denervation on sodium (Na) channels in rabbit muscle membrane were determined using intracellular microelectrodes and Vaseline gap voltage clamp techniques. The Hodgkin-Huxley model was used to describe the kinetic and steady-state parameters of channel activation and fast inactivation. Chronic (7-10 days) denervation was found to cause a decreased resting potential, lowered action potential peak, and fibrillation potentials in rabbit extensor digitorum longus (EDL) muscles. Under voltage clamp conditions, no differences were observed between denervated and normal fibers in the voltage dependence of the steady-state Na channel activation and fast inactivation curves, or in the time course of development of fast inactivation. However, in denervated fibers, the time course of recovery from fast inactivation was approximately half that measured in normal fibers. Also, whereas depolarizing holding potentials induced a long-term inactivation to varying degrees in normal EDL fibers, denervated EDL fibers and normal soleus fibers were uniformly resistant to prolonged depolarization. These results suggest that the denervation-induced development of spontaneous activity may be due in part to changes in the mechanisms that control the refractoriness of Na channels.\r"
 }, 
 {
  ".I": "1604", 
  ".M": "Acetylcholine/PD; Action Potentials/DE; Adolescence; Adult; Aged; Child; Female; Human; Male; Middle Age; Motor Neurons/*/PA/PP; Muscle Denervation/*; Muscles/DE/EN/*PP; Neuromuscular Diseases/*PP; Support, Non-U.S. Gov't; Tetrodotoxin/PD.\r", 
  ".A": [
   "Uchitel", 
   "Dubrovsky"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8703; 9(8):748-55\r", 
  ".T": "Electrophysiologic denervation changes of human muscle fibers in motoneuron diseases.\r", 
  ".U": "87064866\r", 
  ".W": "Muscle denervation and reinnervation by sprouting of the surviving motoneurons characterizes motoneuron diseases (MND). In mammalian muscles, experimental denervation induces the appearance of extrajunctional acetylcholine (ACh) receptors and tetrodotoxin (TTX) resistant action potentials (AP). These denervation changes have been investigated in muscle biopsies from 10 MND patients and in 2 traumatically denervated normal human muscles. Extrajunctional ACh sensitivity was present in 113 of the 140 (73%) fibers from MND muscles studied. In 50 of 84 (70%) ACh-sensitive fibers, no TTX-resistant AP were present. The remaining fibers (30%) showed small regenerative responses. In contrast, all the traumatically denervated muscle fibers showed extrajunctional ACh sensitivity and TTX-resistant AP. Histochemical analysis of the biopsies showed no direct correlation between the frequency of ACh-sensitive fibers and that of the atrophic or normal-appearing fibers. The absence of TTX-resistant AP in ACh-sensitive fibers and its lack of correlation with the histochemical criteria of denervation suggest the presence of a state of innervation in MMD, where the motoneuron is not able to maintain its fully trophic influence on the muscle fiber membrane.\r"
 }, 
 {
  ".I": "1605", 
  ".M": "Electrophoresis/*MT; Electrophoresis, Starch Gel/*MT; Human; Malate Dehydrogenase/*AN; Muscles/*EN; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Giacanelli", 
   "Liguori", 
   "Tessarolo", 
   "Marcelli"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8703; 9(8):756-7\r", 
  ".T": "Detection of NAD+--malate dehydrogenase in human muscle.\r", 
  ".U": "87064867\r"
 }, 
 {
  ".I": "1606", 
  ".M": "Case Report; Eosinophilia/*CO/DT; Human; Male; Middle Age; Motor Neurons/*; Neuromuscular Diseases/*CO/ET.\r", 
  ".A": [
   "Dorfman", 
   "Forno"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Muscle Nerve 8703; 9(8):757-8\r", 
  ".T": "Multiple mononeuropathy and hypereosinophilia [letter]\r", 
  ".U": "87064868\r"
 }, 
 {
  ".I": "1607", 
  ".M": "Action Potentials; Electric Stimulation; Electromyography/*ST; Human; Motor Neurons/*PH; Muscles/IR/*PH; Peroneal Nerve/PH; Ulnar Nerve/PH.\r", 
  ".A": [
   "Pickett", 
   "Cobb"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8703; 9(8):758-9\r", 
  ".T": "Motor amplitude measurement errors--foiled by a millimeter ruler.\r", 
  ".U": "87064869\r"
 }, 
 {
  ".I": "1608", 
  ".M": "Animal; Atrophy; Fetus; Human; Mice; Microscopy, Electron; Muscles/*PA; Muscular Dystrophy/*PA; Myofibrils/UL; Organ Specificity; Spinal Cord; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tissue Culture.\r", 
  ".A": [
   "Peterson", 
   "Masurovsky", 
   "Spiro", 
   "Crain"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8703; 9(9):787-808\r", 
  ".T": "Duchenne dystrophic muscle develops lesions in long-term coculture with mouse spinal cord.\r", 
  ".U": "87064871\r", 
  ".W": "When strips of human skeletal muscle from biopsies of normal children and donors with Duchenne muscular dystrophy (DMD) are explanted in organotypic coculture with fetal mouse spinal cord, many regenerating muscle fibers develop, become innervated, and maintain a remarkable degree of mature structure and function for more than 3-6 months in vitro. Sequential light microscopy in correlation with electron-microscopic and electrophysiologic analyses showed that despite cross-species innervation, these human muscle fibers develop stable cross-striations, peripherally positioned myonuclei, and mature, functional motor endplates. Of special interest is the onset of significant progressive abnormalities, e.g., unusual focal myofibrillar lesions, in substantial numbers of innervated mature DMD muscle fibers after 2-4 months in culture. The focal myofibrillar lesions were not detected in normal muscle fibers maintained as long as 6 months in coculture, nor are they comparable to the generalized loss of cross-striations observed in muscle atrophy following in vitro denervation of mature DMD fibers.\r"
 }, 
 {
  ".I": "1609", 
  ".M": "Autoantibodies/AN; Comparative Study; Edrophonium/DU; Electromyography/*MT; Human; Myasthenia Gravis/*DI/DT; Oculomotor Muscles/PP; Organ Specificity; Pyridostigmine Bromide/TU; Receptors, Cholinergic/IM.\r", 
  ".A": [
   "Sanders", 
   "Howard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8703; 9(9):809-19\r", 
  ".T": "AAEE minimonograph #25: Single-fiber electromyography in myasthenia gravis.\r", 
  ".U": "87064872\r", 
  ".W": "Single-fiber electromyography (SFEMG) demonstrates abnormal jitter in virtually all (99%) patients with myasthenia gravis (MG). One muscle, the extensor digitorum communis, is abnormal in most patients with this disease, but to obtain the maximum diagnostic sensitivity, it may be necessary to examine other muscles, especially ones that are more involved clinically. There is no one muscle that will be more abnormal in every patient with MG. The muscle(s) to be tested must be selected based on the distribution of weakness in the individual patient. Abnormal jitter is also seen in diseases of nerve and muscle; these diseases must be excluded by other electrophysiologic and clinical examinations before diagnosing MG. If neuronal or myopathic disease is present, increased jitter does not indicate that MG is also present. However, if jitter is normal in a muscle with definite weakness, the weakness is not due to MG. When abnormal neuromuscular transmission has been demonstrated by repetitive nerve stimulation, the finding of abnormal jitter does not add to the diagnosis, though it may be useful in providing baseline values for comparison with the results of subsequent studies. SFEMG is most valuable clinically in the patient with suspected MG in whom other tests of neuromuscular transmission and antiacetylcholine receptor antibody titers are normal. Serial measurements of jitter can be useful in following the course of disease and in assessing the effect of treatment, but the results from these studies must always be interpreted in light of the overall clinical picture.\r"
 }, 
 {
  ".I": "1610", 
  ".M": "Creatine Kinase/*BL; Exertion/*; Female; Human; Muscles/IN; Pain/EN; Reference Values; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Nicholson", 
   "Morgan", 
   "Meerkin", 
   "Strauss", 
   "McLeod"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8703; 9(9):820-4\r", 
  ".T": "The effect of aerobic exercise on serum creatine kinase activities.\r", 
  ".U": "87064873\r", 
  ".W": "Aerobic exercise is now a common form of recreational exercise among young women. In a previous study, more than a third of a group of young mothers volunteering blood samples to establish a creatine kinase (CK) reference range for Duchenne muscular dystrophy (DMD) carrier detection regularly participated in aerobic exercise programs. Aerobic exercise programs include eccentric exercises. As eccentric exercise is known to produce a delayed CK peak, this study was carried out to determine the effect of aerobic exercise on serum CK activities. The postexercise serum CK activity peak was monitored in 15 young women (age range 20-23 years) following aerobic exercise classes (45 minutes on 3 consecutive days). Peak values at 24-48 hours following the last class ranged from 90 to 3473 U/liter, or 1.55 to 34.71 times resting values. It is concluded that aerobic exercise programs should be excluded in order to obtain accurate resting serum CK values for muscle disease diagnosis.\r"
 }, 
 {
  ".I": "1611", 
  ".M": "Case Report; Diagnosis, Differential; Electromyography; Foot; Human; Male; Middle Age; Neural Conduction; Paralysis/ET; Peripheral Nerve Diseases/CO/DI; Peroneal Nerve/*.\r", 
  ".A": [
   "Wilbourn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8703; 9(9):825-36\r", 
  ".T": "AAEE case report #12: Common peroneal mononeuropathy at the fibular head.\r", 
  ".U": "87064874\r", 
  ".W": "Common peroneal mononeuropathies, usually located at the fibular head, are one of the many causes of foot-drop, a condition often evaluated in the electromyography laboratory. If appropriate nerve conduction studies are performed and particular muscles studied on needle myography, a satisfactory diagnosis can almost always be provided for what may be a perplexing problem clinically. With all peroneal mononeuropathies, the compound muscle action potential amplitude of the peroneal motor tibialis anterior nerve conduction studies, stimulating distal to the fibular head, is a semi-quantitative measure of the number of viable fibers supplying the tibialis anterior and allows for accurate prognostication regarding the foot-drop.\r"
 }, 
 {
  ".I": "1612", 
  ".M": "Action Potentials; Electrodiagnosis; Evoked Potentials, Somatosensory; Human; Neural Conduction; Peripheral Nerve Diseases/*CI/DI; Reaction Time; Thalidomide/*AE.\r", 
  ".A": [
   "Lagueny", 
   "Rommel", 
   "Vignolly", 
   "Taieb", 
   "Vendeaud-Busquet", 
   "Doutre", 
   "Julien"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8703; 9(9):837-44\r", 
  ".T": "Thalidomide neuropathy: an electrophysiologic study.\r", 
  ".U": "87064875\r", 
  ".W": "Thalidomide is effective in the treatment of such disabling dermatologic diseases as aphthosis, discoid lupus erythematosus, and prurigo nodularis, in which other drugs fail. However, its use can induce neuropathy necessitating caution in its administration. It was found in this electrophysiologic study of 13 patients that the data best revealing neuropathy, even when clinical abnormalities were not apparent, were reduction of sensory nerve action potential amplitude on the sural nerve, increase of somatosensory evoked potential latency following sural nerve stimulation, and reduction of sensory action potential amplitude on stimulating the median nerve at the wrist. In two patients, electrophysiologic abnormalities had increased after withdrawal, suggesting a prolonged action of thalidomide. Timely reduction of dosage, after detection of changes indicating the onset of side effects, could reduce the risk of the sometimes rapid emergence of clinical symptoms.\r"
 }, 
 {
  ".I": "1613", 
  ".M": "Administration, Inhalation; Administration, Intranasal; Adult; Case Report; Cocaine/AD/*AE; Death, Sudden; Female; Heart/DE; Heart Diseases/*CI; Human; Male; Myocardial Infarction/CI; Myocarditis/CI; Substance Abuse/*CO; Support, Non-U.S. Gov't; Tachycardia/CI; Ventricular Fibrillation/CI.\r", 
  ".A": [
   "Isner", 
   "Estes", 
   "Thompson", 
   "Costanzo-Nordin", 
   "Subramanian", 
   "Miller", 
   "Katsas", 
   "Sweeney", 
   "Sturner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8703; 315(23):1438-43\r", 
  ".T": "Acute cardiac events temporally related to cocaine abuse.\r", 
  ".U": "87064887\r", 
  ".W": "The increasingly widespread use of cocaine in the United States has been accompanied and perhaps exacerbated by the misconception that the drug is not associated with serious medical complications. In particular, the potential for cocaine to precipitate life-threatening cardiac events needs to be reemphasized. We report the clinical and pathological findings in seven people in whom nonintravenous \"recreational\" use of cocaine was temporally related to acute myocardial infarction, ventricular tachycardia and fibrillation, myocarditis, sudden death, or a combination of these events. We also review data on 19 previously reported cases of cocaine-related cardiovascular disorders. Analysis of all 26 patients indicated the following findings: the cardiac consequences of cocaine abuse are not unique to parenteral use of the drug, since nearly all the patients took the drug intranasally; underlying heart disease is not a prerequisite for cocaine-related cardiac disorders; seizure activity, a well-documented noncardiac complication of cocaine abuse, is neither a prerequisite for, nor an accompanying feature of, cardiac toxicity of cocaine; and the cardiac consequences of cocaine are not limited to massive doses of the drug. Although the pathogenesis of cardiac toxicity of cocaine remains incompletely defined, available circumstantial evidence suggests that cocaine has medical consequences that are equal in importance to its well-documented psychosocial consequences.\r"
 }, 
 {
  ".I": "1615", 
  ".M": "Capital Expenditures; Efficiency; Risk; Technology Assessment, Biomedical; Technology, Medical/*/EC; United States.\r", 
  ".A": [
   "Petitti"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8703; 315(23):1480-3\r", 
  ".T": "Competing technologies. Implications for the costs and complexity of medical care [published erratum appears in N Engl J Med 1987 May 14;316(20):1279]\r", 
  ".U": "87064894\r"
 }, 
 {
  ".I": "1617", 
  ".M": "Adult; Arrhythmia/*CI; Case Report; Human; Male; Methylphenidate/*AE.\r", 
  ".A": [
   "Lucas", 
   "Gardner", 
   "Wolkowitz", 
   "Tucker", 
   "Cowdry"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8703; 315(23):1485\r", 
  ".T": "Methylphenidate-induced cardiac arrhythmias [letter]\r", 
  ".U": "87064896\r"
 }, 
 {
  ".I": "1619", 
  ".M": "Female; Human; Hypothyroidism/ET; Premenstrual Syndrome/*PP; Thyroid Gland/*PP.\r", 
  ".A": [
   "Brayshaw", 
   "Brayshaw"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8703; 315(23):1486-7\r", 
  ".T": "Thyroid hypofunction in premenstrual syndrome [letter]\r", 
  ".U": "87064898\r"
 }, 
 {
  ".I": "1620", 
  ".M": "Adenocarcinoma/*TM; Adult; Case Report; Cell Line; Colonic Neoplasms/*TM; Female; Human; Laboratories/*; Needles; Neoplasm Transplantation; Occupational Diseases/*ET; Punctures; Skin Neoplasms/ET.\r", 
  ".A": [
   "Gugel", 
   "Sanders"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8703; 315(23):1487\r", 
  ".T": "Needle-stick transmission of human colonic adenocarcinoma [letter]\r", 
  ".U": "87064899\r"
 }, 
 {
  ".I": "1621", 
  ".M": "Acute Disease; Cell Differentiation; Granulocytes/*PA; Human; Leukemia/*PA.\r", 
  ".A": [
   "Fearon", 
   "Burke", 
   "Zehnbauer", 
   "Vogelstein", 
   "Schiffer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8703; 315(23):1488\r", 
  ".T": "Differentiation of blast cells in acute nonlymphocytic leukemia [letter]\r", 
  ".U": "87064900\r"
 }, 
 {
  ".I": "1622", 
  ".M": "Adult; Anesthesia, Local; Cacao/AE; Case Report; Female; Human; Reflex/DE; Sneezing/*.\r", 
  ".A": [
   "Sturm"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8703; 315(23):1488\r", 
  ".T": "Status sternuens (continual sneezing) [letter]\r", 
  ".U": "87064901\r"
 }, 
 {
  ".I": "1623", 
  ".M": "Diagnostic Tests, Routine/*ST; Hematologic Tests/*; Human; Research.\r", 
  ".A": [
   "Cimino"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8703; 315(23):1488-9\r", 
  ".T": "Hematologic data in the case records [letter]\r", 
  ".U": "87064902\r"
 }, 
 {
  ".I": "1625", 
  ".M": "Adnexitis/CO; Adult; Appendectomy/*; Appendicitis/SU; Fallopian Tube Diseases/*ET; Female; Human; Infertility, Female/*ET; Intestinal Perforation/CO; Intrauterine Devices; Postoperative Complications/*; Rupture, Spontaneous; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Mueller", 
   "Daling", 
   "Moore", 
   "Weiss", 
   "Spadoni", 
   "Stadel", 
   "Soules"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8703; 315(24):1506-8\r", 
  ".T": "Appendectomy and the risk of tubal infertility.\r", 
  ".U": "87064906\r", 
  ".W": "We studied the importance of a history of appendectomy for appendicitis in 279 women with laparoscopically or surgically diagnosed tubal infertility and a control group of 957 fertile women. After controlling for the effects of age, use of an intrauterine device for contraception, a history of pelvic inflammatory disease, and other potential confounding variables, we found that no excess risk of tubal infertility was associated with a simple appendectomy without rupture. However, when the operation was reportedly for a ruptured appendix, the relative risk of tubal infertility was 4.8 (95 percent confidence interval, 1.5 to 14.9) for women who had never been pregnant and 3.2 (95 percent confidence interval, 1.1 to 9.6) for women with one or more previous pregnancies. We conclude that the early diagnosis and treatment of suspected appendicitis in girls and women of reproductive age may reduce the incidence of tubal infertility resulting from the sequelae of a ruptured appendix.\r"
 }, 
 {
  ".I": "1626", 
  ".M": "Acute Disease; Diagnosis, Differential; Eosinophils/*CY; Glomerulonephritis/DI; Human; Methods; Nephritis, Interstitial/*DI/UR; Stains and Staining/*; Urinary Tract Infections/DI; Urine/*CY.\r", 
  ".A": [
   "Nolan", 
   "Anger", 
   "Kelleher"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8703; 315(24):1516-9\r", 
  ".T": "Eosinophiluria--a new method of detection and definition of the clinical spectrum.\r", 
  ".U": "87064908\r", 
  ".W": "Eosinophiluria is considered a useful marker of drug-induced acute interstitial nephritis. However, recognition of eosinophiluria by Wright's staining is technically difficult, and the spectrum of disorders causing eosinophiluria is not completely defined. We have adapted Hansel's stain for the examination of urinary sediment. Whereas there was a variable uptake of Wright's stain by eosinophils in the urine, such eosinophils were readily recognized with Hansel's stain by the presence of bright red granules. The prevalence of eosinophiluria in acute interstitial nephritis was 10 of 11 patients, in acute tubular necrosis none of 30, in acute pyelonephritis none of 10, in acute cystitis 1 of 15, in postinfectious glomerulonephritis 1 of 6, in rapidly progressive glomerulonephritis 4 of 10, and in acute prostatitis 6 of 10. Eosinophiluria in acute interstitial nephritis was demonstrated by Hansel's stain in 10 of 11 patients but by Wright's stain in only 2 of 11 patients. We conclude that Hansel's stain substantially improves the recognition of eosinophiluria as compared with Wright's stain. Eosinophiluria is useful in distinguishing acute interstitial nephritis from acute tubular necrosis. The clinical spectrum of eosinophiluria also includes rapidly progressive glomerulonephritis, acute prostatitis, and occasionally, acute cystitis or postinfectious glomerulonephritis.\r"
 }, 
 {
  ".I": "1627", 
  ".M": "Aged; Aging/PH; Analysis of Variance; Cardiovascular Diseases/*BL; Coronary Disease/BL; Dehydroepiandrosterone/*AA/*BL; Human; Life Expectancy; Male; Middle Age; Mortality/*; Prospective Studies; Smoking; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Barrett-Connor", 
   "Khaw", 
   "Yen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8703; 315(24):1519-24\r", 
  ".T": "A prospective study of dehydroepiandrosterone sulfate, mortality, and cardiovascular disease.\r", 
  ".U": "87064909\r", 
  ".W": "It has been postulated that dehydroepiandrosterone (DHEA) and its sulfate ester, dehydroepiandrosterone sulfate (DHEAS), the major secretory products of the human adrenal gland, may be discriminators of life expectancy and aging. We examined the relation of base-line circulating DHEAS levels to subsequent 12-year mortality from any cause, from cardiovascular disease, and from ischemic heart disease in a population-based cohort of 242 men aged 50 to 79 years at the start of the study. Mean DHEAS levels decreased with age and were also significantly lower in men with a history of heart disease than in those without such a history. In men with no history of heart disease at base line, the age-adjusted relative risk associated with a DHEAS level below 140 micrograms per deciliter was 1.5 (P not significant) for death from any causes, 3.3 (P less than 0.05) for death from cardiovascular disease, and 3.2 (P less than 0.05) for death from ischemic heart disease. In multivariate analyses, an increase in DHEAS level of 100 micrograms per deciliter was associated with a 36 percent reduction in mortality from any causes (P less than 0.05) and a 48 percent reduction in mortality from cardiovascular disease (P less than 0.05), after adjustment for age, systolic blood pressure, serum cholesterol level, obesity, fasting plasma glucose level, cigarette smoking status, and personal history of heart disease. Our conclusions are limited by the single determination of DHEAS levels, but the data suggest that the DHEAS concentration is independently and inversely related to death from any cause and death from cardiovascular disease in men over age 50.\r"
 }, 
 {
  ".I": "1628", 
  ".M": "Adult; Age Factors; Education, Premedical; Educational Measurement/*; Fathers; Female; Foreign Medical Graduates/*TD; Human; Male; Occupations; Residence Characteristics; School Admission Criteria; Sex Factors; United States.\r", 
  ".A": [
   "Johnson", 
   "Swanson", 
   "Jolly", 
   "Teich", 
   "Asper"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8703; 315(24):1525-32\r", 
  ".T": "United States citizens studying medicine abroad. Their backgrounds and test performance.\r", 
  ".U": "87064910\r", 
  ".W": "To acquire information about the characteristics of U.S. citizens who had recently studied medicine abroad, the Educational Commission for Foreign Medical Graduates (ECFMG) and the Association of American Medical Colleges merged independently collected data on a study group of 10,460 U.S. citizens who attended 359 medical schools in 75 foreign countries and who took their first ECFMG examination between 1978 and 1982. The study group was markedly heterogeneous: 21 percent were not U.S. citizens at birth, 32 percent did not have English as a native language, and 12 percent had two or more years of undergraduate college education in Puerto Rico. Sixty-seven percent resided in New York, New Jersey, California, Florida, or Puerto Rico, and 74 percent studied medicine in Mexico or the Caribbean. Forty-six percent passed the ECFMG examination on their first attempt, and 22 percent passed a subsequent examination. Only 45 percent had applied to a U.S. medical school, and 65 percent had taken the Medical College Admission Test. The means of the college grade-point averages, known for 39 percent of the study group, and of the scores on the admission test, known for 65 percent, were lower than those of both accepted and unaccepted applicants to U.S. medical schools in the 1976 and 1978 entering classes. The finding that 55 percent of the study group did not apply to a U.S. medical school does not support the widely held belief that most, if not all, U.S. citizens who attend foreign medical schools do so only after several unsuccessful attempts to gain admission to a U.S. school.\r"
 }, 
 {
  ".I": "1630", 
  ".M": "Human; Leukoplakia, Oral/*.\r", 
  ".A": [
   "Shklar"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8703; 315(24):1544-6\r", 
  ".T": "Oral leukoplakia [editorial]\r", 
  ".U": "87064912\r"
 }, 
 {
  ".I": "1631", 
  ".M": "Appendectomy; Appendicitis/*SU; Female; Human; Intestinal Perforation/SU; Rupture, Spontaneous.\r", 
  ".A": [
   "Malt"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8703; 315(24):1546-7\r", 
  ".T": "The perforated appendix [editorial]\r", 
  ".U": "87064913\r"
 }, 
 {
  ".I": "1632", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Brain/PA; Brain Diseases/*PA; Case Report; Human; Male; Middle Age; Vacuoles/PA.\r", 
  ".A": [
   "de", 
   "Moore", 
   "Hedley-Whyte"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8703; 315(24):1549-50\r", 
  ".T": "Vacuolar encephalopathy of AIDS [letter]\r", 
  ".U": "87064916\r"
 }, 
 {
  ".I": "1633", 
  ".M": "Administration, Cutaneous; Estradiol/*AD/ME; Female; Human.\r", 
  ".A": [
   "Basdevant", 
   "Conard", 
   "Guy-Grand"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8703; 315(24):1550-1\r", 
  ".T": "Transdermal estradiol [letter]\r", 
  ".U": "87064917\r"
 }, 
 {
  ".I": "1634", 
  ".M": "Alcohol Drinking/*; Birth Weight/*; Fathers/*; Human; Infant, Newborn; Male; Smoking/*.\r", 
  ".A": [
   "Rubin", 
   "Leventhal", 
   "Krasilnikoff", 
   "Weile", 
   "Berget"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8703; 315(24):1551\r", 
  ".T": "Father's drinking (and smoking) and infant's birth weight [letter]\r", 
  ".U": "87064918\r"
 }, 
 {
  ".I": "1635", 
  ".M": "Embryo/IM/*ME; Female; Human; Immune Tolerance/*; In Vitro; Ovum Implantation; Pregnancy.\r", 
  ".A": [
   "Daya", 
   "Clark"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8703; 315(24):1551-2\r", 
  ".T": "Immunosuppressive factor (or factors) produced by human embryos in vitro [letter]\r", 
  ".U": "87064919\r"
 }, 
 {
  ".I": "1636", 
  ".M": "Adult; Anoxia/*PP; Case Report; Drowning/*; Human; Male; Swimming/*.\r", 
  ".A": [
   "Higgins", 
   "Siminski", 
   "Pearson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8703; 315(24):1552-3\r", 
  ".T": "\"Hypoxic\" lap swimming--a cause of near-drowning [letter]\r", 
  ".U": "87064921\r"
 }, 
 {
  ".I": "1637", 
  ".M": "Adult; Amiodarone/*AE; Case Report; Gynecomastia/*CI; Human; Male.\r", 
  ".A": [
   "Antonelli", 
   "Luboshitzky", 
   "Gelbendorf"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8703; 315(24):1553\r", 
  ".T": "Amiodarone-induced gynecomastia [letter]\r", 
  ".U": "87064922\r"
 }, 
 {
  ".I": "1638", 
  ".M": "Airway Obstruction/*PP; Chronic Disease; Exertion/*; Human; Respiration/*.\r", 
  ".A": [
   "Kirby"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8703; 315(24):1553\r", 
  ".T": "Dyssynchronous breathing during exercise in patients with chronic airflow obstruction [letter]\r", 
  ".U": "87064923\r"
 }, 
 {
  ".I": "1640", 
  ".M": "Abdomen; Ascites/*DI; Auscultation/*; Human; Percussion/*.\r", 
  ".A": [
   "Guarino"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8703; 315(24):1555-6\r", 
  ".T": "Auscultatory percussion to detect ascites [letter]\r", 
  ".U": "87064927\r"
 }, 
 {
  ".I": "1641", 
  ".M": "Abortifacient Agents/*/AD/AE; Abortifacient Agents, Steroidal/*/AD/AE; Drug Evaluation; Estrenes/*/AD/AE; Female; Gonadotropins, Chorionic/BL; Human; Pregnancy; Pregnancy Trimester, First; Progesterone/*AI; Uterine Hemorrhage/CI.\r", 
  ".A": [
   "Couzinet", 
   "Le", 
   "Ulmann", 
   "Baulieu", 
   "Schaison"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8703; 315(25):1565-70\r", 
  ".T": "Termination of early pregnancy by the progesterone antagonist RU 486 (Mifepristone).\r", 
  ".U": "87064929\r", 
  ".W": "We studied the effects of the progesterone antagonist RU 486 in 100 women with early, unwanted pregnancy (within 10 days of the expected onset of the missed menstrual period). Thirty-four women received oral doses of 400 mg (in four days), 26 received 600 mg (in four days), and 40 received 800 mg (in two days). Uterine bleeding occurred in all patients within four days of the first dose and continued for 5 to 17 days. In 85 of the women, a dramatic decrease in the plasma chorionic gonadotropin level was observed on day 6, and an empty uterus was confirmed by ultrasonography on day 13. Hence, these women were considered to have had a complete abortion. Fifteen subjects had persistently elevated plasma chorionic gonadotropin levels on day 6 and were considered not to have responded to RU 486. They all had uterine evacuation, which was facilitated by a softening of the cervix. The percentage of women with complete abortion was similar in all dosage groups. Furthermore, plasma levels of immunoreactive RU 486 were similar in subjects with and without complete abortion. The only important side effect observed in the responders was prolonged uterine bleeding in 18 percent, but neither blood transfusion nor curettage was required. We conclude that RU 486 is an effective and safe method for termination of very early pregnancy but that it should be used only under close medical supervision.\r"
 }, 
 {
  ".I": "1642", 
  ".M": "Anemia, Hemolytic, Congenital/GE; Erythrocyte Membrane/AN; Female; Genes, Dominant; Heterozygote; Homozygote; Human; Male; Osmotic Fragility; Radioimmunoassay; Spectrin/*DF; Spherocytosis, Hereditary/BL/*GE/TH; Splenectomy/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Agre", 
   "Asimos", 
   "Casella", 
   "McMillan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8703; 315(25):1579-83\r", 
  ".T": "Inheritance pattern and clinical response to splenectomy as a reflection of erythrocyte spectrin deficiency in hereditary spherocytosis.\r", 
  ".U": "87064932\r", 
  ".W": "To determine how various inheritance patterns and responses to splenectomy relate to erythrocyte spectrin deficiencies in hereditary spherocytosis, we measured the spectrin content of erythrocytes by radioimmunoassay in 33 patients with this disease. Patients with the dominant form of hereditary spherocytosis generally had mild anemia, with spectrin at 63 to 81 percent of normal levels. Patients with the nondominant form of the disease had anemia ranging from severe to mild, with corresponding spectrin levels of 30 to 74 percent; their siblings were affected similarly. Distantly related homozygotes had different clinical severities with correspondingly different spectrin levels. The parents and offspring of patients with the nondominant form were clinically normal but consistently had subtle erythrocyte abnormalities. Spectrin levels in all patients were inversely related to osmotic fragility (P less than 0.0001), and they were also correlated with the clinical response to splenectomy: patients with spectrin levels above 70 percent achieved normal blood counts, those with levels of 40 to 70 percent had compensated hemolysis, and those with levels below 40 percent improved but remained anemic (P less than 0.0001). We conclude that the inheritance pattern and response to splenectomy in hereditary spherocytosis reflect erythrocyte spectrin deficiencies as determined by radioimmunoassay.\r"
 }, 
 {
  ".I": "1643", 
  ".M": "Acid-Base Equilibrium/*; Acidosis/BL/*ET; Adolescence; Adult; Blood Proteins/*AN; Cations, Divalent/BL; Cholera/BL/*CO; Dehydration/CO; Electrolytes/BL; Female; Human; Lactates/*BL; Male; Middle Age; Phosphates/*BL; Shock/CO.\r", 
  ".A": [
   "Wang", 
   "Butler", 
   "Rabbani", 
   "Jones"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8703; 315(25):1591-5\r", 
  ".T": "The acidosis of cholera. Contributions of hyperproteinemia, lactic acidemia, and hyperphosphatemia to an increased serum anion gap.\r", 
  ".U": "87064934\r", 
  ".W": "To study the metabolic acidosis that occurs during the diarrhea of cholera, we examined the serum anion gap in 21 patients with hypovolemic shock due to Vibrio cholerae infection. Measurements of serum electrolytes, as well as divalent cations and the anionic contributions of serum proteins, lactate, phosphate, and serum creatinine, were made at the time of admission, after rehydration, and during convalescence. At the time of admission, the mean serum concentration of sodium was 134.8 mmol (meq) per liter, that of chloride was 103.2 mmol per liter, and that of bicarbonate was 11.4 mmol per liter; the mean anion gap was 20.2 mmol per liter. The mean serum creatinine concentration was 2.48 mg per deciliter. The low serum bicarbonate level and the high serum anion gap were corrected by rehydration. The increased serum anion gap was caused by hyperproteinemia, lactic acidemia, and hyperphosphatemia, with anionic contributions to the rise in anion gap estimated as protein, 5.5 meq per liter; lactate, 2.5 meq per liter; and phosphate, 2.5 meq per liter. The hyperproteinemia was attributed to dehydration, the lactic acidemia to shock, and the hyperphosphatemia to acidosis and transient renal failure. The mean concentrations of serum calcium and magnesium were slightly elevated but did not affect the increased anion gap. These results indicate that severe cholera causes acidosis with relatively little change in serum chloride but an increased serum anion gap. The acidosis is more profound than would be expected on the basis of stool losses of bicarbonate, because of superimposed lactic acidemia and renal failure.\r"
 }, 
 {
  ".I": "1646", 
  ".M": "Abortifacient Agents/*/PD; Abortifacient Agents, Steroidal/*/PD; Estrenes/*/PD; Female; Human; Pregnancy; Progesterone/*AI/PH.\r", 
  ".A": [
   "Crowley"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8703; 315(25):1607-8\r", 
  ".T": "Progesterone antagonism: science and society [editorial]\r", 
  ".U": "87064937\r"
 }, 
 {
  ".I": "1647", 
  ".M": "Attitude of Health Personnel; Canada; Comparative Study; Health Policy/*TD; Insurance, Health/EC; United States.\r", 
  ".A": [
   "Relman"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8703; 315(25):1608-10\r", 
  ".T": "The United States and Canada: different approaches to health care [editorial]\r", 
  ".U": "87064938\r"
 }, 
 {
  ".I": "1648", 
  ".M": "Acute Disease; Airway Obstruction/*TH; Aortic Valve Insufficiency/*ET; Case Report; Exertion/*; Human; Male; Middle Age.\r", 
  ".A": [
   "Feldman", 
   "Mallon", 
   "Bolooki", 
   "Trohman", 
   "Guzman", 
   "Myerburg"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8703; 315(25):1613\r", 
  ".T": "Fatal acute aortic regurgitation in a person performing the Heimlich maneuver [letter]\r", 
  ".U": "87064942\r"
 }, 
 {
  ".I": "1649", 
  ".M": "Circadian Rhythm/*; Human; Male; Melatonin/*SE; Work/*; Work Schedule Tolerance.\r", 
  ".A": [
   "Waldhauser", 
   "Vierhapper", 
   "Pirich"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8703; 315(25):1614\r", 
  ".T": "Abnormal circadian melatonin secretion in night-shift workers [letter]\r", 
  ".U": "87064944\r"
 }, 
 {
  ".I": "1650", 
  ".M": "Dysplastic Nevus Syndrome/*CO/GE; Human; Melanoma/*ET/GE; Risk; Skin Neoplasms/*ET/GE.\r", 
  ".A": [
   "Kraemer", 
   "Tucker", 
   "Tarone", 
   "Elder", 
   "Clark"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8703; 315(25):1615-6\r", 
  ".T": "Risk of cutaneous melanoma in dysplastic nevus syndrome types A and B [letter]\r", 
  ".U": "87064946\r"
 }, 
 {
  ".I": "1651", 
  ".M": "Antisepsis; Human; Neurologic Examination/*IS.\r", 
  ".A": [
   "Malpani"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8703; 315(25):1618\r", 
  ".T": "Pins for the neurologic examination [letter]\r", 
  ".U": "87064948\r"
 }, 
 {
  ".I": "1652", 
  ".M": "Canada; Education, Medical/EC; Education, Medical, Graduate; Family Practice/ED/MA; Foreign Medical Graduates/SD; Health Planning; Health Services Accessibility; Legislation, Medical; Physicians/*SD; Societies, Medical; United States.\r", 
  ".A": [
   "Iglehart"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8703; 315(25):1623-8\r", 
  ".T": "Canada's health care system (3). Addressing the problem of physician supply.\r", 
  ".U": "87064949\r"
 }, 
 {
  ".I": "1653", 
  ".M": "Adolescence; Adult; Age Factors; Aged; Cholesterol/*BL; Colonic Neoplasms/*EP; Dietary Fats/AE; Female; Human; Lipoproteins, LDL/*BL; Male; Middle Age; Rectal Neoplasms/*EP; Risk; Sex Factors; Support, Non-U.S. Gov't; Sweden.\r", 
  ".A": [
   "Tornberg", 
   "Holm", 
   "Carstensen", 
   "Eklund"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8703; 315(26):1629-33\r", 
  ".T": "Risks of cancer of the colon and rectum in relation to serum cholesterol and beta-lipoprotein.\r", 
  ".U": "87064950\r", 
  ".W": "We studied the risk of colorectal cancer in relation to serum cholesterol and beta-lipoprotein in more than 92,000 Swedish subjects less than 75 years old. The cohort was examined between 1963 and 1965 and followed by means of the Swedish Cancer Register until 1979. During this period, 528 colon cancers and 311 rectal cancers developed. A positive association was observed between the serum cholesterol level and the risk of rectal cancer among men (P less than 0.05), with a relative risk of 1.65 in men with levels greater than or equal to 276 mg per deciliter (7.1 mmol per liter). An association was also observed between the serum beta-lipoprotein level and the risk of rectal cancer among men (P less than 0.05). When cholesterol and beta-lipoprotein levels were considered together, they were associated with both rectal and colon cancer in men. The relative risk in men with both cholesterol greater than or equal to 250 mg per deciliter (6.5 mmol per liter) and beta-lipoprotein greater than or equal to 12 units (2.2 g per liter) was 1.62 for colon cancer (95 percent confidence interval, 1.18 to 2.22) and 1.70 for rectal cancer (1.18 to 2.44). Similar trends were observed in women, although they were not statistically significant.\r"
 }, 
 {
  ".I": "1654", 
  ".M": "Adenoma/BL/*EP; Adult; Aged; Cholesterol/*BL; Colonic Neoplasms/BL/*EP; Colonoscopy; Female; Human; Male; Middle Age; Prospective Studies; Rectal Neoplasms/BL/*EP.\r", 
  ".A": [
   "Mannes", 
   "Maier", 
   "Thieme", 
   "Wiebecke", 
   "Paumgartner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8703; 315(26):1634-8\r", 
  ".T": "Relation between the frequency of colorectal adenoma and the serum cholesterol level.\r", 
  ".U": "87064951\r", 
  ".W": "Several investigators have reported an association between low serum cholesterol levels and an increased frequency of colorectal cancer. Because low cholesterol levels may be a result of an established cancer, we have investigated the relation between serum cholesterol levels and the frequency of colorectal adenomas, which are thought to be precursors of colon cancer. We prospectively studied 1083 consecutive patients who underwent colonoscopy (241 of whom were excluded because of malignant disease, chronic inflammatory bowel disease, familial polyposis, or partial colectomy). In the remaining 842 patients, analysis of covariance was performed to evaluate the contribution of serum cholesterol to the risk of colorectal adenoma. Serum cholesterol levels were significantly and positively associated with the frequency of colorectal adenoma in subjects of both sexes. After adjustment for age and body-mass index, this positive association remained significant between the top quintile and the lowest quintile for serum cholesterol, with regard to the total study group (odds ratio, 2.0; 95 percent confidence limits, 1.1 and 3.6) and men only (odds ratio, 2.2; 95 percent confidence limits, 1.0 and 4.8). We conclude that there is not an inverse correlation between serum cholesterol levels and the risk of colorectal adenomas; on the contrary, there appears to be a small positive association.\r"
 }, 
 {
  ".I": "1655", 
  ".M": "Canada; Disease Susceptibility; Diseases in Twins/*; Epidemiologic Methods; Female; Human; Male; Multiple Sclerosis/DI/*GE; Nuclear Magnetic Resonance; Support, Non-U.S. Gov't; Twins, Dizygotic; Twins, Monozygotic.\r", 
  ".A": [
   "Ebers", 
   "Bulman", 
   "Sadovnick", 
   "Paty", 
   "Warren", 
   "Hader", 
   "Murray", 
   "Seland", 
   "Duquette", 
   "Grey", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8703; 315(26):1638-42\r", 
  ".T": "A population-based study of multiple sclerosis in twins.\r", 
  ".U": "87064952\r", 
  ".W": "Results from studies of twin concordance in multiple sclerosis have not conclusively differentiated between environmental and genetic factors that determine susceptibility to the disease. Published studies that have been based on case finding by public appeal have been characterized by difficulties in ascertainment. The data reported here are from a large population-based study of multiple sclerosis in twins, in which ascertainment has been relatively unbiased and the cooperation of patients nearly complete. A total of 5463 patients attending 10 multiple sclerosis clinics across Canada were surveyed. Twenty-seven monozygotic and 43 dizygotic twin pairs were identified, and the diagnosis of multiple sclerosis was verified by examination and laboratory investigation. Seven of 27 monozygotic pairs (25.9 percent) and 1 of 43 dizygotic pairs (2.3 percent) were concordant for multiple sclerosis. The concordance rate for 4582 nontwin siblings of patients at two multiple sclerosis clinics was 1.9 percent, closely paralleling the concordance rate in dizygotic twins. To the extent that the difference in concordance rates between monozygotic and dizygotic twins indicates genetic susceptibility, the results of this study show a major genetic component in susceptibility to multiple sclerosis.\r"
 }, 
 {
  ".I": "1656", 
  ".M": "Abdomen; Adult; Coccidia/*IP; Cryptosporidiosis/PP/*PS; Cryptosporidium/*IP; Diarrhea/ET; Feces/*PS; Female; Follow-Up Studies; Human; Male; Pain/ET; Stains and Staining; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Jokipii", 
   "Jokipii"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8703; 315(26):1643-7\r", 
  ".T": "Timing of symptoms and oocyst excretion in human cryptosporidiosis.\r", 
  ".U": "87064953\r", 
  ".W": "To determine the timing of symptoms and oocyst excretion after the acquisition of cryptosporidium infection, we used a screening parasitologic stool examination to identify patients and then contacted them for the collection of retrospective histories and follow-up stool specimens. The study included 68 otherwise healthy patients with an identifiable source and time of infection. All 68 had diarrhea, 61 had abdominal pain, most also had other gastrointestinal symptoms, 33 had fever, and all recovered spontaneously. Among the 50 patients who submitted follow-up stool samples, more than 90 percent of the 610 symptomatic days and of the 136 oocyst-positive stools occurred between days 7 and 28 of infection, the mean incubation period was 7.2 days (range, 1 to 12), and the mean duration of illness was 12.2 days (range, 2 to 26). During the oocyst-excretion period cryptosporidium was detected in 90 percent of Ziehl-Neelsen-stained fecal concentrates. The end of oocyst excretion could be accurately determined in 26 patients; 19 (73 percent) had positive stools after the cessation of symptoms for a mean period of 6.9 days (range, 1 to 15). Fourteen patients were studied for two or more months, and in three of them asymptomatic episodes of oocyst excretion were detected up to two months after clinical recovery. We conclude that many cases of symptomatic cryptosporidiosis occur among immunocompetent patients, some of whom may excrete oocysts even when they have become asymptomatic. Conversely, infected symptomatic patients may occasionally have intermittently negative stools.\r"
 }, 
 {
  ".I": "1657", 
  ".M": "Adolescence; Adult; Case Report; Female; Human; Methods; Pregnancy; Pregnancy Complications/*TH; Silicones; Support, Non-U.S. Gov't; Ureteral Calculi/*TH.\r", 
  ".A": [
   "Loughlin", 
   "Bailey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8703; 315(26):1647-9\r", 
  ".T": "Internal ureteral stents for conservative management of ureteral calculi during pregnancy.\r", 
  ".U": "87064954\r"
 }, 
 {
  ".I": "1658", 
  ".M": "Aspirin/AE; Confidentiality; Financing, Government/*; Human; Jurisprudence/*; Research Support/*; Reye's Syndrome/CI; United States.\r", 
  ".A": [
   "Yolles", 
   "Connors", 
   "Grufferman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8703; 315(26):1669-72\r", 
  ".T": "Obtaining access to data from government-sponsored medical research.\r", 
  ".U": "87064957\r"
 }, 
 {
  ".I": "1659", 
  ".M": "Attitude of Health Personnel/*; Ethics, Medical; Students, Medical/*PX; United States.\r", 
  ".A": [
   "Dubovsky"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8703; 315(26):1672-4\r", 
  ".T": "Coping with entitlement in medical education.\r", 
  ".U": "87064958\r"
 }, 
 {
  ".I": "1660", 
  ".M": "Blacks/*; Education, Medical/*/ST; South Africa; Training Support.\r", 
  ".A": [
   "McGregor"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8703; 315(26):1674-5\r", 
  ".T": "Affirmative action in South African medical schools [letter]\r", 
  ".U": "87064959\r"
 }, 
 {
  ".I": "1664", 
  ".M": "Accidents/*; Adult; Body Burden; Boston; Child; Europe; Female; Human; Iodine Radioisotopes/*AN; Nuclear Reactors/*; Pregnancy; Thyroid Gland/*AN; Travel; Ukraine.\r", 
  ".A": [
   "Castronovo"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8703; 315(26):1679-80\r", 
  ".T": "Iodine-131 thyroid burdens of European travellers returning to Boston after the Chernobyl accident [letter]\r", 
  ".U": "87064963\r"
 }, 
 {
  ".I": "1665", 
  ".M": "Age Factors; Body Temperature Regulation; Case Report; Human; Hypothermia/*TH; Infant, Newborn; Male; Resuscitation.\r", 
  ".A": [
   "Nozaki", 
   "Ishibashi", 
   "Adachi", 
   "Nishihara", 
   "Adachi"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8703; 315(26):1680\r", 
  ".T": "Accidental profound hypothermia [letter]\r", 
  ".U": "87064964\r"
 }, 
 {
  ".I": "1666", 
  ".M": "Aged; Atrial Fibrillation/*TH; Case Report; Human; Hydrotherapy/*; Male.\r", 
  ".A": [
   "Greentree"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8703; 315(26):1680-1\r", 
  ".T": "Auricular fibrillation: an unusual experience [letter]\r", 
  ".U": "87064965\r"
 }, 
 {
  ".I": "1668", 
  ".M": "Adult; Analysis of Variance; Breast Neoplasms/EP/*ET; Cholesterol, Dietary/AE; Dietary Fats/*AE; Female; Follow-Up Studies; Food Habits; Human; Linoleic Acids/AE; Middle Age; Nurses; Questionnaires; Risk; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Willett", 
   "Stampfer", 
   "Colditz", 
   "Rosner", 
   "Hennekens", 
   "Speizer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8703; 316(1):22-8\r", 
  ".T": "Dietary fat and the risk of breast cancer.\r", 
  ".U": "87064971\r", 
  ".W": "Dietary fat has been suggested as a risk factor for breast cancer in women, but the available data on humans are sparse and inconsistent. In 1980, 89,538 U.S. registered nurses who were 34 to 59 years of age and had no history of cancer completed a previously validated dietary questionnaire designed to measure individual consumption of total fat, saturated fat, linoleic acid, and cholesterol, as well as other nutrients. In a subsample of 173 participants studied in detail, those in the highest quintile of fat intake consumed a mean of 44 percent of calories from fat, as compared with 32 percent for those in the lowest quintile. During four years of follow-up, 601 cases of breast cancer were diagnosed among the 89,538 nurses in the study. After adjustment for known determinants in multivariate analyses, the relative risk of breast cancer among women in the highest quintile of calorie-adjusted total fat intake, as compared with women in the lowest quintile, was 0.82 (95 percent confidence limits, 0.64 and 1.05). The corresponding relative risks were 0.84 (confidence limits, 0.66 and 1.08) for saturated fat, 0.88 (0.69 and 1.12) for linoleic acid, and 0.91 (0.70 and 1.18) for cholesterol intake. Similar results were found for both postmenopausal and premenopausal women. These data are based on a limited period of follow-up and do not exclude a possible influence of fat intake before adulthood or at levels lower than 30 percent of calories. They suggest, however, that a moderate reduction in fat intake by adult women is unlikely to result in a substantial reduction in the incidence of breast cancer.\r"
 }, 
 {
  ".I": "1670", 
  ".M": "Ethics, Medical; Financing, Personal/*; Hospitals, Proprietary; Human; Informed Consent; Neoplasms/*TH; Patients/*; Research Support/*EC; United States.\r", 
  ".A": [
   "Oldham"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8703; 316(1):46-7\r", 
  ".T": "Patient-funded cancer research.\r", 
  ".U": "87064976\r"
 }, 
 {
  ".I": "1673", 
  ".M": "Accidents, Traffic/*PC; Gasoline/*; Human; Mortality; Petroleum/*; Taxes/*LJ; United States.\r", 
  ".A": [
   "Leigh", 
   "Frank"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8703; 316(1):54\r", 
  ".T": "Tax gasoline to save lives [letter]\r", 
  ".U": "87064983\r"
 }, 
 {
  ".I": "1674", 
  ".M": "Anemia/*TH; Erythropoietin/ME/*TU; Human; Kidney/ME.\r", 
  ".A": [
   "Erslev"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8703; 316(2):101-3\r", 
  ".T": "Erythropoietin coming of age [editorial]\r", 
  ".U": "87064984\r"
 }, 
 {
  ".I": "1675", 
  ".M": "Coronary Disease/*CO; Coronary Thrombosis/*CO; Human; Myocardial Infarction/*CO.\r", 
  ".A": [
   "Simons", 
   "States"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8703; 316(2):106-7\r", 
  ".T": "Coronary thrombosis in non-Q-wave myocardial infarction [letter]\r", 
  ".U": "87064986\r"
 }, 
 {
  ".I": "1676", 
  ".M": "Accidents, Home/*; Aged; Burns/ET; Case Report; Fires; Home Nursing; Human; Male; Oxygen Inhalation Therapy/*AE.\r", 
  ".A": [
   "McCauley", 
   "Boller"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8703; 316(2):107\r", 
  ".T": "The hazards of home oxygen therapy [letter]\r", 
  ".U": "87064987\r"
 }, 
 {
  ".I": "1677", 
  ".M": "Child; Child, Preschool; Human; Infant; Male; Muscle Proteins/AN/*GE; Muscles/AN; Muscular Dystrophy/*GE/ME.\r", 
  ".A": [
   "Wood", 
   "Zeviani", 
   "Prelle", 
   "Bonilla", 
   "Salviati", 
   "Miranda", 
   "DiMauro", 
   "Rowland"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8703; 316(2):107-8\r", 
  ".T": "Is nebulin the defective gene product in Duchenne muscular dystrophy? [letter]\r", 
  ".U": "87064988\r"
 }, 
 {
  ".I": "1679", 
  ".M": "Autoantibodies/*AN; Human; Psoriasis/*IM; Raynaud's Disease/*IM; Ribonucleoproteins/*IM.\r", 
  ".A": [
   "Kallenberg", 
   "de", 
   "van"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8703; 316(2):111-2\r", 
  ".T": "Psoriasis and Raynaud's phenomenon with antiribonucleoprotein antibodies [letter]\r", 
  ".U": "87064992\r"
 }, 
 {
  ".I": "1680", 
  ".M": "Adult; Case Report; Glomerulonephritis/*CO; Human; Interferon Type I/*TU; Leukemia, Hairy Cell/CO/*TH; Male.\r", 
  ".A": [
   "Herrman", 
   "Gabriel"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8703; 316(2):112-3\r", 
  ".T": "Membranoproliferative glomerulonephritis in a patient with hairy-cell leukemia treated with alpha-II interferon [letter]\r", 
  ".U": "87064993\r"
 }, 
 {
  ".I": "1681", 
  ".M": "Helper Cells/*CL; Human; Suppressor Cells/*CL.\r", 
  ".A": [
   "Gebel", 
   "Anderson", 
   "Gottschalk", 
   "Bray"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8703; 316(2):113\r", 
  ".T": "Determination of helper:suppressor T-cell ratios [letter]\r", 
  ".U": "87064994\r"
 }, 
 {
  ".I": "1683", 
  ".M": "Adult; Aged; Antibodies, Monoclonal/*DU; Female; Flow Cytometry; Helper Cells/IM; Human; IgG/BI; Lymphocytes/CL; Male; Middle Age; Multiple Sclerosis/*IM; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Suppressor Cells/*IM.\r", 
  ".A": [
   "Morimoto", 
   "Hafler", 
   "Weiner", 
   "Letvin", 
   "Hagan", 
   "Daley", 
   "Schlossman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8703; 316(2):67-72\r", 
  ".T": "Selective loss of the suppressor-inducer T-cell subset in progressive multiple sclerosis. Analysis with anti-2H4 monoclonal antibody.\r", 
  ".U": "87065000\r", 
  ".W": "The T4+ lymphocyte population includes a subset that induces suppressor T lymphocytes (T8+ cells) and can be distinguished by dual-color fluorescence analysis with anti-2H4 and anti-T4 monoclonal antibodies. To investigate the possible role of these cells in multiple sclerosis, we used anti-2H4 antibody to characterize peripheral-blood lymphocyte subsets in 63 patients with multiple sclerosis that was progressive, stable, or acute (relapsing-remitting). Twenty-three of 37 patients with progressive multiple sclerosis had a selective decrease in the number and percentage of peripheral-blood T cells that induce suppressor cells (T4+2H4+ cells), whereas only 3 of 16 patients with stable disease and 2 of 10 patients in the midst of an acute attack had a significant decrease. These selective decreases of circulating T4+2H4+ cells occurred in only 1 of 34 patient controls with other neurologic diseases and in 2 of 50 healthy controls (P less than 0.0001 by Fisher's exact test). The absolute number of T4+2H4+ cells and the percentage of reactivity in the populations studied were 187 +/- 28 per cubic millimeter and 8.3 +/- 1 percent in patients with progressive multiple sclerosis; 353 +/- 60 per cubic millimeter and 14.5 +/- 2 percent in patients with stable disease; 368 +/- 72 and 14.6 +/- 2.1 percent in patients with acute disease; 402 +/- 64 and 15.6 +/- 2 percent in controls with other neurologic diseases; and 519 +/- 44 and 19.7 +/- 1 percent in healthy controls. Functional studies using a pokeweed mitogen-driven IgG assay demonstrated a correlation between decreased numbers of T4+2H4+ cells and increased production of IgG in vitro. Family studies showed that the 2H4 antigen was not part of an inherited polymorphic antigenic determinant. Our results suggest that in progressive multiple sclerosis decreases in inducers of suppressor T cells may permit the activation of cells reactive with elements of the central nervous system.\r"
 }, 
 {
  ".I": "1684", 
  ".M": "Brain Injuries/RA; Child; Child, Preschool; Diagnostic Tests, Routine; Emergencies; Head Injuries/*RA; Human; Prospective Studies; Risk; Skull/*RA; Support, U.S. Gov't, P.H.S.; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Masters", 
   "McClean", 
   "Arcarese", 
   "Brown", 
   "Campbell", 
   "Freed", 
   "Hess", 
   "Hoff", 
   "Kobrine", 
   "Koziol", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8703; 316(2):84-91\r", 
  ".T": "Skull x-ray examinations after head trauma. Recommendations by a multidisciplinary panel and validation study.\r", 
  ".U": "87065003\r", 
  ".W": "The value of skull radiography in identifying intracranial injury has not yet been satisfactorily defined. A multidisciplinary panel of medical experts was assembled to review the issue of skull radiography for head trauma. The panel identified two main groups of patients--those at high risk of intracranial injury and those at low risk of such injury--and developed a management strategy for imaging in the two groups. The high-risk group consists primarily of patients with severe open or closed-head injuries who have a constellation of findings that are usually clinically obvious. These patients are candidates for emergency CT scanning, neurosurgical consultation, or both. The low-risk group includes patients who are asymptomatic or who have one or more of the following: headache, dizziness, scalp hematoma, laceration, contusion, or abrasion. Radiographic imaging is not recommended for the low-risk group and should be omitted. An intermediate moderate-risk group is less well defined, and skull radiography in this group may sometimes be appropriate. A prospective study of 7035 patients with head trauma at 31 hospital emergency rooms was conducted to validate the management strategy. No intracranial injuries were discovered in any of the low-risk patients. Therefore, no intracranial injury would have been missed by excluding skull radiography for low-risk patients, according to the protocol. We conclude that use of the management strategy is safe and that it would result in a large decrease in the use of skull radiography, with concomitant reductions in unnecessary exposure to radiation and savings of millions of dollars annually.\r"
 }, 
 {
  ".I": "1687", 
  ".M": "DNA/*; Models, Molecular; Nuclear Magnetic Resonance/*.\r", 
  ".A": [
   "Maddox"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8703; 324(6092):11\r", 
  ".T": "Physicists about to hi-jack DNA? [news]\r", 
  ".U": "87065016\r"
 }, 
 {
  ".I": "1688", 
  ".M": "Animal; DNA, Recombinant/*; Mice; Microinjections; Mutation.\r", 
  ".A": [
   "Liskay"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8703; 324(6092):13\r", 
  ".T": "Molecular biology. Manipulation just off target [news]\r", 
  ".U": "87065017\r"
 }, 
 {
  ".I": "1689", 
  ".M": "Carrier Proteins/ME; Olfactory Mucosa/ME; Receptors, Sensory/*ME; Smell/*; Taste/*.\r", 
  ".A": [
   "Shepherd", 
   "Getchell", 
   "Mistretta"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8703; 324(6092):17-8\r", 
  ".T": "Neurobiology. Questions of taste and smell [news]\r", 
  ".U": "87065019\r"
 }, 
 {
  ".I": "1690", 
  ".M": "Amino Acid Sequence; Granulomatous Disease, Chronic/*GE; Human; Translation, Genetic.\r", 
  ".A": [
   "Creighton"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8703; 324(6092):21\r", 
  ".T": "Where does the message begin? [letter]\r", 
  ".U": "87065020\r"
 }, 
 {
  ".I": "1691", 
  ".M": "Africa; Human; Models, Genetic/*; Phylogeny/*.\r", 
  ".A": [
   "Greenwood"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8703; 324(6092):21-2\r", 
  ".T": "Occam and mankind's genetic bottleneck [letter]\r", 
  ".U": "87065021\r"
 }, 
 {
  ".I": "1692", 
  ".M": "Accidents/*; Nuclear Reactors/*; Radioactive Fallout/*; Ukraine.\r", 
  ".A": [
   "Jost", 
   "Gaggeler", 
   "Baltensperger", 
   "Zinder", 
   "Haller"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8703; 324(6092):22-3\r", 
  ".T": "Chernobyl fallout in size-fractionated aerosol [letter]\r", 
  ".U": "87065022\r"
 }, 
 {
  ".I": "1693", 
  ".M": "Animal; Human; Iodine Radioisotopes/*AN; Italy; Milk; Nuclear Reactors/*; Radioactive Fallout/*; Thyroid Gland/*AN; Ukraine.\r", 
  ".A": [
   "Orlando", 
   "Gallelli", 
   "Perdelli", 
   "De", 
   "Malcontenti"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8703; 324(6092):23\r", 
  ".T": "Alimentary restrictions and 131I in human thyroids [letter]\r", 
  ".U": "87065023\r"
 }, 
 {
  ".I": "1694", 
  ".M": "Accidents/*; Moscow; New York; Nuclear Reactors/*; Radioactive Fallout/*; Radioisotopes/AN; Tokyo; Ukraine.\r", 
  ".A": [
   "Sadasivan", 
   "Mishra"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8703; 324(6092):23-4\r", 
  ".T": "Radioactive fallout swipe samples from Chernobyl [letter]\r", 
  ".U": "87065024\r"
 }, 
 {
  ".I": "1695", 
  ".M": "Acquired Immunodeficiency Syndrome/*DT; Antiviral Agents/*TU; Drug Screening; Human.\r", 
  ".A": [
   "Newmark"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8703; 324(6092):3\r", 
  ".T": "AIDS drug test [news]\r", 
  ".U": "87065026\r"
 }, 
 {
  ".I": "1696", 
  ".M": "Acquired Immunodeficiency Syndrome/*PC; Health Education; Human; Research Support; United States.\r", 
  ".A": [
   "Palca"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8703; 324(6092):3\r", 
  ".T": "AIDS. Academies demand urgent public education [news]\r", 
  ".U": "87065027\r"
 }, 
 {
  ".I": "1697", 
  ".M": "Animal; Cell Line; Drug Resistance, Microbial; DNA, Recombinant/*; Fibroblasts; Mice; Models, Genetic; Mutation/*; Neomycin/GE; Plasmids; Sequence Homology, Nucleic Acid; Transfection; Translation, Genetic.\r", 
  ".A": [
   "Thomas", 
   "Capecchi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8703; 324(6092):34-8\r", 
  ".T": "Introduction of homologous DNA sequences into mammalian cells induces mutations in the cognate gene.\r", 
  ".U": "87065028\r", 
  ".W": "Injection of homologous DNA sequences into nuclei of cultured mammalian cells induces mutations in the cognate chromosomal gene. It appears that these mutations result from incorrect repair of a heteroduplex formed between the introduced and the chromosomal sequence. This phenomenon is termed 'heteroduplex induced mutagenesis'. The high frequency of these events suggests that this method may prove useful for introducing mutations into specific mammalian genes.\r"
 }, 
 {
  ".I": "1698", 
  ".M": "Animal; Antibodies, Monoclonal; Mice; Mutation/*; Nucleic Acid Hybridization; Organ Culture; Receptors, Antigen, T-Cell/*GE; Support, Non-U.S. Gov't; Thymus Gland/CY.\r", 
  ".A": [
   "Williams", 
   "Kingston", 
   "Owen", 
   "Jenkinson", 
   "Owen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8703; 324(6092):63-4\r", 
  ".T": "A single micromanipulated stem cell gives rise to multiple T-cell receptor gene rearrangements in the thymus in vitro.\r", 
  ".U": "87065029\r", 
  ".W": "The extensive range of specificities of T-cell receptors is generated, as for immunoglobulins, by rearrangement of genetic information. Much valuable information about rearrangement processes has been inferred by comparing DNA from (monoclonal) lymphoid lines with germ-line DNA and, for B cells, from rearrangements in some Abelson murine leukaemia virus-transformed cell lines. However, because it is difficult to isolate and grow precursor populations, it has not proved possible to study rearrangements occurring in normal untransformed cells in vitro. Here we show that a single T-cell precursor colonizing an alymphoid thymus lobe in organ culture can generate multiple receptor beta-chain gene rearrangements. These observations provide unequivocal evidence for the intra-thymic diversification of the T-cell repertoire. They also offer the possibility of investigating rearrangement and its control in the clonal progeny of a single normal T-cell precursor without the perturbations involved in the use of viral transformation or the production of T-cell hybridomas.\r"
 }, 
 {
  ".I": "1699", 
  ".M": "Chimera; DNA; Human; Plasmids; Protein-Tyrosine Kinase/*ME; Receptors, Epidermal Growth Factor-Urogastrone/*ME; Receptors, Insulin/*ME; SV40 Virus/GE.\r", 
  ".A": [
   "Riedel", 
   "Dull", 
   "Schlessinger", 
   "Ullrich"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8703; 324(6092):68-70\r", 
  ".T": "A chimaeric receptor allows insulin to stimulate tyrosine kinase activity of epidermal growth factor receptor.\r", 
  ".U": "87065031\r", 
  ".W": "The cell surface receptors for insulin and epidermal growth factor (EGF) appear to share a common evolutionary origin, as suggested by structural similarity of cysteine-rich regions in their extracellular domains and a highly conserved tyrosine-specific protein kinase domain. Only minor similarity is found outside this catalytic domain, as expected for receptors that have different ligand specificities and generate different biological signals. The EGF receptor is a single polypeptide chain but the insulin receptor consists of distinct alpha and beta subunits that function as an alpha 2 beta 2 heterotetrameric receptor complex. Provoked by this major structural difference in two receptors that carry out parallel functions, we have designed a chimaeric receptor molecule comprising the extracellular portion of the insulin receptor joined to the transmembrane and intracellular domains of the EGF receptor to investigate whether one ligand will activate the tyrosine kinase domain of the receptor for the other ligand. We show here that the EGF receptor kinase domain of the chimaeric protein, expressed transiently in simian cells, is activated by insulin binding. This strongly suggests that insulin and EGF receptors employ closely related or identical mechanisms for signal transduction across the plasma membrane.\r"
 }, 
 {
  ".I": "1700", 
  ".M": "Adrenal Medulla/*CY; Animal; Botulinum Toxins/PD; Cattle; Cells, Cultured; Chromaffin System/*CY; Exocytosis/*; Support, Non-U.S. Gov't; Tetanus Toxin/*PD.\r", 
  ".A": [
   "Penner", 
   "Neher", 
   "Dreyer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8703; 324(6092):76-8\r", 
  ".T": "Intracellularly injected tetanus toxin inhibits exocytosis in bovine adrenal chromaffin cells.\r", 
  ".U": "87065034\r", 
  ".W": "The clostridial neurotoxins tetanus and botulinum toxin type A are known to block transmitter release from nerve terminals, probably by interfering with some essential process controlling exocytosis after the entry of Ca2+ ions. Although exocytosis occurs in many secretory cells, these toxins show a high specificity for neurones and the secretory response of cultured bovine adrenal medullary cells is not inhibited by exposure to medium containing tetanus or botulinum toxin type A (although it is by botulinum toxin type D). Here we report that when tetanus toxin and botulinum neurotoxin type A are injected intracellularly into chromaffin cells they strongly inhibit secretion, as revealed by the measurement of cell capacitance. These results indicate that these toxins are normally ineffective in chromaffin cells because they are not bound and internalized, so do not reach their site of action. Furthermore, we have localized the secretion-blocking effects of the toxin to a fragment comprising the light chain covalently linked to part of the heavy chain, suggesting that this part of the molecule contains the active site.\r"
 }, 
 {
  ".I": "1701", 
  ".M": "Binding Sites; Calcium-Binding Proteins/*; Comparative Study; Evolution; Lactalbumin/*; Models, Molecular; Muramidase; Support, Non-U.S. Gov't; X-Ray Diffraction.\r", 
  ".A": [
   "Stuart", 
   "Acharya", 
   "Walker", 
   "Smith", 
   "Lewis", 
   "Phillips"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8703; 324(6092):84-7\r", 
  ".T": "Alpha-lactalbumin possesses a novel calcium binding loop.\r", 
  ".U": "87065037\r", 
  ".W": "Calcium performs a unique role in biology, achieving biological effects through highly specific interactions with and modulation of target proteins. It has been proposed that calcium-modulated proteins possess a characteristic, evolutionarily related, binding fold, known as the EF-hand. The high-resolution X-ray structure of alpha-lactalbumin reveals a Ca2+ binding fold that resembles an EF-hand only superficially and presumably has no evolutionary relationship with it. However, there is clear homology with the corresponding loop in c-type lysozyme (the 'parent' molecule of alpha-lactalbumin). This study, at 1.7 A resolution, represents one of the most accurate analyses of a calcium binding protein yet reported.\r"
 }, 
 {
  ".I": "1702", 
  ".M": "Base Sequence; Binding Sites; DNA/*; Nucleic Acid Conformation/*; Poly A; Replicon/*; Support, U.S. Gov't, P.H.S.; Yeasts/*GE.\r", 
  ".A": [
   "Snyder", 
   "Buchman", 
   "Davis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8703; 324(6092):87-9\r", 
  ".T": "Bent DNA at a yeast autonomously replicating sequence.\r", 
  ".U": "87065038\r", 
  ".W": "DNA fragments that show retarded electrophoretic mobility through polyacrylamide gels have been found in both prokaryotes and eukaryotes. In the case of kinetoplast DNA, evidence has been presented that the DNA is curved or 'bent'. Bent DNA has previously been found at the lambda and simian virus 40 (SV40) DNA replication origins. Here we show the existence of bent DNA at a yeast autonomously replicating sequence (ARS1), a putative replication origin. The bent DNA has been localized to a 40-55 base pair (bp) segment and contains six (A)3-5 stretches (that is, six poly(A) stretches, three to five nucleotides in length) phased approximately every 10.5 bp. This region contains a DNA binding site for a yeast protein factor. This site lies at the 3' end of the TRP1 gene, in a region devoid of nucleosomes, and is positioned 80 bp away from the ARS consensus sequence; removal of this region impairs ARS function in vivo. The bent DNA may be involved in transcription termination or the prevention of nucleosome assembly in this region.\r"
 }, 
 {
  ".I": "1703", 
  ".M": "Human; National Institutes of Health (U.S.); Neoplasms/*PC; Research Support; United States.\r", 
  ".A": [
   "Palca"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8703; 324(6092):9\r", 
  ".T": "US cancer. Can NCI cut deaths in half? [news]\r", 
  ".U": "87065039\r"
 }, 
 {
  ".I": "1704", 
  ".M": "Air Pollutants/*; Hydrocarbons/*; Ozone/*; United States.\r", 
  ".A": [
   "Beardsley"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8703; 324(6093):102\r", 
  ".T": "Ozone depletion. US gets tough on CFC emissions [news]\r", 
  ".U": "87065040\r"
 }, 
 {
  ".I": "1705", 
  ".M": "Animal; Eukaryotic Cells/PH; Guanosine Triphosphate/ME; Kinetics; Microtubule-Associated Proteins/*PH; Microtubules/*PH; Thermodynamics; Tubulin/*PH.\r", 
  ".A": [
   "Williams", 
   "Caplow", 
   "McIntosh"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8703; 324(6093):106-7\r", 
  ".T": "Cytoskeleton. Dynamic microtubule dynamics [news]\r", 
  ".U": "87065041\r"
 }, 
 {
  ".I": "1706", 
  ".M": "Animal; Cats; Electrophysiology; Geniculate Bodies/PH; Neuronal Plasticity; Retina/*PH; Tetrodotoxin/PD; Vision/PH; Visual Cortex/*PH; Visual Pathways/PH.\r", 
  ".A": [
   "Chapman", 
   "Jacobson", 
   "Reiter", 
   "Stryker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8703; 324(6093):154-6\r", 
  ".T": "Ocular dominance shift in kitten visual cortex caused by imbalance in retinal electrical activity.\r", 
  ".U": "87065044\r", 
  ".W": "Monocular lid suture during the sensitive period early in the life of a kitten disrupts normal development of inputs from the two eyes to the visual cortex, causing a decrease in the fraction of cortical cells responding to the deprived eye. Such an ocular dominance shift has been assumed to depend on patterned visual experience, because no change in cortical physiology is produced by inequalities between the two eyes in retinal illumination or temporally modulated diffuse light stimulation. A higher-level process, involving gating signals from areas outside striate cortex, has been proposed to ensure that sustained changes in synaptic efficacy occur only in response to behaviourally significant visual inputs. To test whether such a process is necessary for ocular dominance plasticity, we treated 4-week-old kittens with visual deprivation and monocular tetrodotoxin (TTX) injections to create an imbalance in the electrical activities of the two retinas in the absence of patterned vision. After 1 week of treatment we determined the ocular dominance distribution of single units in primary visual cortex. In all kittens studied, a significant ocular dominance shift was found. In addition to this physiological change, there was an anatomical change in the lateral geniculate nucleus, where cells were larger in laminae receiving input from the more active eye. Our results indicate that patterned vision is not necessary for visual cortical plasticity, and that an imbalance in spontaneous retinal activity alone can produce a significant ocular dominance shift.\r"
 }, 
 {
  ".I": "1707", 
  ".M": "Animal; Caffeine/PD; Chimpansee troglodytes/*GE; Fragile X Syndrome/*GE; Gene Expression Regulation/DE; Human; Hybrid Cells/PH; Male; Mental Retardation/*GE; Sex Chromosome Abnormalities/*GE; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Thymidine/ME; X Chromosome/*.\r", 
  ".A": [
   "Ledbetter", 
   "Ledbetter", 
   "Nussbaum"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8703; 324(6093):161-3\r", 
  ".T": "Implications of fragile X expression in normal males for the nature of the mutation.\r", 
  ".U": "87065047\r", 
  ".W": "The fragile site at Xq27, associated with a common form of X-linked mental retardation (XLMR), is expressed in a variable proportion of the peripheral lymphocytes of affected males when the cells are cultured under thymidylate stress (Td stress) produced by folate or thymidylate deprivation. Some clinically normal males--transmitting males--are known to carry and transmit the fragile X mutation and yet show no cytogenetic expression in lymphocytes. Normal males with no family history of X-linked mental retardation express the site only rarely. When the fragile X chromosome from affected males is isolated in a rodent genetic background by somatic cell hybridization, the level of expression is similar to that seen in lymphocytes under Td stress. Here we show that X chromosomes from two transmitting males and two normal control males, all of which were fragile X negative in lymphocytes or lymphoblasts, could be made to express the fragile site in hybrids, although at levels that were below those seen in hybrids from affected males. Furthermore, transmitting males could be differentiated from normal males by their significantly higher expression rates when hybrids were exposed to caffeine before cytogenetic harvest. One male chimpanzee also showed low level expression in hybrid cells. These data suggest that the hybrid system lowers the threshold for fragile X expression, a fragile site at Xq27 may be present on all human and chimpanzee X chromosomes and constitutes a previously unrecognized common fragile site and the hybrid system with caffeine post-treatment can distinguish between the common Xq27 fragile site of control males, the occult mutant fragile site of a transmitting male, and the fully expressed fragile site of an affected male with XLMR. Thus the mutation producing XLMR may represent a multi-step alteration of a naturally occurring DNA sequence producing a continuum of cytogenetic expression and a threshold for clinical manifestation.\r"
 }, 
 {
  ".I": "1708", 
  ".M": "Alleles; Gene Amplification; Globin/*GE; Human; HLA-D Antigens/*GE; HLA-DQ Antigens/*GE; Nucleic Acid Hybridization; Oligodeoxyribonucleotides/DU; Polymorphism (Genetics).\r", 
  ".A": [
   "Saiki", 
   "Bugawan", 
   "Horn", 
   "Mullis", 
   "Erlich"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8703; 324(6093):163-6\r", 
  ".T": "Analysis of enzymatically amplified beta-globin and HLA-DQ alpha DNA with allele-specific oligonucleotide probes.\r", 
  ".U": "87065048\r", 
  ".W": "Allelic sequence variation has been analysed by synthetic oligonucleotide hybridization probes which can detect single base substitutions in human genomic DNA. An allele-specific oligonucleotide (ASO) will only anneal to sequences that match it perfectly, a single mismatch being sufficient to prevent hybridization under appropriate conditions. To improve the sensitivity, specificity and simplicity of this approach, we used the polymerase chain reaction (PCR) procedure to enzymatically amplify a specific segment of the beta-globin or HLA-DQ alpha gene in human genomic DNA before hybridization with ASOs. This in vitro amplification method, which produces a greater than 10(5)-fold increase in the amount of target sequence, permits the analysis of allelic variation with as little as 1 ng of genomic DNA and the use of a simple 'dot blot' for probe hybridization. As a further simplification, PCR amplification has been performed directly on crude cell lysates, eliminating the need for DNA purification.\r"
 }, 
 {
  ".I": "1709", 
  ".M": "England; Human; Meningitis, Meningococcal/*EP.\r", 
  ".A": [
   "Johnstone"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8703; 324(6093):97\r", 
  ".T": "Meningitis. Puzzling cluster in rural Britain [news]\r", 
  ".U": "87065049\r"
 }, 
 {
  ".I": "1712", 
  ".M": "Human; Lymphokines; Neoplasms; Publishing/*; Research/*; United States.\r", 
  ".A": [
   "Collins"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8703; 324(6094):197\r", 
  ".T": "Research publishing: interleukin disappears from the literature [news]\r", 
  ".U": "87065052\r"
 }, 
 {
  ".I": "1713", 
  ".M": "Acquired Immunodeficiency Syndrome/*EP/MO; Germany, West; Human.\r", 
  ".A": [
   "Johnstone"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8703; 324(6094):199\r", 
  ".T": "AIDS: German survey's gloomy outlook [news]\r", 
  ".U": "87065053\r"
 }, 
 {
  ".I": "1714", 
  ".M": "Abortion, Induced/*; Ethics, Medical; Female; Human; India; Male; Pregnancy; Sex Determination/*.\r", 
  ".A": [
   "Rao"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8703; 324(6094):202\r", 
  ".T": "India: move to stop sex-test abortion [news]\r", 
  ".U": "87065056\r"
 }, 
 {
  ".I": "1715", 
  ".M": "Health/*; Health Status/*; Human; Japan; Luminescence/*.\r", 
  ".A": [
   "Swinbanks"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8703; 324(6094):203\r", 
  ".T": "Japan: body light points to health [news]\r", 
  ".U": "87065057\r"
 }, 
 {
  ".I": "1716", 
  ".M": "Accident Prevention/*; Government Agencies; Human; New Hampshire; Nuclear Reactors/*; Safety/*; United States.\r", 
  ".A": [
   "Collins"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8703; 324(6094):203\r", 
  ".T": "Nuclear safety: NRC investigates Seabrook [news]\r", 
  ".U": "87065058\r"
 }, 
 {
  ".I": "1717", 
  ".M": "Biometry/*; Mathematics; Models, Biological/*.\r", 
  ".A": [
   "Maddox"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8703; 324(6094):205\r", 
  ".T": "Mathematics for natural hierarchy [news]\r", 
  ".U": "87065059\r"
 }, 
 {
  ".I": "1718", 
  ".M": "Amino Acid Sequence; Animal; Base Sequence; Comparative Study; Drosophila/GE; Transcription Factors/*GE; Transcription, Genetic/*; Xenopus.\r", 
  ".A": [
   "Brown", 
   "Argos"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8703; 324(6094):215\r", 
  ".T": "Fingers and helices [letter]\r", 
  ".U": "87065061\r"
 }, 
 {
  ".I": "1719", 
  ".M": "Accidents/*; Hungary; Nuclear Reactors/*; Radioactive Fallout/*; Ukraine.\r", 
  ".A": [
   "Csongor", 
   "Kiss", 
   "Nyako", 
   "Somorjai"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8703; 324(6094):216\r", 
  ".T": "Chernobyl fallout in Debrecen, Hungary [letter]\r", 
  ".U": "87065062\r"
 }, 
 {
  ".I": "1720", 
  ".M": "Accidents/*; Isotopes; Nuclear Reactors/*; Radioisotopes; Silver/*AN; Ukraine.\r", 
  ".A": [
   "van"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8703; 324(6094):216\r", 
  ".T": "Silver from Chernobyl [letter]\r", 
  ".U": "87065063\r"
 }, 
 {
  ".I": "1721", 
  ".M": "Human; Models, Neurological; Motion Perception/*; Neurons/*PH; Support, U.S. Gov't, Non-P.H.S.; Vision.\r", 
  ".A": [
   "Williams", 
   "Phillips", 
   "Sekuler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8703; 324(6094):253-5\r", 
  ".T": "Hysteresis in the perception of motion direction as evidence for neural cooperativity.\r", 
  ".U": "87065064\r", 
  ".W": "When elements of a parallel network, such as the human brain, are extensively interconnected, the network can exhibit 'cooperative behaviour'. Such behaviour, which is characterized by order-disorder transitions, multi-stable states, and a form of memory called 'hysteresis', has been observed in human stereopsis and has motivated models of stereopsis that incorporate cooperative networks. More recently, cooperative phenomena have also been observed in human visual motion perception. This report strongly supports a cooperative interpretation of motion perception by demonstrating hysteresis in the perception of motion direction. The results agree quantitatively with a mathematical model incorporating nonlinear excitatory and inhibitory interactions among direction-selective elements.\r"
 }, 
 {
  ".I": "1722", 
  ".M": "Animal; Antibodies/*; Embryo, Non-Mammalian; Glycine/*PH; GABA/*PH; Interneurons/*PH; Motor Neurons/*PH; Spinal Cord/EM/PH; Support, Non-U.S. Gov't; Xenopus.\r", 
  ".A": [
   "Dale", 
   "Ottersen", 
   "Roberts", 
   "Storm-Mathisen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8703; 324(6094):255-7\r", 
  ".T": "Inhibitory neurones of a motor pattern generator in Xenopus revealed by antibodies to glycine.\r", 
  ".U": "87065065\r", 
  ".W": "Glycine and gamma-aminobutyric acid (GABA) are inhibitory transmitters of major importance. Whereas neurones using GABA as the transmitter can be visualized by immunocytochemical methods for glutamate decarboxylase (GAD) or GABA, no comparable techniques have been available for the selective visualization of glycinergic neurones. We have now produced polyclonal antibodies which specifically recognize glycine in glutaraldehyde-fixed tissue. We used these antibodies to investigate the distribution of glycine in the simple central nervous system (CNS) of the Xenopus embryo, which contains an anatomically and physiologically defined class of reciprocal inhibitory interneurones, the commissural interneurones. These interneurones have an important role in the generation of the swimming motor pattern and are thought to be glycinergic. The glycine antibodies specifically stain these interneurones, revealing their distribution and number in the embryo CNS. This is the first demonstration of the selective localization of glycine-like immunoreactivity in a putative glycinergic class of neurone that has been characterized physiologically, pharmacologically and anatomically.\r"
 }, 
 {
  ".I": "1723", 
  ".M": "Acquired Immunodeficiency Syndrome/EC/*PC; Human; Research Support; World Health Organization.\r", 
  ".A": [
   "Beardsley"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8703; 324(6095):294\r", 
  ".T": "AIDS: WHO plans megaprogramme [news]\r", 
  ".U": "87065074\r"
 }, 
 {
  ".I": "1724", 
  ".M": "Acquired Immunodeficiency Syndrome/DI/*PC; Human; India; Mass Screening; Students.\r", 
  ".A": [
   "Jayaraman"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8703; 324(6095):294\r", 
  ".T": "India screens foreign students for AIDS [news]\r", 
  ".U": "87065075\r"
 }, 
 {
  ".I": "1725", 
  ".M": "Biotechnology/*EC; Insurance, Liability/*; United States.\r", 
  ".A": [
   "Beardsley"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8703; 324(6095):295\r", 
  ".T": "Biotechnology insured: response to product liability [news]\r", 
  ".U": "87065076\r"
 }, 
 {
  ".I": "1726", 
  ".M": "Child; Comparative Study; Dental Caries/EP/*PC; Fluorides/*TU; Human; New Zealand; Water Supply.\r", 
  ".A": [
   "Colquhoun"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8703; 324(6095):298\r", 
  ".T": "Fluoridation [letter]\r", 
  ".U": "87065077\r"
 }, 
 {
  ".I": "1727", 
  ".M": "Animal; Evolution/*; Female; Male; Parthenogenesis/*; Sex/*; Variation (Genetics).\r", 
  ".A": [
   "Smith"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8703; 324(6095):300-1\r", 
  ".T": "Evolution: contemplating life without sex [news]\r", 
  ".U": "87065078\r"
 }, 
 {
  ".I": "1728", 
  ".M": "DNA/*GE; Nucleic Acid Conformation/*; X-Ray Diffraction.\r", 
  ".A": [
   "Frank-Kamenetskii"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8703; 324(6095):305\r", 
  ".T": "DNA structure: a simple solution to the stability of the double helix? [news]\r", 
  ".U": "87065080\r"
 }, 
 {
  ".I": "1729", 
  ".M": "Accidents/*; Animal; Cattle; Female; Food Contamination, Radioactive/*AN; Iodine Radioisotopes/*AN; Milk/*AN; Nuclear Reactors/*; Ukraine; Water Pollutants/*AN; Water Pollutants, Radioactive/*AN.\r", 
  ".A": [
   "Nishizawa", 
   "Takata", 
   "Hamada", 
   "Ogata", 
   "Kojima", 
   "Yamashita", 
   "Ohshima", 
   "Kayama"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8703; 324(6095):308\r", 
  ".T": "131I in milk and rain after Chernobyl [letter]\r", 
  ".U": "87065083\r"
 }, 
 {
  ".I": "1730", 
  ".M": "Animal; England; Paleontology/*; Reptiles/*AH; Skeleton.\r", 
  ".A": [
   "Charig", 
   "Milner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8703; 324(6095):359-61\r", 
  ".T": "Baryonyx, a remarkable new theropod dinosaur.\r", 
  ".U": "87065085\r", 
  ".W": "An extremely large claw bone, some 30 cm long, was found in Wealden (Lower Cretaceous) deposits in a Surrey claypit in January 1983. This led to the discovery the following month of the well-preserved skeleton of a new large theropod dinosaur. Only one other theropod specimen comprising more than a few bones had ever been found in Britain, and that discovery was more than a century ago. Indeed, no large theropod, reasonably complete, had previously been discovered in Lower Cretaceous rocks anywhere in the world. Our study so far suggests that the Surrey dinosaur was a typical large theropod in certain respects, resembling, for example Allosaurus. In several other respects, however, it differs sufficiently from all known dinosaurs to merit designation as the representative of a new species, genus and family.\r"
 }, 
 {
  ".I": "1731", 
  ".M": "Animal; Cats; Cerebral Cortex/*PH; Models, Neurological; Rats; Somatosensory Cortex/PH; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Vision; Visual Perception/*.\r", 
  ".A": [
   "Grinvald", 
   "Lieke", 
   "Frostig", 
   "Gilbert", 
   "Wiesel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8703; 324(6095):361-4\r", 
  ".T": "Functional architecture of cortex revealed by optical imaging of intrinsic signals.\r", 
  ".U": "87065086\r", 
  ".W": "Optical imaging of cortical activity offers several advantages over conventional electrophysiological and anatomical techniques. One can map a relatively large region, obtain successive maps to different stimuli in the same cortical area and follow variations in response over time. In the intact mammalian brain this imaging has been accomplished with the aid of voltage sensitive dyes. However, it has been known for many years that some intrinsic changes in the optical properties of the tissue are dependent on electrical or metabolic activity. Here we show that these changes can be used to study the functional architecture of cortex. Optical maps of whisker barrels in the rat and the orientation columns in the cat visual cortex, obtained by reflection measurements of the intrinsic signal, were confirmed with voltage sensitive dyes or by electrophysiological recordings. In addition, we describe an intrinsic signal originating from small arteries which can be used to investigate the communication between local neuronal activity and the microvasculature. One advantage of the method is that it is non-invasive and does not require dyes, a clear benefit for clinical applications.\r"
 }, 
 {
  ".I": "1732", 
  ".M": "Animal; Cell Line; Cell Transformation, Neoplastic/*; Feline Fibrosarcoma Virus/*GE; Genes, Viral; Macrophages/CY; Mice; Mice, Inbred Strains; Oncogenes/*; Protein-Tyrosine Kinase/BI/ME; Retroviridae/*GE; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Wheeler", 
   "Rettenmier", 
   "Look", 
   "Sherr"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8703; 324(6095):377-80\r", 
  ".T": "The v-fms oncogene induces factor independence and tumorigenicity in CSF-1 dependent macrophage cell line.\r", 
  ".U": "87065091\r", 
  ".W": "The McDonough strain of feline sarcoma virus (SM-FeSV) transforms fibroblast cell lines in culture and produces fibrosarcomas in domestic cats. SM-FeSV does not induce haematopoietic malignancies in spite of the fact that its viral oncogene, v-fms, codes for a glycoprotein related to the receptor for the mononuclear phagocyte colony stimulating factor, CSF-1. The v-fms-coded polypeptide includes the complete extracellular domain of the c-fms proto-oncogene product and retains the ability to bind CSF-1 specifically. The two molecules have very similar sequences except at their extreme carboxyl terminal ends where 40 amino acids of the c-fms-coded glycoprotein are replaced by 11 unrelated residues in the v-fms product. Autophosphorylation of the c-fms gene product on tyrosine is enhanced by CSF-1 addition, whereas phosphorylation of the v-fms-coded glycoprotein appears to be constitutive. We now show that introduction of the v-fms gene into simian virus-40 (SV40)-immortalized, CSF-1 dependent macrophages renders them independent of CSF-1 for growth and tumourigenic in nude mice. These factor-independent cell lines express unaltered levels of the c-fms product which is down-modulated in response to either CSF-1 or the tumour promoter 12-O-tetradecanoyl-phorbol-13-acetate (TPA). The induction of factor independence by a non-autocrine mechanism suggests that the v-fms product is an unregulated kinase that provides growth stimulatory signals in the absence of ligand.\r"
 }, 
 {
  ".I": "1733", 
  ".M": "Animal; Cattle; Comparative Study; Lactoglobulins/*; Models, Molecular; Protein Conformation; Retinol-Binding Proteins/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Papiz", 
   "Sawyer", 
   "Eliopoulos", 
   "North", 
   "Findlay", 
   "Sivaprasadarao", 
   "Jones", 
   "Newcomer", 
   "Kraulis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8703; 324(6095):383-5\r", 
  ".T": "The structure of beta-lactoglobulin and its similarity to plasma retinol-binding protein.\r", 
  ".U": "87065093\r", 
  ".W": "Since its first isolation, bovine beta-lactoglobulin (BLG) has been an enigma: although it is abundant in the whey fraction of milk, its function is still not clear. The results of the many physicochemical studies on the protein need a structural interpretation. We report here the structure of the orthorhombic crystal form of cow BLG at pH 7.6, at a resolution of 2.8 A. It has an unusual protein fold, composed of two slabs of antiparallel beta-sheet, which shows a remarkable similarity to plasma retinol-binding protein. A possible binding site for retinol in BLG has been identified by model-building. This suggests a role for BLG in vitamin A transport and we have discovered specific receptors for the BLG-retinol complex in the intestine of neonate calves.\r"
 }, 
 {
  ".I": "1734", 
  ".M": "Base Sequence; DNA/*; Hydrogen Bonding; Models, Molecular; Nucleic Acid Conformation/*; Structure-Activity Relationship; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Saenger", 
   "Hunter", 
   "Kennard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8703; 324(6095):385-8\r", 
  ".T": "DNA conformation is determined by economics in the hydration of phosphate groups.\r", 
  ".U": "87065094\r", 
  ".W": "Mixed sequence DNA can exist in two right-handed and one left-handed double helical conformations--A, B and Z. Under conditions of high water activity the B conformation prevails. If the water activity is reduced on addition of salt or organic solvents, transformation occurs to A-DNA or, in DNAs with alternating purine-pyrimidine sequences, to the left-handed Z-DNA. In crystal structure analyses of oligonucleotides, the free oxygen atoms of adjacent phosphate groups along the polynucleotide chain in B-DNA are found at least 6.6 A apart and individually hydrated whereas they are as close as 5.3 A in A-DNA and 4.4 A in Z-DNA, and bridged by water molecules. We suggest that this more economical hydration in A- and Z-DNA compared with B-DNA is the underlying cause of B----A and B----Z transitions.\r"
 }, 
 {
  ".I": "1735", 
  ".M": "Depth Perception; Form Perception/*; Human; Models, Psychological; Space Perception.\r", 
  ".A": [
   "Prazdny"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8703; 324(6095):393-4\r", 
  ".T": "'Capture' of stereopsis by illusory contours [letter]\r", 
  ".U": "87065096\r"
 }, 
 {
  ".I": "1737", 
  ".M": "Government Agencies/*; Research Support/*; United States.\r", 
  ".A": [
   "Ezzell"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8703; 324(6096):398\r", 
  ".T": "National Science Foundation: new centres for biotechnology [news]\r", 
  ".U": "87065098\r"
 }, 
 {
  ".I": "1738", 
  ".M": "Costs and Cost Analysis; Hepatitis B/PC; Human; Viral Hepatitis Vaccines/*TU.\r", 
  ".A": [
   "Beardsley"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8703; 324(6096):399\r", 
  ".T": "Hepatitis B: cheap vaccine for wide use? [news]\r", 
  ".U": "87065099\r"
 }, 
 {
  ".I": "1739", 
  ".M": "Biotechnology/*; Government Agencies; Maryland; United States; Universities.\r", 
  ".A": [
   "Palca"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8703; 324(6096):400-1\r", 
  ".T": "US biotechnology. Research centre gets fixed home [news]\r", 
  ".U": "87065100\r"
 }, 
 {
  ".I": "1740", 
  ".M": "California; Crime/*; Fraud/*; Publishing/*; Quality Control; Research/*ST; Universities.\r", 
  ".A": [
   "Locke"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8703; 324(6096):401\r", 
  ".T": "Laboratory fraud: another damned by publications [news]\r", 
  ".U": "87065101\r"
 }, 
 {
  ".I": "1741", 
  ".M": "Animal; Anthrax/TM; Biological Warfare/*; Human; United States; USSR.\r", 
  ".A": [
   "Palca"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8703; 324(6096):403\r", 
  ".T": "US defence: biological war still a threat [news]\r", 
  ".U": "87065102\r"
 }, 
 {
  ".I": "1742", 
  ".M": "Accident Prevention/*; Accidents; Human; Nuclear Reactors/*; Risk; Ukraine; United States.\r", 
  ".A": [
   "Tiedemann"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8703; 324(6096):404\r", 
  ".T": "Nuclear risk assessment [letter]\r", 
  ".U": "87065103\r"
 }, 
 {
  ".I": "1743", 
  ".M": "Brain/*PH; Brain Mapping/*; Human; Neurons/PH; Thinking/*; Vision.\r", 
  ".A": [
   "Altman"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8703; 324(6096):405\r", 
  ".T": "Images in and of the brain [news]\r", 
  ".U": "87065104\r"
 }, 
 {
  ".I": "1744", 
  ".M": "Antineoplastic Agents/*TU; Drug Resistance/*; Genes, Structural/*DE; Glycoproteins/*GE; Human; Neoplasms/*DT/GE.\r", 
  ".A": [
   "Stark"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8703; 324(6096):407-8\r", 
  ".T": "Cancer chemotherapy. Progress in understanding multidrug resistance [news]\r", 
  ".U": "87065105\r"
 }, 
 {
  ".I": "1745", 
  ".M": "Aging; Animal; Glycoside Hydrolases/*ME; Intestines/EN/*GD/TR; Rats; Weaning.\r", 
  ".A": [
   "Diamond"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8703; 324(6096):408\r", 
  ".T": "Developmental physiology. Hard-wired local triggering of intestinal enzyme expression [news]\r", 
  ".U": "87065106\r"
 }, 
 {
  ".I": "1746", 
  ".M": "Anticholesteremic Agents/TU; Coronary Disease/*DT/ET; Human; Hypercholesterolemia/CO.\r", 
  ".A": [
   "Thompson"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8703; 324(6096):412\r", 
  ".T": "Clinical pharmacology. New hopes for the treatment of coronary heart disease [news]\r", 
  ".U": "87065108\r"
 }, 
 {
  ".I": "1747", 
  ".M": "Biogenesis/*; DNA/GE; RNA/*GE.\r", 
  ".A": [
   "Mehta"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8703; 324(6096):415-6\r", 
  ".T": "An alternative view of the origin of life [letter]\r", 
  ".U": "87065110\r"
 }, 
 {
  ".I": "1748", 
  ".M": "Animal; Nomenclature; Phylogeny/*; RNA/GE.\r", 
  ".A": [
   "Cavalier-Smith"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8703; 324(6096):416-7\r", 
  ".T": "The kingdoms of organisms [letter]\r", 
  ".U": "87065111\r"
 }, 
 {
  ".I": "1749", 
  ".M": "Accidents/*; Nuclear Reactors/*; Probability.\r", 
  ".A": [
   "Edwards"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8703; 324(6096):417-8\r", 
  ".T": "How many reactor accidents? [letter]\r", 
  ".U": "87065112\r"
 }, 
 {
  ".I": "1751", 
  ".M": "Animal; Appetitive Behavior/*; Cetacea/*PH; Hearing; Predatory Behavior/*; Whales/*PH.\r", 
  ".A": [
   "Jolly"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8703; 324(6096):418\r", 
  ".T": "Stunning whales [letter]\r", 
  ".U": "87065114\r"
 }, 
 {
  ".I": "1752", 
  ".M": "Animal; Child; Christianity/*; Education/*; Evolution/*; Human; Legislation/*; Louisiana; Schools; Societies, Scientific/*; United States.\r", 
  ".A": [
   "Jukes"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8703; 324(6096):423-4\r", 
  ".T": "US Supreme Court to review Louisiana appeal [news]\r", 
  ".U": "87065115\r"
 }, 
 {
  ".I": "1753", 
  ".M": "Animal; Binding, Competitive; Cell Nucleus/ME; Cholesterol/*BL; Heart/DE/*PH; Hypothyroidism/BL; Kinetics; Liver/ME; Myocardium/ME; Rats; Receptors, Thyroid Hormone/*/DE/ME; Structure-Activity Relationship; Thyronines/ME/*PD; Triiodothyronine/ME/*PD.\r", 
  ".A": [
   "Underwood", 
   "Emmett", 
   "Ellis", 
   "Flynn", 
   "Leeson", 
   "Benson", 
   "Novelli", 
   "Pearce", 
   "Shah"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8703; 324(6096):425-9\r", 
  ".T": "A thyromimetic that decreases plasma cholesterol levels without increasing cardiac activity.\r", 
  ".U": "87065116\r", 
  ".W": "A number of agents that mimic the ability of the thyroid hormone, T3, to decrease plasma cholesterol levels are described; one is as effective as T3 at reducing cholesterol levels and stimulating liver function, but has very little effect on cardiac function and is thus less likely to be toxic. The agent may be useful in the treatment of atherosclerosis.\r"
 }, 
 {
  ".I": "1754", 
  ".M": "Animal; Animal Feed/*; Estradiol/BL; Female; Fishes; Pinnipedia/*PH; Progesterone/BL; Reproduction/*; Seals/*PH; Water Pollution, Chemical/*.\r", 
  ".A": [
   "Reijnders"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8703; 324(6096):456-7\r", 
  ".T": "Reproductive failure in common seals feeding on fish from polluted coastal waters [published erratum appears in Nature 1986 Dec 4-10;324(6096):418]\r", 
  ".U": "87065119\r", 
  ".W": "The population of common seal Phoca vitulina in the westernmost part of the Wadden Sea, The Netherlands, has collapsed during the past few decades. Between 1950 and 1975 the population dropped from more than 3,000 to less than 500 animals. Comparative studies of common seal populations from different parts of the Wadden Sea reveal that pup production has declined sharply only in the western (Dutch) part. A comparative toxicological study on the levels of heavy metals and organochlorines in tissues of seals from the western and northern parts of the Wadden Sea shows that only the polychlorinated biphenyl (PCB) levels differ significantly. This is predominantly a result of PCB pollution from the river Rhine, which mainly affects the western (Dutch) part. PCBs are thought to be responsible for the low rate of reproduction in Dutch common seals on the basis of epidemiological and experimental data on the ability of PCBs to interfere with mammalian reproduction. Here I report that reproductive failure in common seals from the Dutch Wadden Sea is related to feeding on fish from that polluted area. This is the first demonstration of a causal relationship between naturally occurring levels of pollutants and a physiological response in marine mammals.\r"
 }, 
 {
  ".I": "1755", 
  ".M": "Animal; Axoplasmic Flow; Cats; Comparative Study; Neurons/PH; Primates/*PH; Retina/PH; Species Specificity; Support, Non-U.S. Gov't; Vision/*; Visual Pathways/AH/*PH.\r", 
  ".A": [
   "Cooper", 
   "Magnin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8703; 324(6096):457-9\r", 
  ".T": "A common mammalian plan of accessory optic system organization revealed in all primates.\r", 
  ".U": "87065120\r", 
  ".W": "The accessory optic system (AOS), which was described as early as 1870 by Gudden, constitutes a distinct midbrain visual pathway in all classes of vertebrates. In non-primate mammals, retinal fibres of this system project to a set of three nuclei: the dorsal (DTN), the lateral (LTN) and the medial (MTN) terminal nuclei. Whereas all AOS cells respond to the slow motion of large visual stimuli, the neurons are tuned to complementary directions of movement: horizontal temporo-nasal direction for the DTN, vertical up and down for the LTN and vertical down for the MTN. It has thus been suggested that these nuclei establish a system of retinal coordinates for the detection of whole field motion. As the AOS provides direct and indirect pathways to both oculomotor and vestibular structures, each of these nuclei is thought to be an essential link in the co-ordination of eye and head movements in relation to movement within the visual-field. One problem for the generalization of this theory is that the medial terminal nucleus has never been found in primates. In this report we establish both the existence of this nucleus and its afferent input from the retina in all major groups of primates (prosimians, New and Old World monkeys and apes), indicating a common anatomical plan of organization of the AOS in mammals.\r"
 }, 
 {
  ".I": "1756", 
  ".M": "Animal; Antibodies, Monoclonal/DU; Antigens, Surface/*AN; Mice; Mice, Inbred BALB C; Rats; Retina/AN/BS/*CY; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Tissue Distribution.\r", 
  ".A": [
   "Constantine-Paton", 
   "Blum", 
   "Mendez-Otero", 
   "Barnstable"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8703; 324(6096):459-62\r", 
  ".T": "A cell surface molecule distributed in a dorsoventral gradient in the perinatal rat retina [published erratum appears in Nature 1987 Jan 15-21:284]\r", 
  ".U": "87065121\r", 
  ".W": "Brain topography may have its earliest expression as spatial gradients of molecules controlling the deposition of neurones and neuronal processes. In the vertebrate visual system there is evidence that the stereotyped alignment of central retinal projections relies on an initial spatially organized distribution of molecules in both the retina and its central target nuclei. We used an immunological approach to look for molecules that are so organized and produced a monoclonal antibody (JONES) which shows a pronounced dorsal to ventral gradient of binding in the rat retina throughout the period when retinal ganglion cell axons are forming topographically organized projections within the central nervous system (CNS). Binding is present throughout the radial thickness of the retinal epithelium in regions where postmitotic neurones are generated but is not associated with any consistent histological characteristic of the tissue. The antibody was shown to bind on the cell surface of freshly dissociated retinal cells, and dorsal retinal quadrants were found in vitro to have nearly twice as much antigen as ventral retinal quadrants. Initial biochemical characterization of the target epitope reveals that it is a lipid present in chloroform/methanol extracts from perinatal retina and is sensitive to neuraminidase digestion.\r"
 }, 
 {
  ".I": "1757", 
  ".M": "Ambystoma; Animal; Ion Channels/*PH; Membrane Potentials; Microelectrodes; Potassium/*ME; Retina/*PH; Retinal Ganglion Cells/*PH; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Brew", 
   "Gray", 
   "Mobbs", 
   "Attwell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8703; 324(6096):466-8\r", 
  ".T": "Endfeet of retinal glial cells have higher densities of ion channels that mediate K+ buffering.\r", 
  ".U": "87065123\r", 
  ".W": "A major function of glial cells in the central nervous system is to buffer the extracellular potassium concentration, [K+]o. A local rise in [K+]o causes potassium ions to enter glial cells, which have membranes that are highly permeable to K+; potassium then leaves the glial cells at other locations where [K+]o has not risen. We report here the first study of the individual ion channels mediating potassium buffering by glial cells. The patch-clamp technique was employed to record single channel currents in Muller cells, the radial glia of the vertebrate retina. Those cells have 94% of their potassium conductance in an endfoot apposed to the vitreous humour, causing K+ released from active retinal neurones to be buffered preferentially to the vitreous. Recordings from patches of endfoot and cell body membrane show that a single type of inward-rectifying K+ channel mediates potassium buffering at both cell locations. The non-uniform density of K+ conductance is due to a non-uniform distribution of one type of K+ channel, rather than to the cell expressing high conductance channels at the endfoot and low conductance channels elsewhere on the cell.\r"
 }, 
 {
  ".I": "1758", 
  ".M": "Animal; Electric Conductivity; Epinephrine/PD; In Vitro; Ion Channels/DE/PH; Membrane Potentials/DE; Sinoatrial Node/DE/*PH; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "DiFrancesco"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8703; 324(6096):470-3\r", 
  ".T": "Characterization of single pacemaker channels in cardiac sino-atrial node cells.\r", 
  ".U": "87065125\r", 
  ".W": "Normal pacemaking in the mammalian heart is driven by spontaneously active cells located in the sino-atrial (SA) node. The rate of firing of these cells and the modulation of this rate by catecholamines are controlled by if, an inward Na- and K-current that turns on at voltages more negative than -40 mV. The 'pacemaker' current if is also present in other types of cell where its ability to produce and modulate a depolarizing process may be useful. For example, in vertebrate photoreceptors if drives the depolarization that terminates the light-induced hyperpolarization. Currents similar to if are also found in hippocampal neurones and DRG neurones. The present report shows for the first time that the opening of single if-channels of low conductance (1 pS) can be resolved using a modification of the patch-clamp technique on isolated SA-node cells. Modulation of if by adrenaline is shown to be mediated by an increase in the probability of channel opening, whereas the single-channel amplitude remains unchanged.\r"
 }, 
 {
  ".I": "1759", 
  ".M": "Adenosine Triphosphate/*ME; Animal; Cell Line; Cell Nucleus/*ME; Kinetics; Mice; Receptors, Glucocorticoid/IP/*ME; Support, U.S. Gov't, P.H.S.; Thymoma/ME; Thymus Neoplasms/ME.\r", 
  ".A": [
   "Mendel", 
   "Bodwell", 
   "Munck"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8703; 324(6096):478-80\r", 
  ".T": "Glucocorticoid receptors lacking hormone-binding activity are bound in nuclei of ATP-depleted cells.\r", 
  ".U": "87065128\r", 
  ".W": "The glucocorticoid receptor binding capacity of rat thymus cells disappears when the cells are depleted of ATP by anaerobiosis, and rapidly reappears when ATP levels are restored. Loss and recovery of binding capacity occurs even when protein synthesis is suppressed with cycloheximide. In view of this and similar work in other cell systems, we proposed that in cells deprived of ATP the receptor is present in a form--the 'null receptor' form, as we shall call it--that cannot bind hormone. Although many subsequent observations support this idea, no direct evidence has appeared for the existence of the null receptor. We have attempted to detect the null receptor in WEHI-7 mouse thymoma cells with a monoclonal antibody to the glucocorticoid receptor. Here we report that the null receptor is bound in the nuclei of ATP-depleted cells, and is present in amounts comparable to those of receptors in normal cells.\r"
 }, 
 {
  ".I": "1760", 
  ".M": "Animal; Antibodies, Monoclonal/DU; Antigen-Antibody Complex; Cell Line; Human; Immune Sera; Macromolecular Systems; Mice; Receptors, Antigen, T-Cell/*IP.\r", 
  ".A": [
   "Weissman", 
   "Samelson", 
   "Klausner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8703; 324(6096):480-2\r", 
  ".T": "A new subunit of the human T-cell antigen receptor complex.\r", 
  ".U": "87065129\r", 
  ".W": "The T-cell antigen receptor binds antigen in association with a cell surface molecule encoded by the major histocompatibility complex (MHC). MHC restricted recognition of antigen by this receptor leads to the complex pattern of programmed gene expression that characterizes T-cell activation. The eventual understanding of human T-cell function will require the complete elucidation of the structure of the human T-cell antigen receptor. On human T cells, clonally determined, disulphide-linked alpha and beta chains of the receptor are non-covalently and stoichiometrically associated with three additional polypeptides known as the T3 complex. These receptor subunits are glycoproteins of relative molecular mass (Mr) 25,000 (25K) and 20K (gamma and delta) and a non-glycosylated 20K protein (epsilon). Our studies of murine T cells show that the mouse T-cell antigen receptor consists of at least seven distinct polypeptide chains. In addition to clonotypic alpha and beta chains, the murine complex consists of glycoproteins of 26K and 21K and endoglycosaminidase F (endo F)-insensitive polypeptides of 25K, 21K and 16K. The latter, which we have termed zeta (zeta), exists as a homodimer within the complex. The 26K component (gp26) has been shown to be the murine analogue of the human delta chain. Other cross species homologies remain to be established, however none of the described human receptor components appear similar to the murine zeta polypeptide. We report here the use of an antiserum raised against the murine zeta subunit to identify a previously unrecognized component of the human T-cell antigen receptor. This human protein is T-cell specific and biochemically similar to the murine zeta polypeptide.\r"
 }, 
 {
  ".I": "1761", 
  ".M": "Aging; Amino Acid Sequence; Animal; Base Sequence; Cloning, Molecular; Comparative Study; DNA/AN; Macromolecular Systems; Mice; Mice, Inbred BALB C; Mice, Nude; Nucleic Acid Hybridization; Receptors, Antigen, T-Cell/*GE; Spleen/GD/IM; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Yoshikai", 
   "Reis", 
   "Mak"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8703; 324(6096):482-5\r", 
  ".T": "Athymic mice express a high level of functional gamma-chain but greatly reduced levels of alpha- and beta-chain T-cell receptor messages.\r", 
  ".U": "87065130\r", 
  ".W": "T lymphocytes differentiate and mature in the thymus. It is here that thymocytes with reactivities to self antigens are eliminated and those with specificities to 'altered' self-major histocompatibility complex (MHC) gene products are positively selected. The selections are presumably carried out on the basis of their T-cell antigen receptors (TcR). The genes of the alpha- and beta-chain T-cell antigen receptors have been cloned. A third T-cell specific gene capable of undergoing somatic rearrangement has also been identified; the role of this third gene is not known. An order of expression of gamma, beta, then alpha is found during T-cell ontogeny. But although alpha- and beta-chain messages are often functional, gamma transcripts are rarely functional in thymocytes or mature T cells. To define the sequential order of expression of these genes further and to continue the search for a possible role for the TcR gamma gene products, we investigated the expression of 'functional' alpha-, beta- and gamma-chain transcripts in young athymic mice. These mice express an undetectable amount (less than one in 8 X 10(5) spleen messages) of 'full-length' alpha- and beta-chain T-cell receptor transcripts, but an increased level of expression of 'full-length' gamma chain messages. Nucleotide sequence analysis of four gamma complementary DNAs show that all four gamma transcripts sequenced are functional. These findings suggest that gamma gene products may be important in a prethymic or extrathymic pathway and may represent a second type of T-cell recognition, possibly in a lineage in which alpha and beta genes are not used.\r"
 }, 
 {
  ".I": "1762", 
  ".M": "Amino Acid Sequence; Animal; Base Sequence; DNA/AN; Glycoproteins/GE; Plasmodium/*GE; Proteins/*GE.\r", 
  ".A": [
   "Irving", 
   "Cross"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8703; 324(6096):492\r", 
  ".T": "Primary structure of the histidine-rich protein of Plasmodium lophurae [letter]\r", 
  ".U": "87065133\r"
 }, 
 {
  ".I": "1763", 
  ".M": "Acquired Immunodeficiency Syndrome/*; Centers for Disease Control (U.S.); Human; Research/*; United States.\r", 
  ".A": [
   "Beardsley"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8703; 324(6097):506\r", 
  ".T": "AIDS research queried. Skulduggery at the lab bench [news]\r", 
  ".U": "87065134\r"
 }, 
 {
  ".I": "1764", 
  ".M": "Antibodies, Monoclonal/*; Patents/*LJ.\r", 
  ".A": [
   "Ezzell"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8703; 324(6097):506\r", 
  ".T": "Monoclonal patent. Hybritech versus Abbott [news]\r", 
  ".U": "87065135\r"
 }, 
 {
  ".I": "1765", 
  ".M": "Hepatitis B Surface Antigens; Human; Recombinant Proteins; Viral Hepatitis Vaccines/*.\r", 
  ".A": [
   "Ward"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8703; 324(6097):506\r", 
  ".T": "New hepatitis-B vaccine launched [news]\r", 
  ".U": "87065136\r"
 }, 
 {
  ".I": "1766", 
  ".M": "Acclimatization/*; Altitude/*; Chile; Human; Male; Mining.\r", 
  ".A": [
   "West"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8703; 324(6097):517\r", 
  ".T": "Highest inhabitants in the world [letter]\r", 
  ".U": "87065137\r"
 }, 
 {
  ".I": "1767", 
  ".M": "Animal; Blastoderm/AN; Drosophila/AH/EM/*GE; Genes, Homeo Box/*; Insect Hormones/AN/GE/*PH; Mitosis; Mutation; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Macdonald", 
   "Struhl"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8703; 324(6097):537-45\r", 
  ".T": "A molecular gradient in early Drosophila embryos and its role in specifying the body pattern.\r", 
  ".U": "87065138\r", 
  ".W": "After fertilization, the protein products of the Drosophila homeobox gene caudal (cad) accumulate in a concentration gradient spanning the anteroposterior axis of the developing embryo. Mutations in the cad gene that reduce or eliminate the gradient cause abnormal zygotic expression of at least one segmentation gene (fushi tarazu) and alter the global body pattern.\r"
 }, 
 {
  ".I": "1768", 
  ".M": "Animal; Catecholamines/*ME; Cell Differentiation; Chick Embryo; Cholinergic Fibers/*ME/TR; Ganglia, Parasympathetic/*CY/ME/TR; Neuroregulators/*ME; Phenotype; Quail/EM; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Coulombe", 
   "Bronner-Fraser"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8703; 324(6097):569-72\r", 
  ".T": "Cholinergic neurones acquire adrenergic neurotransmitters when transplanted into an embryo.\r", 
  ".U": "87065139\r", 
  ".W": "During development, cells become progressively restricted, until they reach their final phenotype. Differentiation was originally thought to be irreversible, but phenotypic plasticity has been observed in a variety of cell types, for example sympathetic neurones, the limb blastema and some glial cell types. A detailed description of the individual steps that lead to expression or reversal of phenotype is essential to understand the molecular events underlying cell differentiation. We examined whether ciliary neurones acquire adrenergic properties when exposed to a permissive embryonic environment. Cholinergic neurones were selectively labelled with a retrogradely transported marker and injected into chick embryos during active neural crest migration. Four to five days after injection, some of the labelled neurones were found in 'adrenergic sites' and had developed catecholamine histofluorescence. The cells had thus accumulated adrenergic neurotransmitters even after differentiation into cholinergic neurones. This result shows that neurotransmitter plasticity occurs in cholinergic neurones and suggests that the neurotransmitter phenotype can be modified by the embryonic environment.\r"
 }, 
 {
  ".I": "1769", 
  ".M": "Animal; Blastoderm; Drosophila/AH/EM/*GE; Gene Expression Regulation/*; Genes, Homeo Box/*; Mutation; Support, Non-U.S. Gov't; Transcription, Genetic.\r", 
  ".A": [
   "Ingham", 
   "Martinez-Arias"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8703; 324(6097):592-7\r", 
  ".T": "The correct activation of Antennapedia and bithorax complex genes requires the fushi tarazu gene.\r", 
  ".U": "87065147\r", 
  ".W": "In the Drosophila embryo the establishment and specification of metameric units depends upon the selective activation of the segmentation and the homoeotic selector genes. The former are necessary for establishing the appropriate number of metameric or parasegmental units, whereas the latter control the pathways of differentiation followed by particular parasegments. Classical embryological manipulations have show n that these processes must be closely coordinated during normal development. However, previous studies of pair-rule genes have led to the suggestion that the specification of segmental identity proceeds independently of the establishment of metameres as physical units. These apparently conflicting perspectives can be reconciled by envisaging a common maternally derived positional information system which is independently interpreted by the components of both processes. In the case of the partitioning process, the gap and pair-rule genes would be instrumental in translating this information, whereas the activation of the homeotic genes would be mediated via other intermediaries (see ref. 9 for review). It is difficult to see, however, how such a system could ensure the precise regulation of the tw o types of genes implicit in the final differentiated pattern. This difficulty has led to the suggestion that the segmentation mechanism must define the precise boundaries of selector gene expression. Here we confirm this suggestion and propose that the gene fushi tarazu plays a key role in this process, integrating the processes of metameric partitioning and regional specification in the Drosophila embryo.\r"
 }, 
 {
  ".I": "1770", 
  ".M": "Animal; Blood Pressure/DE; Blood Transfusion/*; Female; Naloxone/*TU; Rats; Rats, Inbred Strains; Regional Blood Flow/DE; Spinal Cord/BS; Spinal Cord Injuries/DT/PP/*TH; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Wallace", 
   "Tator"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8703; 19(4):489-94\r", 
  ".T": "Failure of blood transfusion or naloxone to improve clinical recovery after experimental spinal cord injury.\r", 
  ".U": "87065508\r", 
  ".W": "Thirty adult Wistar rats underwent an extradural clip compression injury of 50 g of force for 1 minute at T-1. After injury, the animals were randomly separated into three groups: the control group received a saline infusion for the 2-hour treatment period; the second group was given a blood transfusion over 2 hours titrated to maintain mean systemic arterial pressure (MSAP) at preinjury levels; and the third group received an intravenous bolus dose of naloxone (10 mg/kg), followed by a 2-hour infusion of intravenous naloxone (2 mg/kg/minute). The rats were observed postoperatively for 15 weeks, during which their clinical recovery was measured weekly by the inclined plane technique. At 15 weeks, the spinal cords were removed and prepared for histological assessment. The blood pressure before, during, and immediately after injury did not differ statistically among the three groups. During the initial 2 hours after injury, blood transfusion produced a significant increase in MSAP (P less than 0.02) and hematocrit (P less than 0.001), but naloxone infusion did not result in a significant change in MSAP. Performance on the inclined plane at 15 weeks was 35.6 +/- 6 degrees, 32.7 +/- 4 degrees, and 36.1 +/- 6 degrees for the control, transfusion, and naloxone groups, respectively, and no significant differences were found (P greater than 0.05). Histological examination confirmed a consistent injury of moderate severity in all three groups with no major differences among groups. Thus, this study demonstrates no significant clinical benefit either from a blood transfusion to maintain MSAP or from naloxone given by bolus and infusion after an extradural clip compression injury of the rat spinal cord.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "1771", 
  ".M": "Cell Line; Cell Survival/DE/RE; Glioma/ME/*PA; Hematoporphyrin Photoradiation/*; Human; Light; Oxygen/ME; Photochemotherapy/*.\r", 
  ".A": [
   "Wharen", 
   "So", 
   "Anderson", 
   "Laws"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8703; 19(4):495-501\r", 
  ".T": "Hematoporphyrin derivative photocytotoxicity of human glioblastoma in cell culture.\r", 
  ".U": "87065509\r", 
  ".W": "The parameters of hematoporphyrin-derivative (HpD) photocytotoxicity of human glioma cells in cell culture were studied to determine the optimum wavelength and power density of light, to investigate the influence of tissue oxygenation, and to evaluate the role of singlet oxygen and free radicals in producing cell death. Cell survival curves demonstrated a relative killing efficiency of 12:1 for violet compared to red light. Eighty joules of red light were required to produce 100% cell kill at an HpD concentration of 10 micrograms/ml, a level of HpD that has been quantitated in biopsies from patients receiving HpD photoradiation therapy. No difference in cellular killing efficiency was observed for power densities of red light varying from 10 to 100 mW/cm2. Cytotoxicity was directly related to O2 tension from 12 to 490 torr with a slight but consistent increase in cell kill at O2 tensions from 7 to 12 torr. Cytotoxicity was effectively quenched by beta-carotene, whereas mannitol had no effect, indicating that cytotoxicity is probably mediated via a mechanism involving singlet oxygen. This information may serve as a basis for more effective application of HpD photoradiation therapy and for designing protocols to study the efficacy of such therapy.\r"
 }, 
 {
  ".I": "1772", 
  ".M": "Animal; Basilar Artery/DE/*PP; Cerebral Ischemia, Transient/ET/PP; Dose-Response Relationship, Drug; In Vitro; Rabbits; Serotonin/*PD; Subarachnoid Hemorrhage/CO/*PP; Vasoconstriction/DE.\r", 
  ".A": [
   "Young", 
   "Kolbeck", 
   "Schmidek"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8703; 19(4):502-6\r", 
  ".T": "Hemorrhage-induced alterations of rabbit basilar artery reactivity and sensitivity to serotonin.\r", 
  ".U": "87065510\r", 
  ".W": "Subarachnoid hemorrhage has a profound effect on cerebrovascular reactivity. The present study noted a progressive change in the sensitivity and reactivity of rabbit basilar artery to serotonin after experimentally induced hemorrhage. The basilar artery exhibited an initial diminished response to serotonin for periods up to 6 hours after hemorrhage, whereafter the vessel gradually became hyperresponsive. The hypersensitivity became maximal 36 hours after hemorrhage and then began to return to normal. Such early onset of serotonin hypersensitivity and reactivity after subarachnoid hemorrhage has not been previously reported. The level of tension developed, however, suggests that serotonin alone is unlikely to cause vasospasm. The strict differentiation of spasm into early and delayed components is questioned.\r"
 }, 
 {
  ".I": "1773", 
  ".M": "Adolescence; Adult; Aged; Blood Coagulation/*; Blood Coagulation Disorders/*ET; Blood Coagulation Tests; Case Report; Cerebral Hemorrhage/*BL/ET; Child; Female; Fibrinolysis/*; Head Injuries/BL/*CO/SU; Human; Male; Middle Age; Postoperative Complications/*.\r", 
  ".A": [
   "Touho", 
   "Hirakawa", 
   "Hino", 
   "Karasawa", 
   "Ohno"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8703; 19(4):523-31\r", 
  ".T": "Relationship between abnormalities of coagulation and fibrinolysis and postoperative intracranial hemorrhage in head injury.\r", 
  ".U": "87065512\r", 
  ".W": "Abnormalities of coagulation and fibrinolysis in 12 head-injured patients were studied in early (within 24 hours of onset) and late (10th to 17th day after onset) stages. alpha 2 Plasmin inhibitor (alpha 2PI), antithrombin III (ATIII), and fibrinopeptide A (FPA) and B beta 15-42 (FPB beta) were measured in particular, in addition to the usual tests (platelet count (PLT), prothrombin time (PT), partial thromboplastin time, fibrinogen, and fibrin/fibrinogen degradation products (FDP)). alpha 2PI was abnormally lower, and FPA and FPB beta were much higher; fibrinogen and ATIII were moderately lower in the early stage than in the late stage in 6 head-injured patients with postoperative intracranial hemorrhage. alpha 2PI, ATIII, and fibrinogen were moderately lower and FPA was moderately higher in the early stage than in the late stage in 6 head-injured patients without postoperative intracranial hemorrhage. PLT and fibrinogen were lower, alpha 2PI was much lower, and FPA was much higher in the 6 patients with postoperative intracranial hemorrhage than in the 6 patients without postoperative intracranial hemorrhage. One patient with acute epidural and subdural hematomas had recurrent postoperative intracerebral hematoma twice. This recurrent hemorrhage was due to disseminated intravascular coagulation (DIC) caused by primary brain damage and was associated with extremely high FPA and FPB beta levels and abnormally low alpha 2PI and PLT. Fresh-frozen plasma and intravenous low-dose heparin were administered after the two recurrent hemorrhages, after which FPA and FPB beta normalized immediately, although other screening tests showed only gradual improvement.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "1774", 
  ".M": "Adolescence; Adult; Aged; Attention; Brain Concussion/*PP/PX; Brain Stem/*PP; Evoked Potentials, Auditory/*; Human; Intelligence; Memory; Middle Age; Neuropsychological Tests/*; Reaction Time.\r", 
  ".A": [
   "Schoenhuber", 
   "Gentilini"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8703; 19(4):532-4\r", 
  ".T": "Auditory brain stem responses in the prognosis of late postconcussional symptoms and neuropsychological dysfunction after minor head injury.\r", 
  ".U": "87065513\r", 
  ".W": "Thirty patients suffering from minor head injury were examined with auditory brain stem responses (ABR), neuropsychological tests for assessment of higher nervous functions, and a questionnaire on postconcussional symptoms. Comparison of the 6 patients with altered ABR with the other 24 showed no statistical difference in either the number of long-lasting postconcussional symptoms or the scores on neuropsychological tests. Subclinical brain stem involvement as shown by ABR does not seem to correlated with impaired mental function or symptoms of the postconcussion syndrome. This greatly limits the use of ABR in forensic medicine.\r"
 }, 
 {
  ".I": "1775", 
  ".M": "Cerebral Arteries/AH; Cerebral Veins/AH; Female; Human; Male; Microcirculation/*AH; Middle Age; Nerve Compression Syndromes/PA; Trigeminal Nerve/AH/*BS.\r", 
  ".A": [
   "Klun", 
   "Prestor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8703; 19(4):535-9\r", 
  ".T": "Microvascular relations of the trigeminal nerve: an anatomical study.\r", 
  ".U": "87065514\r", 
  ".W": "The neurovascular relationships in the trigeminal root entry zone were studied in 130 trigeminal root entry zones of 65 cadavers. No history of facial or trigeminal pain had been obtained during life in these subjects. The technique of intravascular injection, which allowed good visualization and evaluation of the neurovascular relationships, is described. A total of 42 examples of contact with the root entry zone and 10 examples of compression were identified. In 30 of the examples of contact, the finding could be related to an artery; in the other examples, it appeared to be due to veins. Of the arterial compressions, the superior cerebellar artery was responsible in 53.8%, the anterior inferior cerebellar artery was responsible in 25.6%, and pontine branches of the basilar artery were responsible for the remaining 20.6%. Only one instance of unequivocal compression by a vein was found. Other anatomical observations of interest are reported. The absence of a history of trigeminal neuralgia in the 7% of examined nerves in which root entry zone showed arterial compression is in marked contrast to the finding of 80% or more in the operative series for trigeminal neuralgia. It seems that vascular compressions may be the predominant but not the sole cause of trigeminal neuralgia.\r"
 }, 
 {
  ".I": "1776", 
  ".M": "Adolescence; Adult; Aged; Case Report; Child; Child, Preschool; Female; Human; Male; Middle Age; Neurilemmoma/*DI/RA; Orbital Neoplasms/*DI/RA; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Cantore", 
   "Ciappetta", 
   "Raco", 
   "Lunardi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8703; 19(4):583-8\r", 
  ".T": "Orbital schwannomas: report of nine cases and review of the literature.\r", 
  ".U": "87065519\r", 
  ".W": "The authors report 9 cases of orbital schwannoma out of a total of 148 orbital tumors operated. The computed tomography (CT) scan is considered superior to other methods used in the radiological work-up of endoorbital tumors because, in addition to being noninvasive, it gives direct visualization of the lesion and more precise localization both with respect to the muscular cone and tridimensionally. Unfortunately, preoperative diagnosis is not always possible solely on the basis of the CT scan because the enhancement of the tumor is not constant, thus making differential diagnosis with meningioma and cavernous angioma problematic. In addition, CT enables the surgeon to choose the best route for tumor removal. Operative results are good and are influenced by the use of microsurgical techniques.\r"
 }, 
 {
  ".I": "1777", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Brain/*SU; Child; Child, Preschool; Female; Hematoma, Epidural/ET/*RA/SU; Human; Male; Middle Age; Postoperative Complications/*/RA; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Fukamachi", 
   "Koizumi", 
   "Nagaseki", 
   "Nukui"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8703; 19(4):589-93\r", 
  ".T": "Postoperative extradural hematomas: computed tomographic survey of 1105 intracranial operations.\r", 
  ".U": "87065520\r", 
  ".W": "We reviewed the computed tomographic findings after 1055 intracranial operations to determine the incidence of postoperative extradural hematomas. There were 11 medium and 5 large hematomas after 1055 operations (1.0%). Ten of the 16 hematomas were operated upon (10/1055, 0.9%). Four of the 10 hematomas were seen after 278 brain tumor removals (1.4%), another four after 190 aneurysmal operations (2.1%), one after 14 intracerebral hematoma removals (7.1%), and the last one after 251 ventricular shunting or drainage procedures (0.4%). In 4 of the 10 operated hematomas, sites were regional, in five sites were adjacent, and in one the site was distant. All of the five adjacent hematomas extended downward from a lower rim of the operative locus. Causes were analyzed in the three types of the hematomas. In case of the regional hematomas, the causes were incomplete hemostasis of the dura mater or the bone in all four patients, nonperformance of central stay sutures in three, systemic hypertension in one, and hypofibrinogenemia in one. In the adjacent hematomas, we could find dural separation at an edge of craniotomy in all five patients, abrupt collapse of the brain in all, ventricular dilatation in two, and systemic hypertension during immediate postoperative period in two. In one distant hematoma, ventricular dilatation and ventricular shunting procedure were themselves thought to be the causal factors.\r"
 }, 
 {
  ".I": "1778", 
  ".M": "Adolescence; Adult; Brain Neoplasms/DI/*RA; Case Report; Child, Preschool; Ependymoma/DI/RA; Female; Glioma/DI/*RA; Human; Middle Age; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Lobato", 
   "Sarabia", 
   "Castro", 
   "Esparza", 
   "Cordobes", 
   "Portillo", 
   "Rivas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8703; 19(4):594-8\r", 
  ".T": "Symptomatic subependymoma: report of four new cases studied with computed tomography and review of the literature.\r", 
  ".U": "87065521\r", 
  ".W": "The authors describe four cases of subependymoma studied with computed tomography (CT) and review 18 previously reported cases in an attempt to define the most characteristic CT presentation of this rare, benign tumor. Subependymoma usually appears as an isodense, or even hypodense, intraventricular tumor on plain CT scan and shows minimal or no enhancement in postcontrast studies. Differential diagnosis between subependymoma and the more malignant true ependymoma is difficult, particularly when the tumor occurs in the posterior fossa. Recognition of subependymoma should prompt the surgeon to attempt radical tumor removal because it can be achieved without sacrificing contiguous tissue and carries a good prognosis.\r"
 }, 
 {
  ".I": "1779", 
  ".M": "Carotid Artery Diseases/RA; Carotid Artery, Internal/RA/*SU; Case Report; Cerebral Infarction/RA; Cerebrovascular Disorders/RA/*SU; Constriction, Pathologic; Endarterectomy/*; Female; Human; Male; Middle Age; Support, Non-U.S. Gov't; Time Factors; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Pritz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8703; 19(4):604-9\r", 
  ".T": "Carotid endarterectomy after recent stroke: preliminary observations in patients undergoing early operation.\r", 
  ".U": "87065523\r", 
  ".W": "Three patients with recent stroke underwent carotid endarterectomy 1, 4, and 8 days after the onset of maximal symptoms. In each case, computed tomography (CT) demonstrated recent cerebral infarction and cerebral arteriography showed high grade cervical carotid stenosis. No patient developed worsened neurological symptomatology, intracerebral hemorrhage, or vasomotor paralysis. These results suggest that carotid endarterectomy, if indicated, can be performed safely after acute stroke under certain conditions. These criteria include the following: normal level of consciousness, relatively small cerebral infarction without mass effect on CT, and meticulous control and monitoring of systemic blood pressure during the perioperative period. These initial observations suggest that a specific subgroup of patients with recent cerebral infarction may be able safely to undergo carotid endarterectomy shortly after diagnosis.\r"
 }, 
 {
  ".I": "1780", 
  ".M": "Adult; Case Report; Diagnosis, Differential; Female; Headache/*DI; Human; Male; Middle Age; Myofascial Pain Syndromes/*DI; Neuralgia/*DI; Scalp/IR.\r", 
  ".A": [
   "Graff-Radford", 
   "Jaeger", 
   "Reeves"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8703; 19(4):610-3\r", 
  ".T": "Myofascial pain may present clinically as occipital neuralgia.\r", 
  ".U": "87065524\r", 
  ".W": "Three case presentations illustrate that the clinical signs and symptoms of occipital neuralgia may be produced by myofascial pain. Assessment of myofascial trigger points is needed before making a diagnosis of occipital neuralgia. Myofascial trigger points can be effectively treated with minimally invasive procedures, thereby avoiding irreversible surgical interventions.\r"
 }, 
 {
  ".I": "1781", 
  ".M": "Adult; Aged; Epidural Space; Female; Human; Male; Middle Age; Myelography/*; Retrospective Studies; Spinal Cord Compression/ET/*RA; Spinal Neoplasms/CO/RA/*RT.\r", 
  ".A": [
   "Calkins", 
   "Olson", 
   "Ellis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8703; 19(4):614-6\r", 
  ".T": "Impact of myelography on the radiotherapeutic management of malignant spinal cord compression.\r", 
  ".U": "87065525\r", 
  ".W": "From December 1981 through August 1984, 24 patients with spinal cord compression syndrome due to epidural neoplasms were evaluated for radiotherapy with clinical examination, radiographs of the spine, and myelography. All plain films were reviewed, and mock radiotherapy fields designed using specific criteria for margins. The same patients were reviewed a second time considering the additional information provided by myelography. The initial treatment fields were found to be inadequate in 69% of the patients. Even in patients with discrete bony lesions, the results of myelography affected the treatment 45% of the time. A history of previous spinal irradiation significantly influenced port design in only 1 of the 7 patients who had received previous radiotherapy. Although invasive, myelography is essential in planning the treatment of spinal cord compression.\r"
 }, 
 {
  ".I": "1782", 
  ".M": "Adult; Brain Neoplasms/PA/RA/*SC; Case Report; Human; Male; Neuroepithelioma/PA/RA/*SC; Nose Neoplasms/*.\r", 
  ".A": [
   "Rodas", 
   "Erkman-Balis", 
   "Cahill"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8703; 19(4):622-7\r", 
  ".T": "Late intracranial metastasis from esthesioneuroblastoma: case report and review of the literature.\r", 
  ".U": "87065527\r", 
  ".W": "Review of the literature reveals much disparity regarding the incidence, natural history, and survival rate in patients harboring esthesioneuroblastoma (olfactory neuroblastoma). The metastatic tendencies of this tumor have been highly variable in the literature, and reported intracranial involvement has been via local extension from the tumor's origin near the cribriform plate. Our present case describes a metastasis of esthesioneuroblastoma to the right parietal cortex and meninges in a patient without evidence of local recurrence after combined surgical and radiation therapy 5 years previously. The broad spectrum of biological behavior of this tumor, and its response to various therapies are discussed. The immunohistochemical and ultrastructural features of this unusual tumor are also presented. Recommendations are made for the management of these patients, including regular serial neurological examinations, serial computed axial tomography or magnetic resonance imaging of the head and neck, and, in the initial management, chemotherapy.\r"
 }, 
 {
  ".I": "1783", 
  ".M": "Adult; Aneurysm/*ET/RA/SU; Case Report; Human; Male; Neck/*IN; Vertebral Artery/*IN/RA/SU; Wounds, Gunshot/*CO.\r", 
  ".A": [
   "Rahimizadeh", 
   "Sabouri-Daylami", 
   "Amir-Moezi", 
   "Haddadian"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8703; 19(4):628-30\r", 
  ".T": "Traumatic aneurysm of the extracranial vertebral artery.\r", 
  ".U": "87065528\r", 
  ".W": "Aneurysms of the extracranial vertebral artery are rare because of the protection afforded by the bony canal, and the literature contains only a few limited reports on this subject. In the view of its rarity, we present the case of a 20-year-old soldier with a traumatic aneurysm of the vertebral artery at the C-2 level. Because of occlusion of the ipsilateral carotid artery, reconstruction of the vertebral artery by autogenous vein graft was undertaken through a posterior approach; because of inadequate mobilization of the artery, continuity was preserved using aneurysmorrhaphy. The literature is reviewed, and the various treatments are discussed.\r"
 }, 
 {
  ".I": "1784", 
  ".M": "Aneurysm/CO/PP/RA/*SU; Basilar Artery/*/RA/SU; Case Report; Cerebral Angiography; Child, Preschool; Evoked Potentials, Auditory; Evoked Potentials, Somatosensory; Female; Human; Rupture, Spontaneous; Subarachnoid Hemorrhage/ET.\r", 
  ".A": [
   "Little", 
   "Larkins", 
   "Luders", 
   "Hahn", 
   "Erenberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8703; 19(4):631-4\r", 
  ".T": "Fusiform basilar artery aneurysm in a 33-month-old child.\r", 
  ".U": "87065529\r", 
  ".W": "A 33-month-old girl presented with acute subarachnoid hemorrhage from a ruptured multilobulated fusiform aneurysm of the midbasilar artery. This rare lesion was treated surgically by occluding the basilar artery. Intraoperative brain stem auditory evoked potential and somatosensory evoked potential monitoring results did not change with basilar artery occlusion, suggesting that the occlusion would be tolerated. However, the amplitudes of brain stem auditory evoked potential Waves III-V to right ear stimulation were transiently reduced during left pontine retraction during the aneurysm exposure. The patient made a complete clinical recovery.\r"
 }, 
 {
  ".I": "1785", 
  ".M": "Adolescence; Case Report; Drug Hypersensitivity/*CO; Hematoma, Subdural/*ET/RA; Human; Male; Purpura, Thrombocytopenic/CI/*CO/IM.\r", 
  ".A": [
   "Kolluri", 
   "Reddy", 
   "Reddy", 
   "Naidu", 
   "Kumari"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8703; 19(4):635-6\r", 
  ".T": "Subdural hematoma secondary to immune thrombocytopenic purpura: case report.\r", 
  ".U": "87065530\r", 
  ".W": "A case of successful management of subdural hematoma secondary to drug-induced immune thrombocytopenic purpura is reported. Various mechanisms in the causation of thrombocytopenia are discussed.\r"
 }, 
 {
  ".I": "1786", 
  ".M": "Angiography; Arteriovenous Malformations/*/CO/RA/SU; Case Report; Female; Human; Infant, Newborn; Paraplegia/ET; Spinal Cord/*BS; Subarachnoid Hemorrhage/ET.\r", 
  ".A": [
   "Morgan", 
   "Chaseling", 
   "Johnston", 
   "de"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8703; 19(4):637-40\r", 
  ".T": "Spinal arteriovenous malformation presenting at birth: case report.\r", 
  ".U": "87065531\r", 
  ".W": "A newborn with paraplegia and evidence of a subarachnoid hemorrhage was found to have a spinal arteriovenous malformation. The arteriovenous malformation was managed by direct surgical obliteration. This patient is the youngest ever reported to have this disorder and the youngest so treated.\r"
 }, 
 {
  ".I": "1787", 
  ".M": "Adult; Arteriovenous Fistula/RA/*SU; Carotid Artery Diseases/RA/*SU; Case Report; Cavernous Sinus/*/RA/SU; Cerebral Angiography; Embolization, Therapeutic/*/MT; Human; Ligation; Male; Recurrence; Reoperation.\r", 
  ".A": [
   "O'Reilly", 
   "Shillito", 
   "Haykal", 
   "Kleefield", 
   "Wang", 
   "Rumbaugh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8703; 19(4):643-8\r", 
  ".T": "Balloon occlusion of a recurrent carotid-cavernous fistula previously treated by carotid ligations.\r", 
  ".U": "87065533\r", 
  ".W": "A carotid-cavernous fistula recurred 16 years after a Hamby procedure. The recurrence was manifested by subarachnoid hemorrhage originating from dilated draining pial veins. The fistula was closed with a balloon catheter introduced through a patent remnant of the cervical carotid artery. Patients who have previously undergone Hamby trapping and embolization should be reassessed for an occult fistula that could predispose them to intracranial bleeding.\r"
 }, 
 {
  ".I": "1788", 
  ".M": "Adolescence; Astrocytoma/*DI/PA/RA; Case Report; Diagnosis, Differential; Female; Human; Meningeal Neoplasms/*DI/PA/RA; Middle Age; Neuroma, Acoustic/*DI; Pia Mater/PA; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Sceats", 
   "Quisling", 
   "Rhoton", 
   "Ballinger", 
   "Ryan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8703; 19(4):649-54\r", 
  ".T": "Primary leptomeningeal glioma mimicking an acoustic neuroma: case report with review of the literature.\r", 
  ".U": "87065534\r", 
  ".W": "Primary leptomeningeal gliomas are rare. Historically, they have been found in the spinal canal more frequently; however, in the recent literature nearly all have been found within the cranium. In the only cadaveric study of leptomeningeal glial nests, the most frequent site was the medulla and pons. Until now, no leptomeningeal glioma has been found at this site. We report what we believe to be the first such case mimicking an acoustic neuroma.\r"
 }, 
 {
  ".I": "1789", 
  ".M": "Adult; Aged; Case Report; Cerebral Revascularization/*/AE/MT; Cerebrovascular Disorders/ET/RA/*SU; Female; Human; Male; Prospective Studies; Random Allocation; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Awad", 
   "Spetzler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8703; 19(4):655-64\r", 
  ".T": "Extracranial-intracranial bypass surgery: a critical analysis in light of the International Cooperative Study.\r", 
  ".U": "87065535\r", 
  ".W": "The ability of extracranial-intracranial bypass surgery to alter favorably the natural history of ischemic cerebrovascular disease remains in question. A recently completed prospective randomized multicenter cooperative trial failed to confirm the hypothesis that the procedure prevents further cerebral ischemia in patients with atherosclerotic internal carotid artery or middle cerebral artery disease. We analyze findings of the study in detail, including possible effects on the natural history of the disease beyond the immediate perioperative period. Potential sources of bias that may have unpredictably affected the study are discussed. These include observational bias (patient and therapist not blinded), \"randomization-to-treatment\" bias (high morbidity after randomization but before operation), and \"prerandomization\" or allocation bias (patients in the study representing a selected sample of the population with cerebrovascular disease). The extensive analysis of secondary subgroups with small numbers of patients is discussed in light of the statistical methods used. Two particular classes of patients not addressed in the study who might benefit from the procedure are defined. They are patients failing the best available medical therapy and patients with clearly documented hemodynamic compromise. Possible indications for bypass surgery are suggested for the various lesions in light of the trial and of recent reports on the natural history and pathophysiology of ischemic cerebrovascular disease. Selected cases illustrating these indications are presented.\r"
 }, 
 {
  ".I": "1790", 
  ".M": "Arachnoid/*PP; Cerebral Ischemia, Transient/*ET/PP; Cerebrovascular Circulation/*; Human; Myocardial Contraction/*; Pia Mater/*PP; Systole/*.\r", 
  ".A": [
   "Heifetz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8703; 19(4):665-6\r", 
  ".T": "Cerebral vasospasm: a theoretical relationship between systolic thrust and pia-arachnoid fibers.\r", 
  ".U": "87065536\r", 
  ".W": "It is postulated that the repetitive thrust of a sensitized blood vessel, at the peak of systole, against a taut pia-arachnoid fiber may produce or accentuate vasospasm.\r"
 }, 
 {
  ".I": "1791", 
  ".M": "Arterial Occlusive Diseases/*CO; Arteriovenous Fistula/*ET; Carotid Artery Diseases/*ET; Cavernous Sinus/*; Fibromuscular Dysplasia/*CO; Human.\r", 
  ".A": [
   "Kaufman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurosurgery 8703; 19(4):673\r", 
  ".T": "Spontaneous arteriovenous fistulas with fibromuscular dysplasia [letter]\r", 
  ".U": "87065538\r"
 }, 
 {
  ".I": "1792", 
  ".M": "Adult; Case Report; Human; Intervertebral Disk Displacement/*SU; Lumbar Vertebrae; Male; Rupture, Spontaneous; Spinal Nerve Roots/SU.\r", 
  ".A": [
   "Acikgoz", 
   "Ozcan", 
   "Iplikcioglu", 
   "Saglam"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurosurgery 8703; 19(4):673-4\r", 
  ".T": "Intraradicular disc herniation [letter]\r", 
  ".U": "87065539\r"
 }, 
 {
  ".I": "1793", 
  ".M": "Case Report; Cerebrospinal Fluid Shunts/AE/*MT; Female; Fluoroscopy; Human; Hydrocephalus, Normal Pressure/SU; Jugular Veins/SU; Middle Age; Punctures/MT.\r", 
  ".A": [
   "Leibrock", 
   "Mawk", 
   "Edney"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurosurgery 8703; 19(4):674\r", 
  ".T": "Percutaneous shunts [letter]\r", 
  ".U": "87065540\r"
 }, 
 {
  ".I": "1794", 
  ".M": "Human; Methods; Temporal Muscle/AH/SU; Zygoma/AH/*SU.\r", 
  ".A": [
   "Al-Mefty"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurosurgery 8703; 19(4):674-5\r", 
  ".T": "Skull base: zygomatic approach [letter]\r", 
  ".U": "87065541\r"
 }, 
 {
  ".I": "1795", 
  ".M": "Aged; Case Report; Cysts/ET/*RA; Female; Human; Meninges/*RA; Parietal Bone/IN; Skull Fractures/*CO/RA; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Rahimizadeh"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurosurgery 8703; 19(4):675-6\r", 
  ".T": "Growing fracture of the skull in the elderly [letter]\r", 
  ".U": "87065542\r"
 }, 
 {
  ".I": "1796", 
  ".M": "Case Report; Cerebral Aneurysm/*SU; Cerebral Hemorrhage/*ET; Cerebral Infarction/*ET; Cerebral Ischemia, Transient/DT/*ET; Female; Human; Middle Age; Postoperative Complications/*; Rupture, Spontaneous.\r", 
  ".A": [
   "Chee", 
   "Bailey"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurosurgery 8703; 19(4):676\r", 
  ".T": "Hemorrhagic infarction after vasospasm due to ruptured aneurysm [letter]\r", 
  ".U": "87065544\r"
 }, 
 {
  ".I": "1797", 
  ".M": "Bradycardia/*CI/ET; Human; Metrizamide/*AE; Myelography/*AE; Retrospective Studies.\r", 
  ".A": [
   "Azzam", 
   "Al"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurosurgery 8703; 19(4):676-7\r", 
  ".T": "Metrizamide [letter]\r", 
  ".U": "87065545\r"
 }, 
 {
  ".I": "1798", 
  ".M": "Case Report; Child, Preschool; Human; Male; Shock/*CI; Vancomycin/*AE.\r", 
  ".A": [
   "Martin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurosurgery 8703; 19(4):677\r", 
  ".T": "Vancomycin [letter]\r", 
  ".U": "87065546\r"
 }, 
 {
  ".I": "1799", 
  ".M": "Arteries/AH; Brain/*AH/BS; Cerebral Ventricles/*AH/SU; Diencephalon/AH; Human; Limbic System/AH; Medical Illustration/*; Microsurgery; Telencephalon/AH; Veins/AH.\r", 
  ".A": [
   "Timurkaynak", 
   "Rhoton", 
   "Barry"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8703; 19(5):685-723\r", 
  ".T": "Microsurgical anatomy and operative approaches to the lateral ventricles.\r", 
  ".U": "87065547\r", 
  ".W": "The anatomy needed to plan microoperative approaches to the lateral ventricles was examined in 20 cadaveric cerebral hemispheres. The neural, arterial, and venous structures in the walls of the lateral ventricles and the relationship of the lateral ventricles to the third ventricle and basal cisterns were examined. The operative approaches to the lateral ventricle are reviewed.\r"
 }
]