[
 {
  ".I": "98400", 
  ".M": "Animal; Chemistry, Physical; Drugs/AE; Female; Glaucoma/*DT; Human; Maternal-Fetal Exchange; Milk/ME; Pharmacokinetics; Pregnancy; Pregnancy Complications/*; Pregnancy Trimester, First; Teratogens/PD.\r", 
  ".A": [
   "Kooner", 
   "Zimmerman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Ophthalmol 8811; 20(5):166-9\r", 
  ".T": "Antiglaucoma therapy during pregnancy--Part I.\r", 
  ".U": "88308155\r"
 }, 
 {
  ".I": "98401", 
  ".M": "Adult; Anesthesia, Dental/*AE; Atrophy; Blindness/*ET; Case Report; Female; Human; Mandibular Nerve/*; Nerve Block/AE; Optic Nerve/*PA.\r", 
  ".A": [
   "Tomazzoli-Gerosa", 
   "Marchini", 
   "Monaco"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Ophthalmol 8811; 20(5):170-1\r", 
  ".T": "Amaurosis and atrophy of the optic nerve: an unusual complication of mandibular-nerve anesthesia.\r", 
  ".U": "88308156\r", 
  ".W": "We report a case of a young woman who, as a result of local anesthesia by mandibular nerve block, suffered sudden, permanent loss of ipsilateral vision with subsequent atrophy of the optic nerve. Possible causes of this rare complication are discussed.\r"
 }, 
 {
  ".I": "98402", 
  ".M": "Case Report; Eye/*RA; Female; Human; Infant; Iris Diseases/RA; Male; Technology, Radiologic/*; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Filling-Katz", 
   "Katz", 
   "Margo", 
   "Dorwart", 
   "Hopper"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Ophthalmol 8811; 20(5):176-8, 182\r", 
  ".T": "Windows and blinking: techniques for enhanced ocular computed tomographic imaging.\r", 
  ".U": "88308158\r", 
  ".W": "Computed tomography (CT) has become an important diagnostic modality in the evaluation of ocular and orbital disease. A weakness of CT, however, is its inability to show clearly intraocular lesions that do not contain calcium. These images can be improved by the careful selection of window width and window level and by the use of a technique known as \"blinking.\" The use of these enhancement techniques is illustrated in two cases of leukocoria in children.\r"
 }, 
 {
  ".I": "98403", 
  ".M": "Aged; Case Report; Cataract Extraction/*AE; Cicatrix/*ET; Cornea/*PA; Corneal Diseases/ET; Corneal Stroma/*PA; Female; Human; Laser Surgery/*AE.\r", 
  ".A": [
   "Bailey", 
   "Donzis", 
   "Kastl"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Ophthalmol 8811; 20(5):188, 190\r", 
  ".T": "Stromal corneal scar following YAG capsulotomy.\r", 
  ".U": "88308161\r", 
  ".W": "The case of a 70-year-old patient who suffered inadvertant YAG laser burns to the central corneal stroma is presented. Although focal stromal scarring resulted, no endothelial damage or corneal decompensation was noted, and the patient was asymptomatic.\r"
 }, 
 {
  ".I": "98404", 
  ".M": "Adenocarcinoma/*PA; Aged; Case Report; Eyelid Neoplasms/*PA; Human; Male; Mucins/*BI; Sweat Gland Neoplasms/*PA.\r", 
  ".A": [
   "Boi", 
   "De", 
   "Detassis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Ophthalmol 8811; 20(5):189-90\r", 
  ".T": "Mucinous sweat-gland adenocarcinoma of the inner canthus: a case report.\r", 
  ".U": "88308162\r", 
  ".W": "Mucinous sweat-gland adenocarcinoma is a rare tumor of the eyelid. Fewer than 30 cases have been reported in the literature. We describe the case of a 77-year-old man with a papillomatous lesion of the inner canthus. The lesion was removed, and the histologic examination confirmed the diagnosis of a mucinous sweat-gland adenocarcinoma. After three years, there has been no recurrence or metastasis.\r"
 }, 
 {
  ".I": "98405", 
  ".M": "Adult; AIDS-Related Complex/*CO; Case Report; Fluorescein Angiography; Fundus Oculi; Human; Lymphocytes/CL; Male; Retinal Artery/*; Retinal Diseases/CO/PA; Serodiagnosis.\r", 
  ".A": [
   "Yassur", 
   "Biedner", 
   "Fabrikant"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Ophthalmol 8811; 20(5):191-2, 195\r", 
  ".T": "Branch retinal-artery occlusion in acquired immunodeficiency syndrome prodrome.\r", 
  ".U": "88308163\r"
 }, 
 {
  ".I": "98406", 
  ".M": "Adult; Antibiotics/TU; Blepharitis/*ET/PA; Case Report; Cellulitis/CO/DT; Eyelid Diseases/*ET; Human; Infant; Necrosis; Nutrition Disorders/CO; Orbital Diseases/CO/DT; Pseudomonas Infections/*/DT.\r", 
  ".A": [
   "Prendiville", 
   "Bath"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Ophthalmol 8811; 20(5):193-5\r", 
  ".T": "Lateral cantholysis and eyelid necrosis secondary to Pseudomonas aeruginosa.\r", 
  ".U": "88308164\r", 
  ".W": "A 16-month-old infant girl developed an acute lateral cantholysis and eyelid necrosis secondary to a severe Pseudomonas aeruginosa blepharitis and preseptal cellulitis. This uncommon complication of a pseudomonal external ocular infection occurred in the setting of malnutrition and failure-to-thrive. The lesion underwent satisfactory self-healing with the institution of antibiotic therapy and proper diet.\r"
 }, 
 {
  ".I": "98407", 
  ".M": "Adrenal Cortex Hormones/AE/*TU; Comparative Study; Cysts/DT/*TH; Eyelid Diseases/DT/*TH; Heat; Human; Hygiene; Injections; Meibomian Glands; Recurrence; Time Factors; Triamcinolone/AE/*TU.\r", 
  ".A": [
   "Garrett", 
   "Gillespie", 
   "Mannix"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Ophthalmol 8811; 20(5):196-8\r", 
  ".T": "Adrenocorticosteroid injection vs. conservative therapy in the treatment of chalazia.\r", 
  ".U": "88308165\r", 
  ".W": "Three methods of treating chalazia were compared in a controlled trial. Group A (conservative therapy of warm soaks and lid hygiene) consisted of six patients with seven chalazia. Group B (intralesional adrenocorticosteroid injection) had five patients with five chalazia. Group C (conservative therapy with intralesional steroid injection) included nine patients with ten chalazia. Success rates after six weeks of follow-up were: Group A: 3 of 7 (43%), Group B: 4 of 5 (80%), and Group C: 9 of 10 (90%). Intralesional steroid injection with or without concurrent conservative therapy was more effective than conservative management alone.\r"
 }, 
 {
  ".I": "98408", 
  ".M": "Aged; Aged, 80 and over; Case Report; Cataract Extraction/*MT; Female; Human; Male.\r", 
  ".A": [
   "Ernest"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Ophthalmol 8811; 20(6):206\r", 
  ".T": "Successful phacoemulsification can be performed safely in nonagenarians.\r", 
  ".U": "88308166\r"
 }, 
 {
  ".I": "98409", 
  ".M": "Adult; Aged; Aged, 80 and over; Antibodies, Monoclonal/DU; Antigen-Antibody Complex/AN; Antigens, Neoplasm/*AN; Conjunctival Neoplasms/IM; Eye Neoplasms/*IM; Female; Human; Male; Melanoma/*IM; Middle Age; Uveal Neoplasms/IM.\r", 
  ".A": [
   "Whitmore", 
   "Witkin", 
   "Ellsworth"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Ophthalmol 8811; 20(6):212-7\r", 
  ".T": "Circulating melanoma-associated antigens in ocular melanoma.\r", 
  ".U": "88308168\r", 
  ".W": "A pilot study was performed to test for melanoma-associated antigens (MAAgs) in the sera of patients with localized uveal melanoma, using monoclonal antibodies (MoAbs). Both whole sera and polyethylene glycol (PEG) 2.5% serum precipitates from 18 patients with clinically localized uveal melanoma and two patients with localized invasive conjuctival melanoma were analyzed for two human cutaneous MAAgs by an enzyme-linked immunosorbent assay (ELISA). These antigens could not be identified when whole sera were used. However, after PEG precipitation, a MoAb specific for the p210 MAAg reacted with four of 20 patient samples and none of 17 controls. A second MoAb specific for the p97a MAAg reacted with one of 20 patients and none of 17 controls. These findings indicate the existence of antigens common to both uveal and cutaneous melanoma and suggest that the refinement of assays to screen sera with a battey of MoAbs may be of value in diagnosing and/or monitoring patients with uveal melanoma. Circulating immune complexes were detected in the sera of six patients but did not correlate with any clinical features or with the presence or absence of detectable MAAgs.\r"
 }, 
 {
  ".I": "98410", 
  ".M": "Adult; Anemia, Sickle Cell/*CO; Anesthesia, Local/*AE; Arterial Occlusive Diseases/*ET; Case Report; Human; Light Coagulation/*AE; Male; Retinal Artery/*; Retinal Diseases/ET/*SU; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Roth", 
   "Magargal", 
   "Kimmel", 
   "Augsburger", 
   "Morrison"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Ophthalmol 8811; 20(6):221-4\r", 
  ".T": "Central retinal-artery occlusion in proliferative sickle-cell retinopathy after retrobulbar injection.\r", 
  ".U": "88308170\r", 
  ".W": "Central retinal-artery obstruction (CRAO) is a devastating complication after retrobulbar anesthesia, a procedure which was previously recommended routinely to immobilize the eye and reduce discomfort during laser surgery. Recent developments in treatment technique, involving scatter laser applications given over several sessions with smaller spot sizes and shorter durations, have virtually eliminated the need for retrobulbar injections and the risks of retrobulbar hemorrhage, which can cause increased intraocular pressure and culminate in closure of the arterial circulation. We present the case of a patient with proliferative sickle retinopathy who sustained such a complication after direct photocoagulation treatment of sea-fans elsewhere and offer alternative treatment techniques which we have used for the past ten years that eliminate this hazard.\r"
 }, 
 {
  ".I": "98411", 
  ".M": "Adolescence; Adult; Cataract/*CI; Child; Child, Preschool; Female; Human; Infant; Male; Nephrotic Syndrome/*DT; Prednisone/AD/*AE.\r", 
  ".A": [
   "Limaye", 
   "Pillai", 
   "Tina"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Ophthalmol 8811; 20(6):225-7\r", 
  ".T": "Relationship of steroid dose to degree of posterior subcapsular cataracts in nephrotic syndrome.\r", 
  ".U": "88308171\r", 
  ".W": "Forty-five patients with nephrotic syndrome were included in our study. Of these, 30 received adrenocorticosteroid therapy and 15 did not. The ages of the patients ranged from 11 months to 27 years and the duration of steroid therapy from 2 1/2 years to 20 years. Seventeen patients (38%) showed posterior subcapsular cataract (PSC) formation and, of these, seven patients (41%) showed reversal of PSC. There was no statistical correlation between the total dose of steroids and the degree of PSC. An individual susceptibility may be an important factor in the production of PSC. None of the patients had visual acuity less than 20/30.\r"
 }, 
 {
  ".I": "98412", 
  ".M": "Blepharoptosis/CN/*SU; Human; Methods; Oculomotor Muscles/*SU.\r", 
  ".A": [
   "Betharia"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Ophthalmol 8811; 20(6):234-8\r", 
  ".T": "Transconjunctival levator resection: a modified simple technique.\r", 
  ".U": "88308173\r", 
  ".W": "A modified simple technique for transconjunctival levator resection is presented. Fifteen patients with congenital ptosis with a varying amount of levator action were operated on with this technique. The modification included different techniques for passing the sutures and avoiding separate sutures to form the lid fold. Lidocaine injections administered subconjunctivally and beneath the skin orbicularis lamina facilitate the dissection of the levator, and as much of the levator can be resected as is required. The use of a ptosis clamp was avoided by means of white cotton stay sutures passed through the levator. The postoperative reaction was minimal, and excellent dynamic lid folds were formed.\r"
 }, 
 {
  ".I": "98413", 
  ".M": "Eye Foreign Bodies/*TH; Human; Magnetics/*; Metals/*; Ophthalmology/*IS.\r", 
  ".A": [
   "Mansour"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Ophthalmol 8811; 20(6):239\r", 
  ".T": "New attachment for the ocular magnet.\r", 
  ".U": "88308174\r", 
  ".W": "A method for safe removal of intraocular magnetic metallic foreign bodies is described using the external Bronson ocular magnet fitted with a small forceps.\r"
 }, 
 {
  ".I": "98414", 
  ".M": "Glottis; Human; Laryngeal Neoplasms/*PA/SU; Laryngectomy; Laryngoscopy; Larynx/*PA; Statistics/*.\r", 
  ".A": [
   "Robbins", 
   "Gray", 
   "Michaels"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Otol Rhinol Laryngol 8811; 97(4 Pt 1):333-6\r", 
  ".T": "Statistical correlations among supraglottic cancers.\r", 
  ".U": "88308191\r", 
  ".W": "The purpose of this study was to quantify the extent to which the presence or absence of cancer in endoscopically evaluable regions of the supraglottic larynx predicted occurrence in a region less easy to visualize but of critical importance to the nature of treatment. Histologic findings from 32 specimens were subjected to two separate statistical analyses. In the first analysis, the presence of cancer on the floor of the ventricle was the best predictor of tumor below this level. The combination of variables with the best correlation was cancer on the floor of the ventricle and in the vestibular folds. In the second analysis, involvements of the deep structures in the aryepiglottic folds and in the infrahyoid epiglottis were the only significant predictors of tumor extending to the preepiglottic space. The results suggest that such statistical analyses may provide guidelines for selection of treatment.\r"
 }, 
 {
  ".I": "98415", 
  ".M": "Ear Neoplasms/*TH; Facial Bones/*RE; Female; Follow-Up Studies; Human; Implants, Artificial/*; Male; Maxillary Neoplasms/*TH; Maxillofacial Prosthesis/*; Orbital Neoplasms/*TH; Radiotherapy Dosage; Support, Non-U.S. Gov't; Time Factors; Titanium/*; Wound Healing.\r", 
  ".A": [
   "Jacobsson", 
   "Tjellstrom", 
   "Thomsen", 
   "Albrektsson", 
   "Turesson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Otol Rhinol Laryngol 8811; 97(4 Pt 1):337-40\r", 
  ".T": "Integration of titanium implants in irradiated bone. Histologic and clinical study.\r", 
  ".U": "88308192\r", 
  ".W": "Nine patients who had undergone combined surgical and radiologic treatment for malignant tumors had skin-penetrating titanium implants inserted in the bone tissue in the treated region at various time intervals after irradiation. The absorbed dose to the implant region varied between 25 and 86 Gy normalized to five fractions of 2.0 Gy/wk, according to the cumulative radiation effect formula. The time interval between irradiation and fixture insertion varied from 9 months to 37 years. Of the 35 fixtures installed, only five were lost because of lack of osseointegration. The follow-up time from implant insertion ranged from 15 to 44 months.\r"
 }, 
 {
  ".I": "98416", 
  ".M": "Child; Female; Follow-Up Studies; Human; Male; Parotitis/ET/*RA; Recurrence; Sialography; Time Factors.\r", 
  ".A": [
   "Geterud", 
   "Lindvall", 
   "Nylen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Otol Rhinol Laryngol 8811; 97(4 Pt 1):341-6\r", 
  ".T": "Follow-up study of recurrent parotitis in children.\r", 
  ".U": "88308193\r", 
  ".W": "Recurrent parotitis in children is a well-described but rare condition of unknown cause. In this follow-up investigation the long-term course of the disease was studied both clinically and radiographically. In 23 of 25 patients investigated, the clinical symptoms disappeared before the patients were 22 years of age, independent of a given therapy. However, sialographic changes, mostly in the form of sialectasis, were seen on follow-up in the majority of cases, in spite of the fact that the patients were clinically symptom free.\r"
 }, 
 {
  ".I": "98417", 
  ".M": "Adult; Case Report; Female; Fenestration; Hearing Loss, Conductive/*CN/SU; Hearing Loss, Partial/*CN; Human; Klippel-Feil Syndrome/*CO; Male; Middle Age; Ossicular Replacement Prosthesis; Stapes Surgery.\r", 
  ".A": [
   "van", 
   "Cremers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Otol Rhinol Laryngol 8811; 97(4 Pt 1):347-52\r", 
  ".T": "Surgery for congenital conductive deafness in Klippel-Feil syndrome.\r", 
  ".U": "88308194\r", 
  ".W": "A wide variety of anomalies of the middle and inner ear has been reported in association with congenital deafness in Klippel-Feil syndrome. Findings of six new exploratory tympanotomies are added to a review of 14 previously reported; for this entire group, better hearing was achieved in eight ears. When the only anomaly is a disconnection of the incudostapedial joint, good results can be expected from reconstruction of the ossicular chain. With the addition of the six newly reported stapedectomies, the success rate for this procedure now equals 50%. None of the fenestrations of the promontory performed for absence of the stapes and oval window have been successful. Since these results are encouraging, it is concluded that an exploratory tympanotomy should be considered during the course of hearing rehabilitation in cases of Klippel-Feil syndrome and a significant conductive hearing loss. Anomalies of inner ear structures established preoperatively may be a contraindication for stapedectomy.\r"
 }, 
 {
  ".I": "98418", 
  ".M": "Human; Laryngeal Cartilages/AB; Laryngostenosis/*CN/EM; Larynx/*AB.\r", 
  ".A": [
   "Zaw-Tun"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Otol Rhinol Laryngol 8811; 97(4 Pt 1):353-8\r", 
  ".T": "Development of congenital laryngeal atresias and clefts.\r", 
  ".U": "88308195\r", 
  ".W": "Congenital supraglottic laryngeal obstruction still is being described as subglottic stenosis. There are three clearly defined types of congenital laryngeal atresia, which result from arrest at consecutive developmental stages. Type 1 consists of a supraglottic obstruction, absent vestibule, and stenotic infraglottis, and type 2 is a supraglottic obstruction that separates a shallow primitive vestibule above from a nonstenotic infraglottis. These two types usually are accompanied by other defects, many of them severe. In type 3, a perforated membrane partly obstructs the glottis. Arrest of the dorsal advance of the chondrifying cricoid before the ends meet to form the dorsal lamina results in a complete laryngeal cleft, and incomplete fusion of the ends may leave a notch and/or foramen within the lamina. Failure of the interarytenoid tissue to develop will produce a local cleft, and maldevelopment of the cricoid cartilage or infraglottic submucosa can result in true subglottic stenosis without supraglottic obstruction.\r"
 }, 
 {
  ".I": "98419", 
  ".M": "Branchioma/*AN; Electrophoresis, Polyacrylamide Gel; Epidermis/CY; Epithelium/CY; Female; Head and Neck Neoplasms/*AN; Human; Immune Sera; Keratin/*AN; Male; Phenotype; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Wild", 
   "Wille", 
   "Mischke"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Otol Rhinol Laryngol 8811; 97(4 Pt 1):365-72\r", 
  ".T": "Lateral cervical (branchial) cyst epithelia express upper digestive tract-type cytokeratins. Polyclonal antibody studies.\r", 
  ".U": "88308197\r", 
  ".W": "The epithelial lining of lateral cervical cysts (LCCs) was analyzed for keratin polypeptide composition by means of high resolution gel electrophoresis and immunoblotting using polyclonal rabbit antikeratin antisera of defined specificity. The keratin phenotype expressed in branchial mass epithelia was found to be homologous to the profiles obtained for the squamous epithelium of corresponding palatine tonsils, but was clearly different from related polypeptide complements of both epidermis and simple (columnar) epithelium. The presence of particular keratin members (pairs 5/14 and 4/13) strongly indicates that branchial mass inner lining derives from keratinocytes that are programmed to form a stratified squamous epithelium and reveal, at least biochemically, an upper digestive tract or esophageal type of differentiation. On the basis of these data and the recent finding that a neck lymph node is involved as a target tissue in LCC formation, hypotheses concerning branchial mass histogenesis in general appear to be highly unsettled. We propose an alternative model that may explain the conflicting clinical, anatomic, and morphologic findings associated with LCC disease.\r"
 }, 
 {
  ".I": "98420", 
  ".M": "Abscess/*ET; Adolescence; Child; Child, Preschool; Cholesteatoma/CO; Chronic Disease; Ear Diseases/CO; Female; Human; Male; Mastoiditis/*ET; Nigeria; Otitis Media/*CO; Otitis Media, Suppurative/*CO.\r", 
  ".A": [
   "Ibekwe", 
   "Okoye"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Otol Rhinol Laryngol 8811; 97(4 Pt 1):373-5\r", 
  ".T": "Subperiosteal mastoid abscesses in chronic suppurative otitis media.\r", 
  ".U": "88308198\r", 
  ".W": "In Europe and America, acute mastoiditis usually appears as a complication of acute otitis media, and some patients develop subperiosteal mastoid abscesses. In Nigeria, however, most subperiosteal mastoid abscesses develop from chronic otitis media with cholesteatoma. Of the 16 patients with subperiosteal mastoid abscesses discussed, 11 (69%) had cholesteatoma and only five (31%) had granulation tissue in the mastoid cavity. The ideal treatment for these cases is modified radical mastoidectomy. Radiographic investigation of the mastoid can be useful in the diagnosis of cholesteatoma in the presence of a subperiosteal mastoid abscess.\r"
 }, 
 {
  ".I": "98421", 
  ".M": "Combined Modality Therapy; Comparative Study; Follow-Up Studies; Human; Interferon Type I/*TU; Laryngeal Neoplasms/SU/*TH; Larynx/SU; Laser Surgery/*; Papilloma/SU/*TH; Random Allocation; Recombinant Proteins/*TU; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Benjamin", 
   "Gatenby", 
   "Kitchen", 
   "Harrison", 
   "Cameron", 
   "Basten"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Otol Rhinol Laryngol 8811; 97(4 Pt 1):376-80\r", 
  ".T": "Alpha-interferon (Wellferon) as an adjunct to standard surgical therapy in the management of recurrent respiratory papillomatosis.\r", 
  ".U": "88308199\r", 
  ".W": "Ten patients received lymphoblastoid alpha-interferon (Wellferon) in a crossover study so that Wellferon and standard microsurgical laryngeal laser therapy could be compared to laser therapy alone. Wellferon was administered initially at an intravenous high dose of 15 megaunits/m2 for 5 days followed by a daily dose of 2 megaunits/m2 subcutaneously for 6 months. Dosage was adjusted according to predefined toxicity. One patient was withdrawn from the study. Of the others, all but one received over 75% of the planned total dose. At follow-up of the nine assessable patients, complete remission was achieved in two of them, partial remission in four, and no response in the remainder. The two complete remissions were sustained for 2 years, but the four partial remissions were not sustained. Thus, a role for alpha-interferon in the kind of regimen used here remains to be established.\r"
 }, 
 {
  ".I": "98422", 
  ".M": "Animal; Dogs; Microscopy, Electron; Microscopy, Electron, Scanning; Vibration; Vocal Cords/IN/*PA; Vocalization, Animal.\r", 
  ".A": [
   "Gray", 
   "Titze"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Otol Rhinol Laryngol 8811; 97(4 Pt 1):381-8\r", 
  ".T": "Histologic investigation of hyperphonated canine vocal cords.\r", 
  ".U": "88308200\r", 
  ".W": "Vocal cord injury and its effect on the larynx are topics of considerable importance, yet a clear understanding of acute vocal cord injury from excessive phonation remains elusive. The inability to develop an animal model for vocal abuse has hampered research in this area. This project describes the development of a canine model for acute vocal cord injury from excessive phonation. The method of phonation consisted of a humidified, temperature-controlled, constant flow of air delivered subglottally by an external compressor. A small group of dogs underwent phonation for 2 and 4 hours. Vocal cord injury is described using histologic techniques. Damage to the vocal cords, other than hemorrhage (rare in dogs) and edema, proved to be too elusive for routine microscopy. Scanning and transmission electron microscopy showed extensive surface damage with destruction and loss of the surface microridges and premature desquamation of the vocal cord squamous epithelium. Injury extended to the lamina propria, where the collagen fibers were detached from the basement membrane.\r"
 }, 
 {
  ".I": "98423", 
  ".M": "Adult; Comparative Study; Female; Heparin/*ME; Histamine/*ME; Human; Male; Mast Cells/CY; Nasal Mucosa/*AN; Rhinitis/*ME; Rhinitis, Allergic, Perennial/*ME; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Wilson", 
   "Reilly", 
   "Salter", 
   "Yap", 
   "Dawes", 
   "Barnetson", 
   "Murray", 
   "Maran"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Otol Rhinol Laryngol 8811; 97(4 Pt 1):389-92\r", 
  ".T": "Nasal histamine and heparin in chronic rhinitis.\r", 
  ".U": "88308201\r", 
  ".W": "Histamine and heparin, both free and cellular, were assayed in the nasal mucosa of 11 atopic and 15 nonatopic patients undergoing turbinectomy for chronic rhinitis. There was no significant difference between the free and cellular histamine levels of the atopic and nonatopic patients. There was also no significant difference between the free heparin levels of atopic and nonatopic patients. Mean cellular heparin was, however, significantly greater in the nonatopic group. This finding, together with the results of mast cell counting, suggests either that in atopic patients heparin stores are already depleted prior to turbinectomy, or that in nonatopic individuals nasal mast cells contain an excess of heparin in nonreleasable stores.\r"
 }, 
 {
  ".I": "98424", 
  ".M": "Carcinoma, Papillary/CO/*SC; Case Report; Epidural Space; Human; Male; Middle Age; Spinal Cord Compression/*ET; Spinal Neoplasms/CO/*SC; Thyroid Neoplasms/*.\r", 
  ".A": [
   "Goldstein", 
   "Kaufman", 
   "Abati"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Otol Rhinol Laryngol 8811; 97(4 Pt 1):393-6\r", 
  ".T": "Metastatic thyroid carcinoma presenting as distal spinal cord compression.\r", 
  ".U": "88308202\r", 
  ".W": "The prognosis of metastatic thyroid carcinoma is dependent on the age of the patient, the histologic characteristics of the neoplasm, and the site of metastasis. A more favorable prognosis is found in patients less than 40 years old with follicular carcinoma and without any bony metastases. Metastatic thyroid carcinoma presenting as distal spinal cord compression is extremely rare. We report one such case and review the literature. As reported in the literature, the combination of decompressive laminectomy followed by total thyroidectomy and radioactive iodine therapy has proved to be effective in the treatment of patients with thyroid carcinoma metastatic to the distal vertebral bodies.\r"
 }, 
 {
  ".I": "98425", 
  ".M": "Adult; Airway Resistance/*; Comparative Study; Human; Mouth Breathing/*PP; Nasal Cavity/*PH; Nasopharynx/PH; Nose Diseases/*PP; Respiration/*; Respiratory Airflow; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Drake", 
   "Keall", 
   "Vig", 
   "Krause"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Otol Rhinol Laryngol 8811; 97(4 Pt 1):397-402\r", 
  ".T": "Clinical nasal obstruction and objective respiratory mode determination.\r", 
  ".U": "88308203\r", 
  ".W": "Nasal obstruction represents a considerable portion of the symptoms addressed by the otolaryngologist. It has received widespread interest in the orthodontic literature as well, because of the presumed relation between nasal obstruction and facial growth, especially vertical maxillary excess. The range of normal variation in oral versus nasal breathing has not been defined. This study attempted to correlate patient symptoms with respiratory mode. A sample of 20 symptomatic adult subjects presenting with nasal obstruction was compared to a control sample of 20 asymptomatic adults by means of SNORT (Simultaneous Nasal and Oral Respirometric Technique). Nasal resistance was significantly different between the two groups, but percent nasality (that proportion of the total volume of air breathed nasally) was a more consistent and significant finding. The relevance of these results to both clinical and basic physiology is discussed.\r"
 }, 
 {
  ".I": "98426", 
  ".M": "Cleft Palate/*PA; Eustachian Tube/*PA; Human; Infant; Infant, Newborn; Support, U.S. Gov't, P.H.S.; Temporal Bone/PA.\r", 
  ".A": [
   "Shibahara", 
   "Sando"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Otol Rhinol Laryngol 8811; 97(4 Pt 1):403-8\r", 
  ".T": "Histopathologic study of eustachian tube in cleft palate patients.\r", 
  ".U": "88308204\r", 
  ".W": "We studied eight temporal bones from eight individuals with cleft palates (CPs) and eight age-matched control temporal bone specimens from our collection. We used the eustachian tube (ET) and its surrounding structures in serial vertical histologic sections. The findings observed in CP specimens were as follows: 1) the angle between axial lines through the tensor veli palatini (TVP) muscle and the superior portion of the ET lumen was narrow, 2) the angle between axial lines through the lateral lamina and the medial lamina of the cartilage was wide, 3) the angle between axial lines through the TVP muscle and the lateral lamina of the cartilage was narrow, and 4) the angle between axial lines through the superior part and the inferior part of the ET lumen was wide. From these findings, we assume that the ET dysfunction that occurs in individuals with CP is the result of abnormalities of the ET and its cartilage and of abnormal anatomic relationships of these structures to the TVP muscle.\r"
 }, 
 {
  ".I": "98427", 
  ".M": "Animal; Calcium/ME; Dogs; Electric Stimulation; Epinephrine/PD; Ion Channels/DE; Lidocaine/*PD; Methoxamine/PD; Muscle, Smooth, Vascular/*DE; Nasal Mucosa/*BS; Procaine/*PD; Sodium/ME; Vasomotor System/*DE.\r", 
  ".A": [
   "Wang", 
   "Jackson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Otol Rhinol Laryngol 8811; 97(4 Pt 1):409-13\r", 
  ".T": "Effects of lidocaine and procaine on canine nasal blood vessels.\r", 
  ".U": "88308205\r", 
  ".W": "The effects of lidocaine and procaine on contractile responses of isolated canine nasal mucosal blood vessels to field stimulation and methoxamine were investigated. Analysis of cumulative dose-response curves showed that the two local anesthetics antagonized methoxamine and inhibited the field-stimulation response. The latter effect was interpreted as due to the blockade of Na+ channels. This would inhibit nerve conduction induced by field stimulation. The former effect on methoxamine is probably caused by the effect of these anesthetics on the mobilization of Ca++ needed for smooth muscle contraction. Preincubation of the nasal mucosa with low doses of procaine or lidocaine shifts the methoxamine dose-response curve to the right. With higher doses, the maximal response is also reduced. The shift of the dose-response curve showed that procaine or lidocaine can change the alpha-adrenergic receptor affinity. Commercial 1% lidocaine with 1:100,000 epinephrine also inhibits field stimulation and antagonizes methoxamine contractions. Lidocaine can increase the basal tone of nasal mucosa, while procaine cannot. From these results, we conclude that procaine and lidocaine have common mechanisms in blocking Na+ channels but differ in their ability to modify Ca++ stores or channels.\r"
 }, 
 {
  ".I": "98428", 
  ".M": "Case Report; Child; Female; Human; Jaw Fractures/*RA; Palate/*IN/RA; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Thompson", 
   "Myer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Otol Rhinol Laryngol 8811; 97(4 Pt 1):432-3\r", 
  ".T": "Sagittal palate fracture.\r", 
  ".U": "88308209\r"
 }, 
 {
  ".I": "98429", 
  ".M": "Human; Parotid Diseases/PA; Parotid Gland/*AB.\r", 
  ".A": [
   "Batsakis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Otol Rhinol Laryngol 8811; 97(4 Pt 1):434-5\r", 
  ".T": "Accessory parotid gland.\r", 
  ".U": "88308210\r", 
  ".W": "Accessory parotid glands may be found in approximately 20% of patients and are heir to all diseases affecting the parotid gland proper. Between 1% and 7% of all parotid neoplasms arise from the accessory glands, and 50% of these are histologically malignant.\r"
 }, 
 {
  ".I": "98430", 
  ".M": "Human; Middle Ear Ventilation/*AE; Otitis Media with Effusion/*TH.\r", 
  ".A": [
   "Bartal"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ann Otol Rhinol Laryngol 8811; 97(4 Pt 1):436\r", 
  ".T": "T-tube device for the treatment of chronic secretory otitis media [letter]\r", 
  ".U": "88308211\r"
 }, 
 {
  ".I": "98431", 
  ".M": "Aged; Alzheimer's Disease/*PX; Cognition Disorders/*ET/PX; Comparative Study; Education; Human; Huntington Chorea/*PX; Middle Age; Psychological Tests; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Brandt", 
   "Folstein", 
   "Folstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Neurol 8811; 23(6):555-61\r", 
  ".T": "Differential cognitive impairment in Alzheimer's disease and Huntington's disease.\r", 
  ".U": "88308455\r", 
  ".W": "The differentiation between cortical and subcortical dementias requires that the cognitive characteristics of dementias attributable to different causes be discriminable. For large samples of Alzheimer's disease and Huntington's disease patients, distinct cognitive profiles were obtained on the Mini-Mental State Exam. The profile differences were independent of severity of dementia and were sufficiently robust to classify patients as Alzheimer's disease or Huntington's disease with 84% accuracy. The qualitative differences in cognitive functioning may also be typical of other cortical and subcortical dementias.\r"
 }, 
 {
  ".I": "98432", 
  ".M": "Aged; Brain/*PA; Brain Chemistry; Female; Human; Huntington Chorea/*ME/PA; Male; Middle Age; Neuropeptide Y/*AN; Organ Specificity; Radioimmunoassay; Somatostatin/*AN; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Beal", 
   "Mazurek", 
   "Ellison", 
   "Swartz", 
   "McGarvey", 
   "Bird", 
   "Martin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Neurol 8811; 23(6):562-9\r", 
  ".T": "Somatostatin and neuropeptide Y concentrations in pathologically graded cases of Huntington's disease.\r", 
  ".U": "88308456\r", 
  ".W": "Somatostatin and neuropeptide Y concentrations have previously been reported to be increased in the basal ganglia in Huntington's disease (HD). In the present study we have extended these findings by examining both somatostatin-like immunoreactivity (SLI) and neuropeptide Y-like immunoreactivity (NPYLI) in cases of HD, which were graded according to the severity of pathological degeneration in the striatum. In addition, we surveyed a large number of subcortical nuclei and cortical regions for alterations. Both SLI and NPYLI were significantly increased about threefold in the caudate, putamen, and the nucleus accumbens. Increases in mild and severe grades were similar, which is consistent with a relative but not absolute sparing of striatal aspiny neurons in which somatostatin and neuropeptide Y are colocalized. Significant increases of NPYLI were also found in the external pallidum, subthalamic nucleus, substantia nigra compacta, claustrum, anterior and dorsomedial thalamus, bed nucleus of the stria terminalis, and locus ceruleus. SLI was significantly increased in the external pallidum, red nucleus, and locus ceruleus. Measurements of both neuropeptides were made in 24 regions of the cerebral cortex. Significant increases in both NPYLI and SLI were found in the frontal cortex (Brodmann areas 6, 8, 9, 10, 11, and 45) and temporal cortex (Brodmann area 21), whereas NPYLI was also increased in Brodmann areas 12, 20-22, 25, and 42. Alterations in the cerebral cortex were as pronounced in cases with mild striatal pathological changes as in those with severe striatal pathological changes. These alterations may occur early in HD and could reflect a selective sparing of somatostatin-neuropeptide Y cortical neurons combined with cortical atrophy.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "98433", 
  ".M": "Adult; Aged; Female; Human; Life Expectancy; Longitudinal Studies; Male; Middle Age; Partial Thromboplastin Time; Prothrombin Time; Retrospective Studies; Risk; Warfarin/*AE.\r", 
  ".A": [
   "Petty", 
   "Lennihan", 
   "Mohr", 
   "Hauser", 
   "Weitz", 
   "Owen", 
   "Towey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Neurol 8811; 23(6):570-4\r", 
  ".T": "Complications of long-term anticoagulation.\r", 
  ".U": "88308457\r", 
  ".W": "We used life-table techniques to determine risks of morbidity and mortality associated with long-term warfarin treatment in an anticoagulation clinic. Cumulative risks for life-threatening complications and warfarin-related death among all patients were 1% at 6 months, 5% at 1 year, and 7% at 2 and 3 years. Cox regression analysis using age as a continuous variable failed to show an effect of age on cumulative risks of complication. The occurrence of a minor complication during the course of therapy did not place patients at higher risk for developing a major complication that would prompt discontinuation of therapy or cause death. There was no statistically significant difference between the cumulative risks of patients anticoagulated for cerebrovascular disease and the cumulative risks of patients anticoagulated for other indications.\r"
 }, 
 {
  ".I": "98434", 
  ".M": "Brain Neoplasms/DT/*PX/RT; Child; Follow-Up Studies; Human; Intelligence Tests/*; Prospective Studies; Radiotherapy Dosage.\r", 
  ".A": [
   "Duffner", 
   "Cohen", 
   "Parker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Neurol 8811; 23(6):575-9\r", 
  ".T": "Prospective intellectual testing in children with brain tumors.\r", 
  ".U": "88308458\r", 
  ".W": "Sixteen children with brain tumors received prospective intellectual evaluations with a follow-up of 2 to 5 years. All patients were treated with surgery and radiation and 5 received chemotherapy. Most of the children remained within the normal range of intelligence, but intelligence quotient (IQ) scores declined over time. Learning disabilities were present in 15 of 16 children after radiation, and 11 required special educational services. Risk factors associated with decline in IQ appear to be young age at time of radiation and adjuvant chemotherapy.\r"
 }, 
 {
  ".I": "98435", 
  ".M": "Adult; Comparative Study; Dominance, Cerebral; Epilepsy/*SU; Female; Human; Language/*; Language Tests; Male; Prospective Studies; Temporal Lobe/*SU.\r", 
  ".A": [
   "Hermann", 
   "Wyler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Neurol 8811; 23(6):585-8\r", 
  ".T": "Effects of anterior temporal lobectomy on language function: a controlled study.\r", 
  ".U": "88308460\r", 
  ".W": "This study represents the first prospective controlled investigation of preoperative versus postoperative (6 months) language function in patients who underwent partial resection of the dominant (n = 15) or nondominant (n = 14) anterior temporal lobe for treatment of medically refractory epilepsy. Language dominance was confirmed by intracarotid sodium amytal test. Thirteen of the 15 patients undergoing anterior temporal lobectomy of the dominant hemisphere were operated on under local anesthesia in order to map language and memory functions intraoperatively. Using a standardized language/aphasia battery, we found a significant trend of worse preoperative language function in patients with dominant hemisphere temporal lobe foci in comparison to patients with nondominant foci. Following anterior temporal lobectomy, neither group showed any significant losses in language function, whereas the dominant hemisphere temporal lobe group showed significant improvement in receptive language comprehension and associative verbal fluency.\r"
 }, 
 {
  ".I": "98436", 
  ".M": "Administration, Oral; Comparative Study; Drug Administration Schedule; Duodenum; Gastric Emptying; Human; Infusions, Parenteral; Levodopa/*AD/BL/TU; Parkinson Disease/*DT; Stomach; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Kurlan", 
   "Nutt", 
   "Woodward", 
   "Rothfield", 
   "Lichter", 
   "Miller", 
   "Carter", 
   "Shoulson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Neurol 8811; 23(6):589-95\r", 
  ".T": "Duodenal and gastric delivery of levodopa in parkinsonism.\r", 
  ".U": "88308461\r", 
  ".W": "To clarify the influence of gastric emptying on levodopa-related motor fluctuations in Parkinson's disease, we assessed mobility and plasma levodopa concentrations in 10 patients during five modes of levodopa administration: (1) standard intermittent oral (SIO), (2) intermittent duodenal (ID), (3) continuous duodenal infusion (CDI), (4) continuous gastric infusion (CGI), and (5) controlled-release Sinemet (CR-4). The rank order from greatest to least for both percentage of time \"on\" and average mobility score was CDI, CGI, ID, CR-4, and SIO. The rank order for variance of means, a measure of fluctuation, from least to greatest for mobility was CDI, CGI, CR-4, ID, SIO, and for plasma levodopa concentrations was CDI, CGI, ID, SIO, and CR-4. The results demonstrate that it is possible to produce very steady plasma concentrations of levodopa with a corresponding reduction in motor fluctuations by continuous intraduodenal administration of the drug. This mode of delivery is an ideal model for the development of optimal continuous-release preparations of levodopa. Other enteral routes have produced a more variable plasma levodopa concentration and clinical response.\r"
 }, 
 {
  ".I": "98437", 
  ".M": "Aged; Brain Neoplasms/PP; Case Report; Cerebral Hemorrhage/PP; Cerebral Infarction/PP; Female; Glioblastoma Multiforme/PP; Human; Male; Middle Age; Posture; Psychomotor Disorders/*ET; Thalamic Diseases/*PP; Thalamus/AH/*PA.\r", 
  ".A": [
   "Masdeu", 
   "Gorelick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Neurol 8811; 23(6):596-603\r", 
  ".T": "Thalamic astasia: inability to stand after unilateral thalamic lesions [see comments]\r", 
  ".U": "88308462\r", 
  ".W": "Inability to stand in the absence of motor weakness or marked sensory loss is usually considered to reflect midline cerebellar disease. However, the 15 patients reported here had astasia related to unilateral thalamic lesions, documented by autopsy and computed tomography in 2 patients and by computed tomography in 13. The lesions, including infarction (6), hemorrhage (7), and tumor (2), involved primarily the superoposterolateral portion of the thalamus, but spared the rubral region. Alert, with normal or near-normal strength on isometric muscle testing and a variable degree of sensory loss, the patients could not stand and 7 of them could not sit up unassisted. They fell backwards or toward the side contralateral to the lesion. They appeared to have a deficit of overlearned motor activity of an axial and postural nature. In the vascular cases, the deficit improved in a few days or weeks. However, these patients had a tendency to sustain falls during the rehabilitation period.\r"
 }, 
 {
  ".I": "98438", 
  ".M": "Aged; Aged, 80 and over; Alzheimer's Disease/IM/*PA; Antigens/*AN; Human; Microscopy, Electron; Neurofibrils/*UL; Neurons/*PA/UL; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Supranuclear Palsy, Progressive/IM/*PA.\r", 
  ".A": [
   "Tabaton", 
   "Perry", 
   "Autilio-Gambetti", 
   "Manetto", 
   "Gambetti"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Neurol 8811; 23(6):604-10\r", 
  ".T": "Influence of neuronal location on antigenic properties of neurofibrillary tangles.\r", 
  ".U": "88308463\r", 
  ".W": "We quantitatively assessed the antigenic properties of the neurofibrillary tangles (NFT) located in neurons of the tegmental nuclei of the pontine raphe in progressive supranuclear palsy (PSP) and Alzheimer's disease (AD). These properties were then compared with those of NFT of AD located in hippocampal neurons. Antibodies known to react with cortical NFT of AD were used to stain sections from PSP, AD, and control cases. The reaction with the straight filaments of NFT of PSP and with the paired helical filaments of pontine NFT of AD was ascertained by immunoelectron microscopy. The results show that, despite the ultrastructural difference, straight filaments in NFT of PSP and paired helical filaments in NFT of AD share antigenic properties when they are located in the same neuronal population. In contrast, paired helical filaments located in the cerebral cortex are antigenically different from those in pontine nuclei. Location, more than structure, may play a role as determinant of antigenic properties in straight filaments of PSP and paired helical filaments of AD.\r"
 }, 
 {
  ".I": "98439", 
  ".M": "Brain/*PA; Female; Human; Magnetic Resonance Imaging; Male; Neurologic Examination; Substance Abuse/*PA; Support, U.S. Gov't, Non-P.H.S.; Toluene/*/TO.\r", 
  ".A": [
   "Rosenberg", 
   "Kleinschmidt-DeMasters", 
   "Davis", 
   "Dreisbach", 
   "Hormes", 
   "Filley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Neurol 8811; 23(6):611-4\r", 
  ".T": "Toluene abuse causes diffuse central nervous system white matter changes.\r", 
  ".U": "88308464\r", 
  ".W": "We describe the findings of magnetic resonance imaging (MRI) of the brain in 6 chronic toluene vapor abusers and the neuropathological findings in 1 abuser not studied by MRI. MRI in 6 chronic toluene abusers revealed the following abnormalities: (1) diffuse cerebral, cerebellar, and brainstem atrophy; (2) loss of differentiation between the gray and white matter throughout the central nervous system; and (3) increased periventricular white matter signal intensity on T2-weighted images. Another chronic toluene abuser (MRI not performed) died as a result of acute toluene overdose. The brain displayed diffuse, ill-defined myelin pallor, maximal in cerebellar, periventricular, and deep cerebral white matter. Neurons were preserved throughout, axonal swelling or beading was not seen, gliosis was minimal, and occasional, scant perivascular macrophage collections were seen. Taken in concert, these findings suggest that the pathological and MRI abnormalities are due to either increased water content of the white matter or subtle toluene-induced metabolic changes in myelin.\r"
 }, 
 {
  ".I": "98440", 
  ".M": "Adenoidectomy; Anemia, Sickle Cell/*CO; Case Report; Cerebrovascular Disorders/*ET; Child; Female; Human; Sleep Apnea Syndromes/*CO; Sleep, REM/PH; Tonsillectomy.\r", 
  ".A": [
   "Robertson", 
   "Aldrich", 
   "Hanash", 
   "Goldstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Neurol 8811; 23(6):614-6\r", 
  ".T": "Stroke associated with obstructive sleep apnea in a child with sickle cell anemia.\r", 
  ".U": "88308465\r", 
  ".W": "We describe a child with sickle cell anemia and multiple ischemic infarctions who was found to have severe obstructive sleep apnea and hypoxemia, secondary to adenotonsillar enlargement. The apnea-associated hypoxemia likely contributed to the development of the strokes in this child. Moreover, because stroke in patients with sickle cell anemia, and maximal tonsillar enlargement (the most common cause of obstructive apnea in children) both have peak incidence at the same age (6-7 years), obstructive sleep apnea may be an important factor in the development of stroke in other children with sickle cell anemia.\r"
 }, 
 {
  ".I": "98441", 
  ".M": "Acetylcholine/AN; Aged; Aged, 80 and over; Alzheimer's Disease/*ME/PX; Cerebral Cortex/*AN; GABA/AN; Homovanillic Acid/AN; Human; Hydroxyindoleacetic Acid/AN; Middle Age; Neuroregulators/*AN; Reference Values; Serotonin/AN; Somatostatin/AN; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Palmer", 
   "Stratmann", 
   "Procter", 
   "Bowen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Neurol 8811; 23(6):616-20\r", 
  ".T": "Possible neurotransmitter basis of behavioral changes in Alzheimer's disease.\r", 
  ".U": "88308466\r", 
  ".W": "Serotonin, 5-hydroxyindoleacetic acid, and homovanillic acid concentrations have been determined in 10 areas of the cerebral cortex from 17 subjects with Alzheimer's disease and 18 control subjects. The dopamine metabolite was not reduced in any area, whereas both indoleamines were reduced in the superior frontal, inferior temporal, and fusiform gyri, and the temporal pole. These areas and areas of the parietal cortex, where there were no changes in concentration, have not previously been reported on. We argue that the large loss of indoleamines from the frontal lobe (to 50-63% of control values) is rather unexpected based on other biochemical measurements and may relate to behavioral changes.\r"
 }, 
 {
  ".I": "98442", 
  ".M": "Aged; Basal Ganglia/*PA; Case Report; Cerebral Infarction/*PA; Human; Male; Microscopy, Electron; Neurofibrils/*UL; Substantia Innominata/*PA/UL.\r", 
  ".A": [
   "Kato", 
   "Hirano", 
   "Katagiri", 
   "Sasaki", 
   "Yamada"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Neurol 8811; 23(6):620-3\r", 
  ".T": "Neurofibrillary tangle formation in the nucleus basalis of Meynert ipsilateral to a massive cerebral infarct.\r", 
  ".U": "88308467\r", 
  ".W": "Two cases of massive cerebral infarct in the territory of the middle cerebral artery on one side of the brain are presented, in which many (Patient 1) or several (Patient 2) neurofibrillary tangle-bearing neurons were observed in the nucleus basalis of Meynert (nbM), ipsilateral to the infarcts. Tangles were absent or rare in the opposite nbM or in other areas of the brain. Considering the widespread projection of nbM axons to the ipsilateral cerebral cortex, this suggests that formation of neurofibrillary tangles can occur as a retrograde reaction in nbM neurons secondary to massive, old cerebral infarction.\r"
 }, 
 {
  ".I": "98443", 
  ".M": "Adult; Case Report; Human; Male; Polyradiculoneuritis/DI/*ET/TH; Typhoid/*CO/DI.\r", 
  ".A": [
   "Donoso"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Neurol 8811; 23(6):627\r", 
  ".T": "Guillain-Barre syndrome following typhoid fever/letter.\r", 
  ".U": "88308469\r"
 }, 
 {
  ".I": "98444", 
  ".M": "Adenovirus Infections/*DI; Adenovirus Infections, Human/*DI; Adenoviruses, Human/IP; Adult; Case Report; Human; Meningoencephalitis/DI/*MI.\r", 
  ".A": [
   "Landry", 
   "Hsiung"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ann Neurol 8811; 23(6):627-8\r", 
  ".T": "Adenovirus-associated meningoencephalitis in a healthy adult [letter]\r", 
  ".U": "88308470\r"
 }, 
 {
  ".I": "98445", 
  ".M": "Arsenic/AN/*PO/UR; Case Report; Hair/*AN; Human; Male; Middle Age; Nails/*AN; Peripheral Nerve Diseases/*CI.\r", 
  ".A": [
   "Choucair", 
   "Ajax"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ann Neurol 8811; 23(6):628-9\r", 
  ".T": "Hair and nails in arsenical neuropathy [letter]\r", 
  ".U": "88308471\r"
 }, 
 {
  ".I": "98446", 
  ".M": "Brain/BS/*PH; Cerebrovascular Circulation/*; Human; Neurons/*PH; Regional Blood Flow.\r", 
  ".A": [
   "Woods"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ann Neurol 8811; 23(6):629-30\r", 
  ".T": "Metabolic advantage of neuronal coupling of regional brain activity and blood flow [letter]\r", 
  ".U": "88308472\r"
 }, 
 {
  ".I": "98447", 
  ".M": "Physical Medicine/*; Rehabilitation/*; Societies, Medical/*.\r", 
  ".A": [
   "Ruskin"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Arch Phys Med Rehabil 8811; 69(8):571-2\r", 
  ".T": "Physiatrists and the American Congress of Rehabilitation Medicine [editorial]\r", 
  ".U": "88308676\r"
 }, 
 {
  ".I": "98448", 
  ".M": "Adult; Brain Injuries/*CO; Eyeglasses; Human; Optometry; Support, Non-U.S. Gov't; Vision Disorders/DI/ET/*RH; Vision Tests.\r", 
  ".A": [
   "Gianutsos", 
   "Ramsey", 
   "Perlin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Phys Med Rehabil 8811; 69(8):573-8\r", 
  ".T": "Rehabilitative optometric services for survivors of acquired brain injury.\r", 
  ".U": "88308677\r", 
  ".W": "In a retrospective study of clinical management practices, we assessed the impact of offering rehabilitative optometric services to a group of severely head-injured residents of a long-term rehabilitation facility. Each testable patient admitted (n = 55) was screened for visual function, and more than half were identified as having visual problems in need of treatment. A few were sent to local practitioners, but most (n = 26) were referred to a rehabilitative optometrist (with a specialty in low vision). For all but two patients, optometric treatment recommendations were implemented. All of those who received treatment benefited; indeed, in most cases the impact on participation in the overall rehabilitation program was significant. For the severely brain-injured, the study emphasized the need for (1) careful screening of visual-sensory function, (2) referral for rehabilitative optometric evaluation and treatment, (3) taking the necessary time for evaluations, and (4) the value of having a cognitive rehabilitation therapist assist the rehabilitative optometrist.\r"
 }, 
 {
  ".I": "98449", 
  ".M": "Adult; Attitude to Health; Behavior/*; Chronic Disease; Female; Human; Male; Pain/*PX; Psychological Tests; Sick Role.\r", 
  ".A": [
   "Riley", 
   "Ahern", 
   "Follick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Phys Med Rehabil 8811; 69(8):579-82\r", 
  ".T": "Chronic pain and functional impairment: assessing beliefs about their relationship.\r", 
  ".U": "88308678\r", 
  ".W": "Many chronic pain patients believe that they cannot function normally because of their pain. The Pain and Impairment Relationship Scale (PAIRS) was developed to assess the extent to which chronic pain patients endorse this belief, and the relationship of this belief to functional impairment, measured both subjectively and objectively. The PAIRS was administered to 56 patients in a chronic pain treatment program. The PAIRS demonstrated adequate internal consistency and it correlated significantly with another measure of the cognitive component of chronic pain syndrome, the Cognitive Errors Questionnaire--Low Back Scale. The PAIRS accounted for a significant proportion of variance in several measures of impairment (including the Sickness Impact Profile, restrictions in range of motion, and statements of limitation during a standardized exercise routine) beyond that accounted for solely by subjective pain estimate in multiple regression analyses. It appears that the belief that pain necessarily implies disability is associated with actual impairment, independent of the actual contribution of reported pain.\r"
 }, 
 {
  ".I": "98450", 
  ".M": "Activities of Daily Living/*; Adult; Aged; Disability Evaluation/*; Female; Human; Male; Middle Age; Outcome and Process Assessment (Health Care); Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Wood-Dauphinee", 
   "Opzoomer", 
   "Williams", 
   "Marchand", 
   "Spitzer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Phys Med Rehabil 8811; 69(8):583-90\r", 
  ".T": "Assessment of global function: The Reintegration to Normal Living Index.\r", 
  ".U": "88308679\r", 
  ".W": "This paper reports the development of an instrument, the Reintegration to Normal Living (RNL) Index, to assess global function status. Information to determine the components of the index was systematically collected through interviews with professionals, patients, and their significant others, promoting content validity. Psychometric properties of the index were assessed using three samples of patients with varied diagnoses from several settings. The index demonstrates high internal consistency and adequate interrater reliability (patient and significant other). It is responsive to changes in the clinical status of patients, particularly when the subscales of Daily Living and Perceptions of Self are considered. In terms of criterion validity, the index is somewhat related to work status and disease status. It also demonstrates construct validity, both convergent and discriminant, when assessed against a quality of life index and an index of psychologic well-being. The RNL index appears to assess global function and measures both the patient's perceptions of their own capabilities and objective indicators of physical, social, and psychologic performance.\r"
 }, 
 {
  ".I": "98451", 
  ".M": "Adult; Aged; Case Report; Electric Stimulation/MT; Hand/IR; Human; Male; Middle Age; Neural Conduction/*; Radial Nerve/PH/*PP; Ulnar Nerve/IN/PH/*PP.\r", 
  ".A": [
   "Hoffman", 
   "Mitz", 
   "Luisi", 
   "Melville"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Phys Med Rehabil 8811; 69(8):591-4\r", 
  ".T": "Paired study of the dorsal cutaneous ulnar and superficial radial sensory nerves.\r", 
  ".U": "88308680\r", 
  ".W": "Nerve conduction studies of the dorsal cutaneous ulnar nerve (DCU) have been suggested as a useful technique for identifying distal ulnar nerve lesions. In this study a standardized method was used to establish normal conduction parameters of the DCU that were compared to conduction parameters of the superficial radial sensory nerve (SR) in the same extremity. Fifty-five extremities of 33 neurologically healthy subjects aged 22 to 69 years (mean = 37; SD = 13) were examined. Dorsal hand skin temperature of each subject was 31 to 36 C. The DCU and SR were antidromically stimulated 14cm proximal to plastic-mounted bipolar electrodes placed on the dorsum of the hand over each nerve. Latency to onset, latency to peak, and amplitude (mean +/- 2SD) for the DCU were 2.2 +/- 0.3msec, 2.8 +/- 0.5msec, and 24 +/- 17 microV; and for the SR were 2.2 +/- 0.3msec, 2.8 +/- 0.3msec, and 32 +/- 18 microV, respectively. Significant correlations (p less than 0.005) were found between the DCU and SR latencies to onset, and DCU and SR latencies to peak. These results suggest that distal sensory latencies of the DCU and SR are similar, and that a paired study of these nerves may be useful in distinguishing distal ulnar nerve entrapment syndromes when routine studies are equivocal.\r"
 }, 
 {
  ".I": "98452", 
  ".M": "Adult; Blood Pressure/DE; Ejaculation/*; Electric Stimulation/*AE/MT; Human; Hypertension/ET/PC; Infertility, Male/*TH; Male; Nifedipine/*AD; Reflex, Abnormal/ET/PC; Spinal Cord Injuries/CO/*PP; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "VerVoort", 
   "Donovan", 
   "Dykstra", 
   "Syers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Phys Med Rehabil 8811; 69(8):595-7\r", 
  ".T": "Increased current delivery and sperm collection using nifedipine during electroejaculation in men with high spinal cord injuries.\r", 
  ".U": "88308681\r", 
  ".W": "Elevated blood pressure associated with autonomic hyperreflexia during electroejaculation in persons with high spinal cord injuries often prevents successful sperm retrieval. The ability of the calcium channel blocker nifedipine to reduce the effects of autonomic hyperreflexia, to facilitate greater current delivery, and to increase sperm collection was evaluated in six persons with spinal cord injuries. Ten milligrams of nifedipine given sublingually ten to 15 minutes before electroejaculation attempts helped to moderate autonomic hyperreflexia and the associated blood pressure elevations. These effects of nifedipine allowed greater current delivery and ultimately increased the chances of successful sperm retrieval in the six men. No adverse drug effects were observed.\r"
 }, 
 {
  ".I": "98453", 
  ".M": "Adolescence; Adult; Attitude to Health; Backache/PC/PX/*RH; Exercise Therapy; Female; Human; Male; Middle Age; Patient Education; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Morrison", 
   "Chase", 
   "Young", 
   "Roberts"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Phys Med Rehabil 8811; 69(8):605-9\r", 
  ".T": "Back pain: treatment and prevention in a community hospital.\r", 
  ".U": "88308683\r", 
  ".W": "Because back pain is a widespread and costly condition that tends to recur, treatment must focus on both the amelioration of acute symptoms and prevention over the long term. This paper reports a longitudinal evaluation of a program from a community hospital that emphasizes both these aspects. One hundred twenty patients routinely admitted to this program were randomly assigned to treatment and control groups. These groups were assessed for differences in demonstrated physical strength, mobility, body mechanics, and self-care knowledge, and in levels of self-reported exercise, anxiety, and pain. There were significant immediate gains on physical measures of fitness and in observed body mechanics; patients also reported significant gains in physical capabilities at home and in leisure activities. Self-care knowledge also improved. When assessed one year later, original gains in physical strength and mobility were being maintained, and self-reported physical capabilities also remained high. Although demonstrated knowledge of correct body mechanics declined over this period, it was still significantly greater than before the program. In light of these results, we believe that outpatient programs like the one reported here merit careful consideration in an era of concern about rising costs for primary health care.\r"
 }, 
 {
  ".I": "98454", 
  ".M": "Adolescence; Child; Child, Preschool; Creatine Kinase/ME; Dermatomyositis/EN/*PP; Female; Human; Longitudinal Studies; Male; Muscle Contraction; Muscles/EN/*PP; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Miller", 
   "Michael", 
   "Baxter", 
   "Kim"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Phys Med Rehabil 8811; 69(8):610-3\r", 
  ".T": "Quantitative muscle testing in childhood dermatomyositis.\r", 
  ".U": "88308684\r", 
  ".W": "Sixteen children with dermatomyositis were followed longitudinally by quantitative muscle testing between 1972 and 1982. The time to achievement of normal muscle strength measured quantitatively was significantly delayed (p less than .001) compared to the time muscle strength was clinically assessed as normal by manual muscle testing. A significant difference was also found between the time normal muscle strength was measured and normal muscle enzymes were achieved (p less than .05). Quantitative muscle testing is a useful adjunct to clinical assessment of muscle strength and determination of muscle enzymes in the therapeutic management of patients with dermatomyositis.\r"
 }, 
 {
  ".I": "98455", 
  ".M": "Attitude of Health Personnel; Cost Control; Hospitals, Special/*EC; Human; Patient Readmission; Prospective Payment System/*; Quality of Health Care; Rehabilitation/*EC.\r", 
  ".A": [
   "Heinemann", 
   "Billeter", 
   "Betts"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Phys Med Rehabil 8811; 69(8):614-8\r", 
  ".T": "Prospective payment for acute care: impact on rehabilitation hospitals.\r", 
  ".U": "88308685\r", 
  ".W": "This study assessed rehabilitation workers' perceptions of acute care Medicare prospective payment effects on rehabilitation hospitals and units. Members of four groups--physicians, nurses, social workers, and administrators--were asked to complete a survey of prospective payment effects. All survey participants worked at one of the 373 DRG-exempt rehabilitation hospitals in 46 states that have similar prospective payment systems. A total of 761 persons (60% of the eligible sample) responded with complete answers. Across all groups, respondents reported increases in the frequency of acute illness, as well as increases in complications and readmission into acute care. An increase in the number of referrals for inpatient rehabilitation was also reported, although only minimal changes in the length of rehabilitation stay were perceived. Individuals at rehabilitation hospitals perceived a greater increase in complication and readmission rate and acute illness, whereas individuals at rehabilitation units perceived a greater increase in referrals. Differences among members of the four disciplines were small, with social workers reporting the largest increase in complications and readmission to acute care hospitals, as well as in referrals for inpatient rehabilitation. Implications of these findings for rehabilitation hospitals and units are discussed.\r"
 }, 
 {
  ".I": "98456", 
  ".M": "Adolescence; Adult; Alcohol Drinking/*; Alcoholism/CO; Female; Human; Male; Middle Age; Spinal Cord Injuries/*/CO; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Heinemann", 
   "Keen", 
   "Donohue", 
   "Schnoll"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Phys Med Rehabil 8811; 69(8):619-24\r", 
  ".T": "Alcohol use by persons with recent spinal cord injury.\r", 
  ".U": "88308686\r", 
  ".W": "Detailed drinking histories, prevalence of alcohol abuse, and consequences of alcohol use were studied in 103 persons with recent spinal cord injury. Ninety-five percent of the sample acknowledge prior alcohol use. The mean weekday quantity of alcohol consumed was 5.9 drinks (SD = 4.7), with a range of one to 24 drinks per drinking episode during the six months before disability onset. The median frequency of alcohol use was one to two times per week. The sample's mean Michigan Alcoholism Screening Test (MAST) score was 6.8 (SD = 8.0), above the usual cutoff of 5.0, which is interpreted as indicating problematic alcohol use. Forty-nine percent of the sample had scores equal to or exceeding this cutoff. These results suggest that a significant number of individuals with recent spinal cord injuries have heavy drinking histories and experience behavioral problems resulting from alcohol use. The MAST proved to be an efficient method of assessing alcohol-related problems among those with recent spinal cord injuries. Finally, treatment and hospital policy implications are discussed.\r"
 }, 
 {
  ".I": "98457", 
  ".M": "Behavior; California; Hospitals, Special/*/OG; Human; Patients/*PX; Rehabilitation/*; Research; Texas.\r", 
  ".A": [
   "Keith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Phys Med Rehabil 8811; 69(8):625-31\r", 
  ".T": "Observations in the rehabilitation hospital: twenty years of research.\r", 
  ".U": "88308687\r", 
  ".W": "For the past 20 years two research groups, one in Texas and one in California, have been making systematic observations of rehabilitation hospital activities. In both programs interest in recording behavior originated with an environmental psychology orientation. The Texas investigations focused primarily on individuals with spinal cord injury, both during rehabilitation and after discharge. In California, the study populations have been primarily those with strokes. Early work revealed that patients spent a relatively small portion of the day in therapeutic routines, their activities were restricted to a few hospital locations, and the opportunities for independent behavior were limited. Later research has shown a more intensive treatment schedule, but patients still spend a significant portion of the work-day alone and not in treatment. Observations in three different hospitals showed that patients experienced very similar treatment routines. Using both mechanical and human recording methods, it was found that measures of hospital behavior were sensitive to treatment progress and were robust predictors of postdischarge outcomes. Although this work has produced insights into the operation of rehabilitation hospitals, there is little evidence that it has influenced their operations. The current organization of treatment needs to be examined, however, in light of the findings presented here.\r"
 }, 
 {
  ".I": "98458", 
  ".M": "Adult; Anabolic Steroids/*AE; Brain/RA; Case Report; Cerebrovascular Disorders/*CI/RA; Doping in Sports/*; Human; Male; Tomography, X-Ray Computed; Weight Lifting.\r", 
  ".A": [
   "Frankle", 
   "Eichberg", 
   "Zachariah"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Phys Med Rehabil 8811; 69(8):632-3\r", 
  ".T": "Anabolic androgenic steroids and a stroke in an athlete: case report.\r", 
  ".U": "88308688\r", 
  ".W": "Use of anabolic androgenic steroids among athletes has grown at an alarming rate in recent years, despite the knowledge that their use has resulted in such side effects as severe depression of high-density lipoprotein levels, increased low-density lipoprotein/cholesterol levels, and hepatocellular carcinoma. We report here the case of a 34-year-old man whose hobby was body building, in the course of which he had been taking various anabolic androgenic agents for four years. Seventeen days before a scheduled body physique contest, he developed an acute right hemiparesis and experienced difficulty in speaking. In the emergency room he developed a simple partial seizure activity; an electroencephalogram showed abnormal slowing suggestive of left hemispheric structural lesion. After rehabilitation, he was able to ambulate independently; he had mild motor weakness in the right upper extremity with no sensory changes at discharge. Physicians working with athletes who use anabolic androgenic steroids should warn them of the risk of stroke.\r"
 }, 
 {
  ".I": "98459", 
  ".M": "Aged; Case Report; Deglutition; Deglutition Disorders/DI/*ET/RA; Female; Fluoroscopy; Human; Male; Middle Age; Poliomyelitis/*CO; Respiration Disorders/ET/PP; Respiratory Function Tests; Voice Disorders/ET.\r", 
  ".A": [
   "Coelho", 
   "Ferrante"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Phys Med Rehabil 8811; 69(8):634-6\r", 
  ".T": "Dysphagia in postpolio sequelae: report of three cases.\r", 
  ".U": "88308689\r", 
  ".W": "Findings on three postpolio sequelae patients referred for swallowing evaluations are presented. The first patient, a 67-year-old man more than 60 years post onset of polio, complained of frequent coughing and the sensation of foods becoming stuck in his throat during meals. Videofluoroscopic swallowing exam revealed reduced pharyngeal peristalsis and liquid pooling in the pyriform sinus. The second patient, a 59-year-old woman, was more than 30 years post onset of polio and was referred because of progressive dysphagia and hoarseness in the past three years. Videofluoroscopy revealed reduced strength of the oral musculature and reduced pharyngeal peristalsis with pooling of liquids in the pyriform sinus. The last patient, a 50-year-old woman more than 40 years post onset of polio, reported having difficulty with foods sticking in her throat. Swallowing exam revealed a delayed swallowing reflex and reduced pharyngeal peristalsis. Although none of the patients was observed to aspirate, all were considered to be at risk because of the gradual build-up of foods in the pharynx. Noninvasive management procedures and the importance of stress testing the swallowing mechanisms of such patients are discussed. Longitudinal follow-up with these individuals is recommended.\r"
 }, 
 {
  ".I": "98460", 
  ".M": "Adult; Aspiration/*; Brain Injuries/CO/RH; Cerebrovascular Disorders/CO/RH; Child; Comparative Study; Deglutition; Deglutition Disorders/ET/PP/*RA; Fluoroscopy/*; Food; Gastrostomy/AE/RH; Human; Intubation, Gastrointestinal/AE; Respiration/*; Tracheotomy/AE/RH; Video Recording.\r", 
  ".A": [
   "Splaingard", 
   "Hutchins", 
   "Sulton", 
   "Chaudhuri"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Phys Med Rehabil 8811; 69(8):637-40\r", 
  ".T": "Aspiration in rehabilitation patients: videofluoroscopy vs bedside clinical assessment.\r", 
  ".U": "88308690\r", 
  ".W": "This paper reports the results of a blinded study comparing videofluoroscopy with bedside clinical evaluations by speech/language pathologists in the diagnosis of aspiration. One hundred and seven inpatients from a general rehabilitation hospital were evaluated over a four-month period. Of the total patient population, 43 (40%) aspirated at least one consistency of food during videofluoroscopy. Bedside evaluation identified only 18 (42%) of these patients. The positive predictive value of bedside assessment was 0.75; negative predictive value was 0.70. Aspirators on videofluoroscopy were more likely to have brainstem or multilobe central nervous system involvement than nonaspirators. However, there was no statistically significant difference in lesion sites between clinically detected and \"silent\" aspirators. While the significance of aspiration noted on videofluoroscopy is debatable, it is clear that bedside evaluation alone underestimates the frequency of aspiration in patients with neurologic dysfunction.\r"
 }, 
 {
  ".I": "98461", 
  ".M": "Adult; Case Report; Human; Male; Muscular Atrophy/*ET; Nerve Compression Syndromes/*CO; Shoulder/IR.\r", 
  ".A": [
   "Steiman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Phys Med Rehabil 8811; 69(8):641-3\r", 
  ".T": "Painless infraspinatus atrophy due to suprascapular nerve entrapment.\r", 
  ".U": "88308691\r", 
  ".W": "A case of painless suprascapular nerve entrapment, resulting in isolated atrophy and weakness of the infraspinatus, is described. Electromyography was used to confirm the clinical diagnosis. The etiology of this neuropathy ranges from trauma to overexertion of the upper extremity. Consequent entrapment most often occurs at the suprascapular or spinoglenoid notch. Local ganglionic cysts have been found compressing the suprascapular nerve. Conservative management, including \"benign neglect,\" physical therapy, and local injections, is often effective. Surgical decompression may be indicated in refractory or posttraumatic cases.\r"
 }, 
 {
  ".I": "98462", 
  ".M": "Arthritis, Rheumatoid/CO/*RH; Case Report; Female; Hand/*; Hand Deformities, Acquired/ET; Hip Prosthesis/*RH; Human; Knee Prosthesis/*RH; Middle Age; Splints/*.\r", 
  ".A": [
   "Someya", 
   "Miaki", 
   "Asai", 
   "Tachino", 
   "Nara"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Phys Med Rehabil 8811; 69(8):644\r", 
  ".T": "Hand splint for rheumatoid arthritis patients during gait training after joint replacement in lower extremity.\r", 
  ".U": "88308692\r", 
  ".W": "Rheumatoid arthritis patients have multiple joint problems, often making it difficult to use gait aids after a joint replacement in the leg. To address this problem, we designed a hand splint with a hook on the palmar side for use with parallel bars. Patients put these splints on both hands and they can walk holding the bars with the hooks. Best suited for using this splint are rheumatoid arthritis patients who are unable to hold parallel bars without marked pain in the hands or fingers, contracture of the wrist joint, or dislocation of finger joints. Several patients have tried this splint, which worked safely and satisfactorily during exercise.\r"
 }, 
 {
  ".I": "98463", 
  ".M": "Autoantibodies/*IM; Basophils/IM; Enzyme-Linked Immunosorbent Assay; Human; IgE/*IM; IgG/IM; IgM/IM; Lupus Erythematosus, Systemic/*IM; Skin Tests; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Gruber", 
   "Kaufman", 
   "Marchese", 
   "Roth", 
   "Kaplan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arthritis Rheum 8811; 31(8):1000-6\r", 
  ".T": "Anti-IgE autoantibodies in systemic lupus erythematosus. Prevalence and biologic activity.\r", 
  ".U": "88309175\r", 
  ".W": "IgG and IgM autoantibodies directed against IgE were determined in 95 serum samples from 67 patients with systemic lupus erythematosus, by an enzyme-linked immunosorbent assay. IgM anti-IgE autoantibodies were found in 18 patients (27%) and IgG anti-IgE autoantibodies were detected in 23 patients (34%). The specificity of the immunoassay was confirmed by the ability to inhibit binding with IgE myeloma, but not other immunoglobulin isotypes and the demonstration that the reactivity was directed to the Fc epsilon fragment of IgE. The IgG fraction of certain sera with anti-IgE activity was capable of inducing histamine release from control basophils and cutaneous mast cells. Clinical associations with the presence of anti-IgE activity were sought by retrospective chart analysis of 61 patients. Significant correlation was found with articular involvement, lymphadenopathy, and anti-DNA antibodies (P less than 0.05). Anti-IgE autoantibodies are observed in a significant number of patients with systemic lupus erythematosus and may contribute to the pathogenesis of the vascular and articular lesions characteristic of this disease.\r"
 }, 
 {
  ".I": "98464", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Adult; Analgesics/TU; Anti-Inflammatory Agents, Non-Steroidal/TU; Arthritis/DT/*ET; Case Report; Foot Deformities, Acquired/ET; Hand Deformities, Acquired/ET; Human; Male; Psoriasis/DT/*ET; PUVA Therapy.\r", 
  ".A": [
   "Espinoza", 
   "Berman", 
   "Vasey", 
   "Cahalin", 
   "Nelson", 
   "Germain"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arthritis Rheum 8811; 31(8):1034-40\r", 
  ".T": "Psoriatic arthritis and acquired immunodeficiency syndrome.\r", 
  ".U": "88309180\r", 
  ".W": "We describe 2 patients who developed psoriatic arthritis during the course of acquired immunodeficiency syndrome. Both patients developed skin and articular involvement characteristic of psoriatic arthritis; these manifestations were refractory to conventional therapy. Our findings suggest that psoriatic arthritis should be added to the expanding spectrum of musculoskeletal manifestations of the acquired immunodeficiency syndrome.\r"
 }, 
 {
  ".I": "98465", 
  ".M": "Adult; Antibodies, Bacterial/AN; Autoantibodies/*AN; Borrelia/IM; Cardiolipins/*IM; Female; Human; Immunoglobulin Isotypes/AN; Lyme Disease/*IM; Male; Radioimmunoassay; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Mackworth-Young", 
   "Harris", 
   "Steere", 
   "Rizvi", 
   "Malawista", 
   "Hughes", 
   "Gharavi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arthritis Rheum 8811; 31(8):1052-6\r", 
  ".T": "Anticardiolipin antibodies in Lyme disease.\r", 
  ".U": "88309183\r", 
  ".W": "Sera from 28 patients with Lyme disease were tested for the presence of anticardiolipin antibodies (ACLA). Seven serum samples had elevated levels of IgM ACLA, and 4 had elevated levels of IgG ACLA. Higher IgM ACLA positivity tended to be associated with neurologic disease, and IgM ACLA levels correlated with the specific IgM response to the infecting spirochete (P less than 0.01). Absorption experiments indicated that ACLA and antispirochete antibodies are largely separate populations. Thus, ACLA may occur in patients with Lyme disease, particularly in those with neurologic abnormalities, and the production of these antibodies seems to be linked to the specific IgM response.\r"
 }, 
 {
  ".I": "98466", 
  ".M": "Aged; Azo Compounds/DU; Calcium Pyrophosphate/*ME; Cartilage, Articular/*ME; Chondrocalcinosis/*ME/PA; Comparative Study; Female; Human; Lipids/*ME; Male; Menisci, Tibial/*ME; Microscopy, Electron; Pyrophosphates/*ME; Stains and Staining; Synovial Membrane/*ME.\r", 
  ".A": [
   "Ohira", 
   "Ishikawa", 
   "Masuda", 
   "Yokoyama", 
   "Honda"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arthritis Rheum 8811; 31(8):1057-62\r", 
  ".T": "Histologic localization of lipid in the articular tissues in calcium pyrophosphate dihydrate crystal deposition disease.\r", 
  ".U": "88309184\r", 
  ".W": "We demonstrated the histologic localization of lipid in the articular cartilage, meniscus, and synovium in calcium pyrophosphate dihydrate (CPPD) crystal deposition disease, by staining with Sudan III. Almost all the sites of tophus-like deposits of CPPD crystals and the degenerated matrix containing low concentrations of scattered CPPD crystals stained strongly with Sudan III. Transmission electron microscopy demonstrated round or oval lipid droplets in more than half of the chondrocytes around the crystals in each of these tissues. Small lipid droplets were also seen on or around the crystals. These findings suggest that lipids are abundant at the site of CPPD crystal deposition and may be involved in CPPD crystal formation.\r"
 }, 
 {
  ".I": "98467", 
  ".M": "Animal; Antigenic Determinants; Arthritis/*IM; Arthritis, Adjuvant/*IM; Dinitrophenols/*IM; IgE/*IM; Male; Mast Cells/*IM; Rats; Rats, Inbred Strains; Synovial Membrane/*CY.\r", 
  ".A": [
   "Malone", 
   "Metcalfe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arthritis Rheum 8811; 31(8):1063-7\r", 
  ".T": "Demonstration and characterization of a transient arthritis in rats following sensitization of synovial mast cells with antigen-specific IgE and parenteral challenge with specific antigen.\r", 
  ".U": "88309185\r", 
  ".W": "We have developed a model of IgE-dependent, mast cell-mediated arthritis in rats. One knee joint (test joint) of a Sprague-Dawley rat was injected with 1 micrograms of a monoclonal IgE specific for dinitrophenol, and the contralateral (control) joint was injected with the same amount of an irrelevant monoclonal IgE in phosphate buffered saline or with phosphate buffered saline alone. Within 5 minutes of intravenous injection of antigen, an acute, transient arthritis occurred in the test joints only, with swelling and extravasation of intravascular blue dye and 125I-labeled albumin, decreased numbers of stainable mast cells, and decreased histamine content of the joint synovium. Pretreatment of experimental animals with H1 and H2 antihistamines did not completely block the reaction. These data show that IgE-dependent synovial mast cell degranulation causes a transient, nondestructive arthritis, reminiscent of lupus arthritis and intermittent hydrarthrosis.\r"
 }, 
 {
  ".I": "98468", 
  ".M": "Aged; Biopsy; Case Report; Female; Human; HTLV Infections/*CO; Synovial Membrane/PA; Synovitis/*ET/PA.\r", 
  ".A": [
   "Taniguchi", 
   "Takenaka", 
   "Noda", 
   "Ueno", 
   "Shichikawa", 
   "Sato", 
   "Miyasaka", 
   "Nishioka"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arthritis Rheum 8811; 31(8):1076-7\r", 
  ".T": "Adult T cell leukemia presenting with proliferative synovitis.\r", 
  ".U": "88309189\r"
 }, 
 {
  ".I": "98469", 
  ".M": "Adult; Arthritis, Infectious/*ET; Bacterial Infections/*IM; Cartilage, Articular/*IM; Case Report; Crohn Disease/*CO/IM; Cross Reactions; Female; Human; Intestines/*MI; Knee Joint/*.\r", 
  ".A": [
   "Van", 
   "Van", 
   "Van"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arthritis Rheum 8811; 31(8):1077-9\r", 
  ".T": "Crohn's disease associated with arthritis: a possible role for cross-reactivity between gut bacteria and cartilage in the pathogenesis of arthritis.\r", 
  ".U": "88309190\r"
 }, 
 {
  ".I": "98470", 
  ".M": "Human; Lupus Erythematosus, Systemic/*CO; Sjogren's Syndrome/*ET; Thyroid Diseases/*ET.\r", 
  ".A": [
   "Jonsson", 
   "Nived", 
   "Sturfelt"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arthritis Rheum 8811; 31(8):1079-80\r", 
  ".T": "Thyroid disorders are related to secondary Sjogren's syndrome in unselected systemic lupus erythematosus patients [letter]\r", 
  ".U": "88309191\r"
 }, 
 {
  ".I": "98471", 
  ".M": "Arthritis, Rheumatoid/*PA; Biopsy; Female; Fibrosis; Human; Hyperplasia; Knee Joint; Lymphocytes/PA; Male; Middle Age; Neovascularization/PA; Support, Non-U.S. Gov't; Synovial Membrane/*PA; Synovitis/*PA.\r", 
  ".A": [
   "Rooney", 
   "Condell", 
   "Quinlan", 
   "Daly", 
   "Whelan", 
   "Feighery", 
   "Bresnihan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arthritis Rheum 8811; 31(8):956-63\r", 
  ".T": "Analysis of the histologic variation of synovitis in rheumatoid arthritis.\r", 
  ".U": "88309194\r", 
  ".W": "One hundred forty-five synovial biopsy specimens were obtained from 30 procedures performed on the knee joints of 29 patients with rheumatoid arthritis. All patients had clinically active rheumatoid arthritis and none had received slow-acting disease-modifying drugs or intraarticular corticosteroids. Scores were assigned to each biopsy specimen for each of 6 histologic features to quantify variation within each joint. In the majority of knee joint biopsies, there was considerable clustering of scores for all histologic features. Thus, on a scale of 0-10, 82% of the scores for synoviocyte hyperplasia were within 1 point of the median score for a given joint. Similarly, between 69% and 85% of the scores for the remaining features (fibrosis, vessel proliferation, perivascular infiltrates, focal aggregates, and diffuse infiltrates of lymphocytes) were within 1 point of the median values. Multiple biopsies were obtained at arthroscopy in 8 patients. Tissue was selected from areas of apparent maximal and minimal involvement, to enhance the likelihood of regional histologic variation. Of the scores for synoviocyte hyperplasia, 91% were within 1 point of the median values for a given joint, and of the scores for the remaining 5 features, 72-94% fell within 1 point of the median values. In addition, highly significant statistical correlations of the intensity of synovial lining layer hyperplasia, vessel proliferation, mononuclear cell infiltration, fibrosis, and clinical measurements of synovitis were observed.\r"
 }, 
 {
  ".I": "98472", 
  ".M": "Arthritis, Rheumatoid/CO/DT/*ME; Bone and Bones/RI; Comparative Study; Dehydroepiandrosterone/AA/ME; Female; Human; Menopause/*ME; Middle Age; Osteoporosis/*CO; Prednisolone/TU; Risk Factors; Sex Hormones/*ME.\r", 
  ".A": [
   "Sambrook", 
   "Eisman", 
   "Champion", 
   "Pocock"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arthritis Rheum 8811; 31(8):973-8\r", 
  ".T": "Sex hormone status and osteoporosis in postmenopausal women with rheumatoid arthritis.\r", 
  ".U": "88309196\r", 
  ".W": "Sex hormones have important effects on bone, especially in postmenopausal women. These hormones may be of particular significance in patients with rheumatoid arthritis (RA), who have a high frequency of osteoporosis. To examine this, we measured estrogen and androgen concentrations and bone mineral density (BMD) in 49 postmenopausal women with RA and 49 normal postmenopausal women. Compared with the controls, postmenopausal RA patients had significantly reduced levels of estrone (median 18 pmoles/liter versus 49; P less than 0.001), dehydroepiandosterone sulfate (DHEAS) (median 0.3 mumoles/liter versus 2.0; P less than 0.001), testosterone (median 0.6 nmoles/liter versus 0.95; P less than 0.001), and femoral BMD (mean 0.72 gm/cm2 versus 0.80; P less than 0.002). Prednisolone therapy in 22 patients (mean dosage 8 mg/day) was associated with reductions in estrone and testosterone levels; however, DHEAS and femoral BMD were also decreased in RA patients who were not receiving corticosteroids. Reduced DHEAS levels in postmenopausal women with RA may increase their risk of osteoporosis.\r"
 }, 
 {
  ".I": "98473", 
  ".M": "Arrhythmia/*DI; Electrocardiography/*; Human; Monitoring, Physiologic/*.\r", 
  ".A": [
   "Salerno", 
   "Granrud", 
   "Hodges"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Cardiol 8807; 61(10):872\r", 
  ".T": "Correction and clarification on type of 24-hour electrocardiographic analyzers for ventricular arrhythmia described in a recent publication [letter] [published erratum appears in Am J Cardiol 1988 Apr 1;61(10):872]\r", 
  ".U": "88180805\r"
 }, 
 {
  ".I": "98474", 
  ".M": "Adult; Aged; Antibiotics/TU; Case Report; Child; Clavicle/*; Female; Human; Infant; Male; Middle Age; Osteomyelitis/*DI/DT/ET/SU; Retrospective Studies; Staphylococcal Infections.\r", 
  ".A": [
   "Alessi", 
   "Sercarz", 
   "Calcaterra"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Otolaryngol Head Neck Surg 8812; 114(9):1000-2\r", 
  ".T": "Osteomyelitis of the clavicle.\r", 
  ".U": "88309402\r", 
  ".W": "Osteomyelitis of the clavicle is a rare entity and can occur as a complication of head and neck surgery. Ten consecutive cases of the clavicular osteomyelitis were reviewed at the University of California Medical Center, Los Angeles, over the past seven years. Six cases were associated with prior surgical procedures, and five cases presented as chronic wound drainage. One case was related to a pharyngocutaneous fistula following a supraglottic laryngectomy. Four patients presented with acute symptoms resulting from hematogenous spread, and two of the four patients had Staphylococcus aureus on blood cultures. Long-term intravenous antibiotic therapy (six to eight weeks) was used to successfully treat cases of hematogenously spread osteomyelitis. Wide surgical debridement was the mainstay of treatment in the chronic conditions, with antibiotic therapy having a secondary role. Myocutaneous flaps were required in two patients who had had surgery and antecedent radiotherapy. To conclude, the surgeon should be aware that osteomyelitis of the clavicle can occur as a complication of head and neck procedures. In addition, the treatment of the chronic form of clavicular osteomyelitis is surgical debridement and possible flap reconstruction.\r"
 }, 
 {
  ".I": "98475", 
  ".M": "Adult; Age Factors; Aged; Aged, 80 and over; Female; Human; Male; Middle Age; Reference Values; Support, Non-U.S. Gov't; Temporal Bone/*AH/EM.\r", 
  ".A": [
   "Lengele", 
   "Dhem"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Otolaryngol Head Neck Surg 8812; 114(9):1003-6\r", 
  ".T": "Length of the styloid process of the temporal bone.\r", 
  ".U": "88309403\r", 
  ".W": "The length of 404 styloid processes of the temporal bone was measured on 246 macerated skulls from men and women aged between 26 and 93 years. The statistical distribution of the styloid processes in function of their length obviously shows the existence of two different groups. In the first one, the length is inferior or equal to 20 mm, while it is superior to this value in the second one. A length more than 30 mm that cannot be related with age is common (29%) despite its low clinical occurrence. To explain the existence of short and long styloid processes, a variable involvement of the different segments of the Reichert's cartilage during the morphogenesis is suggested.\r"
 }, 
 {
  ".I": "98476", 
  ".M": "Animal; Chinchilla/*; Drug Combinations; Hydrocortisone/*PD; Microscopy, Electron; Neomycin/*PD; Polymyxin B/*PD; Polymyxins/*PD; Tympanic Membrane/*DE/UL; Vehicles.\r", 
  ".A": [
   "Masaki", 
   "Wright", 
   "Lee", 
   "Meyerhoff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Otolaryngol Head Neck Surg 8812; 114(9):1007-11\r", 
  ".T": "Effects of otic drops on chinchilla tympanic membrane.\r", 
  ".U": "88309404\r", 
  ".W": "Experimental studies have shown that if antibiotic otic drops reach the middle ear cavity they produce severe inflammation. However, the effects of these preparations on the tympanic membrane have not been thoroughly investigated. This study was designed to assess morphological changes in the chinchilla tympanic membrane two to 21 days after a single 0.2-mL application of an antibiotic otic preparation (Cortisporin Otic Suspension) to the middle ear cavity. At two days, the epidermal and the mucosal layers were destroyed. By four days, reepithelialization had occurred and all layers of the tympanic membrane subsequently became markedly hyperplastic. Disruption of the fibrous layer, invasion of keratinizing epidermis to the medial surface, and perforation were observed at three weeks. These findings indicate that tympanic membrane damage is a potentially significant aspect of the ototoxic properties of topical otic preparations.\r"
 }, 
 {
  ".I": "98477", 
  ".M": "Animal; Cats; Human; Laryngeal Diseases/SU; Laryngeal Neoplasms/SU; Laser Surgery/*IS; Polyps/SU; Surgical Instruments/*; Vocal Cords/*.\r", 
  ".A": [
   "Shapshay", 
   "Wallace", 
   "Kveton", 
   "Hybels", 
   "Bohigian", 
   "Setzer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Otolaryngol Head Neck Surg 8812; 114(9):1012-5\r", 
  ".T": "New microspot micromanipulator for carbon dioxide laser surgery in otolaryngology. Early clinical results.\r", 
  ".U": "88309405\r", 
  ".W": "A new micromanipulator with microspot capability has been developed for carbon dioxide laser surgery in otolaryngology. The instrument features new infrared optics, which provide smaller laser spot sizes than those achievable with conventional micromanipulators (300 micron using a 400-mm operating microscope lens). The conventional red helium-neon aiming laser is replaced with a nonlaser fiberoptic image, and a power defocus control on the joystick manipulator eliminates external defocus controls. Less surrounding tissue trauma occurs with this new instrument by using a higher power density with average power settings of 1 to 2 W for cutting and ablation of tissue. Eight patients with benign laryngeal disease and one patient with dysplastic changes of the vocal cord were treated successfully without complications.\r"
 }, 
 {
  ".I": "98478", 
  ".M": "Child; Ear, External/*AB/SU; Human; Ribs/*TR; Surgery, Plastic/*MT.\r", 
  ".A": [
   "Ruder"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Otolaryngol Head Neck Surg 8812; 114(9):1016-9\r", 
  ".T": "New concept in microtia repair.\r", 
  ".U": "88309406\r", 
  ".W": "Reconstruction of the severely deformed external ear has been a frustrating experience for many patients and surgeons alike. Until recently, children with microtia (1:10,000 births) have been subjected to multiple procedures with frequently ungratifying results. Because of the rarity of this deformity, most surgeons have had little personal experience with the common problems encountered in microtia reconstruction. The problems of (1) proper location of the reconstructed ear, (2) size and shape, and (3) durability of the implanted graft can be prevented by adherence to newer principles and techniques. When the four-stage reconstruction is begun at 5 years of age, an adequate and durable costal cartilage framework can be sculptured and implanted. Over the past four years, the use of these principles and techniques in 13 patients has resulted in gratifying results.\r"
 }, 
 {
  ".I": "98479", 
  ".M": "Aged; Case Report; Child, Preschool; Drowning/*PA; Ear Diseases/ET/PA; Hemorrhage/ET/*PA; Human; Male; Middle Age; Support, Non-U.S. Gov't; Temporal Bone/*PA; Tympanic Membrane/*PA.\r", 
  ".A": [
   "Robbins", 
   "Sekhar", 
   "Siverls"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Otolaryngol Head Neck Surg 8812; 114(9):1020-3\r", 
  ".T": "Temporal bone histopathologic findings in drowning victims.\r", 
  ".U": "88309407\r", 
  ".W": "The human temporal bones of five drowning victims, the largest such series, to our knowledge, were evaluated to determine what histopathologic changes occurred. Thickening of the periosteal epithelium, especially on the surgical dome of the otic capsule, was evident in all cases. There was also hemorrhage in the middle ear cavity in four of the cases. In the fifth case, a cholesteatoma and ruptured tympanic membrane were observed, but there was no evidence of hemorrhage. It is proposed that an intact tympanic membrane is needed to create sufficient negative pressure in the middle ear cavity to cause rupture of the blood vessels and hemorrhage. Such bleeding is indicative of drowning when the tympanic membrane is intact.\r"
 }, 
 {
  ".I": "98480", 
  ".M": "Aged; Aged, 80 and over; Amphotericin B/TU; Aspergillosis/*/DI/DT; Candidiasis/ET; Case Report; Diagnosis, Differential; Human; Male; Otitis Externa/DT/*ET.\r", 
  ".A": [
   "Bickley", 
   "Betts", 
   "Parkins"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Otolaryngol Head Neck Surg 8812; 114(9):1024-8\r", 
  ".T": "Atypical invasive external otitis from Aspergillus.\r", 
  ".U": "88309408\r", 
  ".W": "We report a rare case of invasive external otitis caused by aspergillosis in an elderly nondiabetic patient. Amphotericin B therapy was curative. Atypical features of the presentation delayed diagnosis. Early use of tissue biopsy and culture to guide prompt initiation of therapy is recommended. The clinical spectrum and microbiology of invasive aspergillosis are also reviewed.\r"
 }, 
 {
  ".I": "98481", 
  ".M": "Adult; Antibiotics/TU; Case Report; Human; Male; Otitis Media/DT/*ET; Tuberculosis, Miliary/*CO/DI.\r", 
  ".A": [
   "Vomero", 
   "Ratner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Otolaryngol Head Neck Surg 8812; 114(9):1029-30\r", 
  ".T": "Diagnosis of miliary tuberculosis by examination of middle ear discharge.\r", 
  ".U": "88309409\r", 
  ".W": "Extrapulmonary foci of tuberculosis appear more frequently than in previous years, while the incidence of tuberculous otitis, a neglected and often difficult to diagnose entity, is unknown. We describe a case of an adult with miliary tuberculosis not initially suspected on clinical criteria, in whom the diagnosis of miliary tuberculosis was made by inspection of a modified Kinyoun stain of occult ear discharge. The significance and diagnostic problems associated with tuberculous otitis are briefly reviewed.\r"
 }, 
 {
  ".I": "98482", 
  ".M": "Accidents, Home; Adult; Case Report; Chin/*IN; Chromoblastomycosis/DI/*ET/PA; Human; Male; Neck.\r", 
  ".A": [
   "Gruber", 
   "Rippon", 
   "Dayal"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Otolaryngol Head Neck Surg 8812; 114(9):1031-2\r", 
  ".T": "Phaeomycotic cyst (chromoblastomycosis) of the neck.\r", 
  ".U": "88309410\r", 
  ".W": "An unusual fungal infection of the neck caused by Phialophora verrucosa (chromoblastomycosis) is presented. The patient acquired this fungus by cutting his chin on a wooden floor. Surgical and medical therapy of this unusual disease is discussed.\r"
 }, 
 {
  ".I": "98483", 
  ".M": "Accidents, Traffic/*; Adult; Carotid Artery, Internal/*IN/RA; Case Report; Epistaxis/*ET/PA; Hemorrhage/*CO/RA; Human; Male.\r", 
  ".A": [
   "Ghorayeb", 
   "Kopaniky", 
   "Yeakley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Otolaryngol Head Neck Surg 8812; 114(9):1033-7\r", 
  ".T": "Massive posterior epistaxis. A manifestation of internal carotid injury at the skull base.\r", 
  ".U": "88309411\r", 
  ".W": "Severe crushing head injuries can produce massive posterior epistaxis as a result of injury to the internal carotid artery at the skull base. We describe two such cases with traumatic pseudoaneurysm of the internal carotid therapy. They were managed with detachable balloon embolization. The anatomy of the internal carotid artery is reviewed. The diagnosis of pseudoaneurysms and their incidence, clinical presentation, and management are discussed.\r"
 }, 
 {
  ".I": "98484", 
  ".M": "Adult; Burns/*CO; Carcinoma, Squamous Cell/*ET/PA; Case Report; Cicatrix/*CO; Head and Neck Neoplasms/*ET/PA; Human; Male; Skin Neoplasms/*ET/PA; Support, U.S. Gov't, Non-P.H.S.; Wound Healing.\r", 
  ".A": [
   "Mosborg", 
   "Crane", 
   "Tami", 
   "Parker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Otolaryngol Head Neck Surg 8812; 114(9):1038-40\r", 
  ".T": "Burn scar carcinoma of the head and neck.\r", 
  ".U": "88309412\r", 
  ".W": "Carcinomas arising in burn scars are uncommon. Of the several hundred cases reported in the world's literature, 30% have been described in the head and neck region. Acute burn scar carcinoma, which occurs within one to two years of injury, is rare, while the chronic type, with an average latency of 35 years from injury to diagnosis, is much more common. Two cases of burn scar carcinoma are presented. Treatment is based on the histologic cell type (usually squamous cell or basal cell), in addition to the clinical stage. Adjuvant radiation therapy can often improve the results obtained with surgical excision alone. Proper initial treatment of burns, with early use of skin grafts, might curb the development of these potentially serious tumors.\r"
 }, 
 {
  ".I": "98485", 
  ".M": "Human; Lymphatic Metastasis/*RA; Neck; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Stevens", 
   "Harnsberger"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Otolaryngol Head Neck Surg 8812; 114(9):1041\r", 
  ".T": "Computed tomography in evaluating metastatic neck disease [letter]\r", 
  ".U": "88309413\r"
 }, 
 {
  ".I": "98486", 
  ".M": "Case Report; Child, Preschool; Ear Neoplasms/*PA; Ear, External/*; Female; Human; Skin Neoplasms/*PA.\r", 
  ".A": [
   "McBrien", 
   "Victor", 
   "Wolff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Otolaryngol Head Neck Surg 8812; 114(9):1042-3, 1045\r", 
  ".T": "Pathologic quiz case 2. Pilomatrixoma.\r", 
  ".U": "88309414\r"
 }, 
 {
  ".I": "98487", 
  ".M": "Adult; Case Report; Human; Lymphadenitis/ET/*PA; Male; Toxoplasmosis/*PA.\r", 
  ".A": [
   "Berman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Otolaryngol Head Neck Surg 8812; 114(9):1042-5\r", 
  ".T": "Pathologic quiz case 1. Toxoplasmosis lymphadenitis.\r", 
  ".U": "88309415\r"
 }, 
 {
  ".I": "98488", 
  ".M": "Antibiotics/*TU; Bacteria, Aerobic/IP; Bacteria, Anaerobic/IP; Candida/IP; Head and Neck Neoplasms/*SU; Human; Premedication/*; Prospective Studies; Surgical Wound Infection/*MI/PC.\r", 
  ".A": [
   "Rubin", 
   "Johnson", 
   "Wagner", 
   "Yu"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Otolaryngol Head Neck Surg 8812; 114(9):969-72\r", 
  ".T": "Bacteriologic analysis of wound infection following major head and neck surgery.\r", 
  ".U": "88309416\r", 
  ".W": "Wound infection was studied prospectively in 23 (6.5%) of 354 patients who participated in a series of antibiotic trials during major contaminated head and neck surgical procedures. Polymicrobial infection was identified in 22 (96%) of 23 cases. The most commonly encountered organisms were aerobic bacteria (91%), anaerobes (74%), and fungi (48%). All fungal infections resolved without systemic antifungal therapy. It was, therefore, concluded that the presence of fungus represented colonization. The primary treatment of an infected wound is surgical drainage accompanied by broad-spectrum antibiotic therapy to prevent sepsis. The value of postoperative wound cultures is unclear. The majority of patients who developed wound infection had a variety of organisms that appeared to be unrelated to the prophylactic antibiotic used, as well as to the particular surgery performed.\r"
 }, 
 {
  ".I": "98489", 
  ".M": "Animal; Female; Fluorocarbons/*PD; Graft Survival/*DE; Necrosis/PC; Random Allocation; Surgical Flaps/*; Swine.\r", 
  ".A": [
   "Yessenow", 
   "Maves"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Otolaryngol Head Neck Surg 8812; 114(9):973-6\r", 
  ".T": "Effects of Oxypherol-ET on random skin-flap survival in the swine model.\r", 
  ".U": "88309417\r", 
  ".W": "Random skin flaps are an important and frequently used technique in head and neck reconstruction. Fluorocarbons (Oxypherol-ET) have a low viscosity and high oxygen solubility that allow them to enhance the microcirculation and reduce skin-flap necrosis. These properties were evaluated using the swine model. Group 1 (four flaps) served as controls, with no hematologic or pharmacologic manipulations. Group 2 (16 flaps) had 20% of their blood volume removed and replaced with an equal amount of lactated Ringer's solution. Group 3 (16 flaps) also had 20% of their blood volume removed and replaced with an equal amount of Oxypherol-ET. Necrosis in group 1 (controls) averaged 32.6%; in group 2 (lactated Ringer's solution), 27.8%; and in group 3 (Oxypherol-ET), 8.34%. This study has shown a statistically significant enhancement of random skin-flap survival in the swine model with Oxypherol-ET.\r"
 }, 
 {
  ".I": "98490", 
  ".M": "Animal; Body Weight/DE; Drug Synergism; Graft Survival/*DE; Hyperbaric Oxygenation/*; Male; Pentoxifylline/*PD; Random Allocation; Rats; Rats, Inbred Strains; Regional Blood Flow; Surgical Flaps/*; Theobromine/*AA.\r", 
  ".A": [
   "Nemiroff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Otolaryngol Head Neck Surg 8812; 114(9):977-81\r", 
  ".T": "Synergistic effects of pentoxifylline and hyperbaric oxygen on skin flaps.\r", 
  ".U": "88309418\r", 
  ".W": "This study investigated the effects of pentoxifylline and hyperbaric oxygen (HBO) on experimental skin flaps in rats under four conditions. Sixty animals were randomly divided into one of four groups: (1) a control group, (2) a pentoxifylline- or (3) an HBO-treated group, and (4) a pentoxifylline- plus HBO-treated group. Cranially based skin flaps were elevated on the dorsum. The surviving length was evaluated with fluorescein dye seven days after the operation. Rats that were treated with pentoxifylline received 20 mg/kg intraperitoneally at 24, 12, and 1 hour(s) before flap elevation and every 12 hours after the operation for seven days. Rats that were treated with HBO received a total of 14 two-hour treatments at 2.5 absolute atmospheres in divided doses. Results indicated that the surviving length of flaps in the pentoxifylline- or HBO-treated groups was significantly greater than those in the control group, but were not significantly different from each other. Animals treated with both pentoxifylline and HBO had significantly greater flap survival than animals in any of the other three groups. This reflected a 30% to 39% improvement over pentoxifylline alone- or HBO alone-treated animals, and an 86% improvement over control animals. Mechanisms of action for this apparent synergistic effect on flap survival are discussed.\r"
 }, 
 {
  ".I": "98491", 
  ".M": "Adolescence; Air Pressure; Child; Cleft Lip/PA/*PP; Cleft Palate/PA/*PP; Human; Mouth Breathing/PP; Nose/*PA; Respiration/*; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Warren", 
   "Hairfield", 
   "Dalston", 
   "Sidman", 
   "Pillsbury"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Otolaryngol Head Neck Surg 8812; 114(9):987-92\r", 
  ".T": "Effects of cleft lip and palate on the nasal airway in children [see comments]\r", 
  ".U": "88309420\r", 
  ".W": "Clefts of the lip and palate often produce significant nasal deformities and reduced nasal airway size. The purpose of this study was to assess how type of cleft affects nasal cross-sectional area and mode of breathing. The pressure-flow technique was used to estimate nasal airway size and modified inductive plethysmography was used to determine percent of nasal breathing in 60 children with cleft lip and palate aged 6 to 15 years. Ninety-five normal children served as controls. The data demonstrate that nasal size decreased among cleft types as follows: children with bilateral cleft lip and palate had largest airway, followed by unilateral cleft lip, cleft of the hard and soft palate, cleft of the soft palate, and unilateral cleft lip and palate. The data also indicated that most subjects with cleft were mouth breathers. Results of otolaryngologic examinations suggest that septal deformities affecting nasal valve function are responsible for much of the impairment, especially in the group with unilateral cleft lip and palate. The differences among groups appear to relate to developmental differences associated with the original defect and the surgical procedures used in primary repair.\r"
 }, 
 {
  ".I": "98492", 
  ".M": "Adenoma/RI; Diagnostic Errors; False Negative Reactions; False Positive Reactions; Human; Hyperparathyroidism/*RI; Hyperplasia; Parathyroid Neoplasms/RI; Technetium/*DU; Thallium Radioisotopes/*TU.\r", 
  ".A": [
   "Voorman", 
   "Petti", 
   "Schulz", 
   "Chonkich", 
   "Kirk"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Otolaryngol Head Neck Surg 8812; 114(9):993-5\r", 
  ".T": "The pitfalls of technetium Tc 99m/thallium 201 parathyroid scanning.\r", 
  ".U": "88309421\r", 
  ".W": "Technetium Tc 99m/thallium 201 parathyroid scanning has been proved to be effective by multiple researchers. A review of 54 patients who underwent scanning and operations at an institution showed the scans to be accurate in 83%. There were 15% false-negative and 2% false-positive scans. The pitfalls of parathyroid scanning can be related to false-positives and false-negatives.\r"
 }, 
 {
  ".I": "98493", 
  ".M": "Adenocarcinoma/*PA; Adult; Aged; Ethmoid Sinus/*; Female; Human; Male; Maxillary Sinus/*; Middle Age; Nose Neoplasms/*PA; Paranasal Sinus Neoplasms/*PA; Sphenoid Sinus/*.\r", 
  ".A": [
   "Alessi", 
   "Trapp", 
   "Fu", 
   "Calcaterra"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Otolaryngol Head Neck Surg 8812; 114(9):996-9\r", 
  ".T": "Nonsalivary sinonasal adenocarcinoma.\r", 
  ".U": "88309422\r", 
  ".W": "Thirteen cases of primary non-salivary gland adenocarcinoma of the nasal cavity and paranasal sinuses were studied at UCLA over 20 years. All pathologic specimens were reviewed and those tumors that were histologically distinct from the more common salivary gland-derived tumors were included in the study. Three classifications were identified: well, moderately, and poorly differentiated adenocarcinoma. A distinct variant of sinonasal adenocarcinoma was the intestinal type. The clinical behavior of the latter resembled the well or moderately differentiated types, with behavior mainly predicted by the extent of the disease. These groups have prognostic significance, with the poorly differentiated group having the most virulent course. Nine of 13 tumors occurred in the ethmoid sinuses and all were aggressive locally. Only one case had distant metastases (nodal neck disease in a terminal case). Of five long-term survivors (median five-year follow-up), all had extensive surgical resections and three had full-course radiotherapy. The single most important factor in the treatment of these lesions is adequacy of surgical margins. Four of six patients with confirmed negative margins were cured despite extensive tumors. Three survivors had the cribriform plate taken and one required a combined intracranial/extracranial approach for tumor resection. There were no survivors in four patients treated with primary irradiation.\r"
 }, 
 {
  ".I": "98494", 
  ".M": "Adult; Aged; Aged, 80 and over; Ambulatory Care; Anti-Arrhythmia Agents/TU; Arrhythmia/*ET/PP; Electrocardiography/*; Female; Heart/*PP; Heart Ventricle; Human; Male; Middle Age; Myocardial Infarction/*CO/PP; Prospective Studies; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Turitto", 
   "Caref", 
   "Macina", 
   "Fontaine", 
   "Ursell", 
   "el-Sherif"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Heart J 8812; 60(1):17-22\r", 
  ".T": "Time course of ventricular arrhythmias and the signal averaged electrocardiogram in the post-infarction period: a prospective study of correlation.\r", 
  ".U": "88309574\r", 
  ".W": "The incidence and time course of complex ventricular arrhythmias and of the abnormal signal averaged electrocardiogram were studied prospectively in 90 patients in the first two months after acute myocardial infarction. Serial recordings of both 24 hour ambulatory and signal averaged electrocardiograms were obtained 0-5 days (phase 1), 6-30 days (phase 2), and 31-60 days (phase 3) after infarction. A total of 264 ambulatory electrocardiograms and 264 signal averaged electrocardiograms were available for analysis. Complex ventricular arrhythmias were seen in 31%, 17%, and 38% of patients during phases 1, 2, and 3 respectively, and abnormal signal averaged electrocardiogram in 13%, 24%, and 16%. The incidence of complex ventricular arrhythmias was not significantly different in patients with or without an abnormal signal averaged electrocardiogram in the entire study period nor in any of the three phases after infarction. During phase 2 when abnormal signal averaged electrocardiograms were most common complex ventricular arrhythmias were least common. This lack of correlation suggests that the abnormal signal averaged electrocardiogram and complex ventricular arrhythmias after infarction have different electrophysiological bases.\r"
 }, 
 {
  ".I": "98495", 
  ".M": "Adult; Blood Pressure; Cineangiography; Diastole/*; Exercise Test; Exertion/*; Female; Heart/*PH; Heart Ventricle/AH/PH; Human; Male; Middle Age; Myocardial Contraction/*; Supination.\r", 
  ".A": [
   "Nonogi", 
   "Hess", 
   "Ritter", 
   "Krayenbuehl"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Heart J 8812; 60(1):30-8\r", 
  ".T": "Diastolic properties of the normal left ventricle during supine exercise.\r", 
  ".U": "88309576\r", 
  ".W": "Diastolic function in response to dynamic exercise was studied by biplane left ventriculography and by measuring left ventricular pressure with a high fidelity micromanometer tipped catheter at rest and during supine bicycle exercise in nine normal subjects. During exercise there was a fall in end systolic volume, in the time constant of left ventricular isovolumic pressure decay, and in the lowest diastolic pressure. Stroke volume, peak filling rate, mean passive filling rate, and the volume at the lowest diastolic pressure increased. There was an increase in the number of time constants that had elapsed before the lowest diastolic pressure was reached and the slope of the pressure-volume curves during passive filling (delta P/delta V) increased without changes in end diastolic pressure and volume. These results show that during exercise elastic recoil is enhanced and left ventricular relaxation is faster and more complete. Both phenomena reduce the lowest diastolic filling pressure. The observed increase in chamber stiffness from rest to exercise is probably related to increased resistance of the left ventricular wall caused by higher passive filling rates. The enhanced early diastolic pressure decay during exercise allows stroke volume to increase despite an increase in diastolic viscoelastic resistance and chamber stiffness.\r"
 }, 
 {
  ".I": "98496", 
  ".M": "Adult; Aged; Ambulatory Care/*; Coronary Disease/DI; Electrocardiography/*; Exercise Test; Female; Heart/*PH/RI; Human; Male; Middle Age; Monitoring, Physiologic/*; Reference Values; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Kohli", 
   "Cashman", 
   "Lahiri", 
   "Raftery"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Heart J 8812; 60(1):4-16\r", 
  ".T": "The ST segment of the ambulatory electrocardiogram in a normal population.\r", 
  ".U": "88309578\r", 
  ".W": "The behaviour of the ST segment in everyday life was studied by ambulatory electrocardiography in 111 normal volunteers. Fifteen were excluded because of abnormal exercise responses (10 subjects) and significant postural ST segment shifts (five subjects). This left 62 men and 34 women, mean (SD) age 40.5 (12.6) years (range 20-67 years). Ambulatory monitoring of leads CM5 and CC5 for 24 hours was followed by a maximal treadmill exercise test. The tapes of the ambulatory monitoring were analysed by a computer aided system. The computer printed trend plots of the ST segment (measured both at the J point and at J + 60 ms) to detect episodes of ST segment elevation and depression, which were confirmed by visual analysis of real time printouts. Twelve subjects showed \"ischaemic\" ST segment depression and nine subjects showed ST segment elevation. Eight people with ambulatory ST segment changes were studied during exercise by radionuclide ventriculography and thallium-201 imaging scans. Although seven of the eight thallium studies were normal, radionuclide ventriculography showed functional impairment in five cases. Seven of the 10 subjects with abnormal exercise tests were similarly investigated and their results followed the same pattern, with normal thallium images in six and functional impairment in four. Ambulatory electrocardiography was repeated in 20 people after a median of 20 days. The ST segment changes were reproducible. ST segment changes of an apparently ischaemic nature occur even in a carefully defined normal population but they do not necessarily represent latent clinically significant coronary artery disease. This indicates that ST segment changes seen in patients with known obstructive coronary artery disease should be interpreted with caution.\r"
 }, 
 {
  ".I": "98497", 
  ".M": "Adrenergic Receptor Agonists/AD/AE/*TU; Aged; Chronic Disease; Dopamine/*AA/AD/AE/TU; Female; Heart Failure, Congestive/*DT/PP; Hemodynamics/*DE; Human; Infusions, Intra-Arterial; Male; Middle Age; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Murphy", 
   "Hampton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Heart J 8812; 60(1):45-9\r", 
  ".T": "Failure of dopexamine to maintain haemodynamic improvement in patients with chronic heart failure.\r", 
  ".U": "88309579\r", 
  ".W": "Ten patients with chronic heart failure were given a continuous infusion of dopexamine after an initial stage of dose titration. On the dose selected the cardiac index initially rose by 56%, as a result of an increase in both heart rate and stroke volume index. Systemic vascular resistance fell by 34% and the mean arterial pressure did not change. Within 18 hours of the start of the continuous infusion, however, all the variables except heart rate had returned to preinfusion values. Nine of the 10 patients were withdrawn from the 48 hour study, six because of haemodynamic deterioration and two because of side effects. If the premature loss of therapeutic effect reflects an intrinsic property of this agent, dopexamine may be of limited clinical value.\r"
 }, 
 {
  ".I": "98498", 
  ".M": "Blood Pressure; Child; Child, Preschool; Cineangiography; Computer Simulation; Heart/*PP; Heart Ventricle/PA/PP/RA; Human; Infant; Postoperative Complications/*PP; Pulmonary Valve Insufficiency/ET/*PP; Stroke Volume; Support, Non-U.S. Gov't; Tetralogy of Fallot/*SU.\r", 
  ".A": [
   "Redington", 
   "Oldershaw", 
   "Shinebourne", 
   "Rigby"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Heart J 8812; 60(1):57-65\r", 
  ".T": "A new technique for the assessment of pulmonary regurgitation and its application to the assessment of right ventricular function before and after repair of tetralogy of Fallot.\r", 
  ".U": "88309581\r", 
  ".W": "Biplane right ventriculograms with simultaneous high fidelity pressure recordings were obtained in 24 patients with tetralogy of Fallot. Twelve patients were studied before repair and 12 were studied 67 (42) months after radical surgical repair without the use of a transannular patch. In the patients who had repair right ventricular end diastolic and end systolic volume indices were higher, and the ejection fraction was lower. Time to peak ventricular filling and the peak rate of ventricular fillings were also lower in this group and there was a significant relation between peak filling rate and ejection fraction. Postoperative pressure-volume loops from nine patients showed an increase in cavity volume during the decline in right ventricular pressure, which indicated pulmonary regurgitation. The mean regurgitant volume for the group correlated with end diastolic volume index, stroke volume index, and peak filling rate, but not with ejection fraction. These data show that both systolic and diastolic abnormalities of right ventricular function are detected in most patients after radical repair of tetralogy of Fallot. The reduction of ejection fraction previously reported in these patients is unrelated to the degree of pulmonary regurgitation and primarily reflects an impairment of contractile function that presumably is related to intraoperative events.\r"
 }, 
 {
  ".I": "98499", 
  ".M": "Case Report; Female; Heart Defects, Congenital/CO/*GE; Human; Infant, Newborn; Karyotyping; Male; Syndrome; Turner's Syndrome/CO/*GE.\r", 
  ".A": [
   "van", 
   "Orye", 
   "Praet", 
   "Coppens", 
   "Devloo-Blancquaert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Heart J 8812; 60(1):69-71\r", 
  ".T": "Hypoplastic left heart syndrome and 45X karyotype.\r", 
  ".U": "88309583\r", 
  ".W": "A review of 63 patients with 45X karyotype (Turner's syndrome) admitted to a hospital from 1972 to 1985 showed that 20 (32%) had one or more major cardiac malformations (mostly coarctation and aortic stenosis). Four (20%) died in the neonatal. One infant had mitral stenosis and severe aortic stenosis and died at the age of 35 days. The three (15%) other patients who died had a typical hypoplastic left heart syndrome, with an atretic aortic valve in two and pinpoint aortic valve in one. Turner's syndrome was clinically suspected in three of the cases. One of these had mosaicism (46XX,45X) the others had a 45X pattern. During the same period (1972-85) 39 patients (14 girls and 25 boys) were admitted with diagnosis of hypoplastic left heart syndrome. Three (21.4%) girls had a 45X karyotype. The high incidence of hypoplastic left heart syndrome in Turner's syndrome and of Turner's syndrome in girls with hypoplastic left heart syndrome suggests that hypoplastic left heart syndrome can be another expression of the 45X karyotype.\r"
 }, 
 {
  ".I": "98500", 
  ".M": "Abnormalities, Multiple; Female; Heart Atrium/*AB; Heart Defects, Congenital/CO/SU; Heart Septal Defects/CO; Human; Male; Prognosis; Pulmonary Veins/AB; Venae Cavae/AB.\r", 
  ".A": [
   "Chiu", 
   "How", 
   "Wang", 
   "Wu", 
   "Chu", 
   "Lue", 
   "Hung"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Heart J 8812; 60(1):72-7\r", 
  ".T": "Clinical implications of atrial isomerism.\r", 
  ".U": "88309584\r", 
  ".W": "Right atrial isomerism or left atrial isomerism is frequently diagnosed as situs ambiguous without further discrimination of the specific morbid anatomy. Thirty six cases of right atrial isomerism and seven cases of left atrial isomerism were collected from the records and pathological museum at the National Taiwan University Hospital. There was a necropsy report for 18 cases. In all patients one or more of the following conditions was met: (a) isomeric bronchial anatomy, (b) echocardiographic and angiocardiographic evidence of isomerism, and (c) surgical or necropsy evidence of abnormal atrial anatomy. An anomalous pulmonary venous connection was present in 55% of patients with right atrial isomerism; in left atrial isomerism one case (14%) had a partial anomalous pulmonary venous connection. Forty per cent of cases of anomalous pulmonary venous connection with right atrial isomerism had obstruction. Six (86%) of seven cases with left atrial isomerism had an ambiguous biventricular atrioventricular connection. In contrast, univentricular atrioventricular connection (26 of 36, 72%) was significantly more common in right atrial isomerism. A common atrioventricular valve was the most frequent mode of connection in both forms. Two discrete atrioventricular valves were significantly more common in left atrial isomerism. Atrioventricular valve regurgitation was detected in 14 cases. Double outlet right ventricle was the most common type of ventriculoarterial connection. The most commonly cited causes of death after either palliative or definitive operation were undetected anomalous pulmonary venous connection, pulmonary venous stricture, and uncorrected atrioventricular valve or aortic regurgitation complicated by abnormal coagulation. Although the prognosis is poor, successful operation depends on knowledge of the precise anatomical arrangement associated with atrial isomerism.\r"
 }, 
 {
  ".I": "98501", 
  ".M": "Arterial Occlusive Diseases/ET; Case Report; Child, Preschool; Endarteritis/*ET; Human; Male; Pneumococcal Infections/*ET; Postoperative Complications/*; Pulmonary Artery/*; Transposition of Great Vessels/*SU.\r", 
  ".A": [
   "Parsons", 
   "Martin", 
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Heart J 8812; 60(1):78-80\r", 
  ".T": "Infective endarteritis affecting the left pulmonary artery after anatomical correction of complete transposition of the great arteries.\r", 
  ".U": "88309585\r", 
  ".W": "Clinical features of infective endocarditis developed in a two year old boy. He had successfully undergone anatomical correction of complete transposition of the great arteries during the neonatal period. At routine investigation one year later he showed evidence of important supravalvar pulmonary stenosis. He remained symptom free until endocarditis developed. Streptococcus pneumoniae was isolated from serial blood cultures. Despite prompt treatment with specific intravenous antibiotic treatment the patient died of overwhelming sepsis. At necropsy the stenosed portion of the left pulmonary artery was seen to be the site of infection.\r"
 }, 
 {
  ".I": "98502", 
  ".M": "Angina Pectoris/PP/RA/*SU; Case Report; Cineangiography; Heart Ventricle/PP/RA/*SU; Human; Male; Middle Age; Myocardial Contraction.\r", 
  ".A": [
   "Gray", 
   "Paneth", 
   "Gibson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Heart J 8812; 60(1):83-6\r", 
  ".T": "Angina pectoris treated by ventricular plication.\r", 
  ".U": "88309587\r", 
  ".W": "Objective analysis of the left ventricular angiogram in a patient with angina but normal coronary arteries showed an appreciable disturbance of regional wall movement. Because of persistent symptoms refractory to medical treatment left ventricular plication was undertaken. This resulted in a return to normal of a series of disturbances of left ventricular wall motion commonly found in patients with obstructive coronary disease, and a striking improvement in the patient's symptoms. The patient remains symptom free five years after operation.\r"
 }, 
 {
  ".I": "98503", 
  ".M": "Acute Disease; Case Report; Female; Human; Middle Age; Ornithosis/*CO/DI; Pericardial Effusion/*ET; Pericarditis/ET.\r", 
  ".A": [
   "Page", 
   "Stewart", 
   "Bernstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Heart J 8812; 60(1):87-9\r", 
  ".T": "A progressive pericardial effusion caused by psittacosis.\r", 
  ".U": "88309588\r", 
  ".W": "A patient developed signs of a progressive pericardial effusion over a period of eight days. Diagnostic and therapeutic pericardiocentesis was performed. Viral titres to psittacosis rose from less than 1:8 to greater than 1:256 indicating recent infection.\r"
 }, 
 {
  ".I": "98504", 
  ".M": "Case Report; Coronary Vessel Anomalies/CO/*DI/SU; Electrocardiography; Female; Heart Enlargement/ET; Human; Infant.\r", 
  ".A": [
   "el", 
   "de", 
   "Somerville"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Heart J 8812; 60(1):90-2\r", 
  ".T": "Anomalous origin of the left anterior descending coronary artery from the pulmonary trunk: recognition in life and successful surgical treatment.\r", 
  ".U": "88309589\r", 
  ".W": "An anomalous origin of the left anterior descending coronary artery from the pulmonary trunk with the right and left circumflex arteries arising from the aorta is very rare and the diagnosis made only at necropsy. An anomalous coronary artery was suspected owing to unexplained cardiomegaly in a 17 month old girl and the anatomy was defined by angiography. The anomalous vessel was successfully reimplanted into the aorta.\r"
 }, 
 {
  ".I": "98505", 
  ".M": "Atrial Fibrillation/*CO; Heart Conduction System/*PP; Human; Pre-Excitation Syndromes/*ET.\r", 
  ".A": [
   "Meijler"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Heart J 8812; 60(1):93-4\r", 
  ".T": "Latent pre-excitation: exposure of anterograde accessory pathway conduction during atrial fibrillation [letter]\r", 
  ".U": "88309590\r"
 }, 
 {
  ".I": "98506", 
  ".M": "Adult; Aged; Anesthesia/*; Coronary Disease/*; England; Female; Human; Male; Middle Age; Wales.\r", 
  ".A": [
   "Smith"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br J Anaesth 8812; 61(1):1-2\r", 
  ".T": "Anaesthesia and myocardial ischaemia [editorial]\r", 
  ".U": "88309591\r"
 }, 
 {
  ".I": "98508", 
  ".M": "Ear Diseases/*ET; Edema/ET; Human; Injections, Epidural/*AE.\r", 
  ".A": [
   "Gordon"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Anaesth 8812; 61(1):119\r", 
  ".T": "Blocked ear after extradural injection--a clarification [letter]\r", 
  ".U": "88309594\r"
 }, 
 {
  ".I": "98509", 
  ".M": "Adult; Anesthesia, Obstetrical/*; Bradycardia/*CI; Female; Human; Pregnancy; Succinylcholine/AD/*AE.\r", 
  ".A": [
   "Viby-Mogensen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Anaesth 8812; 61(1):119-20\r", 
  ".T": "Routine use of atropine in obstetric anaesthesia [letter]\r", 
  ".U": "88309595\r"
 }, 
 {
  ".I": "98510", 
  ".M": "Anesthesia, Inhalation/*AE; Anesthetics/*AE; Human; Liver Diseases/BL/*CI; Muscle Proteins/*BL.\r", 
  ".A": [
   "Foster", 
   "Bowness", 
   "Holder", 
   "Oliveira"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Anaesth 8812; 61(1):120-1\r", 
  ".T": "Hepatotoxicity after general anaesthesia [letter]\r", 
  ".U": "88309596\r"
 }, 
 {
  ".I": "98511", 
  ".M": "Anesthetics, Local/*AE; Drug Interactions; Human; Narcotics/*AE; Respiratory Insufficiency/CI.\r", 
  ".A": [
   "McQuay"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Anaesth 8812; 61(1):121\r", 
  ".T": "Potential problems of using both opioids and local anaesthetic [letter]\r", 
  ".U": "88309597\r"
 }, 
 {
  ".I": "98512", 
  ".M": "Anesthesia, Inhalation/*; Human; Isoflurane/*AD.\r", 
  ".A": [
   "Moores"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Anaesth 8812; 61(1):121-2\r", 
  ".T": "Single breath induction of anaesthesia with isoflurane [letter]\r", 
  ".U": "88309598\r"
 }, 
 {
  ".I": "98513", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Atracurium/*PD; Female; Human; Male; Middle Age; Monitoring, Physiologic/MT; Muscle Contraction/*DE; Neuromuscular Junction/*DE.\r", 
  ".A": [
   "Salathe", 
   "Johr"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Anaesth 8812; 61(1):123\r", 
  ".T": "Use of the post-tetanic train-of-four for evaluation of intense neuromuscular blockade with atracurium [letter]\r", 
  ".U": "88309599\r"
 }, 
 {
  ".I": "98514", 
  ".M": "Bladder/PA; Case Report; Cystitis/*CO/PA; Epidermolysis Bullosa/*CO/PA; Female; Human; Microscopy, Electron; Middle Age.\r", 
  ".A": [
   "Lee"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8812; 119(1):101-5\r", 
  ".T": "Epidermolysis bullosa acquisita associated with vesicular cystitis.\r", 
  ".U": "88309648\r", 
  ".W": "A 55-year-old woman with epidermolysis bullosa acquisita (EBA) who had associated vesicular cystitis is described. The clinical, histological and immunohistological features of the skin and mucous membranes were in accordance with previous reports of this disease. The patient also had symptoms of cystitis, and a cystoscopic examination showed areas of erosions and vesicles in the wall of the urinary bladder. Histological and immunopathological studies of the urinary bladder demonstrated sub-mucosal vesicles, and linear deposits of IgG and C3 along the mucosal-lamina propria junction. These bladder changes may be induced by the autoantibodies present in EBA.\r"
 }, 
 {
  ".I": "98515", 
  ".M": "Aged; Case Report; Female; Human; Nephritis, Interstitial/DT/*ET/PA; Prednisolone/TU; Sarcoidosis/*CO/DT; Skin Diseases/*CO/DT.\r", 
  ".A": [
   "Taylor", 
   "Marks"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8812; 119(1):107-9\r", 
  ".T": "Cutaneous nodular sarcoidosis with granulomatous renal sarcoid.\r", 
  ".U": "88309649\r", 
  ".W": "We describe a 66-year-old lady who presented with tender nodules on her trunk and limbs which were histologically proved to be sarcoid. Following steroid therapy the skin lesions remitted, but renal failure developed due to a severe granulomatous interstitial nephritis. Clinical and biochemical improvement followed treatment with high dose steroids, although renal function and renal biopsy remained abnormal.\r"
 }, 
 {
  ".I": "98516", 
  ".M": "Adolescence; Adult; Aged; Animal; Female; Human; Male; Mice; Mice, Inbred HRS; Middle Age; Neoplasms, Radiation-Induced/ET; Psoriasis/*RT; Skin Neoplasms/ET; Ultraviolet Therapy/AE/*IS.\r", 
  ".A": [
   "van", 
   "De", 
   "Young", 
   "van"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8812; 119(1):11-9\r", 
  ".T": "A new development in UVB phototherapy of psoriasis.\r", 
  ".U": "88309650\r", 
  ".W": "We have compared the therapeutic effectiveness of a new UVB fluorescent sunlamp, the Philips TL-01 lamp, which emits a narrow peak around 311-312 nm, with the currently used Philips TL-12 lamp, in 10 patients with psoriasis. We also compared the tumour inducing capacity of the two lamps in hairless mice. The therapeutic effect of the TL-01 lamp was superior to that of the TL-12 lamp in nine of the 10 patients. In the mice, the median tumour induction time was significantly longer in animals exposed to the TL-01 lamp. Phototherapy with the new type of lamp requires a higher dose than phototherapy with the usual broadband UVB sources. In practice this means that more lamps are needed in the light cabinet. However, the new lamps appear to provide more effective and safer phototherapy for psoriasis.\r"
 }, 
 {
  ".I": "98517", 
  ".M": "Case Report; Child; Female; Foot Diseases/*TH; Hemangioma/PA/*TH; Human; Phlebography; Polyethylene Glycols/*TU; Sclerosing Solutions/*TU; Skin Neoplasms/*TH; Sweating.\r", 
  ".A": [
   "Srinivas", 
   "Rao"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8812; 119(1):111-3\r", 
  ".T": "Sudoriparous angioma--regression following intravascular aethoxysclerol, a sclerosing agent.\r", 
  ".U": "88309651\r", 
  ".W": "We report a case of sudoriparous angioma on the dorsum and plantar aspect of the left foot which increased in size on standing, and which was accompanied by sweating in the overlying epidermis and throbbing pain. The lesion regressed considerably following intravascular injection of 1% aethoxysclerol.\r"
 }, 
 {
  ".I": "98518", 
  ".M": "Case Report; Female; Human; Lupus Erythematosus, Systemic/*CO; Middle Age; Prednisolone/TU; Temporal Arteritis/*CO/DT.\r", 
  ".A": [
   "Bunker", 
   "Dowd"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8812; 119(1):115-20\r", 
  ".T": "Giant cell arteritis and systemic lupus erythematosus.\r", 
  ".U": "88309652\r", 
  ".W": "We describe a case of histologically proven giant cell arteritis (GCA) in a 62-year-old woman who initially presented with upper limb girdle pain and weakness, and intermittent claudication. Clinical improvement was obtained with oral prednisolone. She subsequently developed a photosensitive rash and was diagnosed as having systemic lupus erythematosus. The features of the two conditions and the possibility of an association are discussed.\r"
 }, 
 {
  ".I": "98519", 
  ".M": "Animal; Beetles/*PH; Blister/*CI/PA; Case Report; Facial Dermatoses/*CI/PA; Human; Infant; Irritants/AE; Male.\r", 
  ".A": [
   "Jones", 
   "Strong", 
   "Burton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8812; 119(1):121-5\r", 
  ".T": "Perioral blisters in a bug-biting baby.\r", 
  ".U": "88309653\r", 
  ".W": "We report peri-oral blistering caused by biting a bug, Palomena prasina, commonly found in the U.K. This is just one of a number of insects commonly found in the U.K. which produce chemicals for defensive purposes that may injure human skin. Contact with insects should, therefore, be considered as a cause of blistering eruptions, even in Britain, especially in the young who are more likely to handle insects.\r"
 }, 
 {
  ".I": "98520", 
  ".M": "Aged; Case Report; Diagnosis, Differential; Female; Hemangioma/*DI; Human; Lupus/*DI; Skin Neoplasms/*DI.\r", 
  ".A": [
   "Cotterill"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Dermatol 8812; 119(1):127-8\r", 
  ".T": "Lupus vulgaris simulating a port-wine stain [letter]\r", 
  ".U": "88309654\r"
 }, 
 {
  ".I": "98521", 
  ".M": "Carcinoma, Basal Cell/*TH; Follow-Up Studies; Human; Skin Neoplasms/*TH.\r", 
  ".A": [
   "Burnett", 
   "Elpern"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Dermatol 8812; 119(1):129-31\r", 
  ".T": "Need for specialist follow-up of patients with basal cell carcinoma [letter]\r", 
  ".U": "88309656\r"
 }, 
 {
  ".I": "98522", 
  ".M": "Argon; Hemangioma/*SU; Human; Laser Surgery/*; Skin Neoplasms/*SU.\r", 
  ".A": [
   "Gange", 
   "Anderson", 
   "Gonzalez"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Dermatol 8812; 119(1):131-2\r", 
  ".T": "Laser treatment of port-wine stains [letter]\r", 
  ".U": "88309657\r"
 }, 
 {
  ".I": "98523", 
  ".M": "Aged; Case Report; Diltiazem/*AE; Female; Human; Middle Age; Vasculitis, Allergic Cutaneous/*CI.\r", 
  ".A": [
   "Sheehan-Dare", 
   "Goodfield"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Dermatol 8812; 119(1):134\r", 
  ".T": "Severe cutaneous vasculitis induced by diltiazem [letter]\r", 
  ".U": "88309658\r"
 }, 
 {
  ".I": "98524", 
  ".M": "Adult; Aged; Australia; Australoid Race; Caucasoid Race; Female; Human; Langerhans Cells/*RE/UL; Male; Melanocytes/*RE/UL; Microscopy, Electron; Middle Age; Support, Non-U.S. Gov't; Ultraviolet Rays.\r", 
  ".A": [
   "Hollis", 
   "Scheibner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8812; 119(1):21-31\r", 
  ".T": "Ultrastructural changes in epidermal Langerhans cells and melanocytes in response to ultraviolet irradiation, in Australians of Aboriginal and Celtic descent.\r", 
  ".U": "88309659\r", 
  ".W": "The effects of exposure to small doses of artificial ultraviolet radiation (UVR) on the ultrastructure of epidermal Langerhans cells (LC) and melanocytes were studied in two groups of Australian subjects, one of Aboriginal and the other of Celtic descent. UV exposure induced an apparent depletion of LC in the epidermis of both groups. However, LC depletion in the Aboriginal subjects was associated with apoptosis, whereas organelle and membrane disruption in the LC of Celtic subjects suggested a reduction by direct cellular damage. LC in Aboriginal epidermis tended to become relocated at more superficial levels following UV exposure, and their Birbeck granules became more numerous. LC in Celtic epidermis appeared to become relocated in a basal location and contained fewer Birbeck granules. The central lamina of the Birbeck granules in Aboriginal LC, which was more electron-dense than that in Celtic subjects prior to UV treatment, was temporarily lost following treatment, while the ultrastructure of Birbeck granules in Celtic LC was unchanged. LC and 'indeterminate cells' in intimate association with lymphocyte-like cells occurred in the basal layer of Celtic epidermis 5 days after exposure. These complexes were not observed in Aboriginal epidermis although isolated lymphocyte-like cells were observed in the same location. Melanocytes in Aboriginal epidermis contained greater numbers of melanosomes than those in Celtic epidermis throughout the experiment. Inactive epidermal melanocytes in Celtic subjects initially responded to UV exposure with a slight increase in melanosome content followed by a substantial further increase, whereas active melanocytes in the Aboriginal subjects showed the opposite response. The implications of the different responses of LC and melanocytes in the two groups, in relation to immunological function of the epidermis and the marked racial difference in the incidence of skin cancer, are discussed. Cancer of the skin, particularly basal and squamous cell carcinoma, occurs primarily in people with fair skin who burn easily following exposure to ultraviolet radiation (UVR). In contrast, the incidence of skin cancer in inherently dark-skinned people is low. Melanin is synthesized by melanocytes in response to UVR and is thought to protect epidermal cells against damage to their genetic material by absorbing UVR and thereby reducing its penetration into the skin. Thus darkly pigmented skin is more resistant to the effects of UVR.(ABSTRACT TRUNCATED AT 400 WORDS)\r"
 }, 
 {
  ".I": "98525", 
  ".M": "Adult; Aged; Amyloidosis/IM/*PA; Comparative Study; Female; Human; Lung Diseases/IM/PA; Male; Middle Age; Skin Diseases/IM/*PA.\r", 
  ".A": [
   "Masuda", 
   "Mohri", 
   "Nakajima"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8812; 119(1):33-43\r", 
  ".T": "Histopathological and immunohistochemical study of amyloidosis cutis nodularis atrophicans--comparison with systemic amyloidosis.\r", 
  ".U": "88309660\r", 
  ".W": "Three cases of amyloidosis cutis nodularis atrophicans (ACNA) were investigated histologically and immunohistochemically to determine the nature and origin of the deposited amyloid. A pulmonary lesion from a case of nodular pulmonary amyloidosis, and cutaneous lesions from three cases of primary systemic amyloidosis, two cases of secondary systemic amyloidosis and three cases of secondary cutaneous amyloidosis following basal cell epithelioma were also examined for comparison. Histology showed infiltration of numerous plasma cells adjacent to amyloid deposits in ACNA and nodular pulmonary amyloidosis, but not in systemic amyloidosis. Immunohistochemically, the cytoplasm of the plasma cells was stained with anti-immunoglobulin light chain or anti-Bence-Jones protein antisera or both, and amyloid material stained with anti-AL antiserum in ACNA and nodular pulmonary amyloidosis. These results suggest that, in ACNA, the plasma cells may produce and secrete immunoglobulin light chains or Bence-Jones protein or both, which undergo proteolysis to protein AL or amyloid fibril proteins which have the same immunoglobulin determinants as protein AL. The product is then deposited locally to form nodules in the dermis.\r"
 }, 
 {
  ".I": "98526", 
  ".M": "Carbon Monoxide Poisoning/BL/*PA; Carboxyhemoglobin/AN; Color; Hemoglobins/AN; Human; Oxyhemoglobins/AN; Skin/*PA; Skin Pigmentation; Spectrophotometry; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Findlay"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8812; 119(1):45-51\r", 
  ".T": "Carbon monoxide poisoning: optics and histology of skin and blood.\r", 
  ".U": "88309661\r", 
  ".W": "In 10 fatal cases of carbon monoxide poisoning an optical study of the skin colour was made by reflectance spectrophotometry, and the values converted to their visual equivalents. Several circumstances contribute to the difficulty of identifying the cherry-red colour in the skin, such as a low CO concentration, skin pigmentation, washing out of a previously high concentration of CO, and deep venous dilatation with superficial vasoconstriction producing the impression of cyanosis. The colour of the altered blood depends on the way the red cells are massed together, their depth below the surface, and the brightness of the background against which they are viewed. These phenomena were compared with the dichroism of oxyhaemoglobin. Damage to eccrine sweat acini was noted early in CO-poisoning. It was probably intensified, in those surviving longer, at skin sites of intermittent pressure anoxia.\r"
 }, 
 {
  ".I": "98527", 
  ".M": "Acute Disease; Adolescence; Adult; Antimony Sodium Gluconates/AD/*TU; Child; Female; Gluconates/*TU; Human; Injections; Leishmaniasis/*DT/PA; Male; Middle Age; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Sharquie", 
   "Al-Talib", 
   "Chu"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8812; 119(1):53-7\r", 
  ".T": "Intralesional therapy of cutaneous leishmaniasis with sodium stibogluconate antimony.\r", 
  ".U": "88309662\r", 
  ".W": "One hundred and thirty lesions of cutaneous leishmaniasis in 60 patients were treated with intralesional injections of Pentostam and 30 lesions were left untreated as controls. The injections were given at 8-day intervals and the patients followed-up for 42 days. One hundred and four lesions (80%) needed one injection only, 20 (15.4%) needed two and six (4.6%) needed three injections. One hundred and twenty three of the treated lesions (94.6%) showed a good clinical response with complete healing or marked improvement within the follow-up period. None of the control lesions showed marked improvement or complete healing. Scarring was minimal or absent following healing of treated lesions. The only side-effect was some localized pain following the injection. We recommend intralesional Pentostam as a safe and effective method of treating acute cutaneous leishmaniasis.\r"
 }, 
 {
  ".I": "98528", 
  ".M": "Aged; Bowen's Disease/*DT; Carcinoma, Squamous Cell/*DT; Case Report; Female; Follow-Up Studies; Human; Middle Age; Photochemotherapy/*/AE.\r", 
  ".A": [
   "Robinson", 
   "Carruth", 
   "Fairris"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8812; 119(1):59-61\r", 
  ".T": "Photodynamic therapy: a better treatment for widespread Bowen's disease.\r", 
  ".U": "88309663\r", 
  ".W": "We report here the use of photodynamic therapy to treat two patients with multiple lesions of Bowen's disease. A total of over 500 lesions were treated, less than 10% requiring two treatments, and at follow-up 6 months later no lesions remained in either patient. The only important side-effect of treatment was a marked photosensitivity reaction. We consider photodynamic therapy an efficient treatment for Bowen's disease; multiple lesions can be treated in a short treatment session, without local anaesthesia, and healing occurs within 2 weeks.\r"
 }, 
 {
  ".I": "98529", 
  ".M": "Adult; Anemia, Hypochromic/DT/ET; Case Report; Female; Ferritin/BL; Human; Iron/*AE/BL; Photosensitivity Disorders/BL/*CI; Porphyria/CO; Protoporphyrins/BL; Skin Diseases/CO.\r", 
  ".A": [
   "Milligan", 
   "Graham-Brown", 
   "Sarkany", 
   "Baker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8812; 119(1):63-6\r", 
  ".T": "Erythropoietic protoporphyria exacerbated by oral iron therapy [see comments]\r", 
  ".U": "88309664\r", 
  ".W": "Four patients with erythropoietic protoporphyria (EPP) are reported, in whom oral iron produced clear-cut clinical and biochemical deterioration. This suggests that there are two biochemically and genetically distinct sub-groups of EPP patients distinguished by their dramatically different response to oral iron.\r"
 }, 
 {
  ".I": "98530", 
  ".M": "Adolescence; Adult; Child; Cyclophosphamide/*AD/AE/TU; Dexamethasone/*AD/AE/TU; Drug Administration Schedule; Drug Therapy, Combination; Human; Middle Age; Pemphigus/*DT.\r", 
  ".A": [
   "Pasricha", 
   "Thanzama", 
   "Khan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8812; 119(1):73-7\r", 
  ".T": "Intermittent high-dose dexamethasone-cyclophosphamide therapy for pemphigus.\r", 
  ".U": "88309666\r", 
  ".W": "Since 1982, we have treated 79 pemphigus patients with an arbitrarily designed regimen of 100 mg dexamethasone dissolved in 5% glucose given by an intravenous infusion over 1 h, daily on 3 consecutive days and in addition, 500 mg cyclophosphamide on day 1 only. The intermittent high doses (IHD) of dexamethasone are repeated every 2-4 weeks, and the patient continues to take 50 mg/day oral cyclophosphamide. This treatment is divided into four phases. During Phase I, the patient continues to develop relapses of pemphigus a variable number of days after IHD, but the lesions heal up quickly after IHD. These relapses become progressively milder and stop after a few months, but the IHD are continued once a month for 6-9 months (Phase II). In the next phase (Phase III), the monthly IHD are stopped, and the patient continues to take 50 mg/day cyclophosphamide orally. After approximately 1 year this maintenance treatment is withdrawn and the patient is observed for any relapses (Phase IV). Of the 79 patients treated, 10 patients have been lost to follow-up and two have died, one due to leukopaenia caused by inadvertent additional administration of methotrexate, and the other of an unknown cause. Of the remaining 67 patients, 25 are off treatment (Phase IV), 25 are taking only 50 mg cyclophosphamide daily (Phase III), ten are also in remission, but still receiving intermittent high doses of dexamethasone-cyclophosphamide (Phase II), and seven still have active disease (Phase I).(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "98531", 
  ".M": "Asthma/*CI; Case Report; Human; Male; Methoxsalen/*AE; Middle Age; Peak Expiratory Flow Rate; Psoriasis/DT; PUVA Therapy.\r", 
  ".A": [
   "Ramsay", 
   "Marks"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8812; 119(1):83-6\r", 
  ".T": "Bronchoconstriction due to 8-methoxypsoralen.\r", 
  ".U": "88309668\r", 
  ".W": "A patient with psoriasis developed bronchoconstriction after oral 8-methoxypsoralen given as part of his photochemotherapy with PUVA. It was possible to treat the patient with PUVA whilst he was on prophylactic anti-asthmatic therapy. Twenty one further patients on photochemotherapy were studied in detail and none had evidence of impaired pulmonary function as a result of therapy.\r"
 }, 
 {
  ".I": "98532", 
  ".M": "Anus Diseases/*DT; Crohn Disease/CO/*DT; Female; Human; Metronidazole/*TU; Middle Age; Vulva/PA; Vulvar Diseases/*DT/PA.\r", 
  ".A": [
   "Duhra", 
   "Paul"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8812; 119(1):87-91\r", 
  ".T": "Metastatic Crohn's disease responding to metronidazole.\r", 
  ".U": "88309669\r", 
  ".W": "Metastatic Crohn's disease is a rare cutaneous manifestation of intestinal Crohn's disease, for which existing treatment is unsatisfactory. We report a case of perianal and vulval Crohn's disease which cleared completely on a 4-month course of metronidazole without adverse effects. The patient remained in remission I year later. The merits of long-term treatment with metronidazole are discussed.\r"
 }, 
 {
  ".I": "98533", 
  ".M": "Arthritis, Rheumatoid/CO; Human; Periarteritis Nodosa/DT; Purpura, Schoenlein-Henoch/DT; Temporal Arteritis/DT; Vasculitis/*CL/CO/TH.\r", 
  ".A": [
   "Scott"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Rheumatol 8812; 27(4):251-3\r", 
  ".T": "Classification and treatment of systemic vasculitis.\r", 
  ".U": "88310006\r"
 }, 
 {
  ".I": "98534", 
  ".M": "Adult; Age Factors; Aged; Cyclophosphamide/TU; Female; Human; Kidney Diseases/CO; Male; Middle Age; Periarteritis Nodosa/*DI/PP; Peripheral Nerve Diseases/ET/PP; Prednisone/TU; Prognosis; Support, Non-U.S. Gov't; Vasculitis/*DI/PP.\r", 
  ".A": [
   "Guillevin", 
   "Le", 
   "Godeau", 
   "Jais", 
   "Wechsler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Rheumatol 8812; 27(4):258-64\r", 
  ".T": "Clinical findings and prognosis of polyarteritis nodosa and Churg-Strauss angiitis: a study in 165 patients.\r", 
  ".U": "88310008\r", 
  ".W": "Factors influencing the prognosis were studied in 165 patients with polyarteritis nodosa (PAN) and Churg-Strauss angiitis. One hundred and forty-seven of the patients fulfilled histological and/or arteriographic diagnostic criteria, and in 18 patients the diagnosis was based on clinical criteria. The patients' mean age on diagnosis was 48.4 +/- 16.4 years. The main symptoms were fever (69%), weight loss (66%), arthritis (44%), mononeuritis multiplex (67%), cutaneous signs (46%), renal involvement (26%), gastrointestinal symptoms (31%), asthma (29%), hypertension (31%) and cardiac failure (18%). Ninety-two per cent of the patients survived for at least 1 year after diagnosis of the disease, 79% for 2 years, and 63% for 5 years. The immediate causes of death were gastrointestinal bleeding or peritonitis in 11 cases, pancreatitis in two, renal insufficiency in six, cardiac failure in five, infectious complications in four, stroke in three and other causes in 11. We studied the prognosis of necrotizing angiitis in relation to clinical symptoms and laboratory findings. The association of four conditions were associated with a poor prognosis: age over 50, gastrointestinal problems, cardiomyopathy and renal signs. The survival rates in patients with these conditions were: for gastrointestinal problems, 55% 5-year survival (versus 67%); and for age over 50, 68% 3-year survival (versus 78%; p less than 0.09). One hundred and fifty-nine patients were treated with steroids for at least 18 months. Forty-eight also received cytotoxic agents (27%) and 46 plasma exchange. Patients who were treated with plasma exchange and prednisone were randomly assigned to additional treatment with cyclophosphamide. Survival rates were comparable in both groups.\r"
 }, 
 {
  ".I": "98535", 
  ".M": "Adrenal Cortex Hormones/*AD/TU; Adult; Female; Human; Injections, Epidural; Male; Middle Age; Outpatients; Sciatica/*DT.\r", 
  ".A": [
   "Ridley", 
   "Kingsley", 
   "Gibson", 
   "Grahame"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Rheumatol 8812; 27(4):295-9\r", 
  ".T": "Outpatient lumbar epidural corticosteroid injection in the management of sciatica.\r", 
  ".U": "88310014\r", 
  ".W": "The value of epidural injections of corticosteroid as an outpatient treatment of sciatica has been hitherto uncertain. An epidural injection of 80 mg methylprednisolone in 10 ml physiological saline was compared with an interspinous injection of 2 ml physiological saline in a double blind fashion amongst 39 outpatients. Significant differences of pain relief were seen between the two groups within 2 weeks. This benefit disappeared for six (35%) patients within 6 months of treatment although 11 (65%) successfully treated subjects had sustained improvement up to this time. Outpatient epidural injections of corticosteroid are thus a useful short-term means of relieving pain in sciatica but probably have little effect on the long-term natural history of symptoms. Factors associated with a failure to respond to epidural steroid injections are discussed.\r"
 }, 
 {
  ".I": "98536", 
  ".M": "Aged; Anemia/*ET; Arthritis, Rheumatoid/*CO; Female; Human; Male; Middle Age; Occult Blood; Sigmoidoscopy; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Doube", 
   "Collins"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Rheumatol 8812; 27(4):303-5\r", 
  ".T": "Anaemia in patients with arthritis: are simple investigations helpful? [see comments]\r", 
  ".U": "88310016\r", 
  ".W": "The level of haemoglobin, serum iron, total iron binding capacity and ferritin were measured in patients with rheumatological conditions who were anaemic at the time of upper gastrointestinal endoscopy. These parameters were similar in patients with or without lesions of their upper gastrointestinal tract, and in patients with a positive or negative faecal occult blood result. Lesions of the upper gastrointestinal tract were not more frequent in patients with a microcytic anaemia when compared to those with a normocytic anaemia, nor were they found more frequently in patients with a positive faecal occult blood test. Lesions visible at upper gastrointestinal endoscopy are not an important cause of microcytic anaemia in patients with arthritis. The finding that patients with normocytic anaemia are more likely to proceed to lower bowel examination than patients with microcytic anaemia is a reflection of the difficulty in interpretation of these simple haematological tests and showed they were unhelpful in determining which patients warrant investigation of the lower bowel. The frequency of further investigation of the lower bowel was significantly reduced by a positive endoscopy report, irrespective of the nature of the lesion, but was not significantly increased by finding faecal occult blood. We suggest that patients with arthritis selected for investigation of possible gastrointestinal blood loss should follow an organized plan of investigation that includes examination of both upper and lower bowel, and which should proceed uninfluenced by pro tem results. Unfortunately the selection of patients for such further investigation is hampered by a lack of simple discriminatory tests.\r"
 }, 
 {
  ".I": "98537", 
  ".M": "Aged; Arthritis, Rheumatoid/*CO; Axis/*IN; Case Report; Cranial Nerve Diseases/ET; Dislocations/*CO; Female; Human; Hypoglossal Nerve/*; Odontoid Process/*IN; Paralysis/*ET.\r", 
  ".A": [
   "Macedo", 
   "Gow", 
   "Heap", 
   "Wallis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Rheumatol 8812; 27(4):317-20\r", 
  ".T": "Bilateral hypoglossal nerve palsy due to vertical subluxation of the odontoid process in rheumatoid arthritis.\r", 
  ".U": "88310018\r", 
  ".W": "Two patients with rheumatoid arthritis involving the cervical spine developed a rapidly progressive dysarthria due to bilateral hypoglossal nerve palsies, in one patient as an isolated lesion, and in the other in conjunction with dysfunction of the vagus and glossopharyngeal nerves. Both patients showed upward movement of the axis, relative to the foramen magnum, which has been termed 'vertical subluxation of the odontoid' or 'cranial settling'. Mechanical injury to the nerves, secondary to this process, is the most likely mechanism.\r"
 }, 
 {
  ".I": "98538", 
  ".M": "Adult; Carotid Artery Diseases/*CO; Carotid Sinus/*; Case Report; Heart Block/*ET; Human; Male; Reiter's Disease/*CO.\r", 
  ".A": [
   "Shetty", 
   "Fraser", 
   "Phillips", 
   "Lazarus", 
   "Williams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Rheumatol 8812; 27(4):321-3\r", 
  ".T": "Carotid sinus hypersensitivity and complete heart block in Reiter's syndrome.\r", 
  ".U": "88310019\r", 
  ".W": "We describe a 42-year-old man with Reiter's syndrome who developed complete heart block only 5 weeks after the onset of his illness. He was also noted to have carotid sinus hypersensitivity and evidence of sinoatrial disease. There were no clinical signs or echocardiographic findings to suggest involvement of the aortic root or aortic valve. His arrhythmias were treated successfully with a physiological pacemaker. The combination of sinoatrial and atrioventricular node disease suggests that the inflammatory process in Reiter's syndrome can produce widespread involvement of the conducting system.\r"
 }, 
 {
  ".I": "98539", 
  ".M": "Arthritis, Rheumatoid/*ME; Human; Prolactin/*SE.\r", 
  ".A": [
   "Chikanza", 
   "Panayi"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Rheumatol 8812; 27(4):324-5\r", 
  ".T": "Prolactin secretion in rheumatoid arthritis [letter]\r", 
  ".U": "88310020\r"
 }, 
 {
  ".I": "98540", 
  ".M": "Delivery of Health Care/*TD; Human; Rheumatology/*TD.\r", 
  ".A": [
   "Scott", 
   "Butler", 
   "Irani"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Rheumatol 8812; 27(4):325-6\r", 
  ".T": "New consultant's workshop in rheumatology [letter]\r", 
  ".U": "88310021\r"
 }, 
 {
  ".I": "98541", 
  ".M": "Disability Evaluation/*MT; Human; Interviews; Questionnaires.\r", 
  ".A": [
   "Dorevitch"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Rheumatol 8812; 27(4):326-7\r", 
  ".T": "The 'questionnaire' versus the 'direct observation' approach to functional assessment [letter]\r", 
  ".U": "88310022\r"
 }, 
 {
  ".I": "98542", 
  ".M": "Human; Physician's Role; Rheumatology/*.\r", 
  ".A": [
   "Hutton"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Rheumatol 8812; 27(4):327\r", 
  ".T": "The role of a rheumatologist [letter]\r", 
  ".U": "88310023\r"
 }, 
 {
  ".I": "98543", 
  ".M": "Bone Diseases/*DI; Diagnostic Errors; Human; Spondylitis, Ankylosing/*DI.\r", 
  ".A": [
   "Findeisen", 
   "Clague"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Rheumatol 8812; 27(4):327-8\r", 
  ".T": "Diffuse idiopathic skeletal hyperostosis misdiagnosed as ankylosing spondylitis [letter]\r", 
  ".U": "88310024\r"
 }, 
 {
  ".I": "98544", 
  ".M": "Female; Hand; Human; HLA Antigens/GE; Male; Osteoarthritis/*GE.\r", 
  ".A": [
   "Macfarlane", 
   "Buckland-Wright", 
   "Clark"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Rheumatol 8812; 27(4):328\r", 
  ".T": "The genetics of osteoarthritis of the hand [letter]\r", 
  ".U": "88310025\r"
 }, 
 {
  ".I": "98545", 
  ".M": "Arthritis, Rheumatoid/*BL; Human; Osteoarthritis/*BL; Vitamin A/*BL.\r", 
  ".A": [
   "Fairney", 
   "Patel", 
   "Fish", 
   "Seifert"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Rheumatol 8812; 27(4):329-30\r", 
  ".T": "Vitamin A in osteo- and rheumatoid arthritis [letter]\r", 
  ".U": "88310026\r"
 }, 
 {
  ".I": "98546", 
  ".M": "Arthritis, Rheumatoid/ME; Cholesterol/AN; Crystallization; Human; Shoulder Joint; Synovial Fluid/*AN.\r", 
  ".A": [
   "Swinson", 
   "Gill", 
   "Howard"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Rheumatol 8812; 27(4):330\r", 
  ".T": "Synovial fluid crystals [letter]\r", 
  ".U": "88310027\r"
 }, 
 {
  ".I": "98547", 
  ".M": "Arthritis, Juvenile Rheumatoid/*CO; Child; Human; Thorax/*AB.\r", 
  ".A": [
   "Graham", 
   "Laurent"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Rheumatol 8812; 27(4):330-1\r", 
  ".T": "Anterior chest wall deformities associated with juvenile onset of a chronic arthritis [letter]\r", 
  ".U": "88310028\r"
 }, 
 {
  ".I": "98548", 
  ".M": "Aged; Arthritis, Rheumatoid/*CO; Case Report; Hemophilia/*CO; Human; Male.\r", 
  ".A": [
   "Collins", 
   "Bourke"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Rheumatol 8812; 27(4):332\r", 
  ".T": "Haemophilia and rheumatoid arthritis [letter]\r", 
  ".U": "88310030\r"
 }, 
 {
  ".I": "98549", 
  ".M": "Human; Professional Practice/*; Rheumatology/*.\r", 
  ".A": [
   "Jobanputra"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Rheumatol 8812; 27(4):332-3\r", 
  ".T": "Rheumatology in general practice [letter]\r", 
  ".U": "88310031\r"
 }, 
 {
  ".I": "98550", 
  ".M": "Adult; False Negative Reactions; False Positive Reactions; Female; Hodgkin's Disease/*RA; Human; Lung/RA; Male; Mediastinum/RA; Middle Age; Neoplasm Recurrence, Local/RA; Predictive Value of Tests; Support, Non-U.S. Gov't; Thoracic Radiography; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Heron", 
   "Husband", 
   "Williams", 
   "Cherryman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Radiol 8812; 61(727):567-72\r", 
  ".T": "The value of thoracic computed tomography in the detection of recurrent Hodgkin's disease.\r", 
  ".U": "88310032\r", 
  ".W": "Fifty chest radiographs and concurrent thoracic computed tomography (CT) scans obtained in a total of 44 patients with 50 separate episodes of suspected recurrent Hodgkin's disease were reviewed. Recurrent disease was present in 18 episodes, involving the mediastinum in 12, the lung parenchyma in five and both mediastinum and lung parenchyma in one. In four episodes, mediastinal recurrence was demonstrated on both the chest radiograph and CT scan. In a further two cases, the chest radiograph appeared normal but CT detected recurrence in the mediastinum. In 20 cases, the mediastinal appearances on chest radiography were suspicious but not diagnostic of recurrence, usually because of previous radiotherapy resulting in residual mediastinal widening. Computed tomography diagnosed recurrent disease which was subsequently proven in seven of these cases. Recurrent disease was suggested by CT in a further case, subsequently shown to be radiation fibrosis. Of the 12 remaining chest radiographs in which the mediastinal assessment was indeterminate, CT was true negative for recurrent disease in 10 cases and was also indeterminate in two. Recurrent disease in the lung parenchyma was demonstrated on the chest radiograph and CT scan on five occasions. There was one incident in which the chest radiograph was normal but CT detected recurrent parenchymal disease. The appearances of the lung parenchyma were indeterminate for recurrent disease on three chest radiographs but CT was helpful in only one case in which radiation change alone was diagnosed. In eight cases the diagnosis of recurrent disease by CT resulted in a decision to initiate treatment. Computed tomography is of value in detecting relapse in patients with suspected recurrent Hodgkin's disease when the chest radiograph is inconclusive, and may enable differentiation of radiation change from recurrent disease in the mediastinum.\r"
 }, 
 {
  ".I": "98551", 
  ".M": "Adolescence; Adult; Bone Diseases/*ET/RA; Case Report; Child; Child, Preschool; Female; Gaucher's Disease/*CO/RA; Human; Humerus/*RA; Male; Reference Values; Shoulder Fractures/ET/*RA.\r", 
  ".A": [
   "Li", 
   "Birch", 
   "Davies"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Radiol 8812; 61(727):579-83\r", 
  ".T": "Proximal humeral defects in Gaucher's disease.\r", 
  ".U": "88310034\r", 
  ".W": "Defects in the medial aspect of the proximal humeral metaphysis of two patients with Gaucher's disease are reported and their aetiology discussed. Similar cortical irregularities have been described as a normal variant in children and their presence in patients with an infiltrative disorder suggested as being coincidental. The two reported cases indicate that there is a causal association in Gaucher's disease since the defect persisted post-skeletal maturity in one case and progressed to bilateral pathological fractures of the proximal humeri in the other case. A review of the radiographs of 50 patients, pre-skeletal maturity, presenting with idiopathic scoliosis revealed a defect of the proximal humeral metaphysis in only one case, to give an estimated incidence of this anomaly in the \"normal\" population of 2%. It is suggested that the presence of this defect is non-specific with a spectrum of occurrence from the normal variant to the clearly pathological. The presence, however, of subtle abnormalities in the underlying bone tend to indicate a pathological entity.\r"
 }, 
 {
  ".I": "98552", 
  ".M": "Adult; Human; Iliac Vein/RA; Male; Middle Age; Pelvis/*RA; Reference Values; Support, Non-U.S. Gov't; Testicular Neoplasms/RA; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Meanock", 
   "Ward", 
   "Williams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Radiol 8812; 61(727):584-5\r", 
  ".T": "A potential pitfall of pelvic computed tomography.\r", 
  ".U": "88310035\r", 
  ".W": "The cross-sectional areas of the common iliac veins were measured by pelvic computed tomography (CT) in 51 patients. The left common iliac vein was significantly larger than the right (p less than 0.01) and in 35% of patients there was at least a two-fold difference between the cross-sectional areas of the veins. Recognition of this normal asymmetry is important when interpreting pelvic CT scans. It is thought to be due to the oblique course of the left common iliac vein and to partial obstruction of the left common iliac vein by the right common iliac artery.\r"
 }, 
 {
  ".I": "98553", 
  ".M": "Comparative Study; Human; Iohexol/*DU; Iopamidol/*DU; Ioxaglic Acid/*DU; Quality Control; Urography/*ST.\r", 
  ".A": [
   "Kaye", 
   "Howard", 
   "Foord", 
   "Cumberland"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Radiol 8812; 61(727):589-91\r", 
  ".T": "Comparison of the image quality of intravenous urograms using low-osmolar contrast media.\r", 
  ".U": "88310037\r", 
  ".W": "Almost equivalent, intravenous iodine doses of the three new low-osmolar contrast media, ioxaglate (Hexabrix), iopamidol (Niopam) and iohexol (Omnipaque) have been compared for image quality on the intravenous urogram. Generally good radiographic images were obtained. Iohexol gave better results for the nephrogram and pelvicalyceal distension compared with the other contrast media, but only the nephrogram results were statistically significant. Pyelographic density and ureteric distension and density were similar with all three contrast media. In patients where low-osmolality contrast media need to be used for intravenous urography, we suggest that iohexol gives the best radiographic images. Other factors, such as cost and the relative incidence of side-effects of the low-osmolar contrast media also need to be taken into consideration.\r"
 }, 
 {
  ".I": "98554", 
  ".M": "Comparative Study; Diatrizoate/*DU; Diatrizoate Meglumine/*DU; Drug Combinations/DU; Human; Infant; Infant, Newborn; Iohexol/*DU; Metrizamide/*DU; Quality Control; Urography/*ST.\r", 
  ".A": [
   "Rawlinson", 
   "Hyde", 
   "Williams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Radiol 8812; 61(727):592-5\r", 
  ".T": "Quality of urograms in infants: a comparison of sodium diatrizoate, metrizamide and iohexol.\r", 
  ".U": "88310038\r", 
  ".W": "A consecutive series of 314 intravenous urograms performed in infants were reviewed and assessed for quality. The first 106 examinations were performed using sodium diatrizoate (Hypaque 270) as the contrast medium, the next 98 patients received metrizamide (Amipaque 280) and the final 110 received iohexol (Omnipaque 300). Thirty-five patients had to be excluded from the study for a variety of reasons, after which there were totals of 98 in the diatrizoate, 90 in the metrizamide and 91 in the iohexol groups. Assessing quality in terms of nephrographic and pyelographic density, sodium diatrizoate was found to be better than the non-ionic agents. Although the differences reached statistical significance they are small and unlikely to affect the information obtained in clinical practice. There was no difference in overall quality between metrizamide and iohexol. Comparing the degree of pyelographic distension and ureteric visualization using the three agents, no difference was found between the groups.\r"
 }, 
 {
  ".I": "98555", 
  ".M": "Animal; DTPA/*DU; Heart/*AH; Magnetic Resonance Imaging; Muscles/AH; Organometallic Compounds/*DU; Swine; Swine, Miniature.\r", 
  ".A": [
   "Williams", 
   "Stack", 
   "Loveday", 
   "Watson", 
   "Isherwood"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Radiol 8812; 61(727):596-9\r", 
  ".T": "Magnetic resonance imaging of the mini-pig heart: the effect of gadolinium-DTPA on normal myocardium.\r", 
  ".U": "88310039\r", 
  ".W": "The effect of gadolinium-diethylene-triamine-penta-acetic acid (Gd-DTPA) on normal, mini-pig myocardium was investigated with magnetic resonance imaging. Results indicate that intravenous administration of Gd-DTPA produces a significant enhancement of mini-pig myocardial signal intensity, which in all cases was maintained in excess of 50 min. No significant enhancement was demonstrated in skeletal muscle.\r"
 }, 
 {
  ".I": "98556", 
  ".M": "Erbium/*; Human; Radiation Dosage; Radiography, Dental/*MT; Spectrum Analysis.\r", 
  ".A": [
   "Horner", 
   "Lawinski", 
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Radiol 8812; 61(727):609-12\r", 
  ".T": "Erbium filtration for dose reduction in dental radiography.\r", 
  ".U": "88310041\r", 
  ".W": "Previous work has suggested that rare-earth filtration of diagnostic X rays is an effective means of dose reduction in radiology. Erbium (atomic number 68) is particularly promising in this respect. The effects on the X-ray beam and surface dose of the addition of 0.1 mm of erbium foil to the conventional filtration of a GE1000 dental X-ray set were investigated. Filtration by 0.1 mm of erbium produced a beam of narrower spectrum, greater penetration but lower intensity than that filtered conventionally by aluminium alone. The overall dose reduction achieved in dental radiography was greater than 30% between 65 and 85 kVp with a maximum dose reduction of 42% at 65 kVp. The question of the cost-effectiveness of erbium filtration as a radiation protection measure is also addressed.\r"
 }, 
 {
  ".I": "98557", 
  ".M": "Equipment Design; Human; Radiation Dosage; Technology, Radiologic/*IS.\r", 
  ".A": [
   "Sankaran", 
   "Patki"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Radiol 8812; 61(727):613-8\r", 
  ".T": "A novel X-ray transmission ionization chamber dosemeter for patient dose measurements in diagnostic radiology.\r", 
  ".U": "88310042\r", 
  ".W": "This paper describes an X-ray transmission ionization chamber diagnostic dosemeter for patient dose measurements and control. The chamber uses a commercially available radiofrequency screen as the wall material in a parallel-plate configuration. A digital varactor bridge electrometer serves to measure air kerma times area of fluoroscopic and radiographic beams. Detailed investigations on the characteristics of the chamber such as saturation, sensitivity, energy dependence (50-150 kV), response versus radiation field area, uniformity of response of the chamber, effects of distance and long-term stability have been carried out. The results demonstrate that the chamber meets all the requirements and can measure the incident patient dose with an overall uncertainty of +/- 11%. The chamber can be either mounted on the housing of the light beam diaphragm of the X-ray unit or used as a stand-alone system along with an image-intensifier TV monitor. It is inexpensive to build and is recommended particularly for hospitals in developing countries.\r"
 }, 
 {
  ".I": "98558", 
  ".M": "Computer Simulation; Human; Image Processing, Computer-Assisted; Magnetic Resonance Imaging/*MT.\r", 
  ".A": [
   "Redpath", 
   "Smith", 
   "Hutchison"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Radiol 8812; 61(727):619-24\r", 
  ".T": "Magnetic resonance image synthesis from an interleaved saturation recovery/inversion recovery sequence.\r", 
  ".U": "88310043\r", 
  ".W": "An interleaved saturation recovery/inversion recovery (SR/IR) pulse sequence allows the sign of the IR signal to be retained even if images are formed from the magnitude of the two-dimensional complex Fourier transforms of the raw data. Synthesis of images by a linear combination of SR and signed IR pixel values has proved a valuable method of relaxation time (T1) contrast manipulation without the need to re-image the slice. Linear combination has also allowed IR images with a wide range of time-to-inversion (TI) values to be synthesized from an SR/IR pair obtained with TI = 200 ms and time-to-recovery (TR) = 1000 ms, thus avoiding the need for computationally intensive calculations based on complicated relaxation equations.\r"
 }, 
 {
  ".I": "98559", 
  ".M": "Adolescence; Adult; Age Factors; Aged; Body Height; Body Weight; Bone and Bones/*AN/RA/RI; Female; Great Britain; Human; Male; Middle Age; Minerals/*AN; Radius/RA/RI; Reference Values; Sex Factors; Spine/RA/RI; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Compston", 
   "Evans", 
   "Crawley", 
   "Evans"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Radiol 8812; 61(727):631-6\r", 
  ".T": "Bone mineral content in normal UK subjects.\r", 
  ".U": "88310045\r", 
  ".W": "Bone mineral content in the lumbar vertebrae and in the shaft of the left radius has been measured in 129 normal British subjects using quantitative computed tomography and single-photon absorptiometry. Significant negative correlations between bone mineral content and age were found at both sites in males and females (p less than 0.001 in all cases). When expressed in g/cm the bone mineral content in the radial shaft showed significant positive correlations with body height and weight in both sexes, but after correction for bone size only a weak correlation with body height in males was found. Spinal trabecular bone mineral content showed no significant correlations with body height or weight in either sex. Comparison of the values obtained with normal data from centres in the USA revealed lower mean values for both radial and spinal bone mineral content in the British subjects. These differences emphasize the importance of using locally derived normal data for comparison with values obtained from patients.\r"
 }, 
 {
  ".I": "98560", 
  ".M": "Autoradiography; Human; Models, Structural/*; Quality Control; Technology, Radiologic/*.\r", 
  ".A": [
   "Lambert", 
   "Lambert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Radiol 8812; 61(727):637-8\r", 
  ".T": "A radiographic test object for the LDR Selectron remote afterloading system.\r", 
  ".U": "88310046\r"
 }, 
 {
  ".I": "98561", 
  ".M": "Capsules; Comparative Study; Fish Oils; Human; Magnetic Resonance Imaging/*; Preoperative Care; Skin/*AH; Spine/AH.\r", 
  ".A": [
   "Thomson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Radiol 8812; 61(727):638-9\r", 
  ".T": "A simple skin marker for magnetic resonance imaging.\r", 
  ".U": "88310047\r"
 }, 
 {
  ".I": "98562", 
  ".M": "Human; Radiation Dosage; Tomography, X-Ray Computed/*MT.\r", 
  ".A": [
   "Norwood", 
   "Cunningham", 
   "Bowsley", 
   "Taylor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Radiol 8812; 61(727):639-40\r", 
  ".T": "Patient absorbed dose for the Philips Tomoscan 350 CT scanner: a repeat study.\r", 
  ".U": "88310048\r"
 }, 
 {
  ".I": "98563", 
  ".M": "Case Report; Esophageal Neoplasms/*RA; Female; Human; Middle Age; Polyps/*RA; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Walters", 
   "Coral"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Radiol 8812; 61(727):641-3\r", 
  ".T": "Fibrovascular polyp of the oesophagus: the appearances on computed tomography.\r", 
  ".U": "88310049\r"
 }, 
 {
  ".I": "98564", 
  ".M": "Aged; Case Report; Dislocations/*RA; Female; Human; Manubrium/*IN/RA; Sternum/*IN/RA.\r", 
  ".A": [
   "Nicholson", 
   "Holt", 
   "Jessop"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Radiol 8812; 61(727):643-5\r", 
  ".T": "Dislocation of the manubriosternal joint: detection on frontal chest radiographs.\r", 
  ".U": "88310050\r"
 }, 
 {
  ".I": "98565", 
  ".M": "Aged; Aneurysm, Dissecting/*RA; Aortic Aneurysm/*RA; Case Report; Human; Male; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Nicholson", 
   "Hayward"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Radiol 8812; 61(727):649-50\r", 
  ".T": "Case of the month. Cause for collapse.\r", 
  ".U": "88310052\r"
 }, 
 {
  ".I": "98566", 
  ".M": "Adult; Child; Human; Liver/RI; Mastocytosis/*RI; Spleen/RI.\r", 
  ".A": [
   "Biersack"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Radiol 8812; 61(727):651\r", 
  ".T": "Liver and spleen scans in systemic mast-cell disease [letter]\r", 
  ".U": "88310053\r"
 }, 
 {
  ".I": "98567", 
  ".M": "Film Dosimetry/*; Human.\r", 
  ".A": [
   "Murnaghan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Radiol 8812; 61(727):651-2\r", 
  ".T": "Personnel dosimetry--an unusual occurrence [letter]\r", 
  ".U": "88310054\r"
 }, 
 {
  ".I": "98568", 
  ".M": "Aminopyrine/*AA; Angiography; Butylscopolammonium Bromide/*PD; Diatrizoate/*AE; Dipyrone/*PD; Drug Combinations/PD; Human; Parasympatholytics/*PD; Scopolamine Derivatives/*PD.\r", 
  ".A": [
   "Hartnell", 
   "Hemingway"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Radiol 8812; 61(727):652\r", 
  ".T": "Contrast medium reactions--does Buscopan reduce them? [letter]\r", 
  ".U": "88310055\r"
 }, 
 {
  ".I": "98569", 
  ".M": "Ambulatory Care/*; Bladder Neoplasms/CO/*RA; Comparative Study; Evaluation Studies; Hematuria/*ET; Human; Referral and Consultation; Time Factors; Urography/*.\r", 
  ".A": [
   "Jones", 
   "Cox", 
   "Davies", 
   "Rose"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8812; 62(1):11-2\r", 
  ".T": "The value of the pre-clinic intravenous urogram in the earlier diagnosis of the cause of haematuria.\r", 
  ".U": "88310058\r", 
  ".W": "The early treatment of patients with bladder cancer reduces mortality. By arranging a pre-clinic intravenous urogram we reduced the time from receipt of the General Practitioner's referral letter to making a diagnosis from 85 to 67 days and saved on clinic time and resources. A further reduction to 52 days was made by not using any out-patient time at all. Significant saving of time and resources is possible without any disadvantage to the patient.\r"
 }, 
 {
  ".I": "98570", 
  ".M": "Endoscopy/*; Human; Lithotripsy/*; Nephrostomy, Percutaneous; Ureter/RA; Ureteral Calculi/RA/*TH.\r", 
  ".A": [
   "el-Faqih", 
   "Husain", 
   "Ekman", 
   "Sharma", 
   "Chakrabarty", 
   "Talic"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8812; 62(1):13-8\r", 
  ".T": "Primary choice of intervention for distal ureteric stone: ureteroscopy or ESWL?\r", 
  ".U": "88310059\r", 
  ".W": "Either transurethral ureteroscopy (URS) or extracorporeal shock wave lithotripsy (ESWL) was the primary method of intervention in two series of patients presenting consecutively with stones located in the ureter distal to the radiological marking of the sacroiliac joint. Of 65 patients treated by URS, successful evacuation of the major part of the stone was achieved in 97% in one or two sessions. Of those subsequently attending for review, 93% proved stone-free but 3% required surgery for serious complications. In the ESWL series of 53 patients, successful stone fragmentation was recorded in 94%, with 2 patients requiring a supplementary endourological or surgical procedure. No significant complications were related to ESWL and 90% of those followed up after successful ESWL proved stone-free at 6 weeks. In uncomplicated cases, the mean procedure time for ESWL was one-third of that required for URS and the hospital stay one-half. It is suggested that ESWL should be the primary method of intervention in patients with distal ureteric stone, with URS reserved for the small number that prove refractory to such treatment.\r"
 }, 
 {
  ".I": "98571", 
  ".M": "Animal; Biodegradation; Bladder/PA/SU; Collagen/*; Membranes, Artificial/*; Nephrectomy; Polyglactin 910/*; Polymers/*; Prosthesis; Rabbits; Urinary Tract/*SU; Wound Healing.\r", 
  ".A": [
   "Scott", 
   "Mohammed", 
   "Gorham", 
   "French", 
   "Monsour", 
   "Shivas", 
   "Hyland"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8812; 62(1):26-31\r", 
  ".T": "The evolution of a biodegradable membrane for use in urological surgery. A summary of 109 in vivo experiments.\r", 
  ".U": "88310061\r", 
  ".W": "The evolution of a collagen/vicryl composite membrane designed as a prosthetic material for use in urinary tract surgery is described. The early experiments in which collagen film alone was used to repair experimental ureterotomies are reviewed together with our first experiments with the collagen/vicryl prosthesis in the repair of partial nephrectomies and of full thickness defects created in the urinary bladder of experimental rabbits. These early results led to the preparation of a composite using a more highly purified collagen and employing a method of sterilisation (gamma irradiation) which would be acceptable for regular use in medical products. The results of a further series of partial nephrectomy and full thickness bladder repairs show that irradiation does not compromise the efficacy of the collagen/vicryl composite in vivo.\r"
 }, 
 {
  ".I": "98572", 
  ".M": "Adult; Bladder Neoplasms/*DI/GE; Carcinoma, Transitional Cell/*DI/GE; Case Report; Flow Cytometry; Human; Karyotyping; Male.\r", 
  ".A": [
   "Migliari", 
   "Scarpa", 
   "Vanni", 
   "Ruggiero", 
   "Usai"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8812; 62(1):32-5\r", 
  ".T": "Transitional cell carcinoma of the bladder in a young man. A multidisciplinary approach.\r", 
  ".U": "88310062\r", 
  ".W": "A multidisciplinary diagnostic approach to a case of bladder carcinoma in a 19-year-old male smoker is presented. The transitional cell carcinoma was submitted to conventional histological examination, flow cytometry and cytogenetic analysis. Serum and urine tumour markers were also investigated. The tumour was diploid, with an increased proliferative phase, and a chromosome marker was found. A net decrease in serum and urine ferritin concentrations was noted after transurethral resection of the neoplasm and its low malignancy was confirmed at follow-up.\r"
 }, 
 {
  ".I": "98573", 
  ".M": "Administration, Intravesical; Adult; Aged; Aged, 80 and over; Bladder/*; Female; Human; Middle Age; Polytetrafluoroethylene/*AD; Pressure; Urethra/PP; Urinary Incontinence, Stress/PP/*TH; Urodynamics.\r", 
  ".A": [
   "Vesey", 
   "Rivett", 
   "O'Boyle"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8812; 62(1):39-41\r", 
  ".T": "Teflon injection in female stress incontinence. Effect on urethral pressure profile and flow rate.\r", 
  ".U": "88310064\r", 
  ".W": "Thirty-six females with genuine stress incontinence (GSI) were treated by bladder neck teflon injection. Urethral pressure profilometry (UPP) and uroflowmetry were performed both pre- and post-operatively on 18 patients. In 24 patients who were either completely cured or improved by this procedure, the mean urine flow rate was reduced by 23% and the mean functional profile length increased by 9% compared with pre-operative values. Although these findings appear to explain the mechanism by which teflon improves continence, these differences were not statistically significant. Fourteen of the 18 patients who had not responded to previous anti-incontinence procedures were successfully treated by teflon injection. The improved response rate in these patients was not statistically significant. It was not possible to predict with certainty those patients most likely to respond to teflon injection. However, in women with normal or near normal pelvic floor anatomy the procedure had an acceptable success rate. In view of the simplicity, lack of morbidity and the ease with which it can be performed and repeated, bladder neck teflon injection deserves consideration as an alternative, particularly where open surgery has failed.\r"
 }, 
 {
  ".I": "98574", 
  ".M": "Calcium/BL; Female; Human; Hyperparathyroidism/*CO; Kidney Calculi/BL/*CO; Male; Parathyroid Hormones/BL.\r", 
  ".A": [
   "Fuss", 
   "Pepersack", 
   "Corvilain", 
   "Vandewalle", 
   "Van", 
   "Simon", 
   "Kinnaert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8812; 62(1):4-6\r", 
  ".T": "Infrequency of primary hyperparathyroidism in renal stone formers.\r", 
  ".U": "88310065\r", 
  ".W": "Repeated measurements of serum calcium and immunoreactive parathyroid hormone were performed in 1433 renal stone formers systematically referred from Accident and Emergency Departments and from Departments of Urology and Nephrology, irrespective of their serum calcium. Primary hyperparathyroidism was found in 23 patients and confirmed in 19/20 patients who underwent neck surgery, including 8 with intermittent hypercalcaemia. Our data suggest that when selection bias is minimised, primary hyperparathyroidism is found in about 2% of renal stone formers in a western country such as Belgium.\r"
 }, 
 {
  ".I": "98575", 
  ".M": "Adolescence; Bladder/PP; Cauda Equina/*SU; Child; Chronic Disease; Enuresis/PP/*SU; Female; Follow-Up Studies; Human; Male; Urodynamics.\r", 
  ".A": [
   "Kondo", 
   "Gotoh", 
   "Kato", 
   "Saito", 
   "Sasakibara", 
   "Yamada"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8812; 62(1):42-5\r", 
  ".T": "Treatment of persistent enuresis. Results of severing a tight filum terminale.\r", 
  ".U": "88310066\r", 
  ".W": "A tight filum terminale was severed in an attempt to treat intractable enuresis in 27 children. Urodynamic studies demonstrated pre-operative bladder instability in all cases. Although symptom scores for enuresis improved significantly 6 months after surgery, only 7 patients benefited clinically (3 were cured and enuresis was reduced in 4). An average of 26 months later, 12 patients were either dry or their enuresis was reduced, probably due to spontaneous cure rather than surgery. We found no clinical parameters able to predict a favourable outcome. It was concluded that although a tight filum terminale is a cause of intractable enuresis, transection of the filum is not recommended because of the low success rate.\r"
 }, 
 {
  ".I": "98576", 
  ".M": "Adolescence; Adult; Bladder/*PP; Child; Child, Preschool; Female; Human; Infant; Male; Meningomyelocele/*PP; Peripheral Nerves/*PP; Sympathetic Nervous System/PP; Urodynamics.\r", 
  ".A": [
   "Williams", 
   "Katz", 
   "Escala", 
   "Rickwood"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8812; 62(1):51-3\r", 
  ".T": "Peripheral neurology as a predictor of bladder dysfunction in congenital neuropathic bladder.\r", 
  ".U": "88310068\r", 
  ".W": "Urodynamic findings and peripheral neurology were correlated in 62 patients with myelomeningocele. The primary motor and sensory levels bore no relation to bladder dysfunction. The ano-cutaneous reflex was a useful predictor, in that where the reflex was positive there was likely to be detrusor hyper-reflexia, a competent bladder neck and absence of sphincter weakness leakage. Where the reflex was absent, detrusor hyper-reflexia was absent or mild, the bladder neck usually incompetent and sphincter weakness leakage common. (Detrusor compliance could not be predicted from peripheral neurological findings). We consider the ano-cutaneous reflex to be a useful indication of bladder dysfunction and urodynamic studies are often unnecessary when it is positive.\r"
 }, 
 {
  ".I": "98577", 
  ".M": "Aged; Aged, 80 and over; Computers/*; Electrosurgery/IS/*MT; Human; Male; Middle Age; Prostatectomy/IS/*MT; Prostatic Hypertrophy/*SU.\r", 
  ".A": [
   "Chang", 
   "Young"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8812; 62(1):54-8\r", 
  ".T": "Transurethral prostatectomy with computer-monitored resectoscope.\r", 
  ".U": "88310069\r", 
  ".W": "Based on the difference in electrical conductivity between hyperplastic prostatic tissue and tissue of the surgical capsule, we have developed a monitoring computer that distinguishes the former from the latter. The computer sounds an alarm when the cutting loop of the resectoscope touches the capsule, followed by an automatic cut-off of the power source 0.4 s later; thus inadvertent perforation of the surgical capsule can be avoided in most cases. The function of the computer has been tested in 73 patients with benign prostatic hyperplasia. The results show that, with Nesbit's technique of transurethral resection, tiny perforations of the surgical capsule, usually 1 to 2 mm in diameter, occurred in all 30 patients operated on without computer monitoring, but only 3 of 73 computer-monitored patients had such an occurrence. There was a slight increase in the weight of resected prostatic tissue among the computer-monitored patients, but the difference between the time spent on the procedure between the two groups of patients was not significant. Apart from its monitoring function, the computer may reduce eye strain and mental stress in the surgeon, especially when resecting a large hyperplastic prostate.\r"
 }, 
 {
  ".I": "98578", 
  ".M": "Follow-Up Studies; Human; Infant; Infant, Newborn; Kidney Failure, Chronic/ET; Male; Postoperative Complications; Prognosis; Support, Non-U.S. Gov't; Urethra/*AB/SU; Vesico-Ureteral Reflux/ET.\r", 
  ".A": [
   "Parkhouse", 
   "Barratt", 
   "Dillon", 
   "Duffy", 
   "Fay", 
   "Ransley", 
   "Woodhouse", 
   "Williams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8812; 62(1):59-62\r", 
  ".T": "Long-term outcome of boys with posterior urethral valves.\r", 
  ".U": "88310070\r", 
  ".W": "One hundred and fourteen boys with posterior urethral valves were treated between 1966 and 1975. Four died during the first hospital admission, 6 died from renal failure during childhood, 1 died from other causes and 15 were lost to follow-up. Eighty-eight were reviewed 11 to 22 years after diagnosis and the renal outcome of 98 patients is therefore known. Approximately one-third of patients presented under 1 month of age, between 1 month and 1 year, and over 1 year respectively. Bilateral vesicoureteric reflux was observed in one-quarter of the boys, more frequently in those presenting in the first month of life. Half of the patients were treated by primary valve ablation and half underwent temporary upper tract diversion: the outcome was worse for the diverted group. One-third of the boys had a long-term bad outcome for renal function. This outcome was associated with early presentation, bilateral vesicoureteric reflux and day-time urinary incontinence after the age of 5 years. The association of bad outcome with incontinence points to continuing bladder dysfunction as a major determinant of long-term outcome for renal function.\r"
 }, 
 {
  ".I": "98579", 
  ".M": "Antineoplastic Agents, Combined/*TU; Bleomycins/AD; Cisplatin/AD; Etoposide/AD; Follow-Up Studies; Human; Male; Prognosis; Support, Non-U.S. Gov't; Teratoma/*DT; Testicular Neoplasms/*DT; Tumor Markers, Biological/AN; Vinblastine/AD; Vincristine/AD.\r", 
  ".A": [
   "Peckham", 
   "Horwich", 
   "Easton", 
   "Hendry"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8812; 62(1):63-8\r", 
  ".T": "The management of advanced testicular teratoma.\r", 
  ".U": "88310071\r", 
  ".W": "Of 320 patients with metastatic malignant non-seminomatous germ cell tumours of the testis (NSGCT) treated with chemotherapy, 266 (83%) are alive and well after a median follow-up of 39 months. Deaths from treatment-related causes occurred in 9 patients and were related to intensity of chemotherapy. Relapse after chemotherapy was rare except in presentations with large tumour volume and high serum marker concentrations and a strategy has been developed of risk-related choice of chemotherapy in order to reduce treatment toxicity in good prognosis sub-groups of patients.\r"
 }, 
 {
  ".I": "98580", 
  ".M": "Animal; Cortisone/TU; Disease Models, Animal; Male; Orchiectomy; Rats; Spermatic Cord Torsion/DT/*PA/SU; Testis/DE/*PA.\r", 
  ".A": [
   "Sade", 
   "Amato", 
   "Buyuksu", 
   "Mertan", 
   "Canda", 
   "Kaplanoglu"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8812; 62(1):69-71\r", 
  ".T": "The effect of testicular torsion on the contralateral testis and the value of various types of treatment.\r", 
  ".U": "88310072\r", 
  ".W": "In an attempt to investigate the effect of testicular torsion and various forms of treatment on the contralateral testis, an experimental study on rats was undertaken. The first group comprised control animals. In the second group the left testes were twisted 720 degrees and the right testes were removed 4 weeks later for histopathological examination. In the third group the rats were subjected to a left detorsion procedure 24 h after torsion, while in the fourth group cortisone treatment was added to the above procedure. The fifth group consisted of rats which had undergone left orchiectomy 24 h after torsion and the sixth group had cortisone treatment plus orchiectomy after torsion. Cortisone treatment was started 24 h after testicular torsion and continued for 4 weeks. Histopathological examination of the contralateral testes which were removed 4 weeks later showed that either orchiectomy plus cortisone or detorsion plus cortisone was more successful than other forms of treatment.\r"
 }, 
 {
  ".I": "98581", 
  ".M": "Aged; Candida/IP; Candidiasis/*CO; Case Report; Human; Male; Pyelonephritis/*ET; Septicemia/*CO/MI; Ureteral Obstruction/*CO.\r", 
  ".A": [
   "Beilke", 
   "Kirmani"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8812; 62(1):7-10\r", 
  ".T": "Candida pyelonephritis complicated by fungaemia in obstructive uropathy.\r", 
  ".U": "88310073\r", 
  ".W": "Fungal pyelonephritis caused by Candida species and Torulopsis without evidence of systemic organ involvement is uncommon. Most reported cases have been in diabetic females or in patients on immunosuppressive drugs. We report 3 cases of elderly men who had fungal pyelonephritis presumed secondary to obstructive uropathy. All subsequently developed fungaemia. Two were managed successfully with percutaneous or ureteric stents and systemic antifungal therapy; the third died despite systemic amphotericin B.\r"
 }, 
 {
  ".I": "98582", 
  ".M": "Acute Disease; Adolescence; Adult; Chlamydia trachomatis; Chlamydia Infections/*; Epididymitis/*ET; Human; Male; Middle Age.\r", 
  ".A": [
   "Pearson", 
   "Baumber", 
   "McGhie", 
   "Thambar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8812; 62(1):72-5\r", 
  ".T": "The relevance of Chlamydia trachomatis in acute epididymitis in young men.\r", 
  ".U": "88310074\r", 
  ".W": "Young men presenting to a General Surgical Unit with acute epididymitis underwent microbiological investigation, including culture for Chlamydia trachomatis. The results were compared with similar investigations in an asymptomatic control population and with patients presenting to the Department of Genito-urinary Medicine with urethral discharge. Chlamydia trachomatis was cultured from 15% of patients with acute epididymitis and a further 15% had serological evidence of exposure to Chlamydia. Nearly 50% of patients attending the Genito-urinary clinic grew Chlamydia from the urethra. The background prevalence of Chlamydia in the control population was low. It is necessary to identify the significant minority of young men with acute epididymitis associated with chlamydial infection, because of the risk of pelvic inflammation and infertility in their female partners. At present this can only be achieved by submitting all young men with acute epididymitis to full microbiological investigation.\r"
 }, 
 {
  ".I": "98583", 
  ".M": "Acute Disease; Adolescence; Adult; Chlamydia trachomatis/IP; Chlamydia Infections/*/EP/MI; Epididymitis/EP/*ET/MI; Human; Male; Middle Age.\r", 
  ".A": [
   "De", 
   "Pontonnier", 
   "Plante", 
   "Gautier", 
   "Ioualalen", 
   "Archambaud", 
   "Chabanon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8812; 62(1):76-8\r", 
  ".T": "The frequency of Chlamydia trachomatis in acute epididymitis.\r", 
  ".U": "88310075\r", 
  ".W": "Twenty-five patients with bacteriologically proven epididymitis were studied between 1984 and 1986. Thirteen were less than 35 years old and in 11 of them Chlamydia trachomatis was isolated; of the 2 remaining patients Escherichia coli was found in 1 and Neisseria gonorrhoeae in the other. In patients more than 35 years old, gram negative bacteria were the cause of infection in 10 and only 1 case was attributable to Chlamydia trachomatis. These results suggest that Chlamydia trachomatis is much more frequent in men under the age of 35 and the difference is statistically significant.\r"
 }, 
 {
  ".I": "98584", 
  ".M": "Human; Male; Neoplasm Staging; Orchiectomy; Prognosis; Sperm Count/*; Teratoma/*PA/SU; Testicular Neoplasms/*PA/SU.\r", 
  ".A": [
   "Horwich", 
   "Nicholls", 
   "Hendry"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8812; 62(1):79-81\r", 
  ".T": "Seminal analysis after orchiectomy in stage I teratoma.\r", 
  ".U": "88310076\r", 
  ".W": "Seminal analysis was performed within 2 months of orchiectomy on 97 patients with clinical Stage I malignant testicular teratoma managed by surveillance following orchiectomy. Relapse of malignant disease occurred in 28% of 47 patients with a sperm count less than 10 X 10(6)/ml and in 32% of 50 patients with a sperm count greater than or equal to 10 X 10(6)/ml. Of 11 patients with azoospermia, 4 relapsed and 1 developed contralateral testicular germ cell tumour. Of 35 patients with malignant teratoma undifferentiated the relapse rate was 68% in 16 patients with a sperm count less than 10 X 10(6)/ml and 42% in 19 patients with a sperm count greater than or equal to 10 X 10(6)/ml. It was concluded that sperm count analysis is non-contributory in estimating the risk of relapse in clinical Stage I teratoma.\r"
 }, 
 {
  ".I": "98585", 
  ".M": "Adolescence; Adult; Human; Male; Middle Age; Neoplasm Staging; Orchiectomy; Prognosis; Prospective Studies; Sperm Count/*; Teratoma/*PA/SU; Testicular Neoplasms/*PA/SU.\r", 
  ".A": [
   "Ondrus", 
   "Hornak", 
   "Vrabec"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8812; 62(1):82-4\r", 
  ".T": "Low sperm counts as a prognostic factor of progression in stage I non-seminomatous germ cell testicular tumours.\r", 
  ".U": "88310077\r", 
  ".W": "The prognostic factors of disease progression were studied in a prospective study in patients with Stage I non-seminomatous testicular tumours. Patients received no treatment after orchiectomy until progression of disease was confirmed. The results showed a good correlation between sperm counts in semen collected around the time of orchiectomy and progression of disease. While progression of disease occurred in 9 of the 20 patients with sperm counts lower than 10 X 10(6)/ml, it was not found in any of the patients with a sperm count exceeding 10 X 10(6)/ml.\r"
 }, 
 {
  ".I": "98586", 
  ".M": "Adult; Case Report; Human; Hydronephrosis/*CN/CO/PA; Kidney/PA; Male; Pulmonary Embolism/*ET.\r", 
  ".A": [
   "Jermendy", 
   "Ivanyi", 
   "Karpati", 
   "Domotor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8812; 62(1):85\r", 
  ".T": "Giant congenital hydronephrosis with fatal thromboembolic complication in an adult.\r", 
  ".U": "88310078\r"
 }, 
 {
  ".I": "98587", 
  ".M": "Adenoma/CO; Aged; Carcinoma/*CO; Case Report; Female; Human; Hypercalcemia/ET; Hyperparathyroidism/*CO/ET; Kidney Neoplasms/*CO; Parathyroid Neoplasms/CO.\r", 
  ".A": [
   "Read", 
   "Lang"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8812; 62(1):88\r", 
  ".T": "Coexisting renal carcinoma and primary hyperparathyroidism.\r", 
  ".U": "88310080\r"
 }, 
 {
  ".I": "98588", 
  ".M": "Case Report; Female; Hemangioma/*CO/PA; Human; Hypercalcemia/*ET; Kidney Neoplasms/*CO/PA; Lipoma/*CO/PA; Middle Age.\r", 
  ".A": [
   "Byrne", 
   "Stewart", 
   "Lowe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8812; 62(1):89-90\r", 
  ".T": "Malignant angiomyolipoma of the kidney associated with hypercalcaemia.\r", 
  ".U": "88310081\r"
 }, 
 {
  ".I": "98589", 
  ".M": "Aged; Case Report; Endometriosis/*CO; Female; Human; Menopause/*; Ureter/RA; Ureteral Neoplasms/*CO; Ureteral Obstruction/*ET/RA.\r", 
  ".A": [
   "Kiely", 
   "Grainger", 
   "Kay", 
   "Butler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8812; 62(1):91-2\r", 
  ".T": "Post-menopausal ureteric endometriosis.\r", 
  ".U": "88310083\r"
 }, 
 {
  ".I": "98590", 
  ".M": "Adrenal Gland Neoplasms/*RA; Adult; Case Report; Female; Human; Lymphangioma/*RA; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Gleeson", 
   "McMullin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8812; 62(1):93-4\r", 
  ".T": "Cystic lymphangiomata of the adrenal gland.\r", 
  ".U": "88310085\r"
 }, 
 {
  ".I": "98591", 
  ".M": "Diabetic Neuropathies/*CO; Human; Impotence/*ET; Male; Penis/IR; Reaction Time; Reflex, Abnormal/*.\r", 
  ".A": [
   "Gerstenberg", 
   "Nordling", 
   "Metz"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Urol 8812; 62(1):95-6\r", 
  ".T": "Bulbocavernosus reflex latency in the investigation of diabetic impotence [letter]\r", 
  ".U": "88310086\r"
 }, 
 {
  ".I": "98592", 
  ".M": "Adolescence; Adult; Aged; Hemorrhage/ET; Human; Kidney/*AB/BS/PA/RA; Kidney Calculi/*SU; Kidney Diseases/ET; Middle Age; Nephrostomy, Percutaneous/*; Postoperative Complications.\r", 
  ".A": [
   "Janetschek", 
   "Kunzel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8812; 62(2):117-22\r", 
  ".T": "Percutaneous nephrolithotomy in horseshoe kidneys. Applied anatomy and clinical experience.\r", 
  ".U": "88310089\r", 
  ".W": "The arterial supply of horseshoe kidneys was studied in 6 anatomical specimens to establish whether there is a risk of haemorrhage when performing percutaneous nephrolithotomy. The anatomy of the collecting system was studied on patients' X-rays, taken in different planes to obtain a three-dimensional view. It was found that there is no increased risk of arterial bleeding in horseshoe kidneys compared with normal kidneys. The orientation of the collecting system offers good access. Eight patients with horseshoe kidneys and 1 with a malrotated kidney were treated with percutaneous nephrolithotomy because of solitary or multiple renal pelvic and caliceal stones and 1 ureteric stone. Four patients had had previous operations for calculi. All of the stones were removed without complications.\r"
 }, 
 {
  ".I": "98593", 
  ".M": "Adult; Case Report; Female; Human; Ureter/*AB/EM/RA.\r", 
  ".A": [
   "Tilley", 
   "Dow"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8812; 62(2):127-30\r", 
  ".T": "Cranial blind-ending branch of a bifid ureter. Report of 3 cases.\r", 
  ".U": "88310091\r", 
  ".W": "Three cases of cranial blind-ending branches of bifid ureters are presented, all occurring in women. None was associated with complications requiring surgery, suggesting that they were of little clinical significance in these patients. The anomaly was best shown with oblique views at intravenous urography.\r"
 }, 
 {
  ".I": "98594", 
  ".M": "Bladder/PP; Human; Male; Pressure; Spinal Cord Injuries/CO/*RA; Ureter/PA/*RA; Urodynamics; Vesico-Ureteral Reflux/ET/PP/*RA.\r", 
  ".A": [
   "Arnold", 
   "Cowan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8812; 62(2):131-5\r", 
  ".T": "Clinical significance of ureteric diameter on intravenous urography after spinal cord injury.\r", 
  ".U": "88310092\r", 
  ".W": "The ureteric diameter on IVU was compared with the MCU findings of reflux or lower urinary tract dysfunction in a group of patients followed up after spinal cord injury. A wide ureter was associated with reflux in 20%, but 8 normal sized ureters on IVU also refluxed--5 of them to a significant degree. In the non-refluxing group, wide ureters were noted more often in patients whose bladder pressures were high and wildly fluctuating than in those with normal bladder pressures. Similarly, the incidence of reflux was higher in patients with high bladder pressures and wild fluctuations of bladder pressure than in those with normal pressures. While a wide ureter on IVU should arouse suspicion that reflux or lower urinary tract dysfunction might be present, these conditions are not necessarily excluded by the finding of a ureter of normal size.\r"
 }, 
 {
  ".I": "98595", 
  ".M": "Adult; Aged; Aged, 80 and over; Bladder Calculi/PA/*TH; Cystoscopy; Female; Human; Lithotripsy/*MT; Male; Middle Age.\r", 
  ".A": [
   "Yip", 
   "Tin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8812; 62(2):148-9\r", 
  ".T": "Electrohydraulic lithotripsy of bladder stones. A Hong Kong experience.\r", 
  ".U": "88310096\r", 
  ".W": "Forty transurethral electrohydraulic lithotripsy procedures for bladder stones have been done. The rigid cystoscope was adequate in most cases but the rigid nephroscope was advantageous in large stones because of its larger bore and range of accessories. Use of the flexible cystoscope for stone extraction was difficult but it could be used with a few friable stones of less than 1 cm or for follow-up.\r"
 }, 
 {
  ".I": "98596", 
  ".M": "Bladder Neoplasms/*DI/PA/UR; Carcinoma, Transitional Cell/*DI/PA/UR; Cystoscopy; Follow-Up Studies; Human; Neoplasm Recurrence, Local/*DI; Retrospective Studies; Urine/CY.\r", 
  ".A": [
   "Meuleman", 
   "Delaere"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8812; 62(2):150-3\r", 
  ".T": "Diagnostic efficacy of the combination of urine cytology, urine analysis and history in the follow-up of bladder carcinoma.\r", 
  ".U": "88310097\r", 
  ".W": "In the follow-up of low stage, low grade transitional cell carcinoma of the bladder, cystoscopy is used as a diagnostic standard. Because of the lack of well defined prognostic parameters, cystoscopic follow-up is based upon empirical grounds. In this study, 82 patients with a primary superficial transitional cell carcinoma of the bladder were studied with respect to the time interval before recurrence. The mean number of cystoscopies leading to detection of recurrence (i.e. the ratio of positive to negative cystoscopy) was reviewed. Eighteen cystoscopies had to be done to detect each recurrence. Because of this excessive number of cystoscopies, the diagnostic value of the combination of red cell count in urine, cytology and history of micturition symptoms and haematuria was assessed in a retrospective study of 86 recurrences of bladder carcinoma. The results indicated that the combination of these non-invasive diagnostic tests may constitute a sensitive procedure for the follow-up of bladder tumours. In the case of T1G3 and muscle-invasive recurrences (greater than T1), the sensitivity rate was 100%.\r"
 }, 
 {
  ".I": "98597", 
  ".M": "Adult; Aged; Aged, 80 and over; Attitude to Health; Bladder/*SU; Bladder Neck Obstruction/*SU; Follow-Up Studies; Human; Male; Middle Age; Postoperative Period; Urination.\r", 
  ".A": [
   "Mobb", 
   "Moisey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8812; 62(2):160-2\r", 
  ".T": "Long-term follow-up of unilateral bladder neck incision.\r", 
  ".U": "88310099\r", 
  ".W": "Sixty-four patients who underwent unilateral bladder neck incision (BNI) between 1980 and 1983 were reviewed. In 53 cases the flow rates showed no significant change from immediate post-operative values. All patients were interviewed or completed a questionnaire which demonstrated that 87% were satisfied with the long-term outcome of surgery. The incidence of repeat bladder neck incision or transurethral resection of prostate (TURP) compared well with the incidence reported in other studies, as did the recorded incidence of retrograde ejaculation at 16%, although 52.5% of patients noted a reduction in the volume of ejaculate.\r"
 }, 
 {
  ".I": "98598", 
  ".M": "Cyproterone/AA/PD; Diethylstilbestrol/AA/*PD; Estradiol/ME; Human; Male; Neoplasm Proteins/*BI; Prostatic Neoplasms/*ME; Selenomethionine/ME; Support, Non-U.S. Gov't; Testosterone/*PD; Tumor Cells, Cultured/DE/ME.\r", 
  ".A": [
   "Ferro", 
   "Heinemann", 
   "Smith", 
   "Symes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8812; 62(2):166-72\r", 
  ".T": "Effect of stilboestrol and testosterone on the incorporation of 75selenomethionine by prostatic carcinoma cells.\r", 
  ".U": "88310101\r", 
  ".W": "Controversy still exists as to whether oestrogens exert a direct effect on the prostatic cell. Incorporation of 75Selenomethionine (SeM) was used as a measure of protein synthesis by prostatic carcinoma cells in vitro to investigate the action of hormones on prostatic carcinoma cells in tissue culture. Stilboestrol (DES) and stilboestrol diphosphate (Honvan) inhibited protein synthesis in a proportion of patients, while testosterone was stimulatory. A similar effect was noted in cells from patients with benign hyperplasia (BPH). This work confirms that oestrogens have a direct inhibitory effect on prostatic cells at high concentrations which can be attained in patients given intravenous stilboestrol diphosphate.\r"
 }, 
 {
  ".I": "98599", 
  ".M": "Adult; Aged; Human; Impotence/*DT; Male; Metaraminol/TU; Middle Age; Papaverine/*AE/TU; Phenoxybenzamine/AE; Phentolamine/AE; Priapism/*CI/TH; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Watters", 
   "Keogh", 
   "Carati", 
   "Earle", 
   "Wisniewski", 
   "Tulloch", 
   "Lord"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8812; 62(2):173-5\r", 
  ".T": "Prolonged erections following intracorporeal injection of medications to overcome impotence.\r", 
  ".U": "88310102\r", 
  ".W": "We describe the management of 17 men who developed prolonged erections following the intracorporeal injection of vasoactive drugs (e.g. papaverine) for the treatment of erectile dysfunction. Twelve men who had psychogenic impotence developed prolonged erections following injection compared with 5 who had an organic aetiology. The aspiration of 20 to 50 ml of blood from the penis together with the intracorporeal injection of 1 to 2 mg metaraminol is an effective treatment of this complication.\r"
 }, 
 {
  ".I": "98600", 
  ".M": "Adult; Case Report; False Positive Reactions; Human; Impotence/*ET/PP; Male; Middle Age; Papaverine/DU; Penile Erection/*; Penis/*BS; Regional Blood Flow; Sodium Chloride/DU.\r", 
  ".A": [
   "Desai", 
   "Gingell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8812; 62(2):176-8\r", 
  ".T": "Saline-induced artificial erection without papaverine: a potential source of error in diagnosing cavernosal venous leakage.\r", 
  ".U": "88310103\r", 
  ".W": "The diagnosis of venous leakage as a cause of impotence, based on failure to induce an artificial erection by means of rapid saline infusion alone, may be invalid. Our recent experience with 2 men whose impotence was subsequently found to be psychogenic in nature suggests that saline erection cavernosometry should routinely incorporate the intracavernosal administration of papaverine, in order to avoid a falsely positive diagnosis of venous leakage.\r"
 }, 
 {
  ".I": "98601", 
  ".M": "Abdominal Neoplasms/*CO; Case Report; Endometriosis/*CO; Female; Human; Middle Age; Pregnancy; Pregnancy, Ectopic/*CO; Rupture, Spontaneous; Time Factors; Ureteral Obstruction/*ET.\r", 
  ".A": [
   "Cumming"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8812; 62(2):182-3\r", 
  ".T": "Bilateral ureteric obstruction: an unusual late complication of ruptured ectopic pregnancy.\r", 
  ".U": "88310105\r"
 }, 
 {
  ".I": "98602", 
  ".M": "Case Report; Human; Male; Middle Age; Polyps/*CO; Urethral Neoplasms/*CO; Urination Disorders/*ET.\r", 
  ".A": [
   "Moriya", 
   "Kobayakawa", 
   "Yasumoto", 
   "Maekawa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8812; 62(2):183\r", 
  ".T": "Anterior urethral polyps.\r", 
  ".U": "88310106\r"
 }, 
 {
  ".I": "98603", 
  ".M": "Case Report; Child, Preschool; Diagnosis, Differential; Female; Human; Kidney/*AB; Mediastinal Neoplasms/DI; Thorax/*AB.\r", 
  ".A": [
   "Milovic", 
   "Oluic"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8812; 62(2):183-4\r", 
  ".T": "Thoracic renal ectopia.\r", 
  ".U": "88310107\r"
 }, 
 {
  ".I": "98604", 
  ".M": "Aged; Case Report; Human; Leiomyoma/*CO; Male; Prostatic Hypertrophy/*CO; Prostatic Neoplasms/*CO.\r", 
  ".A": [
   "Leonard", 
   "Baert", 
   "Van", 
   "Van", 
   "Van", 
   "Lauweryns"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8812; 62(2):184-5\r", 
  ".T": "Solitary leiomyoma of the prostate.\r", 
  ".U": "88310108\r"
 }, 
 {
  ".I": "98605", 
  ".M": "Adult; Case Report; Epididymitis/*ET; Genital Diseases, Male/ET; Human; Inflammation/ET; Male; Postoperative Complications/*; Sterilization Reversal/*; Vas Deferens/*.\r", 
  ".A": [
   "Waghorn", 
   "Kelly"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8812; 62(2):185\r", 
  ".T": "Epididymo-vasitis associated with previous reversal of sterilisation.\r", 
  ".U": "88310109\r"
 }, 
 {
  ".I": "98606", 
  ".M": "Adult; Case Report; Human; Male; Penis/*AB.\r", 
  ".A": [
   "Gammie", 
   "Davies"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8812; 62(2):185-6\r", 
  ".T": "Diphallus in an adult.\r", 
  ".U": "88310110\r"
 }, 
 {
  ".I": "98607", 
  ".M": "Case Report; Fallopian Tube Diseases/*CO; Female; Fistula/*CO; Human; Middle Age; Nephrosis/*ET; Retropneumoperitoneum/*ET; Ureteral Diseases/*CO; Urinary Fistula/*CO.\r", 
  ".A": [
   "Christmas", 
   "Badenoch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8812; 62(2):187\r", 
  ".T": "Pneumonephrosis due to a fallopian tube/ureteric fistula.\r", 
  ".U": "88310111\r"
 }, 
 {
  ".I": "98608", 
  ".M": "Case Report; Female; Growth Disorders/*CN/CO; Human; Hypertrophy/CN; Kidney, Sponge/*CO; Middle Age.\r", 
  ".A": [
   "Afonso", 
   "Oliveira"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8812; 62(2):187-8\r", 
  ".T": "Medullary sponge kidney and congenital hemi-hypertrophy.\r", 
  ".U": "88310112\r"
 }, 
 {
  ".I": "98609", 
  ".M": "Child, Preschool; Human; Hypospadias/*SU; Infant; Male; Methods; Penis/*SU; Urethra/*SU.\r", 
  ".A": [
   "Bhandari", 
   "Kumar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8812; 62(2):189-91\r", 
  ".T": "Modified single-stage hypospadias repair using double-island preputial skin tube.\r", 
  ".U": "88310113\r"
 }, 
 {
  ".I": "98610", 
  ".M": "Child, Preschool; Human; Kidney/*SU; Kidney Calculi/PA/*SU; Methods; Ureteral Obstruction/PA/*SU.\r", 
  ".A": [
   "Azmy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8812; 62(2):191-2\r", 
  ".T": "Simultaneous bilateral renal surgery in children.\r", 
  ".U": "88310114\r"
 }, 
 {
  ".I": "98611", 
  ".M": "Animal; Bladder/*IR; Human; Phenols/*PD; Rats; Research/MT.\r", 
  ".A": [
   "Elbadawi", 
   "Meyer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Urol 8812; 62(2):193-5\r", 
  ".T": "re Quantitative study of phenol as a neurolytic agent in the urinary bladder [letter]\r", 
  ".U": "88310115\r"
 }, 
 {
  ".I": "98612", 
  ".M": "Great Britain; Human; State Medicine/*EC/OG.\r", 
  ".A": [
   "Lock"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "BMJ 8812; 297(6640):1-3\r", 
  ".T": "NHS 1948-88: less ideology, more humanity [editorial]\r", 
  ".U": "88310150\r"
 }, 
 {
  ".I": "98613", 
  ".M": "Actuarial Analysis; Biopsy; Cervix Neoplasms/DI/*PA; Cervix Uteri/*PA; Female; Follow-Up Studies; Human; Neoplasm Invasiveness; Population Surveillance; Risk Factors; Vaginal Smears/*.\r", 
  ".A": [
   "Robertson", 
   "Woodend", 
   "Crozier", 
   "Hutchinson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8812; 297(6640):18-21\r", 
  ".T": "Risk of cervical cancer associated with mild dyskaryosis.\r", 
  ".U": "88310152\r", 
  ".W": "In a survey of 1781 patients who had mild dyskaryosis in a cervical smear taken between 1965 and 1984 invasive cancer occurred in 10 women. In four cancer was diagnosed soon after presentation, and in three it developed some years after default from follow up. Invasion occurred in one patient during cytological surveillance and in a further two after referral for colposcopic supervision. A poor correlation was found between a single cervical smear showing mild dyskaryosis and biopsy results. This was, however, improved by a series of smears. During initial surveillance cervical smear results reverted to normal in 46% of our patients within two years. During longer term follow up none of these patients developed invasive cancer, and life table analysis showed that three quarters had not relapsed after 14 years. We also found no evidence to suggest that preinvasive disease is more rapidly progressive in younger women. Our results indicate that cytological surveillance is acceptably safe provided that biopsy is advised if dyskaryosis persists.\r"
 }, 
 {
  ".I": "98614", 
  ".M": "Acidosis, Respiratory/*BL; Apgar Score/*; Brain Damage, Chronic/CO/*DI; Child Development Disorders/ET; Fetal Blood/*AN; Follow-Up Studies; Human; Hydrogen-Ion Concentration; Infant, Newborn; Predictive Value of Tests; Prospective Studies; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Ruth", 
   "Raivio"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8812; 297(6640):24-7\r", 
  ".T": "Perinatal brain damage: predictive value of metabolic acidosis and the Apgar score.\r", 
  ".U": "88310154\r", 
  ".W": "To assess the predictive value for perinatal brain damage of acidosis at birth, alone or in combination with the Apgar score at 5 minutes, a cohort of 982 liveborn infants delivered over two months was studied prospectively. The umbilical cord was double clamped, and arterial acid-base values were successfully determined in 964 infants and lactate concentration in 931. Reference values defining acidosis (mean +/- 2 SD) were obtained from a subset of 127 term infants who had no complications. The incidence of a low pH was 12% (111 out of 964), high base deficit 7% (70 out of 964), high lactate concentration 9% (83 out of 931), and low Apgar score at 5 minutes (less than or equal to 7) 3% (32 out of 982). Twelve of the 111 infants (11%) with acidosis had a low Apgar score, and 12 out of 29 infants (41%) with low Apgar scores had acidosis. At one year of age 35 infants were lost to follow up and 22 had an adverse outcome unrelated to asphyxia; 883 infants showed normal development but the possible sequelae of asphyxia were four deaths, slight abnormalities in 28 infants, and clear abnormalities in 10. The sensitivity and the positive predictive value of low pH for adverse outcome were, respectively, 21 and 8%, of high lactate concentration 12 and 5%, and of low 5 minute Apgar score 12 and 19%. Metabolic acidosis determined in blood from the umbilical artery at birth is a poor predictor of perinatal brain damage.\r"
 }, 
 {
  ".I": "98615", 
  ".M": "Clothing; Female; Follow-Up Studies; Heparin/TU; Human; Male; Middle Age; Postoperative Complications/*DI/PC; Risk Factors; Thrombophlebitis/*DI/PC.\r", 
  ".A": [
   "Scurr", 
   "Coleridge-Smith", 
   "Hasty"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8812; 297(6640):28\r", 
  ".T": "Deep venous thrombosis: a continuing problem.\r", 
  ".U": "88310155\r"
 }, 
 {
  ".I": "98616", 
  ".M": "Communication/*; Family Practice/*; Forms and Records Control/MT; Great Britain; Human; Interprofessional Relations; Medical Records; Patient Discharge/*; Time Factors.\r", 
  ".A": [
   "Penney"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8812; 297(6640):28-9\r", 
  ".T": "Delayed communication between hospitals and general practitioners: where does the problem lie?\r", 
  ".U": "88310156\r"
 }, 
 {
  ".I": "98617", 
  ".M": "Adolescence; Adult; Cervix Neoplasms/CO/DI/*EP; Colposcopy/*; Female; Genital Diseases, Female/CO; Human; Warts/CO.\r", 
  ".A": [
   "Haddad", 
   "Hussein", 
   "Livingstone", 
   "Smart"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8812; 297(6640):29-30\r", 
  ".T": "Colposcopy in teenagers.\r", 
  ".U": "88310157\r"
 }, 
 {
  ".I": "98618", 
  ".M": "Aged; Geriatrics/*/EC; Human; Life Support Care/*/UT; Technology/*; United States.\r", 
  ".A": [
   "Currie"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "BMJ 8812; 297(6640):3-4\r", 
  ".T": "Life sustaining technologies and the elderly [editorial]\r", 
  ".U": "88310158\r"
 }, 
 {
  ".I": "98619", 
  ".M": "Adult; Aged; Cholelithiasis/PA; Common Bile Duct Calculi/*ET/PA; Comparative Study; Cystic Duct/*PA; Female; Hepatic Duct, Common/*PA; Human; Male; Middle Age; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Bornman", 
   "Kottler", 
   "Terblanche", 
   "Kingsnorth", 
   "Krige", 
   "Marks"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8812; 297(6640):31-2\r", 
  ".T": "Does low entry of cystic duct predispose to stones in the common bile duct? [published erratum appears in BMJ 1988 Jul 9;297(6641):104]\r", 
  ".U": "88310160\r"
 }, 
 {
  ".I": "98620", 
  ".M": "Adult; Aged; Aged, 80 and over; Amiodarone/*AE; Autoantibodies/*AN; Female; Great Britain; Human; Male; Middle Age; Prospective Studies; Retrospective Studies; Support, Non-U.S. Gov't; Thyroid Diseases/BL/CI/*IM; Thyrotropin/BL.\r", 
  ".A": [
   "Weetman", 
   "Bhandal", 
   "Burrin", 
   "Robinson", 
   "McKenna"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8812; 297(6640):33\r", 
  ".T": "Amiodarone and thyroid autoimmunity in the United Kingdom.\r", 
  ".U": "88310162\r"
 }, 
 {
  ".I": "98621", 
  ".M": "Communicable Disease Control/IS/*MT; Disinfection; Family Practice/*; Great Britain; Human; Sterilization.\r", 
  ".A": [
   "Hoffman", 
   "Cooke", 
   "Larkin", 
   "Southgate", 
   "Mayon-White", 
   "Pether", 
   "Wright", 
   "Keenlyside"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8812; 297(6640):34-6\r", 
  ".T": "Control of infection in general practice: a survey and recommendations.\r", 
  ".U": "88310163\r", 
  ".W": "Twenty general practices in four areas in Britain were surveyed to establish their needs for and practices of sterilising and disinfecting equipment. Of the 327 items of equipment and instruments examined in the survey, 190 were satisfactorily decontaminated, 100 were treated in a way judged to result in doubtful decontamination, and in 37 cases treatment was considered unsatisfactory. Decontamination apparatuses (autoclaves, hot air ovens, and hot water disinfectors) were generally in good working order, but the use of chemical disinfectants was often inappropriate. Recommendations were made on appropriate methods of decontamination for various items in common use in general practice. By virtue of the large numbers of patients treated by general practitioners there is a substantial possibility of transmitting infection; having appropriate methods for decontaminating instruments and equipment is therefore imperative.\r"
 }, 
 {
  ".I": "98622", 
  ".M": "Female; Human; Immunosuppression/*AE; Neoplasms/*ET; Papillomaviruses; Risk Factors; Transplantation/*AE; Tumor Virus Infections/CO.\r", 
  ".A": [
   "MacLeod", 
   "Catto"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8812; 297(6640):4-5\r", 
  ".T": "Cancer after transplantation.\r", 
  ".U": "88310165\r"
 }, 
 {
  ".I": "98623", 
  ".M": "Human; Intervertebral Disk/*SU; Intervertebral Disk Displacement/*SU; Microsurgery/*.\r", 
  ".A": [
   "Evans", 
   "Jackson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8812; 297(6640):5\r", 
  ".T": "Microdiscectomy for treating lumbar disc protrusion.\r", 
  ".U": "88310170\r"
 }, 
 {
  ".I": "98624", 
  ".M": "Cervix Neoplasms/DI/*PA/SU; Colposcopy; Cytodiagnosis; Female; Human; Vaginal Smears.\r", 
  ".A": [
   "Jordan"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "BMJ 8812; 297(6640):6\r", 
  ".T": "Minor degrees of cervical intraepithelial neoplasia [editorial]\r", 
  ".U": "88310174\r"
 }, 
 {
  ".I": "98625", 
  ".M": "Blood Viscosity/*; Human; Neoplasms/*BL; Proteinuria/*ET.\r", 
  ".A": [
   "Simpson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8812; 297(6640):65\r", 
  ".T": "Proteinuria in patients with malignancies [letter]\r", 
  ".U": "88310175\r"
 }, 
 {
  ".I": "98626", 
  ".M": "Communicable Disease Control/*MT; Human; London; Public Health/MA.\r", 
  ".A": [
   "Cunningham"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8812; 297(6640):65\r", 
  ".T": "Public health in London [letter]\r", 
  ".U": "88310176\r"
 }, 
 {
  ".I": "98627", 
  ".M": "Human; Meningococcal Infections/*IM; Prognosis; Properdin/*DF; Septicemia/*IM.\r", 
  ".A": [
   "Soderstrom", 
   "Braconier"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8812; 297(6640):65-6\r", 
  ".T": "Meningococcal septicaemia [letter]\r", 
  ".U": "88310177\r"
 }, 
 {
  ".I": "98628", 
  ".M": "Statistics/*.\r", 
  ".A": [
   "Daly"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8812; 297(6640):66\r", 
  ".T": "Confidence intervals [letter]\r", 
  ".U": "88310178\r"
 }, 
 {
  ".I": "98629", 
  ".M": "Biotechnology; Case Report; Erythema/*ET; Facial Dermatoses/*ET; Human; Male; Occupational Diseases/*ET; Ultraviolet Rays/*AE.\r", 
  ".A": [
   "Mittelman", 
   "Dave", 
   "Gutman", 
   "Schechter"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8812; 297(6640):66\r", 
  ".T": "Sunbed lentigines [letter]\r", 
  ".U": "88310179\r"
 }, 
 {
  ".I": "98630", 
  ".M": "Consultants/*; Great Britain; Human; Malpractice/*; State Medicine/OG.\r", 
  ".A": [
   "Weale"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8812; 297(6640):66-7\r", 
  ".T": "Disciplining doctors [letter]\r", 
  ".U": "88310180\r"
 }, 
 {
  ".I": "98631", 
  ".M": "Abdomen/*; Case Report; Female; Hematoma/*CO; Human; Middle Age; Pain/*ET; Retroperitoneal Space.\r", 
  ".A": [
   "Yaqoob", 
   "Ahmad"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8812; 297(6640):67\r", 
  ".T": "Abdominal pain and disorder of coagulation [letter]\r", 
  ".U": "88310181\r"
 }, 
 {
  ".I": "98632", 
  ".M": "Human; Infant, Newborn; Meningomyelocele/*SU; Prognosis.\r", 
  ".A": [
   "Guthkelch"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8812; 297(6640):67\r", 
  ".T": "Surgical closure of the back lesion in open neural tube defects [letter]\r", 
  ".U": "88310182\r"
 }, 
 {
  ".I": "98633", 
  ".M": "Attitude; Human; Organ Procurement/*MT; Tissue Donors/PX.\r", 
  ".A": [
   "Hill"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8812; 297(6640):68\r", 
  ".T": "Organs for transplantation [letter]\r", 
  ".U": "88310184\r"
 }, 
 {
  ".I": "98634", 
  ".M": "Adult; Alcoholism/*DI; Female; Human; Pregnancy; Pregnancy Complications/*DI; Substance Abuse/*DI.\r", 
  ".A": [
   "London", 
   "Lipsedge"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8812; 297(6640):68-9\r", 
  ".T": "Drug and alcohol misuse in pregnancy [letter]\r", 
  ".U": "88310185\r"
 }, 
 {
  ".I": "98635", 
  ".M": "Acquired Immunodeficiency Syndrome/*TM; Containment of Biohazards/*; Cystoscopy; Human; Urinary Tract/*SU.\r", 
  ".A": [
   "McNicholas", 
   "Jones", 
   "Sibley"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8812; 297(6640):69\r", 
  ".T": "AIDS: a bill of rights for the surgical team [letter]\r", 
  ".U": "88310186\r"
 }, 
 {
  ".I": "98636", 
  ".M": "Ampicillin/PO; Emergencies; Gastric Lavage/*; Human.\r", 
  ".A": [
   "McGlone"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8812; 297(6640):69\r", 
  ".T": "Gastric lavage [letter]\r", 
  ".U": "88310187\r"
 }, 
 {
  ".I": "98637", 
  ".M": "Asia/EH; Ethnic Groups/*; Human; Language/*.\r", 
  ".A": [
   "Bhopal"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8812; 297(6640):69\r", 
  ".T": "Respiratory illness and home environment of ethnic groups [letter]\r", 
  ".U": "88310188\r"
 }, 
 {
  ".I": "98638", 
  ".M": "Cerebral Ischemia/BL/*ET; Cerebrovascular Circulation; Human; Risk Factors.\r", 
  ".A": [
   "Ciuffetti", 
   "Mercuri", 
   "Rizzo", 
   "Lombardini", 
   "Santambrogio"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8812; 297(6640):69\r", 
  ".T": "Risk factors for ischaemic brain infarction [letter]\r", 
  ".U": "88310189\r"
 }, 
 {
  ".I": "98639", 
  ".M": "Acquired Immunodeficiency Syndrome/*; Human; Information Systems/*.\r", 
  ".A": [
   "Smith"
  ], 
  ".P": "NEWS.\r", 
  ".S": "BMJ 8812; 297(6640):9\r", 
  ".T": "A new tool in the fight against AIDS? [news]\r", 
  ".U": "88310190\r"
 }, 
 {
  ".I": "98641", 
  ".M": "Adult; Aged; Carbocysteine/ME/UR; Carbon/*ME; Debrisoquin/AA/ME/UR; Female; Food Hypersensitivity/*ME/UR; Human; Male; Middle Age; Sulfur/*ME/UR; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Scadding", 
   "Ayesh", 
   "Brostoff", 
   "Mitchell", 
   "Waring", 
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8812; 297(6641):105-7\r", 
  ".T": "Poor sulphoxidation ability in patients with food sensitivity.\r", 
  ".U": "88310193\r", 
  ".W": "Patients with well defined reactions to foods were examined for their ability to carry out both sulphur and carbon oxidation reactions by using carbocisteine and debrisoquine as probe compounds. The proportion of poor sulphoxidisers (58 of 74) was significantly greater than that of a previously determined normal control population (67 of 200; p less than 0.005). The proportion of poor carbon oxidisers was not significantly different from the controls. Metabolic defects may play a part in the pathogenesis of adverse reactions to foods.\r"
 }, 
 {
  ".I": "98642", 
  ".M": "Delivery; Digoxin/*TU; Drug Therapy, Combination; Edema/PP; Female; Fetal Diseases/DI/*DT/PP; Heart Failure, Congestive/DT/PP; Heart Rate, Fetal; Human; Infant, Newborn; Maternal-Fetal Exchange; Pregnancy; Support, Non-U.S. Gov't; Tachycardia/DI/*DT; Verapamil/*TU.\r", 
  ".A": [
   "Maxwell", 
   "Crawford", 
   "Curry", 
   "Tynan", 
   "Allan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8812; 297(6641):107-10\r", 
  ".T": "Obstetric importance, diagnosis, and management of fetal tachycardias.\r", 
  ".U": "88310194\r", 
  ".W": "During 1980-7, 23 pregnancies of 22-38 weeks' duration were investigated for fetal tachycardia. Twelve were cases of supraventricular tachycardia, eight of atrial flutter, and three cases in which the rhythm varied between supraventricular tachycardia and atrial flutter. In 11 cases the fetus had developed non-immune fetal hydrops before referral; 12 cases were non-hydropic at referral but one of this group of fetuses became hydropic during treatment. No relation was found between the rate or type of arrhythmia and the presence or absence of intrauterine heart failure. One non-hydropic infant was delivered electively prematurely. Maternal antiarrhythmic treatment was instituted in the remaining 22 cases. Conversion of the arrhythmia was achieved with digoxin alone in five cases and with a combination of digoxin and verapamil in nine. Control of the arrhythmia was achieved in seven of the 10 non-hydropic fetuses, and all were delivered at term with no deaths. Of the 12 hydropic fetuses, control was achieved in seven. Only three of the hydropic fetuses were delivered close to term. There were two deaths, both in the hydropic group. Of the whole group, five neonates suffered severe complications of prematurity. In this series the main benefit of treatment appeared to be in prolonging gestation of those hydropic fetuses in which conversion was achieved.\r"
 }, 
 {
  ".I": "98643", 
  ".M": "Cisplatin/*AE; Dose-Response Relationship, Drug; Female; Human; Indazoles/AD/*TU; Male; Nausea/CI/*DT; Pyrazoles/*TU; Serotonin Antagonists/AD/*TU.\r", 
  ".A": [
   "Carmichael", 
   "Cantwell", 
   "Edwards", 
   "Rapeport", 
   "Harris"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8812; 297(6641):110-1\r", 
  ".T": "The serotonin type 3 receptor antagonist BRL 43694 and nausea and vomiting induced by cisplatin.\r", 
  ".U": "88310195\r"
 }, 
 {
  ".I": "98644", 
  ".M": "Adolescence; Adult; Case Report; Fractures/ET; Human; Male; Median Nerve/IN; Radial Nerve/IN; Restraint, Physical/*AE; Social Control, Formal; Wrist Injuries/*ET.\r", 
  ".A": [
   "Richmond", 
   "Fligelstone", 
   "Lewis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8812; 297(6641):111-2\r", 
  ".T": "Injuries caused by handcuffs.\r", 
  ".U": "88310196\r"
 }, 
 {
  ".I": "98645", 
  ".M": "Employment/*; Female; Great Britain; Human; Male; Physicians/*SD; Private Practice/*; Professional Practice Location; State Medicine; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Nicholl", 
   "Williams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8812; 297(6641):112\r", 
  ".T": "Employment outside the NHS of doctors registered in the United Kingdom.\r", 
  ".U": "88310197\r"
 }, 
 {
  ".I": "98646", 
  ".M": "Education, Medical, Graduate/ST/*TD; Educational Measurement; Great Britain; Human; Time Factors.\r", 
  ".A": [
   "McManus"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8812; 297(6641):115-6\r", 
  ".T": "The MD and MS degrees in Britain.\r", 
  ".U": "88310199\r", 
  ".W": "Higher medical degrees--MD and MS--have been awarded at an increased rate since 1980, owing partly to increased numbers of medical graduates and partly to greater career competition. The pass rate has not changed since 1965. Regulations at various universities show substantial differences, particularly in the use of viva voce examinations for failed candidates, in permissible subject matter, and in allowing the submission of previously published papers. As these degrees are important for careers, and are registrable by the General Medical Council, it is suggested that it should issue minimal standards to be observed by all universities.\r"
 }, 
 {
  ".I": "98647", 
  ".M": "Adolescence; Adult; Aged; Child; Crime; Death, Sudden/*ET; Drug and Narcotic Control/LJ; Drug Contamination/*; Ethylene Glycols/*PO; Glycerin/TU; Human; India; Male; Malpractice; Middle Age.\r", 
  ".A": [
   "Pandya"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8812; 297(6641):117-9\r", 
  ".T": "Letter from Bombay. An unmitigated tragedy.\r", 
  ".U": "88310200\r"
 }, 
 {
  ".I": "98648", 
  ".M": "Coronary Disease/*RH; Costs and Cost Analysis; Exercise Therapy/EC; Family; Great Britain; Hospitals; Human; Patient Care Planning/*; Patient Education.\r", 
  ".A": [
   "Bethell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8812; 297(6641):120-1\r", 
  ".T": "How to set up a coronary rehabilitation programme.\r", 
  ".U": "88310201\r"
 }, 
 {
  ".I": "98650", 
  ".M": "Euthanasia/*; Human; Patient Advocacy/*.\r", 
  ".A": [
   "Davies"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8812; 297(6641):131\r", 
  ".T": "Euthanasia [letter]\r", 
  ".U": "88310205\r"
 }, 
 {
  ".I": "98652", 
  ".M": "England; Financing, Government/*; Human; Scotland; State Medicine/*EC; Wales.\r", 
  ".A": [
   "Godber"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8812; 297(6641):132\r", 
  ".T": "Funding and patient care in Scotland [letter]\r", 
  ".U": "88310207\r"
 }, 
 {
  ".I": "98654", 
  ".M": "Human; Plasma Substitutes/*TU; Shock/*TH.\r", 
  ".A": [
   "Power"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8812; 297(6641):134\r", 
  ".T": "Intravenous volume replacement [letter]\r", 
  ".U": "88310210\r"
 }, 
 {
  ".I": "98655", 
  ".M": "Education, Medical/*; Family Practice/*ED; Great Britain; Human; Vocational Education/*.\r", 
  ".A": [
   "Josse"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8812; 297(6641):134\r", 
  ".T": "Vocational training in general practice [letter]\r", 
  ".U": "88310211\r"
 }, 
 {
  ".I": "98656", 
  ".M": "Child; Human; Hypertension/*ET; Infant, Low Birth Weight/*; Infant, Newborn; Risk Factors.\r", 
  ".A": [
   "Barker", 
   "Osmond"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8812; 297(6641):134-5\r", 
  ".T": "Low birth weight and hypertension [letter]\r", 
  ".U": "88310212\r"
 }, 
 {
  ".I": "98657", 
  ".M": "Cesarean Section/*; Female; Hemorrhage/ET; Heparin/AD/*TU; Human; Intraoperative Complications; Pregnancy; Premedication/*; Thromboembolism/PC.\r", 
  ".A": [
   "Tayler"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8812; 297(6641):135\r", 
  ".T": "Low dose heparin and cesarean section [letter]\r", 
  ".U": "88310213\r"
 }, 
 {
  ".I": "98658", 
  ".M": "Accidents, Traffic/*; Child; Child, Preschool; Head Injuries/*MO; Human; Infant; Northern Ireland.\r", 
  ".A": [
   "Sharples", 
   "Eyre", 
   "Aynsley-Green"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8812; 297(6641):135\r", 
  ".T": "Restraining infants in cars [letter]\r", 
  ".U": "88310214\r"
 }, 
 {
  ".I": "98659", 
  ".M": "Great Britain; Human; Mental Disorders/*EH; West Indies/EH.\r", 
  ".A": [
   "Littlewood", 
   "Lipsedge"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8812; 297(6641):135-6\r", 
  ".T": "Psychiatric illness among British Afro-Caribbeans [letter]\r", 
  ".U": "88310215\r"
 }, 
 {
  ".I": "98660", 
  ".M": "Arthritis, Rheumatoid/DT/GE; Human; HLA Antigens/GE; Kidney Diseases/*CI; Penicillamine/*AE.\r", 
  ".A": [
   "Hall"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8812; 297(6641):137\r", 
  ".T": "Penicillamine nephropathy.\r", 
  ".U": "88310216\r"
 }, 
 {
  ".I": "98661", 
  ".M": "Acquired Immunodeficiency Syndrome/*PX; Attitude to Health; Homosexuality; Human; Interpersonal Relations; Male.\r", 
  ".A": [
   "Verber"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8812; 297(6641):149\r", 
  ".T": "It is not one of \"them\"; it is one of all of us.\r", 
  ".U": "88310217\r"
 }, 
 {
  ".I": "98662", 
  ".M": "Great Britain; Homeless Persons/*; Human; Primary Health Care/*OG; Single Person/*.\r", 
  ".A": [
   "Powell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8812; 297(6641):84-5\r", 
  ".T": "Primary health care for the single homeless.\r", 
  ".U": "88310219\r"
 }, 
 {
  ".I": "98663", 
  ".M": "Child; Child Abuse, Sexual/*LJ/PX; England; Human; Parents/PX; Professional-Family Relations.\r", 
  ".A": [
   "Valman"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "BMJ 8812; 297(6642):151-2\r", 
  ".T": "Implications of the Cleveland inquiry [editorial]\r", 
  ".U": "88310224\r"
 }, 
 {
  ".I": "98664", 
  ".M": "Child; Human; Japan; Mass Screening/*; Nervous System Neoplasms/*EP; Neuroblastoma/*EP.\r", 
  ".A": [
   "Draper"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "BMJ 8812; 297(6642):152-3\r", 
  ".T": "Screening for neuroblastoma [editorial]\r", 
  ".U": "88310225\r"
 }, 
 {
  ".I": "98665", 
  ".M": "Child; Dose-Response Relationship, Radiation; Female; Human; Mental Retardation/*ET; Pregnancy; Prenatal Exposure Delayed Effects/*; Radiation Dosage.\r", 
  ".A": [
   "Pochin"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "BMJ 8812; 297(6642):153-4\r", 
  ".T": "Radiation and mental retardation [editorial]\r", 
  ".U": "88310226\r"
 }, 
 {
  ".I": "98666", 
  ".M": "Educational Measurement/*; Foreign Medical Graduates/*ST; Great Britain; Human; Language Tests/*.\r", 
  ".A": [
   "Gibberd"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "BMJ 8812; 297(6642):155-6\r", 
  ".T": "Testing overseas doctors [editorial]\r", 
  ".U": "88310228\r"
 }, 
 {
  ".I": "98667", 
  ".M": "Acquired Immunodeficiency Syndrome/*; Advertising/*; Health Education/*MT; Human.\r", 
  ".A": [
   "Delamothe"
  ], 
  ".P": "NEWS.\r", 
  ".S": "BMJ 8812; 297(6642):160\r", 
  ".T": "New advertisers to take on AIDS [news]\r", 
  ".U": "88310230\r"
 }, 
 {
  ".I": "98668", 
  ".M": "Acquired Immunodeficiency Syndrome/*DI; Great Britain; Human; Informed Consent/*; Societies, Medical.\r", 
  ".A": [
   "Dyer"
  ], 
  ".P": "NEWS.\r", 
  ".S": "BMJ 8812; 297(6642):161-2\r", 
  ".T": "HIV testing: BMA consensus reached [news]\r", 
  ".U": "88310231\r"
 }, 
 {
  ".I": "98669", 
  ".M": "Adolescence; Adult; Antisocial Personality Disorder/PX; Behavior/*; Follow-Up Studies; Human; Male; Personality/*; Prospective Studies; Risk Factors; Suicide/*PX; Support, Non-U.S. Gov't; Sweden.\r", 
  ".A": [
   "Allebeck", 
   "Allgulander", 
   "Fisher"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8812; 297(6642):176-8\r", 
  ".T": "Predictors of completed suicide in a cohort of 50,465 young men: role of personality and deviant behaviour.\r", 
  ".U": "88310236\r", 
  ".W": "Suicide seems to be increasing in young people in various countries and causes the greatest loss of years of life under the age of 65 in the Swedish population. Data from a national survey of 50,465 conscripts in Sweden were used in a prospective follow up study to assess personality and behavioural predictors of suicide in young men. Altogether 247 completed suicides occurred in the cohort during 13 years' follow up. Baseline data on social conditions, psychological assessments, and psychiatric diagnoses of the conscripts were entered into a Cox regression model with suicide as the outcome variable. Several early indicators of antisocial personality (poor emotional control, contact with a child welfare authority or the police, and lack of friends) were strongly predictive of suicide. None of the few conscripts who had a diagnosis of schizophrenia or affective psychosis committed suicide. A diagnosis of neurosis was associated with a twofold increase in the suicide rate and personality disorder with a threefold increase. Although the risk of suicide is difficult to assess in an unselected population owing to the low base rate of suicide, the predictors identified in the study may help to identify those at high risk in units where people with deviant behaviour and personality disorders cluster.\r"
 }, 
 {
  ".I": "98670", 
  ".M": "Adult; Candidiasis/*DT; Case Report; Endocarditis/*DT/ET; Female; Heart Valve Prosthesis/*; Human; Mitral Valve; Triazoles/*TU.\r", 
  ".A": [
   "Isalska", 
   "Stanbridge"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8812; 297(6642):178-9\r", 
  ".T": "Fluconazole in the treatment of candidal prosthetic valve endocarditis.\r", 
  ".U": "88310237\r"
 }, 
 {
  ".I": "98671", 
  ".M": "Adult; Antineoplastic Agents, Combined/*AE/TU; Female; Human; Lymphoma/*CO/DT; Male; Middle Age; Pulmonary Embolism/*ET; Thrombophlebitis/*ET.\r", 
  ".A": [
   "Cantwell", 
   "Carmichael", 
   "Ghani", 
   "Harris"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8812; 297(6642):179-80\r", 
  ".T": "Thromboses and thromboemboli in patients with lymphoma during cytotoxic chemotherapy.\r", 
  ".U": "88310238\r"
 }, 
 {
  ".I": "98672", 
  ".M": "Abdomen/*SU; Female; Human; Male; Obesity/*CO; Prospective Studies; Risk Factors; Surgical Wound Infection/*ET.\r", 
  ".A": [
   "Garrow", 
   "Hastings", 
   "Cox", 
   "North", 
   "Gibson", 
   "Thomas", 
   "Meade"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8812; 297(6642):181\r", 
  ".T": "Obesity and postoperative complications of abdominal operation.\r", 
  ".U": "88310240\r"
 }, 
 {
  ".I": "98673", 
  ".M": "Acquired Immunodeficiency Syndrome/*TH; Adult; Confidentiality; Female; Human; London; Male; Physician-Patient Relations; Physicians, Family/*; Sex Behavior; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "King"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8812; 297(6642):182-4\r", 
  ".T": "AIDS and the general practitioner: views of patients with HIV infection and AIDS.\r", 
  ".U": "88310241\r", 
  ".W": "An unselected series of outpatients infected with the human immunodeficiency virus (HIV) who attended two London hospitals were interviewed to assess their relationship with their general practitioner. Although most of the 192 patients were registered with a general practitioner, the doctors of only one half knew of the diagnosis. Patients feared a negative reaction from their general practitioner or were concerned about confidentiality. Although those who had told their doctor had received favourable reactions, few general practitioners attempted to counsel or educate their patients. The patients who previously had been open about their homosexuality were not more likely to have told their general practitioner of their HIV infection. Although most did not think that general practitioners were well informed about AIDS, half of the patients wished that general practitioners could take a bigger part in their care.\r"
 }, 
 {
  ".I": "98674", 
  ".M": "Acquired Immunodeficiency Syndrome/*TM; Bronchoscopy/*/AE/IS; Cross Infection/*PC; Disinfectants/PD; Equipment Contamination/PC; Fiber Optics; Hepatitis B Virus/DE; Human; Mycobacterium/DE; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Hanson", 
   "Jeffries", 
   "Batten", 
   "Collins"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8812; 297(6642):185-7\r", 
  ".T": "Infection control revisited: dilemma facing today's bronchoscopists [published errata appear in BMJ 1988 Aug 6;297(6645):411 and BMJ 1988 Sep 17;297(6650):731]\r", 
  ".U": "88310242\r", 
  ".W": "The emergence of the acquired immune deficiency syndrome has provoked a widespread review of policies for infection control. Incomplete knowledge about the human immunodeficiency virus (HIV), hepatitis B virus, and mycobacteria has until now been compensated for by adopting \"overkill\" precautions for patients who were thought to harbour these organisms. This policy is no longer tenable, given the difficulty in identifying infected patients. The control of infection in hospitals must instead be based on the routine use of high standards of hygiene that are adequate to contain all pathogens. Attempts by bronchoscopists to formulate such a policy have been frustrated by the lack of a suitable disinfectant and by ignorance of the susceptibility of microorganisms to cleaning and disinfection in a clinical environment.\r"
 }, 
 {
  ".I": "98675", 
  ".M": "Clinical Protocols; Data Collection; Diabetes Mellitus/*TH; Family Practice/*ST; Human; Medical Records; Practice Management, Medical; Quality of Health Care/*; Support, Non-U.S. Gov't; Wales.\r", 
  ".A": [
   "Gibbins", 
   "Saunders"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8812; 297(6642):187-9\r", 
  ".T": "Develop diabetic care in general practice.\r", 
  ".U": "88310243\r"
 }, 
 {
  ".I": "98678", 
  ".M": "Human; Intestinal Obstruction/*SU; Intestine, Small/*SU; Nepal.\r", 
  ".A": [
   "Young"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8812; 297(6642):199-200\r", 
  ".T": "Small bowel volvulus [letter]\r", 
  ".U": "88310247\r"
 }, 
 {
  ".I": "98679", 
  ".M": "England; Hemoglobinopathies/*EP; Human; Infant, Newborn; Mass Screening/*.\r", 
  ".A": [
   "Barton", 
   "Watson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8812; 297(6642):200\r", 
  ".T": "Neonatal screening for haemoglobinopathies [letter]\r", 
  ".U": "88310248\r"
 }, 
 {
  ".I": "98681", 
  ".M": "Botulinum Toxins/*TU; Human; Torticollis/*TH.\r", 
  ".A": [
   "Moore"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8812; 297(6642):201\r", 
  ".T": "Spasmodic torticollis [letter]\r", 
  ".U": "88310251\r"
 }, 
 {
  ".I": "98682", 
  ".M": "Accidents, Home/*/PC; Equipment Safety; Human; Infant; Orthopedic Equipment/*AE; Walkers/*AE.\r", 
  ".A": [
   "Middleton"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8812; 297(6642):202-3\r", 
  ".T": "Babywalkers [letter]\r", 
  ".U": "88310253\r"
 }, 
 {
  ".I": "98683", 
  ".M": "Hemodialysis/*AE; Human; Hypotension/*ET.\r", 
  ".A": [
   "Mansell"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8812; 297(6642):203\r", 
  ".T": "Dialysis hypotension [letter]\r", 
  ".U": "88310254\r"
 }, 
 {
  ".I": "98684", 
  ".M": "Diagnosis, Differential; Hematuria/*DI; Human; Myoglobinuria/*DI; Rhabdomyolysis/*DI.\r", 
  ".A": [
   "Coakley", 
   "Edwards"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8812; 297(6642):204-5\r", 
  ".T": "Apparent haematuria [letter]\r", 
  ".U": "88310256\r"
 }, 
 {
  ".I": "98686", 
  ".M": "Developing Countries/*; Human; India; Infant; Infant Nutrition/*.\r", 
  ".A": [
   "Edwards"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 8812; 297(6642):205\r", 
  ".T": "Children in Third World slums [letter]\r", 
  ".U": "88310258\r"
 }, 
 {
  ".I": "98687", 
  ".M": "Air Pollution/*AE; Atmosphere/*; Human; Ozone/*; Skin Neoplasms/*ET; Ultraviolet Rays/AE.\r", 
  ".A": [
   "Mackie", 
   "Rycroft"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "BMJ 8812; 297(6645):369-70\r", 
  ".T": "Health and the ozone layer [editorial]\r", 
  ".U": "88310259\r"
 }, 
 {
  ".I": "98688", 
  ".M": "Great Britain; Public Health Administration/*; State Medicine/*.\r", 
  ".A": [
   "Gabbay"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "BMJ 8812; 297(6645):371-2\r", 
  ".T": "The new public health [editorial]\r", 
  ".U": "88310261\r"
 }, 
 {
  ".I": "98689", 
  ".M": "Calibration; Cobalt/TU; Human; Neoplasms/*RT; Radioisotope Teletherapy/*AE; Radiotherapy Dosage.\r", 
  ".A": [
   "Tobias"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "BMJ 8812; 297(6645):372-3\r", 
  ".T": "What went wrong at Exeter? [editorial]\r", 
  ".U": "88310262\r"
 }, 
 {
  ".I": "98690", 
  ".M": "Great Britain; Health Status Indicators/*; Health Surveys/*; Human; Social Class/*; Social Environment/*; Social Support/*.\r", 
  ".A": [
   "Fox"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "BMJ 8812; 297(6645):373-4\r", 
  ".T": "Social network interaction: new jargon in health inequalities [editorial]\r", 
  ".U": "88310263\r"
 }, 
 {
  ".I": "98692", 
  ".M": "Adolescence; Adult; Asia/EH; England; Female; Fetal Death/*EH/ET; Human; Infant Mortality/*; Maternal Health Services; Pregnancy; Risk Factors; Social Conditions; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Clarke", 
   "Clayton", 
   "Mason", 
   "MacVicar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8812; 297(6645):384-7\r", 
  ".T": "Asian mothers' risk factors for perinatal death--the same or different? A 10 year review of Leicestershire perinatal deaths.\r", 
  ".U": "88310266\r", 
  ".W": "A case-control study of all perinatal deaths in Leicestershire was established in 1976. By 1985 some 1342 singleton perinatal deaths had occurred. Perinatal mortality among patients of Asian origin was consistently higher than that among European women. Many of the sociomedical risk factors for perinatal death known at booking were common to both population groups. In this population of Asian women, however, low social class was not associated with perinatal risk and illegitimacy hardly ever occurred. In contrast, previous infertility among the Asian women was associated with risk of perinatal death, while no such association was found with European women. In 19% of perinatal deaths care was either inadequately provided or taken up. The case-control design in these circumstances provides a practicable way to evaluate causal factors and at the same time to provide information of value to educators and health service planners.\r"
 }, 
 {
  ".I": "98693", 
  ".M": "Education, Medical, Continuing; Evaluation Studies; Health Education/*MT; Human; Melanoma/*DI/PA; Patient Acceptance of Health Care/*; Prognosis; Referral and Consultation/UT; Scotland; Skin Neoplasms/*DI/PA; Support, Non-U.S. Gov't; Teaching Materials.\r", 
  ".A": [
   "Doherty", 
   "MacKie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8812; 297(6645):388-91\r", 
  ".T": "Experience of a public education programme on early detection of cutaneous malignant melanoma.\r", 
  ".U": "88310267\r", 
  ".W": "A public education campaign is described which aimed at encouraging earlier self recognition and thus treatment of cutaneous malignant melanoma. The unique aspect of this campaign was that the changes in the numbers of referrals of patients with melanomas and the changes in the hospital workload associated with this programme were quantified. In the calendar year of the campaign and the following year a statistically significant rise was seen in the percentage of thin melanomas with a good prognosis that were treated and a concomitant significant fall in the proportion of thick lesions with a poor prognosis.\r"
 }, 
 {
  ".I": "98694", 
  ".M": "Adolescence; Adult; Diabetes Mellitus/ET/MO; Female; Great Britain; Human; Longitudinal Studies; Middle Age; Mortality/*; Neoplasms/ET/MO; Parity/*; Social Class; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Green", 
   "Beral", 
   "Moser"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8812; 297(6645):391-5\r", 
  ".T": "Mortality in women in relation to their childbearing history.\r", 
  ".U": "88310268\r", 
  ".W": "With data from the Office of Population Censuses and Surveys' longitudinal study the mortality of currently married women aged under 60 in 1971 was investigated in relation to the number of liveborn children reported at the 1971 census, adjusting for their husbands' social class. Women who had never had children experienced a higher mortality from many causes of death than the parous women, and this was probably due, at least in part, to selective factors. When the analysis was confined to parous women mortality from diabetes mellitus and cervical cancer increased significantly and oesophageal cancer decreased significantly with increasing number of liveborn children. Mortality from all circulatory diseases and from hypertensive disease, ischaemic heart disease, and subarachnoid haemorrhage tended to rise with parity, though the trends were not statistically significant. Mortality from breast cancer decreased significantly with the number of liveborn children, but only when nullipara were included in the analyses. These data suggest that there may be residual and cumulative effects of childbearing which influence patterns of disease in the long term.\r"
 }, 
 {
  ".I": "98695", 
  ".M": "Acute Disease; Adolescence; Albuterol/TU; Asthma/*BL/DT; Child; Child, Preschool; Emergencies; Female; Human; Male; Oximetry; Oxygen/*BL; Partial Pressure; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Geelhoed", 
   "Landau", 
   "LeSouef"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8812; 297(6645):395-6\r", 
  ".T": "Predictive value of oxygen saturation in emergency evaluation of asthmatic children.\r", 
  ".U": "88310269\r"
 }, 
 {
  ".I": "98696", 
  ".M": "Aged; Balloon Dilatation/IS/*MT; Gastroscopy/MT; Human; Middle Age; Prospective Studies; Pyloric Stenosis/*TH; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Craig", 
   "Gillespie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8812; 297(6645):396\r", 
  ".T": "Through the endoscope balloon dilatation of benign gastric outlet obstruction.\r", 
  ".U": "88310270\r"
 }, 
 {
  ".I": "98697", 
  ".M": "Acute Disease; Antacids/*TU; Antibodies, Bacterial/*AN; Campylobacter/*IM; Campylobacter Infections; Chronic Disease; Gastritis/*DT/ET/IM; Human; Organometallic Compounds/*TU; Prospective Studies; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Vaira", 
   "Holton", 
   "Cairns", 
   "Falzon", 
   "Polydorou", 
   "Dowsett", 
   "Salmon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8812; 297(6645):397\r", 
  ".T": "Antibody titres to Campylobacter pylori after treatment for gastritis.\r", 
  ".U": "88310271\r"
 }, 
 {
  ".I": "98698", 
  ".M": "Attitude of Health Personnel/*; England; Female; Genital Diseases, Female/TH; Human; Orthopedics; Physician's Role/*; Physicians, Family/*PX; Primary Health Care; Role/*; Social Problems; Social Responsibility/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Whitfield", 
   "Bucks"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8812; 297(6645):398-400\r", 
  ".T": "General practitioners' responsibilities to their patients.\r", 
  ".U": "88310272\r", 
  ".W": "The views of general practitioners about their responsibilities for patient care have not been canvassed. A survey of general practitioners was therefore carried out to determine their views. A postal questionnaire, in which general practitioners were asked what they saw as their responsibilities, was sent to 525 principals in Avon and completed by 424, giving a response rate of 81%. The doctors generally agreed that their responsibilities for patient care included problems related to internal medicine, such as managing diabetes and hypertension. Less consensus was found in the replies to questions about technical procedures, such as resection of ingrowing toenails, and gynaecological, orthopaedic, or psychosocial problems. The results supported the view that general practitioners are gradually abandoning technical aspects of medicine to specialists without a compensating role having been defined. In the light of this trend the responsibilities of general practitioners should be clearly defined by the profession.\r"
 }, 
 {
  ".I": "98699", 
  ".M": "Adult; Case Report; Cesarean Section; Embolism, Amniotic Fluid/CO; Female; Heart Arrest/ET/*TH; Human; Infant, Newborn; Male; Pregnancy; Pregnancy Complications, Cardiovascular/*TH; Pregnancy Trimester, Third; Resuscitation/*MT.\r", 
  ".A": [
   "Oates", 
   "Williams", 
   "Rees"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 8812; 297(6645):404-5\r", 
  ".T": "Cardiopulmonary resuscitation in late pregnancy.\r", 
  ".U": "88310274\r"
 }
]