[
 {
  ".I": "7500", 
  ".M": "Chemistry, Physical; Engineering; Fluorescein Angiography/*; Fluoresceins; Human; Luminescence/*.\r", 
  ".A": [
   "Wolfe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8705; 93(12):1617-20\r", 
  ".T": "Fluorescein angiography basic science and engineering.\r", 
  ".U": "87116970\r", 
  ".W": "Fluorescein angiography is an application of the physical phenomenon of fluorescence, which is phosphorescence in which the quantum mechanical decay curve is so rapid that it appears instantaneous, and it consequently has no afterglow. Sodium fluorescein is excited by light energy between 465 and 490 nm, and it decays into a lower state emitting light energy between 520 and 530 nm as fluorescent radiation. The free electrons available for excitation are reduced by chemical bonding between the fluorescein dye and plasma proteins to which up to 80% of the dye is bound in the bloodstream, thus reducing overall fluorescence. Optimalization of the observed and recorded fluorescence is afforded by providing exciter and barrier filters with as little overlap as possible to reduce or eliminate contrast reducing pseudofluorescence.\r"
 }, 
 {
  ".I": "7501", 
  ".M": "Adult; Blepharoptosis/*CI; Blepharospasm/*DT/PA/PP; Botulinum Toxins/*AE/TU; Case Report; Child; Dose-Response Relationship, Drug; Electromyography; Eye; Eyelid Diseases/*DT; Female; Human; Injections, Intramuscular; Male; Muscle Denervation; Muscles/SU; Strabismus/*DT/PA/PP/SU.\r", 
  ".A": [
   "Burns", 
   "Gammon", 
   "Gemmill"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8705; 93(12):1621-7\r", 
  ".T": "Ptosis associated with botulinum toxin treatment of strabismus and blepharospasm.\r", 
  ".U": "87116971\r", 
  ".W": "The incidence, severity, and duration of ptosis after botulinum neurotoxin type A (BAT) injections into extraocular or orbicularis muscles were reviewed retrospectively. Even though lid droop frequently complicated botulinum toxin treatment in this series, no loss of vision or permanent ptosis was encountered. Sixty-seven injections were completed in 44 patients between September 1982 and December 1983. The records were reviewed to determine the incidence of ptosis after these 67 injections. Information was not adequate to ascertain the presence or absence of ptosis after 10 injections. Some degree of ptosis developed after 30 (53%) of the 57 injections with adequate follow-up history. Marked ptosis occurred after 12 (21%) of the 57 injections. The posttreatment lid droop in these 12 cases was potentially visually significant. All cases of ptosis, which impinged on the visual axis, resolved to a level permitting undisturbed vision by eight weeks after toxin injection. The incidence of ptosis was similar in patients who received injections into their medial rectus muscles and in patients who received injections into their lateral rectus muscles. However, an increased incidence of marked ptosis may be associated with the injection of previously operated muscles. Toxin dosage, patient age, and quality of the electromyogram used to monitor the injection showed no statistically significant relationship to the ptosis.\r"
 }, 
 {
  ".I": "7502", 
  ".M": "Case Report; Child; Choroid Neoplasms/CO/DI/*PA/SU; Diagnosis, Differential; Hamartoma/*PA/UL; Human; Male; Melanocytes/*PA/UL; Melanoma/DI; Microscopy, Electron; Nevus, Pigmented/CO/DI/*PA/SU; Retinal Detachment/ET; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Haas", 
   "Jakobiec", 
   "Iwamoto", 
   "Cox", 
   "Bernacki", 
   "Pokorny"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8705; 93(12):1632-8\r", 
  ".T": "Diffuse choroidal melanocytoma in a child. A lesion extending the spectrum of melanocytic hamartomas.\r", 
  ".U": "87116973\r", 
  ".W": "A 10-year-old white boy presented with a diffuse pigmented lesion of the choroid of his right eye that had led to a partial secondary retinal detachment. Because of the fear of a diffuse choroidal melanoma (a lesion never before reported in an individual within the first two decades of life), the eye was enucleated. An incisional P-32 study, compared with an uninvolved region, was positive at 154% uptake. Pigmented tissue was discovered surrounding the distal meninges of the optic nerve, on the posterior surface of the eye, and within the orbital soft tissues adherent to the globe. This led to fear of extraocular extension of a malignant melanoma. Light microscopic examination of the enucleated globe demonstrated that the choroid was diffusely and massively thickened by polygonal, hyperpigmented tumor cells that were also present in compressed spindled forms between the lamellae of scleral collagen, in the scleral emissaries, on the surface of the eyeball, and in the distal optic nerve dura. The choroidal tumor cells had the features of those normally encountered in localized optic nerve head benign melanocytomas. Electron microscopy demonstrated the presence of large, well-melaninized melanosomes (but no macromelanosomes), confirming the diagnosis of a diffuse uveal melanocytoma. The differential diagnosis of this new entity and its relationship to previously reported pigmented lesions of the uvea is discussed.\r"
 }, 
 {
  ".I": "7503", 
  ".M": "Biopsy; Case Report; Child, Preschool; Female; Human; Melanoma/CO/PA/RA/*SC; Melanosis/*CN/CO/PA; Meninges/PA; Nervous System Diseases/*CN/CO/PA; Orbital Neoplasms/CO/PA/RA/*SC; Skin Diseases/*CN/CO/PA; Support, Non-U.S. Gov't; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Ellis", 
   "Spencer", 
   "Stephenson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8705; 93(12):1639-42\r", 
  ".T": "Congenital neurocutaneous melanosis with metastatic orbital malignant melanoma.\r", 
  ".U": "87116974\r", 
  ".W": "Proptosis and ptosis, caused by a large orbital mass that was excised and determined to be malignant melanoma, developed in a 4-year-old girl with congenital neurocutaneous melanosis (multiple large or giant cutaneous nevi associated with abnormal leptomeningeal pigmentation). Shortly thereafter, the patient had evidence suggestive of systemic metastases and died. The orbital tumor was likely metastatic from a primary meningeal melanoma. Other possible sources of metastatic tumor are discussed. It is unlikely that this was a primary orbital melanoma because the patient had no clinical or pathologic manifestations of pre-existing oculocutaneous melanosis, orbital melanosis, or orbital blue nevus.\r"
 }, 
 {
  ".I": "7504", 
  ".M": "Choroid Neoplasms/*PA/SU; Ciliary Body/*; Eye/*PA/SU; Human; Ophthalmology/*MT; Support, Non-U.S. Gov't; Uveal Neoplasms/*PA/SU.\r", 
  ".A": [
   "Folberg", 
   "Verdick", 
   "Weingeist", 
   "Montague"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8705; 93(12):1643-7\r", 
  ".T": "The gross examination of eyes removed for choroidal and ciliary body melanomas.\r", 
  ".U": "87116975\r", 
  ".W": "Because the traditional gross examination technique used by most ophthalmic pathologists requires cutting into the eye without directly visualizing the tumor, pathologists cannot be certain that the slides generated reflect the areas or dimensions of clinical concern. An alternate laboratory technique permits the pathologist to examine the tumor from the clinician's perspective. If the tumor is confined to the posterior pole, the anterior segment is removed first; if the tumor extends anterior to the equator, the calotte opposite the tumor apex is removed permitting direct observation of the tumor. Sections of the tumor can be obtained corresponding to the largest tumor dimensions and other areas of clinical interest to obtain precise clinicopathologic correlations. All portions of the eye not involved by tumor are also studied to complete the examination.\r"
 }, 
 {
  ".I": "7505", 
  ".M": "Adult; Aged; Aged, 80 and over; Cataract Extraction; Eye Diseases/CO; Female; Human; Longitudinal Studies; Male; Middle Age; Pigmentation Disorders/CO; Retinal Perforations/CO/PA/*PP/TH; Retinal Pigments; Vision/PH; Vitreous Body.\r", 
  ".A": [
   "Byer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8705; 93(9):1127-37\r", 
  ".T": "Long-term natural history study of senile retinoschisis with implications for management.\r", 
  ".U": "87116976\r", 
  ".W": "This is a long-term natural history study of 123 consecutive, nonselected patients (218 eyes) with senile retinoschisis examined periodically, while deliberately withholding all forms of treatment, for from 1 to 21 years (average, 9.1 years) so that the natural behavior and prognosis of this disease could be learned and reasonable recommendations for management could be formulated. The quadrant of maximal involvement was the inferior temporal and 74% of the lesions had posterior borders which were postequatorial. Senile retinoschisis was found to be primarily asymptomatic and nonprogressive. Current indications for treatment, treatment modalities, and complication rates published in recent literature are analysed. No case of symptomatic progressive retinal detachment occurred, but there were 14 cases of localized, nonprogressive and asymptomatic \"schisis-detachment\". Current indications for treatment of senile retinoschisis should be seriously reevaluated and reduced to one primary indication for treatment, namely symptomatic progressive retinal detachment.\r"
 }, 
 {
  ".I": "7506", 
  ".M": "Adrenal Cortex Hormones/TU; Adult; Case Report; Choroiditis/CO/DT/PA/*PP; Female; Fluorescein Angiography; Human; Neovascularization/CO; Recurrence; Refraction, Ocular; Retinal Vessels; Vision/PH; Visual Acuity.\r", 
  ".A": [
   "Morgan", 
   "Schatz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8705; 93(9):1138-47\r", 
  ".T": "Recurrent multifocal choroiditis.\r", 
  ".U": "87116977\r", 
  ".W": "The authors examined 11 young adult, moderately myopic female patients who presented with visual loss secondary to a newly described disorder consisting of multiple small discrete lesions at the level of the retinal pigment epithelium and choriocapillaris. The condition appears to be inflammatory and occurs primarily in the macula and posterior pole. Disc edema and a mild vitritis may be present. The condition was bilateral in five patients, although the fellow eye was asymptomatic in each case. Multiple recurrences are common, with new sites developing adjacent to old ones. Four of the 11 patients had subretinal neovascularization develop from parafoveal lesions. The inflammatory lesions, as well as the subretinal neovascularization, regressed with corticosteroid treatment, and most patients recovered excellent visual acuity. Systemic laboratory studies were noncontributory.\r"
 }, 
 {
  ".I": "7507", 
  ".M": "Adult; Aged; Case Report; Female; Fluorescein Angiography; Human; Male; Middle Age; Ophthalmoscopy; Prednisone/TU; Retinal Artery/*; Retinal Diseases/DT/PA; Vision.\r", 
  ".A": [
   "Gass", 
   "Tiedeman", 
   "Thomas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8705; 93(9):1148-57\r", 
  ".T": "Idiopathic recurrent branch retinal arterial occlusion.\r", 
  ".U": "87116978\r", 
  ".W": "Recurrent multiple branch retinal arterial occlusions of unknown cause occurred in nine apparently healthy individuals. With the exception of three patients who developed associated auditory symptoms, none developed other signs or symptoms of systemic vascular disease. Ophthalmoscopic and fluorescein angiographic findings suggested focal arteritis and arteriolitis as the cause of the obstructions. Most patients retained good visual acuity.\r"
 }, 
 {
  ".I": "7508", 
  ".M": "Comparative Study; Fluorescein Angiography; Fundus Oculi; Human; Ischemia/*ET/PA/PP; Retinal Vein/*; Retinal Vein Occlusion/*CO/PA/PP; Support, Non-U.S. Gov't; Vision.\r", 
  ".A": [
   "Minturn", 
   "Brown"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8705; 93(9):1158-62\r", 
  ".T": "Progression of nonischemic central retinal vein obstruction to the ischemic variant.\r", 
  ".U": "87116979\r", 
  ".W": "The cases of 310 patients with central retinal vein obstruction (CRVO) were reviewed. Included among these were 16 who presented with a nonischemic CRVO on fluorescein angiography that progressed to an ischemic CRVO. This subgroup was compared to a control group of 34 patients with a nonischemic CRVO that did not progress to the ischemic state with at least a one year follow-up. Among the eyes in the group that progressed, there was noted to be a higher incidence of initial visual acuity less than or equal to 6/30 (P = 0.005), severe macular edema (P = 0.021), and progressive intraretinal bleeding (P less than 0.0001) than in the control group. There was no significant difference between the groups in regard to age, sex, increased intraocular pressure, or systemic disease.\r"
 }, 
 {
  ".I": "7509", 
  ".M": "Anemia, Sickle Cell/*CO; Case Report; Choroid/*BS; Female; Fluorescein Angiography; Human; Iatrogenic Disease/*; Lasers/AE; Light Coagulation/*AE; Male; Middle Age; Neovascularization/*ET/PA/PP/TH; Retinal Diseases/ET/*SU; Sickle Cell Trait/*CO; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Visual Acuity.\r", 
  ".A": [
   "Carney", 
   "Paylor", 
   "Cunha-Vaz", 
   "Jampol", 
   "Goldberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8705; 93(9):1163-8\r", 
  ".T": "Iatrogenic choroidal neovascularization in sickle cell retinopathy.\r", 
  ".U": "87116980\r", 
  ".W": "Fifteen patients (16 eyes) with proliferative sickle retinopathy treated with argon or xenon arc feeder vessel photocoagulation had chorioretinal (CRN) or choriovitreal (CVN) neovascularization develop. These patients were followed from 2 1/2 to 11 1/2 years with a mean follow-up of 6 years and 8 months. Clinically important late complications of the choroidal neovascularization included vitreous hemorrhage (in three of eight patients with CVN). However, in only two of these three eyes was there any drop in vision related to residual vitreous hemorrhage, and this was limited to loss of only one line of Snellen visual acuity. Therefore, treatment is not usually recommended if CRN or CVN develops after intense photocoagulation. Vitreous fluorophotometry was performed on these patients to examine the breakdown of the blood-retinal barrier. This gave a quantitative measure of fluorescein leakage not obtained with fluorescein angiography. Midvitreous measurements, which are more representative of these peripherally located proliferative lesions than are pre-retinal measurements, suggest that vitreous fluorophotometry may be helpful in differentiating the higher leakage of CVN from the CRN.\r"
 }, 
 {
  ".I": "7510", 
  ".M": "Comparative Study; Electroretinography; Human; Interferometry; Lasers/DU; Macula Lutea/*; Retinal Diseases/*PP; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Vision Tests/MT/*ST; Visual Acuity.\r", 
  ".A": [
   "Fish", 
   "Birch", 
   "Fuller", 
   "Straach"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8705; 93(9):1177-82\r", 
  ".T": "A comparison of visual function tests in eyes with maculopathy.\r", 
  ".U": "87116982\r", 
  ".W": "Several recently developed tests of visual function, including the Potential Acuity Meter (PAM), laser interferometer (LI), white-light interferometer (WLI), blue field entoptic phenomenon, and focal electroretinogram (ERG) were compared in 81 eyes with clear media and known macular disease. The results indicate that the PAM, the LI, and the WLI overread relative to Snellen acuity. Laser interferometric acuity values differed from Snellen acuity by at least 1.5 octaves in approximately 40% of all eyes, regardless of stimulus size (2, 5, or 8 degrees). Similar results were obtained with the WLI. Agreement with Snellen acuity was better for the PAM, with 91% of eyes falling within 1.5 octaves of Snellen acuity. Blue field and focal ERG results were categorized as normal or abnormal. While not producing Snellen equivalents, abnormal results from the blue field and focal ERG corresponded with poor Snellen acuity (less than 20/40) in 65% and 91% of eyes, respectively. Assuming that media opacities do not prevent adequate retinal stimulation, the present results suggest that the PAM and focal ERG are the most reliable for evaluating macular function when maculopathy is present.\r"
 }, 
 {
  ".I": "7511", 
  ".M": "Age Factors; Diabetic Retinopathy/*PP; Follow-Up Studies; Human; Light Coagulation; Neovascularization/SU; Retinal Vessels; Support, Non-U.S. Gov't; Vitreous Body/PA/*PP.\r", 
  ".A": [
   "Tagawa", 
   "McMeel", 
   "Trempe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8705; 93(9):1188-92\r", 
  ".T": "Role of the vitreous in diabetic retinopathy. II. Active and inactive vitreous changes.\r", 
  ".U": "87116984\r", 
  ".W": "The course of the vitreoretinal relationship in 272 eyes with diabetic retinopathy was studied retrospectively in an attempt to identify the prognostic role of the vitreous. In eyes with initial nonproliferative diabetic retinopathy, the development of neovascularization had a positive correlation with eventual partial posterior vitreous detachment (PVD) and a negative correlation with complete PVD. In eyes with initial proliferative diabetic retinopathy, those with active vitreous changes had a poor prognosis and those with inactive vitreous changes, an apparently good prognosis. Photocoagulation for retinal neovascularization was successful in most eyes with stable no-PVD but less successful in eyes that progressed to partial PVD. Therefore, considering the diabetic vitreous changes from a prognostic standpoint, the data suggest that if early proliferative changes are observed, photocoagulation before partial PVD develops might be considered.\r"
 }, 
 {
  ".I": "7512", 
  ".M": "Adolescence; Adult; Air; Child; Corneal Diseases/ET; Eye Diseases/CO/PP/SU; Fundus Oculi; Human; Middle Age; Postoperative Complications; Recurrence; Retinal Diseases/*CO/PP/SU; Retinal Perforations/*CO/PA/PP/SU; Scleral Buckling; Silicone Oils; Visual Acuity; Vitreous Body/*.\r", 
  ".A": [
   "Glaser"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8705; 93(9):1193-7\r", 
  ".T": "Treatment of giant retinal tears combined with proliferative vitreoretinopathy.\r", 
  ".U": "87116985\r", 
  ".W": "Giant retinal tears with foreshortened and stiffened retina secondary to advanced proliferative vitreoretinopathy (PVR) pose a complex problem for the retinal surgeon. In the past, tractional forces on the retina in these eyes have been counteracted temporarily by retinal sutures, retinal incarceration, or retinal tacks, often combined with fluid-gas exchange in the prone position. These techniques are complex and add multiple additional maneuvers to the surgical procedure. The current report describes the use of a simple, stepwise fluid-gas exchange technique with the patient in the supine position in which the expanding gas bubble traps the edge of the stiffened and foreshortened retina against the pigment epithelium. Long-term counteraction of tractional forces was achieved by the use of intraocular silicone oil. Using this technique, 18 of 19 eyes with giant retinal tears and PVR Grade D1 to D3 could be successfully reattached. Four of these successfully reattached eyes had 360 degrees giant retinal tears. The most common and significant complication in our series was the recurrence of periretinal membranes. All 18 eyes that were initially reattached suffered the recurrence of significant periretinal membranes. Four of those 18 eyes developed recurrent interior traction detachments on to four months postoperatively.\r"
 }, 
 {
  ".I": "7513", 
  ".M": "Human; Lenses, Intraocular/*AE/CL; Postoperative Complications; Retinal Detachment/*ET/PA/PP/SU; Retinal Diseases/ET; Retrospective Studies; Risk; Vision.\r", 
  ".A": [
   "Cousins", 
   "Boniuk", 
   "Okun", 
   "Johnston", 
   "Arribas", 
   "Escoffery", 
   "Burgess", 
   "Grand", 
   "Olk", 
   "Schoch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8705; 93(9):1198-208\r", 
  ".T": "Pseudophakic retinal detachments in the presence of various IOL types.\r", 
  ".U": "87116986\r", 
  ".W": "A series of 600 pseudophakic retinal detachments in 578 patients undergoing surgical repair between 1974 and 1984 was reviewed. Patients with previous retinal surgery of less than six months follow-up were excluded. The series included 395 iris-fixated (IF) lenses, 130 anterior chamber (AC) lenses, and 75 posterior chamber (PC) lenses. The overall success rate for retinal detachment was 88% but was significantly better in the PC lens group and significantly worse in the AC lens group. Forty-one percent of all cases achieved 20/40 visual acuity or better, although the AC lens group did worse (28%), while the PC lens group did significantly better (48%). Risk factors that were predictive of failure also were identified. Many of these factors occurred more frequently in the AC lens group and probably are related to the overall worse outcome in eyes with AC lens implants. The implications of these results for retinal and cataract surgeons are discussed.\r"
 }, 
 {
  ".I": "7514", 
  ".M": "Choroid/BS; Eye Diseases/PA; Fluorescein Angiography/*/TD; Forecasting; Histoplasmosis/PA; Human; Macula Lutea/*; Neovascularization/DI; Physicians' Offices; Recurrence; Referral and Consultation; Retinal Diseases/*DI/PA/TH.\r", 
  ".A": [
   "Singerman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8705; 93(9):1209-15\r", 
  ".T": "Fluorescein angiography. Practical role in the office management of macular diseases.\r", 
  ".U": "87116987\r", 
  ".W": "Office fluorescein angiography allows optimum management of patients with macular diseases. A skilled office staff is essential. The receptionist obtains pertinent information from patients and schedules prompt appointments. Excellent angiography by photographer-technicians allows the physician to plan the best course of management. The skills of photographers can be developed through in-service training, certification programs, and participation in professional meetings. For the ophthalmologist who treats CNV but does not do fluorescein angiography, a referral service can be helpful. Ophthalmologists who do not treat CNV should refer patients with suspected CNV directly to an experienced laser surgeon for angiography and management. Future developments in office fluorescein angiography should include improved cameras and videoangiography.\r"
 }, 
 {
  ".I": "7515", 
  ".M": "Aneurysm/*DI; Choroid/*; Diagnostic Errors; Fluorescein Angiography/*; Human; Referral and Consultation; Retinal Artery/*; Retinal Vein Occlusion/*DI; Uveal Diseases/DI.\r", 
  ".A": [
   "Irvine"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8705; 93(9):1216-21\r", 
  ".T": "The diagnoses most commonly missed by ophthalmologists referring patients for fluorescein angiography.\r", 
  ".U": "87116988\r", 
  ".W": "A tally of misdiagnoses in patients referred to a fluorescein angiography service disclosed that three conditions made up the majority of all misdiagnoses. These conditions were chronic branch retinal vein obstruction, old or chronic central serous choroidopathy, and retinal arterial macroaneurysms with subretinal or subhyaloid hemorrhage. These three conditions proved to be talented mimics with a wide variety of presentations.\r"
 }, 
 {
  ".I": "7516", 
  ".M": "Adult; Aged; Blood Transfusion; Education, Medical; Gloves, Surgical; Hepatitis B/DI/*EP; Human; Middle Age; Ophthalmology/*/ED; Pennsylvania; Serodiagnosis; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Baldinger", 
   "Lobes", 
   "Kane"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8705; 93(9):1222-4\r", 
  ".T": "Hepatitis B infection in ophthalmologists.\r", 
  ".U": "87116989\r", 
  ".W": "A seroepidemiologic survey of ophthalmologists in Western Pennsylvania was performed to define the hepatitis B virus (HBV) exposure risk for this subspecialty population. Of 70 participating ophthalmologists, only 5 (7.1%) had serologic evidence of prior hepatitis (positive hepatitis B surface antibody and antibody to the core antigen of hepatitis B). No participants were found to be HBsAg (hepatitis B surface antigen) positive. The infection rate for ophthalmologists appears lower than that previously described for physicians involved in surgical and nonsurgical medical specialties. However, caution is still recommended since hands and surgical instruments may become contaminated with HBV from the blood and secretions of hepatitis B patients or carriers.\r"
 }, 
 {
  ".I": "7517", 
  ".M": "Case Report; Child; Diptera/IP; Eyelid Diseases/PA/*PS/SU; Female; Human; Myiasis/PA/*PS/SU; Skin Diseases/PA/*PS/SU.\r", 
  ".A": [
   "Savino", 
   "Margo", 
   "McCoy", 
   "Friedl"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8705; 93(9):1225-7\r", 
  ".T": "Dermal myiasis of the eyelid.\r", 
  ".U": "87116990\r", 
  ".W": "A case report describes the clinical findings of dermal myiasis of the upper eyelid in a 6-year-old girl from South America. Dermal myiasis due to Dermatobia hominis can simulate a common furuncle and is known to occur in world travelers.\r"
 }, 
 {
  ".I": "7518", 
  ".M": "Aged; Case Report; Diptera/IP; Human; Male; Myiasis/*PA/PS/RA/SU; Orbital Diseases/*PA/PS/RA/SU; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Kersten", 
   "Shoukrey", 
   "Tabbara"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8705; 93(9):1228-32\r", 
  ".T": "Orbital myiasis.\r", 
  ".U": "87116991\r", 
  ".W": "Invasion of the orbit by dipterous fly larvae is a rarely reported from of myiasis. We present a 65-year-old man with orbital myiasis caused by the tissue obligatory larvae of the Old World screw-worm fly Chrysomyia bezziana Villeneuve. Larvae were found invading the orbital apex and exenteration was carried out to prevent intracranial invasion. In this case of orbital myiasis, CT scanning was used to document the extent of intraorbital invasion. To our knowledge, this is the first reported case of ophthalmomyiasis caused by C. bezziana.\r"
 }, 
 {
  ".I": "7519", 
  ".M": "Aged; Case Report; Eye/*PA/PP; Hemangioendothelioma/CL/ME/*PA/PP; Histocytochemistry; Human; Immunochemistry; Lymphoma/*CL; Male; Microscopy, Electron; Middle Age; Skin Neoplasms/CL/ME/*PA/PP; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tomography, X-Ray Computed; Vision.\r", 
  ".A": [
   "Elner", 
   "Hidayat", 
   "Charles", 
   "Davitz", 
   "Smith", 
   "Burgess", 
   "Dawson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8705; 93(9):1237-45\r", 
  ".T": "Neoplastic angioendotheliomatosis. A variant of malignant lymphoma immunohistochemical and ultrastructural observations of three cases.\r", 
  ".U": "87116993\r", 
  ".W": "Neoplastic angioendotheliomatosis (NAE) is a rare, fatal disease characterized by widespread intravascular proliferations of malignant cells of putative endothelial origin. Clinically, dermatologic and bizarre neurological manifestations predominate, but review of the reported cases of NAE reveals ophthalmic involvement to be frequent. To our knowledge, no reports of NAE have appeared in the ophthalmic literature. We describe three cases of NAE with the ocular manifestations of visual loss, cells in the vitreous, retinal artery occlusion, retinal vascular and pigment epithelial alterations, nystagmus, and cortical blindness. Autopsies (including eyes and central nervous system) revealed pancorporal involvement by intravascular anaplastic cells in each patient. In two patients massive extravascular involvement was also present. The tumor cells lacked ultrastructural features of endothelial cells and failed to stain for factor-VIII-related antigen. Common leukocyte antigen, a maker for hematopoietic cells, particularly lymphocytes, was detected on tumor cells in all cases, indicating that NAE is probably an extranodal lymphoma. The dramatic response of the central nervous system lesions to radiotherapy in one case supports this contention. It is suggested that this disorder be treated as a malignant lymphoma.\r"
 }, 
 {
  ".I": "7520", 
  ".M": "Automation; Comparative Study; Perimetry/*IS/TD.\r", 
  ".A": [
   "Keltner", 
   "Johnson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8705; 93(9 Suppl):1-25\r", 
  ".T": "Comparative material on automated and semiautomated perimeters--1986.\r", 
  ".U": "87116995\r"
 }, 
 {
  ".I": "7521", 
  ".M": "Lasers/*IS; Ophthalmology/*IS.\r", 
  ".A": [
   "Trokel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8705; 93(9 Suppl):26-36\r", 
  ".T": "Ophthalmic photodisruptor systems.\r", 
  ".U": "87116996\r"
 }, 
 {
  ".I": "7522", 
  ".M": "Equipment Design; Human; Lenses, Intraocular/AE/*TD; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Colenbrander", 
   "Woods", 
   "Stamper"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8705; 93(9 Suppl):37-46\r", 
  ".T": "Intraocular lens data.\r", 
  ".U": "87116997\r"
 }, 
 {
  ".I": "7523", 
  ".M": "Depth Perception/*; Fundus Oculi/*; Human; Mathematics; Microscopy/*MT; Refractive Errors/PP.\r", 
  ".A": [
   "Repka", 
   "Uozato", 
   "Guyton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8705; 93(9 Suppl):47-51\r", 
  ".T": "Depth distortion during slitlamp biomicroscopy of the fundus.\r", 
  ".U": "87116998\r", 
  ".W": "The apparent depth of an optic nerve cup or apparent height of a fundus lesion changes with the optics used by an examiner. With slit-lamp biomicroscopy of the fundus, both the auxiliary fundus lens and the biomicroscope contribute to differences in magnification that produces distortion of the object. It is important to understand these differences so that inaccurate conclusions are not drawn and inappropriate therapy will not be instituted when the examiner uses different instruments for making serial observations or uses an unfamiliar instrument.\r"
 }, 
 {
  ".I": "7524", 
  ".M": "Cataract/PP; Comparative Study; Human; Mathematics; Ophthalmology/*IS; Reference Values; Refraction, Ocular/*; Time Factors; Visual Acuity.\r", 
  ".A": [
   "Wesemann", 
   "Rassow"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8705; 93(9 Suppl):52-60\r", 
  ".T": "Modern instruments for subjective refraction. A comparative study.\r", 
  ".U": "87116999\r", 
  ".W": "In a comparative study, subjective refractions were carried out on 115 normal subjects and 118 patients with four instruments (Humphrey Vision Analyzer, Moller/CooperVision Visutron, Reichert SR-IV, Rodenstock/Coburn Phoromat). The accuracy of the prescriptions obtained, the visual acuity results and the measurement time required were analyzed. The highest accuracy was obtained with the remote-controlled phoropters Phoromat and Visutron. The fastest instrument was the SR-IV.\r"
 }, 
 {
  ".I": "7525", 
  ".M": "Equipment Design; Lenses/*; Microscopy/IS; Photography/*IS.\r", 
  ".A": [
   "Martonyi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8705; 93(9 Suppl):65-79\r", 
  ".T": "Photographic slit-lamp biomicroscopes.\r", 
  ".U": "87117001\r"
 }, 
 {
  ".I": "7526", 
  ".M": "Cataract Extraction/*IS; Human; Lens, Crystalline/*SU.\r", 
  ".A": [
   "Spencer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8705; 93(9 Suppl):80-1\r", 
  ".T": "Nucleus removal in planned extracapsular cataract extraction. A new instrument.\r", 
  ".U": "87117002\r", 
  ".W": "A new technique of nucleus delivery is discussed. The plane between nucleus and cortex is defined and expanded under direct visualization using hydraulic dissection via a new instrument. The nucleus is irrigated out of the eye or the instrument can be directed into the already defined cleavage plane to effect mechanical extraction via the barb on its superior surface. This technique ensures minimal trauma to zonules and corneal endothelium and results in concomitant removal of a large quantity of cortical material, which simplifies the process of cortical cleanup.\r"
 }, 
 {
  ".I": "7527", 
  ".M": "Conjunctiva; Equipment Design; Human; Ophthalmic Solutions/*AD; Ophthalmology/*IS; Patient Acceptance of Health Care.\r", 
  ".A": [
   "Gwon", 
   "Borrmann", 
   "Duzman", 
   "Robins", 
   "Shen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8705; 93(9 Suppl):82-5\r", 
  ".T": "Ophthalmic rods. New ocular drug delivery devices.\r", 
  ".U": "87117003\r", 
  ".W": "Ophthalmic Rods, new drug delivery devices for ophthalmic medications, are 2-inch-long plastic rods coated with an ocular diagnostic or therapeutic agent. When the drug-coated tip of the rod is brought into contact with the conjunctiva, the medication dissolves into the tear film. We evaluated the safety, comfort, and ease of use of Ophthalmic Rods coated with fluorescein (30 micrograms) in 28 volunteers. Seventy-nine percent (22 of 28) of the patients rated the device as superior to eyedrops, citing cleanliness, comfort, and ease of application as the primary advantages. Ophthalmic Rods effectively delivered fluorescein to the eye and were found to be safe in patients with various refractive conditions, including those with compromised near vision and accommodation.\r"
 }, 
 {
  ".I": "7529", 
  ".M": "Chronic Disease; Female; Human; Male; Pain/*PP; Sensory Thresholds; Touch/*PH.\r", 
  ".A": [
   "Seltzer", 
   "Seltzer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8705; 27(3):291-5\r", 
  ".T": "Tactual sensitivity of chronic pain patients to non-painful stimuli [published erratum appears in Pain 1987 Aug;30(2):284]\r", 
  ".U": "87117204\r", 
  ".W": "Chronic pain research tends to focus on responses to thresholds, tolerance, and discrimination involving painful stimuli. This investigation, however, examines responses of individuals with chronic pain to non-painful stimuli. Two-point thresholds were obtained from 19 chronic pain patients and 17 pain-free individuals. The chronic pain patients had a significantly higher two-point threshold, 40.3 mm (S.D., 15.0 mm) than that of the control group, which had a two-point threshold of 30.8 mm (S.D., 7.4 mm). The results indicate that chronic pain decreases tactual sensitivity to non-painful stimuli.\r"
 }, 
 {
  ".I": "7530", 
  ".M": "Diagnosis, Differential; Facial Pain/*DI; Female; Human; Male; Pain Measurement; Support, Non-U.S. Gov't; Trigeminal Neuralgia/*DI.\r", 
  ".A": [
   "Melzack", 
   "Terrence", 
   "Fromm", 
   "Amsel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8705; 27(3):297-302\r", 
  ".T": "Trigeminal neuralgia and atypical facial pain: use of the McGill Pain Questionnaire for discrimination and diagnosis.\r", 
  ".U": "87117205\r", 
  ".W": "Although trigeminal neuralgia and atypical facial pain can usually be distinguished on the basis of several well-established criteria, differential diagnosis is difficult in a small number of patients. The purpose of this study was to determine whether the McGill Pain Questionnaire (MPQ) is capable of discriminating between the two syndromes and might therefore serve as a diagnostic aid. The MPQ was administered to 74 patients in Pittsburgh and the data were analyzed statistically in Montreal. In an analysis of the data of 53 patients, 91% of the patients were correctly classified on the basis of 7 descriptors. To determine whether the key descriptors were able to predict the diagnosis of a second group, the discriminant function derived from the first analysis was applied to a new group of 21 patients. A correct prediction was made for 90% of the patients. The results indicate that, in difficult cases, the MPQ may be a useful tool to aid in differential diagnosis.\r"
 }, 
 {
  ".I": "7531", 
  ".M": "Action Potentials; Animal; Cats; Denervation; Dental Pulp/*IR; Interneurons/PH; Jaw/PH; Neural Inhibition; Raphe Nuclei/*PH; Reflex/*PH; Skin/IR; Support, U.S. Gov't, P.H.S.; Trigeminal Nucleus, Spinal/*PH.\r", 
  ".A": [
   "Hu", 
   "Sessle", 
   "Dostrovsky", 
   "Lenz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8705; 27(3):349-60\r", 
  ".T": "Effects of nucleus raphe magnus stimulation on jaw-opening reflex and trigeminal brain-stem neurone responses in normal and tooth pulp-deafferented cats.\r", 
  ".U": "87117207\r", 
  ".W": "Since we have recently shown that tooth pulp deafferentation results in changes in the receptive field properties and activity of brain-stem neurones in the adult cat's subnucleus oralis of the trigeminal (V) spinal tract nucleus, we wished to determine if these changes are associated with alterations in the powerful inhibitory influence that the nucleus raphe magnus (NRM) normally exerts on these neurones and on the related digastric jaw-opening reflex. In control cats or in cats that had undergone mandibular or maxillary tooth pulp deafferentation 7-140 days previously, the effects of NRM conditioning stimulation were tested on jaw-opening reflex responses or oralis neuronal responses evoked by stimulation of the maxillary or mandibular tooth pulp, facial skin, or oral mucosa. No statistically significant difference was noted between control and deafferented animals (n = 32) in the incidence, threshold or time course of NRM-induced inhibition of the reflex responses. Likewise, no difference was noted between control and deafferented animals in these features of the inhibition of oralis neuronal responses. In 276 neurones tested, the high incidence (92%), low threshold (0.08-0.15 mA) and prolonged time course (approximately 400 msec) of NRM-induced inhibition of responses evoked by electrical stimulation of the tooth pulp or by low-intensity electrical or mechanical stimulation of facial skin and oral mucosa were comparable in both groups of animals. These findings indicate that the alterations in properties or oralis neurones subsequent to tooth pulp deafferentation may not be associated with changes in the modulatory influence emanating from the NRM.\r"
 }, 
 {
  ".I": "7532", 
  ".M": "Action Potentials/DE; Animal; Blood Pressure/DE; Cats; Medulla Oblongata/DE/*PH; Microinjections; Neural Inhibition/*DE; Neurons, Afferent/PH; Piperidines/*PD; Spinal Cord/DE/*PH.\r", 
  ".A": [
   "Foong", 
   "Duggan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8705; 27(3):361-71\r", 
  ".T": "Brain-stem areas tonically inhibiting dorsal horn neurones: studies with microinjection of the GABA analogue piperidine-4-sulphonic acid.\r", 
  ".U": "87117208\r", 
  ".W": "In barbiturate anaesthetized cats, tonic inhibition of the excitation of lumbar dorsal horn neurones by impulses in unmyelinated primary afferents was measured by reversibly cooling the spinal cord at the thoraco-lumbar junction. Tonic inhibition was reduced by microinjection of the GABA analogue, piperidine-4-sulphonic acid (2.5 nM in 0.5 microliter) mainly at AP -7, L 2-5 and V -8 to -10. This area in the ventrolateral medulla is just ventral to the facial nucleus and has been shown to be important in cardiovascular control, particularly in relation to fear-defence reactions. It is proposed that tonic inhibition of the nociceptive responses of spinal neurones is part of such a reaction in response to the trauma of surgery. Since previous experiments had shown that the ventrolateral medulla was important in spinal inhibition produced by PAG stimulation, these experiments support the proposal that analgesia does not occur in isolation but is part of a complex behavioural response of an animal in a potentially injurious environment.\r"
 }, 
 {
  ".I": "7533", 
  ".M": "Action Potentials/DE; Aminopyrine/*AA; Animal; Dipyrone/*PD; Female; Male; Morphine/PD; Naloxone/PD; Nerve Fibers/PH; Neural Inhibition/*DE; Pain/*PP; Pain Measurement; Periaqueductal Gray/*DE; Rats; Rats, Inbred Strains; Reflex/DE; Spinal Cord/*DE; Substantia Nigra/DE; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Carlsson", 
   "Helmreich", 
   "Jurna"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8705; 27(3):373-90\r", 
  ".T": "Activation of inhibition from the periaqueductal grey matter mediates central analgesic effect of metamizol (dipyrone).\r", 
  ".U": "87117209\r", 
  ".W": "The pyrazolone derivative, metamizol (dipyrone), possesses analgesic, antipyretic, anti-inflammatory and spasmolytic properties. It is often classified as peripherally acting. To test the possibility that a central action of the drug contributes to its antinociceptive and analgesic effects, experiments were carried out in which the tail-flick response to radiant heat, flexor reflex activity in the tibialis anterior muscle and activity in ascending spinal axons evoked by stimulation of afferent C fibres in the sural nerve, and activity of neurones in the periaqueductal grey matter and the substantia nigra were assessed in rats. Metamizol administered by intraperitoneal (i.p.; 10, 20 and 40 mg/kg) or intrathecal (i.t.; 50 to 400 micrograms) injection to intact rats dose-dependently prolonged the tail-flick latency. Administration by i.t. injection to spinal rats was without effect. Intravenous (i.v.) injection of metamizol (140 mg/kg) reduced flexor reflex activity in intact animals, while an i.t. injection to spinal rats was ineffective at a low dose (100 micrograms) or enhanced the reflex activity at a higher dose (400 micrograms). Activity in ascending axons responding to afferent C fibre stimulation was mostly depressed by i.t. injection of metamizol (40, 80 and 140 mg/kg) in rats with an intact spinal cord. Ascending activity was increased by i.t. injection of the drug (100 and 200 micrograms) to spinal rats. Metamizol (140 mg/kg) i.v. increased the activity of neurones in the PAG and reduced that of neurones in the substantia nigra. Metamizol administered by microinjection into the PAG prolonged the tail-flick latency (15-100 micrograms) and depressed C fibre-evoked activity in ascending axons (100 micrograms). The results suggest that a central action is involved in the analgesic effect of metamizol and that this central action manifests itself by an activation of inhibition originating in the PAG.\r"
 }, 
 {
  ".I": "7534", 
  ".M": "Adult; Comparative Study; Elbow Joint/*PH; Human; Male; Pain/PP; Pain Measurement/*MT; Stress, Mechanical; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Harms-Ringdahl", 
   "Carlsson", 
   "Ekholm", 
   "Raustorp", 
   "Svensson", 
   "Toresson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8705; 27(3):401-11\r", 
  ".T": "Pain assessment with different intensity scales in response to loading of joint structures.\r", 
  ".U": "87117211\r", 
  ".W": "The purpose of the present study was to compare intensity levels assessed on Borg's Category Scale for Ratings of Perceived Pain (BRPP) (1982) (a verbal scale using adjectives and adverbs combined with the numbers 0-10), with assessments on the Visual Analogue Scale (VAS) (a 10 cm horizontal line). Eight healthy subjects volunteered in an experimental study, where pain was provoked by load on passive soft tissue elbow joint structures. Each subject participated 4 times on different occasions in the same experimental set-up, which was divided into six 2 min periods; 3 periods with load induced by applied external weights causing load moments of 3.4 Nm, 4.5 Nm and 6.8 Nm plus that induced by the weight of the lower arm and hand (average 2.9 Nm), followed by 3 periods without external weights. Each series consisted of 12 assessments given during the last 10 sec period of each minute on either the BRPP or the VAS. No significant difference was found between the first and second time a scale was used by the same subject, and none between the assessments on the VAS and the BRPP. Intensity levels of pain increased with load and time and decreased after reduction of the load moments. It is concluded that both scales can be used to reliably assess intensity levels of perceived pain elicited by loading joint structures. Intensity levels, as assessed on both scales, are associated with applied external load and time for exposure.\r"
 }, 
 {
  ".I": "7535", 
  ".M": "Animal; Capsaicin/*PD; Rats; Spinal Cord/DE; Substance P/*ME.\r", 
  ".A": [
   "Burchiel", 
   "Russell"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pain 8705; 27(3):413\r", 
  ".T": "Neurochemical and antinociceptive effects of intrathecal capsaicin in the rat [letter]\r", 
  ".U": "87117212\r"
 }, 
 {
  ".I": "7536", 
  ".M": "Airway Obstruction/ET/*TH; Child, Preschool; Croup/CO; Endoscopy; Human; Infant; Infant, Newborn; Intubation, Intratracheal/*.\r", 
  ".A": [
   "Kilham", 
   "Gillis", 
   "Benjamin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Clin North Am 8705; 34(1):1-14\r", 
  ".T": "Severe upper airway obstruction.\r", 
  ".U": "87117263\r", 
  ".W": "This article describes management of newborn and older children with severe upper airway obstruction, that is, those needing or likely to need airway support for their intact survival. These children have more to gain from optimal care, and more to lose from any error than most other children requiring admission to a pediatric intensive care unit.\r"
 }, 
 {
  ".I": "7538", 
  ".M": "Blood/*; Child; Hemodialysis/*MT; Heparin/TU; Human; Infant; Infant, Newborn; Kidney Failure, Acute/*TH; Kidney, Artificial/*; Ultrafiltration/*; Water-Electrolyte Balance.\r", 
  ".A": [
   "Paganini"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Clin North Am 8705; 34(1):165-85\r", 
  ".T": "Continuous renal prosthetic therapy in acute renal failure: an overview.\r", 
  ".U": "87117268\r", 
  ".W": "The technology surrounding the treatment of acute renal failure has been traditionally left in the realm of dialysis. The use of peritoneal dialysis for the neonate or small infant and the often difficult use of hemodialysis in larger children and adolescents have been the mainstay of support. Not infrequently, however, the multisystem nature of the failure demonstrated by these patients made either form of therapy at best inadequate. The morbidity of the procedure would add to the already high morbidity of the disease and the patient would either be unable to receive the needed medications because of necessary fluid restrictions, or be subjected to severe hemodynamic or respiratory embarrassment due to the treatment methods themselves. It is precisely toward this patient population that the continuous forms of renal replacement therapy, reviewed herein, are directed.\r"
 }, 
 {
  ".I": "7539", 
  ".M": "Blood Gas Analysis; Child; Critical Care/*; Diagnosis, Laboratory/*IS; Electrolytes/AN; Fetal Monitoring; Human; Laboratories/*; Lactates/AN; Osmotic Pressure; Reference Values; Specimen Handling.\r", 
  ".A": [
   "Van", 
   "Pippenger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Clin North Am 8705; 34(1):231-46\r", 
  ".T": "The pediatric acute care laboratory.\r", 
  ".U": "87117272\r", 
  ".W": "The acute care laboratory service is an integral part of the total care required by the critically ill pediatric patient. Successful laboratory support for the intensive care unit requires optimal location, and sample collection, analysis, and reporting. These needs may be met with proper commitment on the part of laboratory staff and by application of the analytical technology now available. Testing support must reflect the special medical needs of pediatric patients in terms of sample size, test menu, instrumentation, and results interpretation.\r"
 }, 
 {
  ".I": "7540", 
  ".M": "Anticoagulants/TU; Extracorporeal Circulation/*; Human; Infant, Newborn; Oxygenators, Membrane/*; Respiratory Distress Syndrome/*TH; Respiratory Insufficiency/*TH.\r", 
  ".A": [
   "Ortiz", 
   "Cilley", 
   "Bartlett"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Clin North Am 8705; 34(1):39-46\r", 
  ".T": "Extracorporeal membrane oxygenation in pediatric respiratory failure.\r", 
  ".U": "87117274\r", 
  ".W": "ECMO is capable of safely supporting respiration and circulation in newborns with severe respiratory failure and a moribund clinical presentation. The results thus far suggest that term infants with respiratory failure are the best candidates for ECMO, with a survival rate of 83 per cent. Infants under 35 weeks' gestation have a very high incidence of intracranial hemorrhage. Consequently, we do not currently accept them for ECMO treatment. The outcome of the survivors is largely determined by the clinical condition before ECMO and by major complications. Research must be directed toward cost effectiveness, timing and earlier use, alternative vascular access, cannula and circuit design, and expanded indications.\r"
 }, 
 {
  ".I": "7541", 
  ".M": "Adult; Alcohol Drinking; Case Report; Child; Coronary Disease/GE; Exertion; Human; Lipoproteins, HDL/BL; Lipoproteins, HDL Cholesterol/*BL; Male; Prospective Studies; Risk; Smoking; Support, U.S. Gov't, P.H.S.; Twins/*.\r", 
  ".A": [
   "Bodurtha", 
   "Schieken", 
   "Segrest", 
   "Nance"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8705; 79(2):181-9\r", 
  ".T": "High-density lipoprotein-cholesterol subfractions in adolescent twins.\r", 
  ".U": "87117302\r", 
  ".W": "Data on the levels of high-density lipoprotein-cholesterol (HDL-C) and subfractions in 102 adolescent twin pairs and their parents are presented. Children with a family history of premature cardiovascular death had lower levels of HDL2-C than did those without such a history. White girls reporting a high level of physical activity had higher levels of HDL-C and HDL2-C than did their more sedentary peers. In general, children of mothers who smoked had lower HDL2-C than did children of nonsmoking mothers. These findings suggest that low levels of HDL2-C in children may identify families in which there is an increased risk of coronary heart disease and that parental smoking may contribute to changes in this risk factor in the children of smokers as well as in the smokers themselves.\r"
 }, 
 {
  ".I": "7542", 
  ".M": "Administration, Oral; Blood Chemical Analysis; Blood Gas Analysis; Body Weight; Child; Child, Preschool; Comparative Study; Dehydration/PP/*TH; Diarrhea, Infantile/PP; Fluid Therapy/*MT; Human; Random Allocation; Sodium/*AD; Support, Non-U.S. Gov't; Water-Electrolyte Imbalance/PP.\r", 
  ".A": [
   "Pizarro", 
   "Castillo", 
   "Posada", 
   "Lizano", 
   "Mata"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8705; 79(2):190-5\r", 
  ".T": "Efficacy comparison of oral rehydration solutions containing either 90 or 75 millimoles of sodium per liter.\r", 
  ".U": "87117303\r", 
  ".W": "In a randomized trial, 62 infants 2 to 35 months of age with dehydration due to acute watery diarrhea were allocated to one of two groups: group A received solution A (World Health Organization-recommended oral rehydration solution), which contained (mmol/L): Na+ 90, K+ 20, Cl- 80, citrate3- 10, and glucose 110; group B received solution B (Pedialyte RS; Abbott Laboratories, North Chicago), which contained (in mmol/L): Na+ 75, K+ 20, Cl- 65, citrate3- 10, and glucose 139. Oral therapy was given until clinical signs of hydration status were normal. During the 48-hour trial, the following laboratory data were collected: blood gases, serum electrolytes, glucose, urea, and creatinine values and sodium and potassium concentrations in stool and urine; serial weights and clinical signs were also reported. Six of the 62 infants, three in each group, required intravenous fluids because of high stool output. Results of clinical outcome and normalization of altered serum electrolyte values were similar in both groups. During the 48-hour trial, eight patients in group A and four in group B had mild, asymptomatic hypernatremia. Pedialyte RS was found to be a safe glucose/electrolyte solution for oral rehydration therapy.\r"
 }, 
 {
  ".I": "7543", 
  ".M": "Ambulatory Care Facilities/*UT; Child; Child Health Services/UT; Child, Preschool; Chronic Disease/TH; Emergency Service, Hospital/UT; Family Characteristics; Female; Human; Longitudinal Studies; Male; Maryland; Primary Health Care/*UT.\r", 
  ".A": [
   "Fosarelli", 
   "DeAngelis", 
   "Mellits"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8705; 79(2):196-202\r", 
  ".T": "Health services use by children enrolled in a hospital-based primary care clinic: a longitudinal perspective.\r", 
  ".U": "87117304\r", 
  ".W": "The use of a hospital-based primary care clinic for health maintenance and illness care and use of the emergency room were monitored for 3 years for 293 children who had been enrolled in the clinic as infants. Infrequent users of one facet of care were infrequent users of other facets of care, and they remained so for all 3 years. The same trends were noted for frequent users. Children who used the clinic for health maintenance infrequently were more likely to have registered in the clinic after 2 months of age and to demonstrate consistently infrequent use throughout the 3 years. Children who used the clinic for illness care infrequently were more likely to have at least two siblings and to demonstrate consistently infrequent use. Children who used the emergency room infrequently were likely to have been consistently infrequent users for emergencies and illness throughout the 3 years. Conversely, those who used the clinic frequently for health maintenance were more likely to have registered before 1 month of age, to have multiple chronic conditions, and to demonstrate consistently frequent use for maintenance throughout the 3 years. Frequent users for illness care were more likely to have none or one sibling, multiple chronic conditions, and to demonstrate consistently frequent use for illnesses. Finally, children who used the emergency room frequently were likely to have multiple chronic conditions and to demonstrate sustained frequent use throughout the 3 years. These results suggest that patterns of use are established as early as the first year of life.\r"
 }, 
 {
  ".I": "7544", 
  ".M": "Child, Preschool; Chromatography, Gas; False Negative Reactions; Homovanillic Acid/*UR; Human; Infant; Neuroblastoma/*UR; Support, Non-U.S. Gov't; Vanilmandelic Acid/*UR.\r", 
  ".A": [
   "Tuchman", 
   "Ramnaraine", 
   "Woods", 
   "Krivit"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8705; 79(2):203-5\r", 
  ".T": "Three years of experience with random urinary homovanillic and vanillylmandelic acid levels in the diagnosis of neuroblastoma.\r", 
  ".U": "87117305\r", 
  ".W": "During the last 3 years, random urine samples from 408 patients were tested for elevated homovanillic acid (HVA) and vanillylmandelic acid (VMA) levels to rule out the diagnosis of neuroblastoma. Thirty-seven of these patients had elevated HVA and/or VMA levels, and neuroblastoma was subsequently diagnosed. In three additional patients with negative test results (normal HVA and VMA levels), tumors were subsequently diagnosed (false-negative rate of 7.5%). Ten percent of the patients with neuroblastoma had normal HVA and 27.5% had normal VMA levels at the time of diagnosis. Only one patient (2.5%) with neuroblastoma had elevated VMA levels in the presence of normal HVA levels. More than 60% of the patients with neuroblastoma had urinary HVA and/or VMA levels higher than twice the upper limit of normal. No false-positive results were encountered. Age and stage distributions of the patients are shown, and the significance of the results is discussed.\r"
 }, 
 {
  ".I": "7545", 
  ".M": "Case Report; Child Development Disorders/*ET; Child, Preschool; Deafness/CN/CO/*DI; Ear/AB; Female; Hearing Loss, Partial/CN/CO/*DI; Hearing Loss, Sensorineural/CN/DI; Hearing Tests; Human; Infant.\r", 
  ".A": [
   "Coplan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8705; 79(2):206-13\r", 
  ".T": "Deafness: ever heard of it? Delayed recognition of permanent hearing loss.\r", 
  ".U": "87117306\r", 
  ".W": "Records of approximately 1,000 children seen for evaluation of developmental delay during the period July 1979 to December 1985 were reviewed; 46 children with permanent hearing loss were identified. Age at diagnosis of deafness and factors contributing to delay in diagnosis were sought. Mean age at diagnosis of profound congenital deafness was 24 months. Lesser degrees of congenital hearing loss were not diagnosed until 48 months of age. High-risk medical history or physical anomalies associated with embryologic abnormalities of the auditory system that should have triggered a prompt search for deafness went unheeded in most instances. In 40% of subjects, the author was the first to diagnose hearing loss. For two thirds of this subgroup, audiologic referral was prompted by medical, physical, or developmental findings rather than clinically evident hearing loss during physical examination. Adherence to specific historical, physical, or developmental risk criteria, regardless of the examiner's subjective impression of how well the child seems to hear, would have permitted the timely diagnosis of hearing impairment in all children in this series.\r"
 }, 
 {
  ".I": "7546", 
  ".M": "Case Report; Chelating Agents/TU; Child Development Disorders/CI; Child, Preschool; Environmental Exposure/*; Housing/ST; Human; Infant; Lead Poisoning/CO/PC/*TH; Male.\r", 
  ".A": [
   "Rey-Alvarez", 
   "Menke-Hargrave"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8705; 79(2):214-7\r", 
  ".T": "Deleading dilemma: pitfall in the management of childhood lead poisoning.\r", 
  ".U": "87117307\r", 
  ".W": "Deleading is a dangerous process which, if improperly done, can result in acute lead intoxication. The following case report illustrates what happened to an already-lead-poisoned child's lead level when he was not excluded from his apartment during deleading. Supportive evidence is provided from 12 additional cases recently seen by the same pediatric practice. The issues behind the failure of these families to vacate their apartments during deleading are discussed, and the need for lead-poisoning prevention programs to address these issues, particularly that of providing alternative shelter during deleading, is stressed. Society should adequately fund such programs so that they become a reality.\r"
 }, 
 {
  ".I": "7547", 
  ".M": "Baths/*; Child; Child Abuse, Sexual/*PC; Child, Preschool; Female; Human; Male; Maternal Behavior; Paternal Behavior; Questionnaires; Socialization/*.\r", 
  ".A": [
   "Rosenfeld", 
   "Siegel", 
   "Bailey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8705; 79(2):224-9\r", 
  ".T": "Familial bathing patterns: implications for cases of alleged molestation and for pediatric practice.\r", 
  ".U": "87117309\r", 
  ".W": "In a cross-sectional study of how 576, upper-middle class children were socialized around bathing behaviors, families were found to be variable in their handling of bathing practices. But as a group, children were found to bathe alone more frequently as they grew older, and parents were found to bathe less frequently with the child of the opposite sex, particularly as children grew older. It was uncommon for mothers to bathe or shower with sons older than 8 years of age or for fathers to bathe or shower with daughters older than 9 years of age, although most had stopped before that age. This cross-sex aversion may be a reflection of the incest taboo. Several suggestions are made about the development-related changes in bathing practices identified in the study.\r"
 }, 
 {
  ".I": "7548", 
  ".M": "Adolescence; Adolescent Behavior/*; Crime; Female; Human; Interview, Psychological; Juvenile Delinquency; Male; Paternal Behavior/*; Pregnancy; Pregnancy in Adolescence/*; Social Behavior Disorders/*PX; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Elster", 
   "Lamb", 
   "Peters", 
   "Kahn", 
   "Tavare"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8705; 79(2):230-4\r", 
  ".T": "Judicial involvement and conduct problems of fathers of infants born to adolescent mothers.\r", 
  ".U": "87117310\r", 
  ".W": "Data were obtained from retrospective review of 191 patient records to determine the extent and types of conduct problems among fathers of infants born to adolescent mothers. Ninety-eight fathers (51%) reported having committed a legal offense prior to the pregnancy. This rate appears substantially greater than rates of arrests of adolescents in the general population. When paired data for couples were analyzed, there was great similarity for severity of offense. Fathers, however, had committed more severe crimes than their partners. Male offenders came from families of lower socioeconomic status backgrounds and more single-parent families and were less frequently employed or in school (or graduated) than nonoffenders. They also had been more involved with various other problem behaviors, such as a previous pregnancy, drinking behavior, and behavior problems at school. There was a clustering of problem behaviors among offenders suggesting psychosocial maladjustment prior to the pregnancy. Our results suggest an association between fatherhood and delinquency among partners of adolescent mothers. It appears that these fathers form a heterogeneous group. Although some young fathers may be well adjusted, others have significant psychologic problems.\r"
 }, 
 {
  ".I": "7549", 
  ".M": "Adolescence; Adult; Child; Child Rearing; Child, Preschool; Comparative Study; Cystic Fibrosis/*NU; Depression/PX; Female; Home Nursing/*PX; Human; Male; Mother-Child Relations; Mothers/*PX; Questionnaires; Self Assessment (Psychology); Stress, Psychological/*ET; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Walker", 
   "Ford", 
   "Donald"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8705; 79(2):239-46\r", 
  ".T": "Cystic fibrosis and family stress: effects of age and severity of illness.\r", 
  ".U": "87117312\r", 
  ".W": "Stress and adjustment in mothers of children with cystic fibrosis was compared with that in a control group of mothers of healthy children. Mothers of children in four age groups were included: preschool, middle childhood, early adolescence, and late adolescence. Mothers of children with cystic fibrosis did not report significantly higher levels of stress than did the control group mothers; nor did they report greater feelings of inadequacy as parents. However, mothers of children with cystic fibrosis in two age groups, preschool and early adolescence, scored higher on a measure of depression than did mothers of healthy children in the same age groups. The relationship of illness severity to maternal stress and adjustment was examined in the cystic fibrosis group. The mother's subjective rating of the child's illness severity was a better indicator of her reported stress than was the Schwachman clinical rating. It appears that many mothers are able to adapt to the presence of cystic fibrosis in the family, although certain periods in the child's life and perceived increases in illness severity are associated with increased maternal distress.\r"
 }, 
 {
  ".I": "7550", 
  ".M": "Child Development/*; Child Nutrition; Child, Preschool; Comparative Study; Female; Home Care Services/*; Human; Infant; Male; Mental Status Schedule; Nutrition Disorders/*PX; Play Therapy/*; Social Support; Stanford-Binet Test; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Grantham-McGregor", 
   "Schofield", 
   "Powell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8705; 79(2):247-54\r", 
  ".T": "Development of severely malnourished children who received psychosocial stimulation: six-year follow-up.\r", 
  ".U": "87117313\r", 
  ".W": "The development of 16 children who were hospitalized for severe malnutrition and participated in a home-visiting program of psychosocial stimulation was compared with that of two other groups who were also hospitalized but received standard medical care only: severely malnourished group (n = 18) and an adequately nourished one (n = 20). All groups were assessed regularly on the Griffiths Mental Development Scales and the Stanford-Binet test. Both groups of malnourished children were markedly behind the adequately nourished group on admission to the hospital and the group that received no intervention showed little sign of catching up. The intervention group caught up to the adequately nourished group in 2 years. This report covers the third year of home-visiting and the 3 years following its cessation. The intervention group showed a decline in three of the five Griffiths subscales. However, they retained a marked advantage over the nonintervention group of malnourished children on the Stanford-Binet test until the end of follow-up, showing no further decline in the last year. For height, both malnourished groups failed to catch up to the adequately nourished group. It was concluded that a relatively simple intervention can benefit the development of severely malnourished children.\r"
 }, 
 {
  ".I": "7551", 
  ".M": "Burns/*ET/PA; Case Report; Child Abuse/*; Female; Human; Infant; Male; Microwaves/*AE.\r", 
  ".A": [
   "Alexander", 
   "Surrell", 
   "Cohle"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8705; 79(2):255-60\r", 
  ".T": "Microwave oven burns to children: an unusual manifestation of child abuse.\r", 
  ".U": "87117314\r", 
  ".W": "Two children sustained full-thickness burns as a result of being placed in microwave ovens. Well demarcated burns occurred on the skin surfaces closest to the microwave-emitting devices. Morbidity was limited to complications of direct thermal effects. One of the children sustained a distinctive pattern of relative sparing of tissue layers without electrical burn features, such as nuclear streaming and charring, at the entrance site. In both instances eventual identification of this unusual etiology was initiated by child abuse concerns.\r"
 }, 
 {
  ".I": "7552", 
  ".M": "Brain Abscess/ET; Case Report; Child, Preschool; Consumer Product Safety; Female; Head Injuries/CO/*ET; Human; Male; Play and Playthings/*; Skull Fractures/ET; Wounds, Penetrating/CO/*ET.\r", 
  ".A": [
   "Tay", 
   "Garland"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8705; 79(2):261-3\r", 
  ".T": "Serious head injuries from lawn darts.\r", 
  ".U": "87117315\r", 
  ".W": "Serious injuries secondary to lawn darts have not been reported. In this article two cases of penetrating skull injuries are reported. One patient developed a polymicrobial brain abscess necessitating surgical drainage and a prolonged hospitalization. Psychologic function was diminished at discharge. The second child required surgical repair of a depressed skull fracture. Thirteen lawn dart head injuries have been reported to the Consumer Product Safety Commission between 1983 and 1985. These injuries are summarized along with the reported cases to point out the seriousness (neurologic impairment in 5/10 head injuries) of such injuries and warn parents and physicians of the potential dangers of this game.\r"
 }, 
 {
  ".I": "7553", 
  ".M": "Apnea/DT; Biological Availability; Bottle Feeding/*; Breast Feeding/*; Caffeine/*ME/TU; Comparative Study; Fatty Acids, Nonesterified/ME; Female; Half-Life; Human; Infant; Infant, Newborn; Infant, Premature, Diseases/DT; Lipase/ME; Longitudinal Studies; Milk, Human/ME; Prospective Studies; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Le", 
   "Billon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8705; 79(2):264-8\r", 
  ".T": "Delay in caffeine elimination in breast-fed infants.\r", 
  ".U": "87117316\r", 
  ".W": "Because of a persistently elevated caffeine half-life observed in a breast-fed infant during caffeine maintenance therapy, we conducted this prospective longitudinal study in two groups of infants (five exclusively breast-fed and 12 formula-fed). After 46 weeks' postconceptional age, all five breast-fed infants had a marked delay in caffeine elimination, compared with one infant in the formula-fed group. Four breast-fed infants had measurements of significantly longer caffeine half-lives compared with 12 formula-fed infants (76 +/- 13 hours v 21 +/- 28 hours and 54 +/- 9 hours v 16 +/- 13 hours at 47 to 50 weeks and 51 to 54 weeks postconceptional age, respectively), as well as significantly higher trough blood levels (three- to five-fold) after 46 weeks' postconceptional age. The fifth breast-fed infant accumulated caffeine secondary to a steep increase in caffeine half-life from 102 hours at 44 weeks to 372 hours at 51 weeks. The elevated blood caffeine levels in breast-fed infants was not related to higher daily dosage of caffeine citrate (4.4 mg/kg compared with 8.3 mg/kg in the formula-fed group at 56 weeks' postconceptional age). Daily consumption of caffeine was low or nonexistent in four nursing mothers, and transfer of caffeine to the infant was considered to be trivial. The findings from this study suggest, as does breast milk jaundice due to inhibition of glycuronyl transferase, that some components of human milk (free fatty acid, lipase activity, or other factors) inhibit or repress the postnatal normal maturation process of caffeine metabolism by hepatic cytochrome P-450.\r"
 }, 
 {
  ".I": "7554", 
  ".M": "Anoxia/*BL; Arousal/*PH; Catecholamines/*BL; Dopamine/BL; Epinephrine/BL; Female; Human; Infant; Male; Norepinephrine/BL; Sleep Apnea Syndromes/*BL; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Rodriguez", 
   "Warburton", 
   "Keens"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8705; 79(2):269-74\r", 
  ".T": "Elevated catecholamine levels and abnormal hypoxic arousal in apnea of infancy.\r", 
  ".U": "87117317\r", 
  ".W": "Arousal from quiet sleep in response to a hypoxic challenge fails to occur in many patients with apnea of infancy. It was hypothesized that catecholamine-mediated responses might be involved in the depressed hypoxic arousal response in apnea of infancy and that these differences would be reflected in serum catecholamine concentrations. Fifteen infants with a median age of 5.5 months and a history of unexplained apnea during sleep were studied. Two hypoxic challenges (PiO2 80 mm Hg) were given for three minutes or until arousal from quiet sleep occurred. Of the 15 patients with apnea of infancy 11 (73%) did not arouse to hypoxia. These infants had serum epinephrine levels that were elevated 4.1-fold while awake (P less than .05), 3.4-fold during quiet sleep (P less than .02), and 3.5-fold during hypoxia (P less than .05). They also had serum norepinephrine levels that were elevated threefold while awake (P less than .05), 5.3-fold during quiet sleep (P less than .001), 3.2-fold during hypoxia (P less than .02), and 12-fold during recovery from hypoxia (P less than .001) in comparison with the corresponding levels in the four (23%) infants who aroused normally to hypoxia. It is speculated that elevated circulating catecholamines are associated with abnormal hypoxic arousal responses in children with apnea of infancy.\r"
 }, 
 {
  ".I": "7555", 
  ".M": "Animal; Disease Models, Animal/*; Drug Evaluation; Drug Screening/*; Human; Infant, Newborn; Infant, Newborn, Diseases/*DT; Infant, Premature, Diseases/DT; Legislation, Drug; Orphan Drug Production; Primates; Rabbits; Rats; Sheep; United States.\r", 
  ".A": [
   "deLemos", 
   "Kuehl"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8705; 79(2):275-80\r", 
  ".T": "Animal models for evaluation of drugs for use in the mature and immature newborn.\r", 
  ".U": "87117318\r", 
  ".W": "The need for a better defined and controlled approach to new therapies for possible neonatal application appears clear in light of present practice and recent history. At this conference several animal models were discussed that could be used for pharmacokinetic and pharmacodynamic studies and for evaluation of efficacy and safety prior to human newborn testing. This, coupled with a requirement for comprehensive human data collection following preliminary approval of new drugs, would, we believe, significantly improve present practice. It will, however, require pressure from the medical community and patient advocates to encourage change in current government regulations and industry policies.\r"
 }, 
 {
  ".I": "7556", 
  ".M": "Acetylcysteine/AD/*AE/TU; Administration, Oral; Administration, Rectal; Case Report; Cystic Fibrosis/*CO; Hepatitis, Toxic/BL/*ET; Human; Infant; Intestinal Obstruction/*DT/ET; Liver Function Tests; Male.\r", 
  ".A": [
   "Bailey", 
   "Andres"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8705; 79(2):281-2\r", 
  ".T": "Liver injury after oral and rectal administration of N-acetylcysteine for meconium ileus equivalent in a patient with cystic fibrosis.\r", 
  ".U": "87117319\r"
 }, 
 {
  ".I": "7557", 
  ".M": "Arteries; Blood Gas Monitoring, Transcutaneous/*ST; Child; Child, Preschool; Electrodes; Equipment Safety; Human; Infant; Infant, Newborn; Oxygen/*BL; Partial Pressure.\r", 
  ".A": [
   "Rooth", 
   "Huch", 
   "Huch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8705; 79(2):283-6\r", 
  ".T": "Transcutaneous oxygen monitors are reliable indicators of arterial oxygen tension (if used correctly).\r", 
  ".U": "87117320\r", 
  ".W": "The following recommendations should always be kept in mind: Each new transcutaneous equipment, or modification of equipment, must be adequately tested in vivo as well as in vitro. The users must have basic understanding of the principles and the major requirements for applying the tcPO2 technique. Calibration procedures must be carefully adhered to according to the manufacturer's instruction. The temperature of the electrode must be kept at 44 degrees C for premature infants and at 44 degrees or 45 degrees C for term infants if the clinical aim is to estimate arterial PO2 levels. Resetting of the electrode must then be done every two hours. For sick infants, this may be needed more frequently. Whenever there is cause to compare tcPO2 values with arterial ones, the latter must be obtained from an appropriate vessel. Great care must be taken when drawing and analyzing blood for PO2. The infant should not be crying. Significantly lower transcutaneous PO2 values than arterial PO2 values are due to either one or several of the errors indicated above or to an insufficient circulation under the electrode. In recent years, technical or clinical errors seem to have become more and more common. Thereby the technique has unjustly fallen into disrepute. Insufficient circulation under the electrode rarely occurs in the newborn infant and then only in those who are in overt shock.\r"
 }, 
 {
  ".I": "7558", 
  ".M": "Child; Human; Internship and Residency/*; Pediatrics/*ED; Teaching/*MT.\r", 
  ".A": [
   "St"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8705; 79(2):287-8\r", 
  ".T": "Can we rediscover the bedside?\r", 
  ".U": "87117321\r"
 }, 
 {
  ".I": "7559", 
  ".M": "Child; Human; Respiratory Tract Infections/DT; Ribavirin/AE/PD/*TU; Ribonucleosides/*TU; Virus Diseases/*DT.\r", 
  ".A": [
   "Isaacs"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8705; 79(2):289-91\r", 
  ".T": "Ribavirin.\r", 
  ".U": "87117322\r"
 }, 
 {
  ".I": "7564", 
  ".M": "Analgesics/AD/*TU; Attitude of Health Personnel; Child; Child, Preschool; Human; Infant; Infant, Newborn; Pain/*DT.\r", 
  ".A": [
   "Rana"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatrics 8705; 79(2):309\r", 
  ".T": "Pain--a subject ignored [letter]\r", 
  ".U": "87117327\r"
 }, 
 {
  ".I": "7565", 
  ".M": "Child; Chronic Disease; Human; Otitis Media with Effusion/*ET; Tobacco Smoke Pollution/*AE.\r", 
  ".A": [
   "Etzel"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatrics 8705; 79(2):309-11\r", 
  ".T": "Smoke and ear effusions [letter]\r", 
  ".U": "87117328\r"
 }, 
 {
  ".I": "7566", 
  ".M": "Health Maintenance Organizations; Human; Internship and Residency/*; Pediatrics/*ED; Telephone/*; United States.\r", 
  ".A": [
   "Fosarelli", 
   "Katz"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatrics 8705; 79(2):311-2\r", 
  ".T": "Residents on the phone [letter]\r", 
  ".U": "87117329\r"
 }, 
 {
  ".I": "7567", 
  ".M": "Anoxia/*PP; Apnea/*PP; Arousal/PH; Child; Human; Hypercapnia/*PP; Meningomyelocele/*PP.\r", 
  ".A": [
   "James"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatrics 8705; 79(2):313\r", 
  ".T": "Absent hypoxic and hypercapnic arousal responses in children with myelomeningocele and apnea [letter]\r", 
  ".U": "87117331\r"
 }, 
 {
  ".I": "7568", 
  ".M": "Child; Cross Infection/*PC; Human; Protective Clothing/*; Sampling Studies/*ST.\r", 
  ".A": [
   "Pascoe"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatrics 8705; 79(2):313-4\r", 
  ".T": "Lack of statistical power [letter]\r", 
  ".U": "87117332\r"
 }, 
 {
  ".I": "7569", 
  ".M": "Cerebral Hemorrhage/*PC; Human; Infant, Newborn; Phenobarbital/AE/*TU.\r", 
  ".A": [
   "Battisti", 
   "Bertrand", 
   "Langhendries"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatrics 8705; 79(2):314-5\r", 
  ".T": "Neonatal intracranial hemorrhage and phenobarbital [letter]\r", 
  ".U": "87117333\r"
 }, 
 {
  ".I": "7570", 
  ".M": "Algorithms; Human; Infant, Newborn; Respiration, Artificial/*; Respiratory Distress Syndrome/*TH; Software/*.\r", 
  ".A": [
   "Anbar"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatrics 8705; 79(2):315-7\r", 
  ".T": "Computerized ventilation [letter]\r", 
  ".U": "87117334\r"
 }, 
 {
  ".I": "7571", 
  ".M": "Child; Child Psychology/*; Crime/*; Fear/*; Human.\r", 
  ".A": [
   "Green"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatrics 8705; 79(2):317\r", 
  ".T": "Too many warnings on missing children [letter]\r", 
  ".U": "87117335\r"
 }, 
 {
  ".I": "7572", 
  ".M": "Arteriosclerosis/DI; Auscultation; Carotid Artery Diseases/*DI; Cerebral Ischemia, Transient/DI; Cerebrovascular Disorders/DI; Coronary Disease/DI; Diagnosis, Differential; Human.\r", 
  ".A": [
   "Gorelick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8705; 81(1):109-14, 116\r", 
  ".T": "Asymptomatic carotid bruit. A practical approach to diagnosis and management.\r", 
  ".U": "87117833\r"
 }, 
 {
  ".I": "7573", 
  ".M": "Ethics, Medical; Human; Informed Consent; Restraint, Physical/*.\r", 
  ".A": [
   "Ratzan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8705; 81(1):125, 128\r", 
  ".T": "The use of physical force.\r", 
  ".U": "87117834\r"
 }, 
 {
  ".I": "7574", 
  ".M": "Aged; Animal; Case Report; Goats; Human; Israel; Jews; Male; Middle Age; Physician-Patient Relations/*; Physicians, Family/*PX.\r", 
  ".A": [
   "Herman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8705; 81(1):139-40, 142\r", 
  ".T": "The rabbi and the goat in primary care.\r", 
  ".U": "87117836\r"
 }, 
 {
  ".I": "7575", 
  ".M": "Allergens/AD; Diagnosis, Differential; Hay Fever/*DI/PP/TH; Histamine H1 Receptor Blockaders/TU; Human; Immunotherapy/MT; Nose/PP; Rhinitis, Allergic, Perennial/*DI/PP/TH.\r", 
  ".A": [
   "Stafford"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8705; 81(1):147-51, 154, 157\r", 
  ".T": "Allergic rhinitis. A useful guide to diagnosis and treatment.\r", 
  ".U": "87117837\r", 
  ".W": "Patients presenting with typical signs and symptoms of allergic rhinitis may respond to avoidance of allergens and to medications for symptomatic relief. Treatment may include antihistamines, decongestants, cromolyn sodium, and/or topical nasal steroids. Patients whose symptoms are refractory to these therapeutic measures should be referred to an allergist for further evaluation and consideration for possible allergen immunotherapy.\r"
 }, 
 {
  ".I": "7576", 
  ".M": "Diagnosis, Differential; Human; Methods; Pain/DI/ET; Palpation; Thyroid Diseases/*DI; Time Factors.\r", 
  ".A": [
   "Stoffer", 
   "Loomus"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8705; 81(1):161-2, 164\r", 
  ".T": "The painful thyroid. A three-step diagnostic approach.\r", 
  ".U": "87117838\r", 
  ".W": "A three-step diagnostic approach can help to determine whether neck pain is related to a thyroid condition: Thyroid pain is almost always short-lived (less than 3 months); patients with thyroid-related neck pain usually point to the thyroid gland as the site of the most intense discomfort; patients with a painful thyroid always have abnormal findings on palpation. The vast majority of painful thyroid conditions are benign and can be managed with very little medication and a lot of reassurance.\r"
 }, 
 {
  ".I": "7577", 
  ".M": "Gastroenterology/ED/*TD; National Institutes of Health (U.S.); Periodicals/*; Societies, Medical; United States.\r", 
  ".A": [
   "Kirsner", 
   "Lashner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8705; 81(1):173-7\r", 
  ".T": "Gastroenterology 1947-1987. A PGM retrospective. Postgraduate Medicine.\r", 
  ".U": "87117839\r"
 }, 
 {
  ".I": "7578", 
  ".M": "Acute Disease; Cholecystectomy; Cholecystitis/DI/ET/*SU; Cholelithiasis/DI/ET/SU; Diagnosis, Differential; Human; Methods.\r", 
  ".A": [
   "Sullivan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8705; 81(1):191-3, 196-8\r", 
  ".T": "Treatment of acute cholecystitis. Selection of the optimum approach.\r", 
  ".U": "87117841\r"
 }, 
 {
  ".I": "7579", 
  ".M": "Acute Disease; Aged; Case Report; Cholecystitis/PA/*SU; Drainage/MT; Female; Gallbladder/*SU; Human; Risk.\r", 
  ".A": [
   "Teplick", 
   "Brandon", 
   "Haskin", 
   "Pavlides", 
   "Huppert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8705; 81(1):209-11, 214\r", 
  ".T": "Percutaneous cholecystostomy in patient at high risk. Treatment of acute acalculous cholecystitis.\r", 
  ".U": "87117843\r", 
  ".W": "Percutaneous cholecystostomy can be a useful technique for the ill, elderly, or high-risk patient, since he or she is spared open surgery. We used it successfully in a medically unstable woman with acute acalculous cholecystitis. Her drainage catheter, often the source of complications with the procedure, may have been removed too early: A small asymptomatic subdiaphragmatic fluid collection and ileus developed. However, both resolved in 48 hours.\r"
 }, 
 {
  ".I": "7580", 
  ".M": "Acyclovir/TU; Adenosine Monophosphate/TU; Eye Diseases/ET; Female; Herpes Zoster/*CO/DT/IM; Human; Immunocompetence/*; Nervous System Diseases/ET; Pregnancy; Skin Diseases, Infectious/ET.\r", 
  ".A": [
   "Murray"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8705; 81(1):229-31, 233, 236\r", 
  ".T": "Medical complications of herpes zoster in immunocompetent patients.\r", 
  ".U": "87117845\r", 
  ".W": "The vast majority of the more than 300,000 annual cases of herpes zoster in the United States occur among healthy, immunocompetent persons. Most patients recover from reactivated varicella-zoster infection, but some experience complications. The most common of these is postherpetic neuralgia, but other neurologic as well as ocular and dermatologic complications can occur as well. Zoster during pregnancy is not of serious concern. Ongoing trials of antiviral agents are aimed at resolving the infection quickly and decreasing the incidence and severity of postherpetic neuralgia.\r"
 }, 
 {
  ".I": "7581", 
  ".M": "Activities of Daily Living; Aged; Drug Interactions; Drug Therapy; Female; Geriatrics/*; Human; Male; Medical History Taking; Physical Examination; Psychological Tests; Questionnaires; Socioeconomic Factors.\r", 
  ".A": [
   "Rousseau"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8705; 81(1):239-46, 249\r", 
  ".T": "Comprehensive evaluation of the geriatric patient.\r", 
  ".U": "87117846\r"
 }, 
 {
  ".I": "7582", 
  ".M": "Adolescence; Adult; Aged; Child; Chronic Disease; Human; Middle Age; Nervous System Diseases/DI/ET; Sensation/*; Smell/*; Support, U.S. Gov't, P.H.S.; Taste Disorders/*DI/ET.\r", 
  ".A": [
   "Goodspeed", 
   "Gent", 
   "Catalanotto"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8705; 81(1):251-7, 260\r", 
  ".T": "Chemosensory dysfunction. Clinical evaluation results from a taste and smell clinic.\r", 
  ".U": "87117847\r", 
  ".W": "Findings from 441 patient evaluations performed at the Taste and Smell Clinic of the Connecticut Chemosensory Clinical Research Center are presented. Taste and smell dysfunction was the chief complaint in all patients. The diagnostic approach included tests of taste and smell function; history taking; physical, neurologic, otorhinolaryngologic, and nutritional examinations; and clinical laboratory screening tests. Results indicate that the most common chemosensory dysfunction is probably olfactory: 86% of patients in this series had measurable loss of smell function. The most common cause of olfactory deficit was nasal and/or sinus disease (30% of patients), followed by idiopathic conditions (26%) and prior upper respiratory infection (19%). Assessment of individual components of the evaluation suggests that a total circulating eosinophil count may be useful as a screening test for nasal and/or sinus disease among patients whose chief complaint is chemosensory dysfunction.\r"
 }, 
 {
  ".I": "7583", 
  ".M": "Alternative Medicine/*; Attitude to Health; Holistic Health; Human; Neoplasms/*TH; Physician-Patient Relations; Quackery.\r", 
  ".A": [
   "Brigden"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8705; 81(1):271-2, 275-7, 280\r", 
  ".T": "Unorthodox therapy and your cancer patient.\r", 
  ".U": "87117849\r", 
  ".W": "Major differences exist between healthcare professionals and the general public in the way in which they view disease processes. Healthcare professionals use a scientific approach, while many of the middle-class public's perceptions of disease are based on a commonsense model. Today's proponents of unorthodox therapy are well-educated, media-conscious, and effective salespersons. More than 50% of patients receiving cancer therapy also use some form of unorthodox treatment. Of all patients who try unconventional therapy, up to 40% may ultimately give up conventional treatment. This is particularly tragic when patients have a potentially curable form of cancer. Physicians need to be aware of the magnitude of this problem and of the rationale used to promote unorthodox therapy. An informed, available, receptive physician remains one of the best defenses against cancer quackery.\r"
 }, 
 {
  ".I": "7584", 
  ".M": "Cold/*TU; Heat/*TU; Human; Methods.\r", 
  ".A": [
   "Tepperman", 
   "Devlin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8705; 81(1):282, 285\r", 
  ".T": "Local heat and cold therapy.\r", 
  ".U": "87117850\r"
 }, 
 {
  ".I": "7585", 
  ".M": "Case Report; Diabetes Mellitus/CO/*DI/TH; Diabetic Diet; Homeless Persons/*; Human; Hypoglycemic Agents/TU; Immunity; Male; Middle Age.\r", 
  ".A": [
   "Martinez-Weber"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8705; 81(1):289-93, 296, 298\r", 
  ".T": "The homeless person with diabetes. A diagnostic and therapeutic challenge [published erratum appears in Postgrad Med 1987 Mar;81(4):16]\r", 
  ".U": "87117851\r"
 }, 
 {
  ".I": "7586", 
  ".M": "Bottle Feeding; Breast Feeding; Cholesterol/BL; Female; Fluorides/TU; Human; Infant; Infant Nutrition; Infant, Newborn; Lactation/PH; Nutrition/*; Pregnancy/*PH.\r", 
  ".A": [
   "Fahey", 
   "Boltri", 
   "Monk"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8705; 81(1):301-5, 308\r", 
  ".T": "Key issues in nutrition. From conception through infancy.\r", 
  ".U": "87117852\r", 
  ".W": "Pregnant and lactating women and infants are at nutritional risk because of their special needs; both require adequate dietary nutrition and, often, dietary supplementation. For example, the mother's increased requirements for iron, calcium, folic acid, and vitamin D usually must be met with increased milk intake and multivitamin-with-mineral supplements. Since the pregnant and the lactating woman can pass both nutrients and nonnutrients to the child, she should be advised on a well-balanced, high-quality diet that is free of drugs or other additives that may be harmful. Although either breastfeeding or the use of formula may fulfill energy and protein needs, the infant may require supplemental vitamins K and C, fluoride, and iron.\r"
 }, 
 {
  ".I": "7587", 
  ".M": "Athletic Injuries/PC; Convalescence; Human; Infectious Mononucleosis/CO/*DI/TH; Splenic Rupture/PC; Splenomegaly/DI; Sports/*; Time Factors.\r", 
  ".A": [
   "Haines"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8705; 81(1):331-3\r", 
  ".T": "When to resume sports after infectious mononucleosis. How soon is safe?\r", 
  ".U": "87117854\r", 
  ".W": "Numerous factors must be taken into account in deciding when to allow an athlete to return to sports activities after having infectious mononucleosis. Factors such as length of illness, splenic size, and proper use of diagnostic testing have considerable bearing on this important decision. Splenic rupture is a potentially life-threatening complication of infectious mononucleosis, so extreme exercise and alcohol consumption should be avoided for a month after this infection.\r"
 }, 
 {
  ".I": "7588", 
  ".M": "Antibodies, Heterophile/AN; Antibodies, Viral/AN; Epstein-Barr Virus/IM; Human; IgG/AN; Infectious Mononucleosis/*DI; Serodiagnosis/MT.\r", 
  ".A": [
   "Pochedly"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8705; 81(1):335-9, 342\r", 
  ".T": "Laboratory testing for infectious mononucleosis. Cautions to observe in interpreting results.\r", 
  ".U": "87117855\r", 
  ".W": "In the vast majority of cases, diagnosis of infectious mononucleosis is relatively simple and the illness is not serious. Performing tests for specific Epstein-Barr virus (EBV) antibodies in these cases is not necessary. However, when the clinical manifestations are atypical or unusually severe, especially when the heterophil antibody test is negative, specific EBV antibody tests may be needed. The EBV antibodies used in diagnosis are IgG antibodies to viral capsid antigen (VCA), IgM antibodies to VCA, and antibodies to early antigen (anti-D) and Epstein-Barr nuclear antigen (EBNA). The diagnosis of infectious mononucleosis may be made when IgG-VCA, IGM-VCA, and anti-D antibodies are present and EBNA antibodies are absent. EBNA antibodies appear later and, together with IgG-VCA antibodies, persist indefinitely. Still, infectious mononucleosis often cannot be diagnosed with certainty because of the difficulties in interpreting laboratory findings. The diagnosis must be made with caution and possible sources of error considered when test results are interpreted.\r"
 }, 
 {
  ".I": "7589", 
  ".M": "Human; Nutrition/*ED.\r", 
  ".A": [
   "Fodor", 
   "Chockalingam", 
   "Ofner"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Postgrad Med 8705; 81(1):36-8\r", 
  ".T": "Nutrition sense or nonsense? [letter]\r", 
  ".U": "87117858\r"
 }, 
 {
  ".I": "7590", 
  ".M": "Anti-Arrhythmia Agents/*; Chemistry; Imidazoles/*.\r", 
  ".A": [
   "Teulon"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Postgrad Med 8705; 81(1):39\r", 
  ".T": "Chemical structure of cibenzoline [letter]\r", 
  ".U": "87117859\r"
 }, 
 {
  ".I": "7591", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO/DI; Encephalitis/DI/ET; Human; Meningitis/DI/ET; Muscular Diseases/DI/ET; Nervous System Diseases/*DI/ET; Peripheral Nerve Diseases/DI/ET; Spinal Cord Diseases/DI/ET.\r", 
  ".A": [
   "Berger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8705; 81(1):72-7, 79\r", 
  ".T": "Neurologic complications of human immunodeficiency virus infection. What diagnostic features to look for.\r", 
  ".U": "87117861\r"
 }, 
 {
  ".I": "7592", 
  ".M": "Athletic Injuries/*ET/PA; Bicycling/*; Case Report; Chronic Disease; Human; Impotence/*ET/PA; Ischemia/ET/PA; Male; Middle Age; Nerve Compression Syndromes/ET/PA; Penis/BS/IR; Sports/*.\r", 
  ".A": [
   "Solomon", 
   "Cappa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8705; 81(1):99-100, 102\r", 
  ".T": "Impotence and bicycling. A seldom-reported connection.\r", 
  ".U": "87117863\r", 
  ".W": "A man riding a stationary bicycle experienced transient tight sensations around the head of his penis during the exercise and progressive impairment of sexual potency over a period of more than one year. Lowering the bicycle seat terminated the bouts of impaired penile sensation, and one month after the patient discontinued the bicycle exercises, sexual potency returned. The course supported an ischemic mechanism for the abnormal penile sensation and a neural mechanism for impotence. Impotence has been associated with both vascular and neural lesions, and there is evidence for both vascular and neural compression in the perineal area during bicycle riding. A relationship between sexual dysfunction and bicycling may be more common than formerly suspected.\r"
 }, 
 {
  ".I": "7593", 
  ".M": "Aged; Aged, 80 and over; Aging/*/PA; Blindness/ET; Cataract Extraction; Color; Eye/PA/*PP; Eye Diseases/CO/PC; Human; Lighting; Middle Age; Vision Disorders/ET.\r", 
  ".A": [
   "Kallman", 
   "Vernon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8705; 81(2):108-9, 112-8, 123 passim\r", 
  ".T": "The aging eye. A family physician discusses some inevitable changes and suggests methods for dealing with them.\r", 
  ".U": "87117864\r", 
  ".W": "The aging eye undergoes a variety of structural and physiologic changes that can impair vision and cause functional disability. Among the changes are backward displacement of the eye into the orbit, thickening and yellowing of the lens, decrease in pupil size, increase in laxity of the lids, and accumulation of waste products in the retina. The specific diseases of the eye that occur with aging include macular degeneration, cataracts, glaucoma, diabetic retinopathy, and sudden vision loss. Preventive care both in old age and earlier in life may help forestall ocular changes and the subsequent morbidity and mortality they cause. Environmental changes to accommodate visual change can be important in accident prevention and in improved functioning and quality of life.\r"
 }, 
 {
  ".I": "7594", 
  ".M": "Altruism/*; Health Services Accessibility/*; Human; Human Rights/*; United States.\r", 
  ".A": [
   "Howard"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Postgrad Med 8705; 81(2):13-5\r", 
  ".T": "The passing of benevolence [editorial]\r", 
  ".U": "87117865\r"
 }, 
 {
  ".I": "7595", 
  ".M": "Attitude of Health Personnel; Clinical Competence; Curriculum; Faculty, Medical/SD; Family Practice/*ED; Internship and Residency/*; Practice Management, Medical; Primary Health Care; United States.\r", 
  ".A": [
   "DeWitt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8705; 81(2):155-62\r", 
  ".T": "Skills training in primary care residency. Problems and solutions from the family practice perspective.\r", 
  ".U": "87117867\r"
 }, 
 {
  ".I": "7596", 
  ".M": "Aging/*; Body Water/*PH; Erythrocyte Aging; Human.\r", 
  ".A": [
   "Mann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8705; 81(2):182-3, 186\r", 
  ".T": "Is loss of body water a factor in aging?\r", 
  ".U": "87117869\r"
 }, 
 {
  ".I": "7597", 
  ".M": "Human; Infertility, Male/*DI/ET; Male; Medical History Taking; Physical Examination; Semen/CY; Sperm Motility.\r", 
  ".A": [
   "Suarez", 
   "Swartz", 
   "Baum"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8705; 81(2):193-8\r", 
  ".T": "Male infertility. 1. Patient evaluation.\r", 
  ".U": "87117870\r", 
  ".W": "Although the cause of male infertility is often obscure, proper evaluation can reveal physiologic abnormalities on which a concept of management can be based. Evaluation includes history taking, physical examination, laboratory studies, semen analysis, radiographic studies, and occasionally, testicular biopsy and other studies. The history and physical examination are the foundation of evaluation and may provide clues to diagnosis. However, semen analysis is the most informative test in evaluation of male infertility. For optimum results, proper collection techniques must be followed and data must be carefully interpreted.\r"
 }, 
 {
  ".I": "7598", 
  ".M": "Female; Fertilization in Vitro; Human; Infertility, Male/ET/*TH; Insemination, Artificial; Male; Pregnancy; Time Factors.\r", 
  ".A": [
   "Suarez", 
   "Swartz", 
   "Baum"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8705; 81(2):203-6\r", 
  ".T": "Male infertility. 2. Treatment.\r", 
  ".U": "87117871\r"
 }, 
 {
  ".I": "7599", 
  ".M": "Female; Human; Infertility, Female/*DI; Infertility, Male/*DI; Male; Physical Examination.\r", 
  ".A": [
   "Brown"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8705; 81(2):217-9\r", 
  ".T": "Male infertility. 4. Evaluation of the female partner.\r", 
  ".U": "87117873\r"
 }, 
 {
  ".I": "7600", 
  ".M": "Adaptation, Psychological; Emotions/*; Female; Human; Infertility, Male/*PX; Male; Patient Education; Psychosexual Dysfunctions/ET; Stress, Psychological/ET.\r", 
  ".A": [
   "Spencer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8705; 81(2):223-8\r", 
  ".T": "Male infertility. 5. Psychological correlates.\r", 
  ".U": "87117874\r"
 }, 
 {
  ".I": "7601", 
  ".M": "Dilatation; Esophageal Diseases/*TH; Human; Spasm/TH.\r", 
  ".A": [
   "Sullivan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Postgrad Med 8705; 81(2):35\r", 
  ".T": "Alternatives to esophagomyotomy [letter]\r", 
  ".U": "87117875\r"
 }, 
 {
  ".I": "7602", 
  ".M": "Human; Spinal Puncture/*MT.\r", 
  ".A": [
   "Yackeren"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Postgrad Med 8705; 81(2):35\r", 
  ".T": "Clarification of lumbar puncture technique [letter]\r", 
  ".U": "87117876\r"
 }, 
 {
  ".I": "7603", 
  ".M": "Child; Human; Mitral Valve Prolapse/*DT.\r", 
  ".A": [
   "Shanley"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Postgrad Med 8705; 81(2):35\r", 
  ".T": "Mitral valve prolapse in children [letter]\r", 
  ".U": "87117877\r"
 }, 
 {
  ".I": "7604", 
  ".M": "Emergencies/*; Human; Medical History Taking; Patients/*PX; Physician-Patient Relations/*; Telephone/*.\r", 
  ".A": [
   "Davidhizar", 
   "Wehlage"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8705; 81(2):61-8\r", 
  ".T": "Telephone 'emergencies'. How to respond appropriately and effectively.\r", 
  ".U": "87117879\r", 
  ".W": "While the appropriateness of giving medical advice on the telephone could be debated, this discussion is based on the assumption that few physicians can avoid providing this service to their patients. In fact, most physicians must respond often to telephone requests for advice. A large portion of these \"emergency\" calls result from the caller's psychological experience of powerlessness and helplessness in a situation that he or she perceives as health-related. An understanding of the dynamics of helplessness is essential for the physician to respond therapeutically. A five-step interviewing strategy--including listening, clarification, exploration of self-help, support, and advice--can then be followed in sequence. These steps are applicable not only to medical situations but to any telephone situation in which crisis and helplessness are major components.\r"
 }, 
 {
  ".I": "7605", 
  ".M": "Aged; Blood Pressure Determination/IS/*MT; Diastole; Human; Systole.\r", 
  ".A": [
   "Constant"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8705; 81(2):73-4, 79, 82-6\r", 
  ".T": "Accurate blood pressure measurement.\r", 
  ".U": "87117880\r", 
  ".W": "The most critical requirement for obtaining accurate blood pressure measurements is that the Korotkoff sounds be loud. Loudness can be enhanced by various techniques of cuff inflation and chest piece placement. The type of manometer, cuff size, and cuff placement are also important factors in obtaining accurate blood pressure readings. Correct systolic pressure measurement depends on proper inflation and deflation of the cuff. True diastolic pressure is usually closer to the disappearance point of Korotkoff sounds than to the muffling phase. Blood pressure should be recorded to the nearest 5 mm Hg because measurement to the nearest 2 mm Hg is not meaningful and is too difficult and time-consuming.\r"
 }, 
 {
  ".I": "7606", 
  ".M": "Certification; Education, Medical, Graduate/TD; Family Practice/ED/*TD; United States.\r", 
  ".A": [
   "Stelmach"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8705; 81(2):97-8, 103-4, 107\r", 
  ".T": "Family practice 1947-1987. A PGM retrospective.\r", 
  ".U": "87117882\r"
 }, 
 {
  ".I": "7607", 
  ".M": "Diagnosis, Differential; Electrocardiography; Emergency Medicine; Headache/*ET; Human; Meningitis/CO/DI; Spinal Puncture; Subarachnoid Hemorrhage/CO/DI; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Shesser"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8705; 81(3):117-21, 124-5\r", 
  ".T": "Headache caused by serious illness. Evaluation in an emergency setting.\r", 
  ".U": "87117883\r", 
  ".W": "Severe headache is a common problem among patients in the emergency facility. Because early therapy reduces deaths from subarachnoid hemorrhage, the physician must use advanced technological and sometimes invasive tests to diagnose this serious condition in patients with equivocal signs and symptoms. In patients with meningitis, the physician must assume there will be only one opportunity to make the correct diagnosis. Because patients often seek emergency care early in the course of meningitis, when accurate detection on clinical grounds is more difficult, a conservative approach and liberal use of all appropriate diagnostic techniques are essential.\r"
 }, 
 {
  ".I": "7608", 
  ".M": "Accidents/*; Chemical Industry; Decontamination; Disaster Planning; Disasters; Human; Transportation; Triage; United States.\r", 
  ".A": [
   "Chen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8705; 81(3):127-9, 132-6\r", 
  ".T": "Emergencies from hazardous materials. An overview.\r", 
  ".U": "87117884\r", 
  ".W": "Hazardous materials are ubiquitous in modern society. The weak link in the safety chain is transportation. Despite the remarkable safety record in the United States, the potential for disaster is real, as has been seen in Mexico, India, and the Soviet Union. Careful planning and cooperation between federal and local governments, industry, and healthcare providers will decrease the potential for serious accidents and also lessen the impact in terms of morbidity and mortality if disaster does occur.\r"
 }, 
 {
  ".I": "7609", 
  ".M": "Malpractice/*; Pharmacists/LJ; Therapeutic Equivalency/*; United States.\r", 
  ".A": [
   "Gordinier"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8705; 81(3):13, 16, 21\r", 
  ".T": "Liability for generic substitution.\r", 
  ".U": "87117885\r"
 }, 
 {
  ".I": "7610", 
  ".M": "Adenofibroma/DI/PA; Adult; Age Factors; Biopsy, Needle; Breast/PA; Breast Diseases/DI/PA/*TH; Breast Neoplasms/DI/PA; Female; Human; Mammography; Middle Age.\r", 
  ".A": [
   "Wile", 
   "Kollin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8705; 81(3):137-43\r", 
  ".T": "Office management of the breast mass.\r", 
  ".U": "87117886\r"
 }, 
 {
  ".I": "7611", 
  ".M": "Accidents; Adult; Body Temperature; Death; Human; Hypothermia/*TH; Male; Resuscitation.\r", 
  ".A": [
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8705; 81(3):38-43, 47\r", 
  ".T": "Accidental hypothermia. Giving 'dead' victims the benefit of the doubt.\r", 
  ".U": "87117887\r"
 }, 
 {
  ".I": "7612", 
  ".M": "Antibiotics/TU; Female; Human; Recurrence; Urinary Tract Infections/*DT/MI.\r", 
  ".A": [
   "Schaeffer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8705; 81(3):51-8\r", 
  ".T": "Recurrent urinary tract infections in women. Pathogenesis and management.\r", 
  ".U": "87117888\r", 
  ".W": "Greater understanding of the pathogenesis of recurrent urinary tract infection (UTI) in women has led to highly successful management techniques. The primary care physician plays a vital role in evaluation and long-term management of these patients. Careful collection and culture of the urine must be performed to document and classify infections. Almost all recurrent UTIs are reinfections from bacteria in the fecal flora. Such infections can be managed successfully by low-dose prophylaxis, self-start intermittent therapy, or postintercourse therapy. Patients with infections at close intervals, particularly when caused repeatedly by the same strain, may have a focus of bacterial persistence within the urinary tract. Careful radiologic and urologic evaluation of these patients is mandatory, and localization and removal or correction of the underlying abnormality can result in a cure.\r"
 }, 
 {
  ".I": "7613", 
  ".M": "Communication/*; Physician-Patient Relations/*.\r", 
  ".A": [
   "Nordgren"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8705; 81(3):61, 64\r", 
  ".T": "'I never said that!'\r", 
  ".U": "87117889\r"
 }, 
 {
  ".I": "7614", 
  ".M": "Anorexia Nervosa/PP; Esophagitis, Peptic/PP; Female; Gastric Emptying/*; Human; Peptic Ulcer/SU; Stomach/PP; Stomach Diseases/DI/*DT/*PP.\r", 
  ".A": [
   "McCallum"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8705; 81(3):67-76\r", 
  ".T": "Gastric emptying disorders. Tests and treatments.\r", 
  ".U": "87117890\r", 
  ".W": "Tests to measure the volume of gastric contents are necessary to determine the nature of a gastric emptying disorder. The conditions that can affect gastric emptying are as varied as peptic ulcer disease, achlorhydria, viral and bacterial infections of the stomach, diabetes, scleroderma, anorexia nervosa, and CNS lesions; some patients experience gastric emptying problems after surgery for peptic ulcer disease. The future of electrical pacing of the stomach and perhaps the gastrointestinal tract in general is very exciting, as is the future use of antiarrhythmic drugs.\r"
 }, 
 {
  ".I": "7615", 
  ".M": "Adult; Case Report; Human; Kidney/PA; Legionella; Legionnaires' Disease/*CO/MI/PA; Male; Nephritis, Interstitial/*CO/PA.\r", 
  ".A": [
   "Haines", 
   "Calhoon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8705; 81(3):77-9\r", 
  ".T": "Interstitial nephritis in a patient with Legionnaires' disease.\r", 
  ".U": "87117891\r", 
  ".W": "Renal involvement in legionnaires' disease is a well-known, yet incompletely understood, complication. Manifestations of renal involvement include proteinuria, hematuria, pyuria, cylindruria, and azotemia. Previous cases of legionnaires' disease with renal involvement have shown pathophysiologic changes consistent with acute tubulointerstitial nephritis or acute tubular necrosis. A toxic metabolite produced by Legionella pneumophila has been theorized to produce a vasoconstrictive effect on the renal microvasculature, leading to ischemia and renal dysfunction. The case reported here is unique in that the patient presented with interstitial nephritis in the absence of pulmonary signs or symptoms.\r"
 }, 
 {
  ".I": "7616", 
  ".M": "Adult; Female; Human; Knee Joint/*PH; Male; Middle Age; Movement; Physical Therapy; Posture.\r", 
  ".A": [
   "Gogia", 
   "Braatz", 
   "Rose", 
   "Norton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 8705; 67(2):192-5\r", 
  ".T": "Reliability and validity of goniometric measurements at the knee.\r", 
  ".U": "87118467\r", 
  ".W": "The purposes of this study were to assess the intertester reliability of goniometric measurements at the knee and the validity of the clinical measurements by comparing them to measurements taken from roentgenograms. Thirty healthy subjects between the ages of 20 and 60 years were studied. The subjects were positioned on their right side on a roentgenographic table with their left lower extremity on a stabilizing board that was elevated 15 cm above the table's surface. For standardization of the position, an assistant placed the posterior aspect of the subject's left thigh in contact with two 15-cm pegs, which had been inserted perpendicularly into the stabilizing board. The assistant then moved the left leg to achieve an arbitrary angle of the knee joint and held the limb in that position. Two physical therapists then independently used a standard plastic goniometer to measure the knee joint angle in the sagittal plane using the greater trochanter, the lateral condyle of the femur, the head of the fibula, and the lateral malleolus as bony landmarks. A roentgenogram was taken of the extremity before the subject was moved. Pearson product-moment correlation coefficients (r's) and intraclass correlation coefficients (ICCs) were used to analyze the data. The data analysis revealed that the intertester reliability (r = .98; ICC = .99) and validity (r = .97-.98; ICC = .98-.99) were high. The results of this study indicate that goniometric measurements of the knee joint are both reliable and valid.\r"
 }, 
 {
  ".I": "7617", 
  ".M": "Adult; Female; Human; Leg/*AB; Male; Middle Age; Posture; Tibia/AH.\r", 
  ".A": [
   "Lohmann", 
   "Rayhel", 
   "Schneiderwind", 
   "Danoff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 8705; 67(2):196-202\r", 
  ".T": "Static measurement of tibia vara. Reliability and effect of lower extremity position.\r", 
  ".U": "87118468\r", 
  ".W": "The purpose of this study was to examine the reliability of tibia vara measurements and to determine the effects of lower extremity position on such measurements. A manual goniometer was used to measure tibia vara in both lower extremities of 20 healthy subjects while they assumed three different positions: double-limb stance (DLS) with subtalar joint position uncontrolled (Condition 1), DLS with subtalar joint positioned in neutral (Condition 2), and single-limb stance with subtalar joint position uncontrolled (Condition 3). Intraclass correlation coefficients (p less than .05) revealed that tibia vara measurements were reliable both within and between raters with mean absolute differences between repeated measures of 2 to 3 degrees. An analysis of variance and a Newman-Keuls post-hoc test (p less than .05) showed that Condition 3 produced the greatest value of tibia vara followed by Conditions 1 and 2, respectively. The results of this study suggest that lower extremity position is an important consideration when measuring tibia vara and determining whether treatment intervention is indicated.\r"
 }, 
 {
  ".I": "7618", 
  ".M": "Adult; Burns/*PP; Comparative Study; Double-Blind Method; Female; Human; Pain/*PP; Phenylalanine/*PD; Random Allocation; Sensory Thresholds/DE; Support, Non-U.S. Gov't; Tryptophan/*PD.\r", 
  ".A": [
   "Mitchell", 
   "Daines", 
   "Thomas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 8705; 67(2):203-5\r", 
  ".T": "Effect of L-tryptophan and phenylalanine on burning pain threshold.\r", 
  ".U": "87118469\r", 
  ".W": "The purpose of this study was to determine the effects of ingestion of L-tryptophan or phenylalanine on burning pain threshold using a double blind, pretest-posttest control group design. Sixty healthy, female student volunteers were assigned randomly to L-tryptophan, phenylalanine, or placebo groups, (Groups 1-3, respectively). The pretest radiant heat tolerance was determined for all subjects. Burning pain tolerance was defined as the amount of time in seconds from the initial exposure of the left fifth distal phalanx to a 250-W infrared lamp until the subject's detection of an \"intense burning sensation.\" The subjects in Groups 1 and 2 ingested four 500-mg tablets of phenylalanine or L-tryptophan a day for 14 days. The placebo group ingested four placebo tablets a day for 14 days. Immediately after the 14th day, the radiant heat pain tolerance of all subjects was remeasured. The results of a one-way analysis of covariance showed no significant difference in the posttest pain tolerance values of the three groups.\r"
 }, 
 {
  ".I": "7619", 
  ".M": "Elbow Joint/PH; Female; Human; Male; Middle Age; Movement; Muscle Contraction; Muscle Spasticity/*DI/RH; Physical Therapy.\r", 
  ".A": [
   "Bohannon", 
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 8705; 67(2):206-7\r", 
  ".T": "Interrater reliability of a modified Ashworth scale of muscle spasticity.\r", 
  ".U": "87118470\r", 
  ".W": "We undertook this investigation to determine the interrater reliability of manual tests of elbow flexor muscle spasticity graded on a modified Ashworth scale. We each independently graded the elbow flexor muscle spasticity of 30 patients with intracranial lesions. We agreed on 86.7% of our ratings. The Kendall's tau correlation between our grades was .847 (p less than .001). Thus, the relationship between the raters' judgments was significant and the reliability was good. Although the results were limited to the elbow flexor muscle group, we believe them to be positive enough to encourage further trials of the modified Ashworth scale for grading spasticity.\r"
 }, 
 {
  ".I": "7620", 
  ".M": "Animal; Comparative Study; Diathermy/*; Female; Lidocaine; Muscles/DE/*IN; Rabbits; Time Factors; Wound Healing.\r", 
  ".A": [
   "Brown", 
   "Baker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 8705; 67(2):208-14\r", 
  ".T": "Effect of pulsed short wave diathermy on skeletal muscle injury in rabbits.\r", 
  ".U": "87118471\r", 
  ".W": "The purpose of this study was to determine whether short wave diathermy (SWD) would enhance healing of a skeletal muscle injury. Thirty-two rabbits were divided into the following four groups: Experimental Group 1 (n = 8), which was given SWD twice daily for 8 consecutive days; Control Group 1 (n = 8), which was followed for 8 days but not given treatment; Experimental Group 2 (n = 8), which was given SWD twice daily for 16 consecutive days; and Control Group 2 (n = 8), which was followed for 16 days but not given treatment. The muscle injury was induced by giving all 32 rabbits three local injections of a myotoxic drug into the right gastrocnemius muscle. After the 8 or 16 days, all muscles were removed, then embedded in paraffin or frozen, sectioned, stained with adenosine triphosphatase or hematoxylin and eosin and examined with a light microscope. No statistically significant differences in the degree of muscle healing were found between the animals in Experimental Group 1 and Control Group 1 and those in Experimental Group 2 and Control Group 2. A trend toward faster resolution of the muscle injury was observed among those rabbits in Experimental Group 2 as compared with those rabbits in Control Group 2. Further study is required to determine whether SWD can be more effective for enhancing recovery from skeletal muscle injury.\r"
 }, 
 {
  ".I": "7621", 
  ".M": "Aged; Diabetes Mellitus, Non-Insulin-Dependent/*CO/PP; Human; Joint Diseases/*ET/RH; Joints/*PP; Male; Middle Age; Movement; Physical Therapy.\r", 
  ".A": [
   "Shinabarger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 8705; 67(2):215-8\r", 
  ".T": "Limited joint mobility in adults with diabetes mellitus.\r", 
  ".U": "87118472\r", 
  ".W": "Limited joint mobility (LJM) has been identified as a manifestation of diabetes in some children; this study assessed whether LJM is a phenomenon that also affects persons with adult-onset diabetes mellitus (DM). For the purpose of this study, I defined LJM as limitation in at least two anatomical areas of the right upper extremity. I studied 19 right-handed men (10 without DM, 9 with adult-onset DM) aged 53 to 70 years. The right upper extremity active range of motion of eight motions was evaluated, as was the ability to flatten the hand fully. Intrarater reliability of the results of testing the ROM of six subjects on three occasions was calculated to have an average intraclass correlation coefficient of .98. Student's t-test results showed that the patients with DM had significantly less (p less than .05) ROM in their fingers and in shoulder abduction than the age-matched controls, suggesting that some adults with DM do have LJM. If the limitations are major, progressive, or symptomatic, physical therapy would be indicated to maintain ROM, to minimize pain, and to help the patient to be functionally independent. The results of this study suggest that physical therapists should be aware of the need to address LJM when treating patients with DM. For prophylactic treatment, patients with DM could be instructed routinely in ROM exercises.\r"
 }, 
 {
  ".I": "7622", 
  ".M": "Adult; Cervical Vertebrae/*IN; Human; Immobilization; Male; Movement; Orthotic Devices/*; Plastics; Spinal Injuries/RH.\r", 
  ".A": [
   "Millington", 
   "Ellingsen", 
   "Hauswirth", 
   "Fabian"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 8705; 67(2):223-5\r", 
  ".T": "Thermoplastic Minerva body jacket--a practical alternative to current methods of cervical spine stabilization. A clinical report.\r", 
  ".U": "87118474\r", 
  ".W": "The halo body jacket and plaster Minerva body jacket have been the preferred orthoses when maximal stabilization of the cervical spine is required. This report identifies some disadvantages of these orthoses, introduces the thermoplastic Minerva body jacket (TMBJ), and discusses its advantages in the rehabilitation of patients with cervical spine instability. A preliminary roentgenographic study was conducted to evaluate the cervical spine motion of five male subjects wearing the TMBJ. The TMBJ, in addition to providing comparable cervical spine stability, offers several advantages over current methods of stabilization.\r"
 }, 
 {
  ".I": "7623", 
  ".M": "Attitude/*; Human; Physical Therapy/*ED; Role/*; Semantic Differential; Socialization; Students/*PX.\r", 
  ".A": [
   "Corb", 
   "Pinkston", 
   "Harden", 
   "O'Sullivan", 
   "Fecteau"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 8705; 67(2):226-33\r", 
  ".T": "Changes in students' perceptions of the professional role.\r", 
  ".U": "87118475\r", 
  ".W": "The purposes of this study were to determine whether students' perceptions of the role of the physical therapist and of themselves in that role change during a two-year entry-level postbaccalaureate degree program in physical therapy, when these changes occur, and the differences between students' perceptions and those of their faculty members. A semantic differential test was completed by 14 entry-level postbaccalaureate degree students five times during the two-year program. Sixteen faculty members completed the same test twice. Perceptions relating to five concepts of the professional role of the physical therapist and to five concepts relating to self in that role were assessed. Kendall's coefficient of concordance revealed no significant change in the students' perceptions of the role of the physical therapist, but it did reveal a significant change in one of the five concepts relating to their perceptions of themselves in that role (p less than .05). A Mann-Whitney U test revealed significant differences between the students' and faculty members' perceptions for 5 of the 10 concepts. Results of the study provide information about the professional socialization of physical therapy students.\r"
 }, 
 {
  ".I": "7624", 
  ".M": "Curriculum/*; Geriatrics/*ED; Human; Physical Therapy/*ED; Questionnaires; Teaching/MT.\r", 
  ".A": [
   "Granick", 
   "Simson", 
   "Wilson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 8705; 67(2):234-7\r", 
  ".T": "Survey of curriculum content related to geriatrics in physical therapy education programs.\r", 
  ".U": "87118476\r", 
  ".W": "We investigated the current status of the education of physical therapy students regarding elderly individuals. Data were collected through a questionnaire mailed to the directors of 101 accredited physical therapy education programs; the rate of return was 79%. Nearly all of the program directors (96%) affirmed a need to focus on the care of elderly individuals in their curricula. Currently, 92% of the programs teach aging-related material in six different course areas. The most frequently cited course area was professional physical therapy practice, followed by the behavioral-social sciences. Content on aging was incorporated primarily as parts of required courses, averaged 3 credits (representing 10-15 clock hours of study), and was taught primarily through didactic methods. The main obstacle to offering aging-related courses was a full curriculum. The results of our survey suggest that selective changes are needed, including additional course content that would enrich current education and provide physical therapy students with expanded capabilities to meet the health care needs of the elderly population.\r"
 }, 
 {
  ".I": "7625", 
  ".M": "Costs and Cost Analysis; Human; Physical Therapy/*ED; Teaching/*EC; Time Factors.\r", 
  ".A": [
   "Page", 
   "MacKinnon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 8705; 67(2):238-43\r", 
  ".T": "Cost of clinical instructors' time in clinical education--physical therapy students.\r", 
  ".U": "87118477\r", 
  ".W": "The purpose of this study was to estimate the total clinical instructor time required to conduct the clinical education program of our physical therapy school. Clinical instructors in 12 of the 29 regional health care facilities providing clinical education programs described, through questionnaires and interviews, the instructional activities in their programs and the number of hours a week required for each activity. For each activity, the instructors indicated whether it served educational purposes only (a single purpose activity) or patient care and research purposes as well (a joint purpose activity), and they estimated the time that they spent with the student (direct contact time). The sample data were used to estimate the annual requirement for clinical instructor time for the physical therapy clinical program, totaling 10,264 hours. The methodology and the findings of this study can assist governmental agencies, educational institutions, and clinical facilities to define policy and funding agreements for clinical training purposes.\r"
 }, 
 {
  ".I": "7626", 
  ".M": "Human; Interferometry; Photogrammetry/*; Photography/*; Scoliosis/*DI.\r", 
  ".A": [
   "Stokes", 
   "Moreland"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Phys Ther 8705; 67(2):278-80\r", 
  ".T": "Moire measurements [letter]\r", 
  ".U": "87118479\r"
 }, 
 {
  ".I": "7627", 
  ".M": "Extremities/RI/*SU; Follow-Up Studies; Human; Lymphatic System/*PH/RI; Lymphedema/RI; Replantation/*MT; Support, Non-U.S. Gov't; Technetium/DU.\r", 
  ".A": [
   "Smith", 
   "van", 
   "van"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8705; 79(2):163-70\r", 
  ".T": "Lymphatic drainage in patients after replantation of extremities.\r", 
  ".U": "87118514\r", 
  ".W": "Lymph drainage was studied by means of lymph scintigraphy in eight patients in whom successful replantation of a totally or subtotally amputated extremity had been performed. Scintigrams were made after subcutaneous injection of technetium-99m in the replanted part of the patient and the contralateral, normal extremity. In all scintigrams, axillary or inguinal lymph node activity is seen, implying drainage of lymph by means of the lymph vessels. Retention of colloid in the replanted part (79 to 94 percent) shows no significant difference with the contralateral, normal side (86 to 94 percent). Unquestionable evidence of regeneration of lymphatics in humans is delivered in the three patients, in whom lymph node activity and normal retention percentages are seen on the scintigrams after total amputation of an extremity followed by replantation without anastomosing of interrupted lymph vessels.\r"
 }, 
 {
  ".I": "7628", 
  ".M": "Adolescence; Adult; Aged; Basement Membrane/UL; Cellular Inclusions/UL; Facial Muscles/SU/*UL; Facial Nerve/SU; Facial Paralysis/SU; Female; Human; Male; Microscopy, Electron/MT; Middle Age; Muscle Denervation; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Bardosi", 
   "Goebel", 
   "Stennert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8705; 79(2):171-6\r", 
  ".T": "The ultrastructure of normal and denervated human facial muscle.\r", 
  ".U": "87118515\r", 
  ".W": "The ultrastructure of normal human facial muscles from 25 nonparalytic and 17 paralytic patients revealed normal features in nondenervated human facial muscles, identical to the fine structure of other normal human and mammalian cross-striated muscle fibers. However, in denervated facial muscle, a broad spectrum of ultrastructural lesions had affected sarcomeres, abnormal inclusions, and organelles. A large variety of inclusion bodies, some of which have not been described, were also found. The spectrum of ultrastructural changes showed no dependence on the length of the denervation period. There were no inclusion bodies in all the normal facial muscle biopsies. To our knowledge, this study represents the first systematic electron microscopic investigation of normal and denervated human facial muscles.\r"
 }, 
 {
  ".I": "7629", 
  ".M": "Cranial Nerve Neoplasms/PP/*SU; Facial Nerve/PP/*SU; Facial Paralysis/SU; Follow-Up Studies; Human; Hypoglossal Nerve/SU; Support, Non-U.S. Gov't; Surgery, Plastic/MT.\r", 
  ".A": [
   "Janecka", 
   "Conley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8705; 79(2):177-85\r", 
  ".T": "Primary neoplasms of the facial nerve.\r", 
  ".U": "87118516\r", 
  ".W": "A series of 30 primary facial nerve tumors is reviewed. Most of them were benign (n = 26); there were four malignant tumors. Neoplasms originating within the temporal bone were found to have preoperative facial paralysis in 84 percent of cases; the extracranial tumors had a 35 percent incidence of preoperative facial paralysis. All tumors in this series were treated surgically--by means of a middle fossa or transmastoid approach for the intratemporal group of tumors; the extracranial tumors were removed by the technique of parotid tumor surgery with complete facial nerve dissection. All the patients with preoperative facial weakness required facial nerve transection. Facial paralysis was rehabilitated with nerve grafts, hypoglossal crossover, or muscle transfers. Because \"normal\" facial expression is still not attainable following repair of complete facial nerve transection, an early diagnosis, hopefully prior to total neurotmesis, is essential. All patients with unexplained facial weakness, especially that which is progressive and persistent, should have the entire course of the facial nerve investigated for the possibility of treatable etiology.\r"
 }, 
 {
  ".I": "7630", 
  ".M": "Cicatrix/ET; Dermabrasion/AE; Follow-Up Studies; Human; Silver Nitrate/TU; Surgery, Plastic/*MT; Tannic Acid/TU; Tattooing/*.\r", 
  ".A": [
   "Penoff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8705; 79(2):186-91\r", 
  ".T": "The office treatment of tattoos: a simple and effective method.\r", 
  ".U": "87118517\r", 
  ".W": "A simplified method for the treatment of tattoos is described. The method is based on an older method called the \"French method\" known to tattoo artists. The treatment consists of superficial dermabrasion of the skin followed by application of a tannic acid solution which is then \"rubbed\" into the skin by the dermabrasion wheel. The treatment site is then \"painted\" with a silver nitrate stick. A heavy eschar forms which separates in approximately 2 to 3 weeks. The method incorporates the use of equipment that is present in the usual plastic surgical office. The method has produced excellent improvement in tattoos, with obliteration of the tattoo in the majority of cases. This report covers 85 patients with 207 tattoos treated over an 11-year period. The method is presented as a treatment of tattoos that are too large for simple excision. Details of the treatment are presented.\r"
 }, 
 {
  ".I": "7631", 
  ".M": "Adult; Breast/*SU; Female; Follow-Up Studies; Human; Implants, Artificial/*; Prosthesis/*; Surgery, Plastic/AE/*MT.\r", 
  ".A": [
   "Becker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8705; 79(2):192-9\r", 
  ".T": "Breast augmentation using the expander mammary prosthesis.\r", 
  ".U": "87118518\r", 
  ".W": "The expandable mammary prosthesis that has been successfully used for breast reconstruction has been modified for breast augmentation procedures. A new microreservoir that can be buried subcutaneously for extended periods has been developed. The unique design of this implant allows its size to be adjusted postoperatively as many times as desired, thus eliminating the possibility of a second operation to replace an implant whose size is unsatisfactory. Accurate, aesthetically satisfactory results are possible because the volume adjustments are made after the swelling has decreased and the implant has settled into position. Almost all patients offered this opportunity requested postoperative volume adjustments. The results of 59 patients are reported. The surgery was performed over a 3-year period, with the average follow-up time being 6 months. The incidence of capsular contracture has been less than 10 percent. Leakage was a problem in the original implant design; however, since the introduction of the new valve, there has been no leakage to date.\r"
 }, 
 {
  ".I": "7632", 
  ".M": "Abdominal Wall/*BS/SU; Breast/SU; Cadaver; Female; Human; Male; Methacrylates; Methylene Blue; Surgical Flaps/*; Veins/*AH.\r", 
  ".A": [
   "Carramenha", 
   "Carriquiry", 
   "Vasconez", 
   "Grotting", 
   "Herrera", 
   "Windle"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8705; 79(2):208-17\r", 
  ".T": "An anatomic study of the venous drainage of the transverse rectus abdominis musculocutaneous flap.\r", 
  ".U": "87118520\r", 
  ".W": "The authors studied the venous drainage of the abdominal wall and its application to the transverse rectus abdominis musculocutaneous flap on 12 cadavers by injecting methylene blue and methyl methacrylate to follow the venous pathways. The nonvascular tissues of the specimens injected with methyl methacrylate were corroded away to show the three-dimensional arrangement of the vessels. We describe the veins of the anterior abdominal wall in relation to the transverse rectus abdominis musculocutaneous flap. The venous drainage of the transverse rectus abdominis musculocutaneous flap when used for breast reconstruction occurs from the cutaneous part of the flap to the inferior deep epigastric veins through vertical perforators that are mainly periumbilical. From there the flow is through the deep superior epigastric veins into the internal mammary vein. The deep inferior epigastric veins were found to have valves that prevent retrograde flow. In designing the flap, its safety is increased if it includes the periumbilical perforators. Thinning the flap should be done at the deep surface to preserve Scarpa's fascia and the superficial epigastric system.\r"
 }, 
 {
  ".I": "7633", 
  ".M": "Accidents; Adolescence; Adult; Bone Diseases/SU; Case Report; Child; Extremities/BS/IN/*SU; Female; Human; Male; Microsurgery/*MT; Middle Age; Orthopedics; Surgical Flaps/*; Vascular Surgery/*MT.\r", 
  ".A": [
   "Yu"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8705; 79(2):222-36\r", 
  ".T": "Combined transplantation of free tissues.\r", 
  ".U": "87118522\r", 
  ".W": "Combined transplantation of free tissues is a new microsurgical technique by which, with only one set of vessels supplying blood, two or more free tissues can be transplanted simultaneously. Very large soft-tissue defects that are not amenable to conventional transplantation, or defects of two or more tissues, either similar or different in nature, can be repaired in a one-stage operation. It is accomplished by vascular combination; i.e., by means of anastomosing the corresponding vessels of their pedicle, the free tissues to be transplanted are reconstituted into an assembly with only one common vascular pedicle which is then rejoined to the vessels selected to supply blood to the grafts in the recipient site. From December of 1983 to July of 1985, the author has performed 17 combined free-tissue transplantations of seven different clinical types for microsurgical repair and reconstruction of extremities. All the transplanted parts survived, and the extremities regained very good function. Seven patients are reported individually in the paper, each representing a definite clinical type. The concepts and operative technique introduced and the indications and advantages of the newly designed procedure are discussed.\r"
 }, 
 {
  ".I": "7634", 
  ".M": "Hand/*SU; Human; Joints/PH; Paralysis/SU; Surgery, Plastic/*MT; Tendon Transfer/*MT; Tendons/PH.\r", 
  ".A": [
   "Revol", 
   "Servant"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8705; 79(2):237-42\r", 
  ".T": "Classification of the main tenodesis techniques used in hand surgery.\r", 
  ".U": "87118523\r", 
  ".W": "The authors put forward a simple classification of the main types of tenodesis used in hand surgery. This classification is based on the theoretical mechanical effects of different tenodesis techniques. It separates simple tenodesis, which overrides only one joint, from dynamic tenodesis, which crosses two or more joints, and further subdivides \"direct\" and \"crossed\" dynamic tenodesis. Direct tenodesis is situated on the same side as the rotation axis of the joints, whereas crossed tenodesis crosses those rotation axes. The concept of \"reciprocal\" tenodesis effect is also introduced. Many different examples are used to illustrate this classification, with appropriate illustrations.\r"
 }, 
 {
  ".I": "7635", 
  ".M": "Adult; Case Report; Female; Finger Injuries/*SU; Human; Male; Middle Age; Skin/*BS; Surgical Flaps/*; Veins/SU.\r", 
  ".A": [
   "Yoshimura", 
   "Shimada", 
   "Imura", 
   "Shimamura", 
   "Yamauchi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8705; 79(2):243-50\r", 
  ".T": "The venous skin graft method for repairing skin defects of the fingers.\r", 
  ".U": "87118524\r", 
  ".W": "A venous skin graft for the treatment of skin defects in a finger is described. This procedure involves taking a flap from the forearm together with the subcutaneous vein and anastomosing both ends of this vein to the digital artery and vein, respectively. Thirteen difficult finger wounds were resurfaced with such a venous skin graft. The sizes of the flaps ranged from 1.3 X 3.0 cm to 2 X 5 cm. The lengths of the veins taken were from 6 to 12 cm. Subcutaneous fat is thin, and there is good elasticity in the grafted flap.\r"
 }, 
 {
  ".I": "7636", 
  ".M": "Abnormalities, Multiple/*SU; Child, Preschool; Female; Follow-Up Studies; Foot/*AB; Hand/AB; Human; Infant; Male; Metatarsophalangeal Joint/*AB; Pedigree; Toe Joint/*AB.\r", 
  ".A": [
   "Masada", 
   "Tsuyuguchi", 
   "Kawabata", 
   "Ono"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8705; 79(2):251-8\r", 
  ".T": "Treatment of preaxial polydactyly of the foot.\r", 
  ".U": "87118525\r", 
  ".W": "Fourteen patients with preaxial polydactyly are classified into four types according to their morphologic configuration: type 1--ray duplication; type 2--completely duplicated phalanges; type 3--incompletely duplicated metatarsals; and type 4--incompletely duplicated phalanges. The surgical treatment and timing thereof appropriate for each group are discussed. Three cases of congenital hallux varus deformity are analyzed, focusing on the pathomechanism of this disorder. Based on our experience, two main factors are noticed in the etiology of congenital hallux varus deformity: inadequacy of the adductor hallucis and tightening of the fibrous band pulling the big toe into the varus.\r"
 }, 
 {
  ".I": "7637", 
  ".M": "Abnormalities, Multiple/*SU; Case Report; Face/*AB; Facial Asymmetry/*SU; Female; Human; Infant, Newborn; Maxilla/AB; Surgery, Plastic/*MT.\r", 
  ".A": [
   "Fearon", 
   "Mulliken"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8705; 79(2):260-4\r", 
  ".T": "Midfacial duplication: a rare malformation sequence.\r", 
  ".U": "87118526\r", 
  ".W": "A child with duplicate maxilla is presented, along with a review of the literature of similar cases. Partial duplications of the maxilla are frequently accompanied by cleft lip and palate, multiple uvulae, hypertelorbitism, and intracranial anomalies with hydrocephalus. Theories of the morphopathogenesis for this malformation sequence are discussed.\r"
 }, 
 {
  ".I": "7638", 
  ".M": "Case Report; Ear Diseases/SU; Ear, External/*SU; Epidermal Cyst/*SU; Human; Male; Middle Age; Surgery, Plastic/MT.\r", 
  ".A": [
   "Yanai", 
   "Okabe", 
   "Nakamura"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8705; 79(2):265-6\r", 
  ".T": "Epidermal cyst originating from the preauricular sinus.\r", 
  ".U": "87118527\r", 
  ".W": "Epidermal cysts are the benign tumors which are found in various regions. We experienced a rare case in which the preauricular sinus was the origin of the epidermal cyst.\r"
 }, 
 {
  ".I": "7639", 
  ".M": "Adipose Tissue/*TR; Adult; Animal; Bites and Stings/SU; Breast/*SU; Case Report; Dogs; Human; Male; Suction/MT; Surgery, Plastic/AE/*MT.\r", 
  ".A": [
   "Bircoll"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8705; 79(2):267-71\r", 
  ".T": "Cosmetic breast augmentation utilizing autologous fat and liposuction techniques.\r", 
  ".U": "87118528\r", 
  ".W": "I have presented a new technique of autologous fat transplantation which utilizes fat obtained by liposuction. I believe that this technique will have wide application in the future of cosmetic and reconstructive surgery.\r"
 }, 
 {
  ".I": "7640", 
  ".M": "Adult; Breast/*SU; Case Report; Female; Follow-Up Studies; Human; Mastectomy; Reoperation; Surgical Flaps/*.\r", 
  ".A": [
   "May", 
   "Attwood", 
   "Bartlett"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8705; 79(2):272-7\r", 
  ".T": "Staged use of soft-tissue expansion and lower thoracic advancement flap in breast reconstruction.\r", 
  ".U": "87118529\r", 
  ".W": "A single patient is presented in whom breast reconstruction after mastectomy for breast cancer has been achieved by sequential use of soft-tissue expansion followed by permanent silicone implant placement and thoracic flap advancement to define the inframammary fold. This procedure may play a useful role in patients in whom other, more complex methods of breast reconstruction are not selected or indicated and in particular in patients in whom bilateral silicone implants are utilized.\r"
 }, 
 {
  ".I": "7641", 
  ".M": "Computer Graphics/*; Expert Systems/*; Human; Models, Biological; Rhinoplasty/*ED; Teaching/*MT.\r", 
  ".A": [
   "Constantian", 
   "Ehrenpreis", 
   "Sheen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8705; 79(2):278-83\r", 
  ".T": "The expert teaching system: a new method for learning rhinoplasty using interactive computer graphics.\r", 
  ".U": "87118530\r", 
  ".W": "We have developed software that employs interactive computer graphics to simulate the surgical experience of rhinoplasty by allowing the surgeon to experiment within a model of nasal behavior. For any of three preoperative noses, the surgeon can choose and see the effects of dorsal resection, modification of nasal spine or caudal septum, alar cartilage resection, osteotomy, alar wedge resection, and a variety of nasal grafts. The available choices and views total nearly 3000 images, or approximately 200 different surgical solutions. The surgeon can get textual analysis at any time or see accelerated healing to the projected nasal appearance at 1 year. We believe that the ability to experiment without risk, to safely learn the biological laws governing nasal behavior, should augment the development of surgical judgement in rhinoplasty.\r"
 }, 
 {
  ".I": "7642", 
  ".M": "Adult; Buttocks; Case Report; Combined Modality Therapy; Female; Follow-Up Studies; Human; Male; Orthotic Devices/*; Paraplegia/PP/*SU; Posture; Sensation; Skin Ulcer/PC/*SU; Surgical Flaps/*.\r", 
  ".A": [
   "Ariyan", 
   "Chicarilli"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8705; 79(2):284-8\r", 
  ".T": "A suspensory jacket permitting long-term sitting in paraplegic patients.\r", 
  ".U": "87118531\r", 
  ".W": "A thoracic suspensory jacket has been used in four patients with recurring ischial pressure sores to transfer the site of skin pressure from the insensate ischial area to the sensory area over the rib cage. This modality is not an alternative to surgery, but rather an adjunct to prevent an early recurrence after an ischial pressure sore has been repaired with a proper surgical procedure.\r"
 }, 
 {
  ".I": "7643", 
  ".M": "Adult; Case Report; Female; Human; Postoperative Complications/*SU; Reoperation; Rhinoplasty/*; Vascular Diseases/*SU.\r", 
  ".A": [
   "Levet", 
   "Ferran"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8705; 79(2):302-3\r", 
  ".T": "Arteriovenous malformation following rhinoplasty [letter]\r", 
  ".U": "87118533\r"
 }, 
 {
  ".I": "7644", 
  ".M": "Breast/*SU; Female; Human; Mastectomy; Nipples/SU; Tattooing/*IS.\r", 
  ".A": [
   "Kesselring"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8705; 79(2):303\r", 
  ".T": "The use of intradermal tattoo to enhance the final result of nipple-areola reconstruction [letter]\r", 
  ".U": "87118534\r"
 }, 
 {
  ".I": "7645", 
  ".M": "Anthropology, Cultural/*; Human; Indians, South American; Peru; Skull/*.\r", 
  ".A": [
   "Tupper"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8705; 79(2):303-4\r", 
  ".T": "External cranioplasty [letter]\r", 
  ".U": "87118535\r"
 }, 
 {
  ".I": "7646", 
  ".M": "Communication; Periodicals/*ST; United States.\r", 
  ".A": [
   "Stevenson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8705; 79(2):304-5\r", 
  ".T": "Rejection with a vengeance [letter]\r", 
  ".U": "87118536\r"
 }, 
 {
  ".I": "7647", 
  ".M": "Breast/*SU; Human; Irrigation/*MT; Posture.\r", 
  ".A": [
   "Nigro"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8705; 79(2):305-6\r", 
  ".T": "Continuous irrigation of the breast [letter]\r", 
  ".U": "87118537\r"
 }, 
 {
  ".I": "7648", 
  ".M": "Adipose Tissue/*TR; Breast/*SU; Human; Lipoma/SU; Surgery, Plastic.\r", 
  ".A": [
   "Ellenbogen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8705; 79(2):306\r", 
  ".T": "Fat transplantation [letter]\r", 
  ".U": "87118538\r"
 }, 
 {
  ".I": "7649", 
  ".M": "Diagnostic Errors; Human; Implants, Artificial/*; Methylmethacrylates; Skull/*SU; Surgical Mesh/*; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Hemmy"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8705; 79(2):306-7\r", 
  ".T": "Wire mesh for cranial vault reconstruction [letter]\r", 
  ".U": "87118539\r"
 }, 
 {
  ".I": "7650", 
  ".M": "Acne/*SU; Chemexfoliation/*/AE; Cicatrix/*SU; Dermabrasion/*/AE; Human; Reoperation.\r", 
  ".A": [
   "Szalay"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8705; 79(2):307-8\r", 
  ".T": "Treatment of acne scarring by combined dermabrasion and chemical peel [letter]\r", 
  ".U": "87118540\r"
 }, 
 {
  ".I": "7651", 
  ".M": "Philippines; Surgery, Plastic/*MA; Voluntary Workers/MA.\r", 
  ".A": [
   "Caver"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8705; 79(2):309-10\r", 
  ".T": "Need for plastic surgeons in Northern Luzon [letter]\r", 
  ".U": "87118542\r"
 }, 
 {
  ".I": "7652", 
  ".M": "Cautery; Fistula/*SU; Human; Mouth Diseases/*SU; Pharyngeal Diseases/*SU; Silver Nitrate; Skin Diseases/*SU; Wound Healing.\r", 
  ".A": [
   "Raman", 
   "Ariayanayagam"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8705; 79(2):310\r", 
  ".T": "Closure of orocutaneous and pharyngocutaneous fistulas [letter]\r", 
  ".U": "87118543\r"
 }, 
 {
  ".I": "7653", 
  ".M": "Breast/*SU; Female; Human; Implants, Artificial/*AE; India; Joint Diseases/ET; Philosophy, Medical/*.\r", 
  ".A": [
   "Thatte"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8705; 79(2):310-1\r", 
  ".T": "The dream must not fade [letter]\r", 
  ".U": "87118544\r"
 }, 
 {
  ".I": "7654", 
  ".M": "Animal; Leeches/*/AH/ME; Neurobiology; Surgery, Plastic/*.\r", 
  ".A": [
   "Upton"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8705; 79(2):311\r", 
  ".T": "Leeches [letter]\r", 
  ".U": "87118545\r"
 }, 
 {
  ".I": "7655", 
  ".M": "Follow-Up Studies; Human; Infant, Newborn; Syndactylia/*SU.\r", 
  ".A": [
   "Cohen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8705; 79(2):311-2\r", 
  ".T": "Very early correction of syndactylism [letter]\r", 
  ".U": "87118546\r"
 }, 
 {
  ".I": "7656", 
  ".M": "Alopecia/*SU; Human; Surgical Flaps/*.\r", 
  ".A": [
   "Nataf"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8705; 79(2):312-3\r", 
  ".T": "Temporal vertical flap [letter]\r", 
  ".U": "87118547\r"
 }, 
 {
  ".I": "7657", 
  ".M": "Decision Making, Computer-Assisted; Face/*SU; Human; Surgery, Plastic/*MT; Video Recording.\r", 
  ".A": [
   "Metzner"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8705; 79(2):314\r", 
  ".T": "Preoperative computerized video imaging [letter]\r", 
  ".U": "87118548\r"
 }, 
 {
  ".I": "7658", 
  ".M": "Education, Medical, Graduate; Hand/*SU; Human; Orthopedics/*ED; Tendons/*SU.\r", 
  ".A": [
   "Rayan", 
   "Yngve"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8705; 79(2):314\r", 
  ".T": "Tendon substitute for psychomotor skill laboratory training [letter]\r", 
  ".U": "87118549\r"
 }, 
 {
  ".I": "7659", 
  ".M": "Adhesives; Human; Tendon Injuries/*SU; Traction/*IS.\r", 
  ".A": [
   "Gajiwala"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8705; 79(2):315\r", 
  ".T": "A simple device for dynamic traction in tendon injuries [letter]\r", 
  ".U": "87118550\r"
 }, 
 {
  ".I": "7660", 
  ".M": "Abdomen/*SU; Female; Human; Risk; Surgery, Plastic/*AE.\r", 
  ".A": [
   "Ashbell"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8705; 79(2):316\r", 
  ".T": "Abdominoplasty and combined procedure [letter]\r", 
  ".U": "87118551\r"
 }, 
 {
  ".I": "7661", 
  ".M": "Human; Information Systems; Nasal Septum/SU; Rhinoplasty/*MT; Surgical Flaps/*.\r", 
  ".A": [
   "Nicolai"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8705; 79(2):316-7\r", 
  ".T": "Reconstructing the columella with nasolabial flaps [letter]\r", 
  ".U": "87118552\r"
 }, 
 {
  ".I": "7662", 
  ".M": "Adolescence; Angioplasty, Transluminal/MT; Biopsy, Needle/MT; Child; Child, Preschool; Cholangiography/MT; Drainage/MT; Female; Human; Infant; Infant, Newborn; Male; Nephrostomy, Percutaneous/MT; Pediatrics/*; Technology, Radiologic/*.\r", 
  ".A": [
   "vanSonnenberg", 
   "Wittich", 
   "Edwards", 
   "Casola", 
   "von", 
   "Self", 
   "Keightley", 
   "Withers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8705; 162(3):601-5\r", 
  ".T": "Percutaneous diagnostic and therapeutic interventional radiologic procedures in children: experience in 100 patients.\r", 
  ".U": "87118901\r", 
  ".W": "Diagnostic and therapeutic interventional radiologic procedures that provide many treatment options in adults are gaining acceptance in pediatric medicine. Diagnostic (69 patients) and therapeutic (31 patients) interventional experiences in 100 children are summarized, and the procedures of choice for various clinical problems are outlined. Procedures include percutaneous biopsy for benign and malignant diseases, transhepatic cholangiography and biliary drainage, genitourinary procedures (nephrostomy, stent placement, balloon dilation), aspiration of fluid for laboratory analysis, therapeutic drainage of abscesses and noninfected fluid collections, and percutaneous gastrostomy and gastroenterostomy. Diagnoses were accurate in 96% of cases, and therapeutic procedures were successful in 84% of patients, usually obviating operation. Complications occurred in six patients (6%); the most severe was hemoptysis causing respiratory distress. There was no procedure-related mortality. Interventional procedures have wide applications in pediatric patients.\r"
 }, 
 {
  ".I": "7663", 
  ".M": "Adolescence; Adult; Aged; Child; Child, Preschool; Comparative Study; Embolization, Therapeutic/MT; Female; Hemorrhage/ET; Human; Infant; Male; Middle Age; Portography/*AE/MT; Splenic Diseases/ET.\r", 
  ".A": [
   "Brazzini", 
   "Hunter", 
   "Darcy", 
   "Smith", 
   "Cragg", 
   "Castaneda-Zuniga", 
   "Amplatz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8705; 162(3):607-9\r", 
  ".T": "Safe splenoportography.\r", 
  ".U": "87118902\r", 
  ".W": "The records of 37 patients who had undergone splenoportography, including one group of 12 who were studied before 1976 and a second group of 25 who were studied after 1977, were reviewed. The primary difference was that in the second group, the tract in the spleen was occluded with absorbable gelatin sponge (Gelfoam) plugs as the needle was withdrawn. In addition, there were minor changes in technique, such as changes in the needle puncture angle and entry site. When the new technique was used, there was a significant decrease in the complications traditionally associated with splenoportography. This procedure is safe and deserves to be considered the procedure of choice in patients in whom precise anatomic information is needed preoperatively that cannot be obtained with noninvasive procedures such as ultrasound or magnetic resonance imaging.\r"
 }, 
 {
  ".I": "7664", 
  ".M": "Heart Function Tests/*MT; Human; Nuclear Magnetic Resonance/*DU; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Edelman", 
   "Thompson", 
   "Kantor", 
   "Brady", 
   "Leavitt", 
   "Dinsmore"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8705; 162(3):611-5\r", 
  ".T": "Cardiac function: evaluation with fast-echo MR imaging.\r", 
  ".U": "87118903\r", 
  ".W": "Magnetic resonance (MR) imaging of the heart has, to date, been limited in its ability to evaluate cardiac function. The authors have implemented a technique for functional assessment of the heart using shorter echo times than those generally used for conventional spin-echo imaging. With these short echo times, multiple images can be obtained in a multisection mode approximately within the isovolumetric phases of the cardiac cycle. This permits a pair of image stacks to be obtained, one in end systole and the other in end diastole. With the use of a modified Simpson rule, left ventricular volume and ejection fraction were calculated and compared with results obtained from contrast material-enhanced ventriculography. Preliminary results indicate that this method has promise for the evaluation of a variety of functional parameters in the heart. The short acquisition times for this functional study permit it to be combined with a tissue characterization study within the time constraints of a clinical MR imaging session.\r"
 }, 
 {
  ".I": "7665", 
  ".M": "Angiography/*; Arterial Occlusive Diseases/*CI; Case Report; Drug Incompatibility; Human; Ioxaglic Acid/*AE; Male; Middle Age; Papaverine/*AE.\r", 
  ".A": [
   "Shah", 
   "Gerlock"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8705; 162(3):619-20\r", 
  ".T": "Incompatibility of Hexabrix and papaverine in peripheral arteriography.\r", 
  ".U": "87118905\r", 
  ".W": "A case is reported in which a previously patent artery became temporarily occluded during angiography. The authors believe it happened because of incompatibility of the contrast agent ioxaglate (Hexabrix) and papaverine. Extreme caution is recommended whenever a new low-osmolality contrast agent is used in conjunction with a pharmacoangiographic agent.\r"
 }, 
 {
  ".I": "7666", 
  ".M": "Angiography/*IS/MT; Blood Coagulation/*DE; Comparative Study; Contrast Media/*AE; Diatrizoate/AE; Diatrizoate Meglumine/AE; Drug Combinations/AE; Human; Iohexol/AE; Iopamidol/AE; Syringes.\r", 
  ".A": [
   "Robertson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8705; 162(3):621-2\r", 
  ".T": "Blood clot formation in angiographic syringes containing nonionic contrast media.\r", 
  ".U": "87118906\r", 
  ".W": "Spontaneous thrombus formation may occur if blood is allowed to mix with a nonionic contrast medium in the injection syringe or angiographic catheter. This is probably due to the absence of significant inhibition of the normal blood coagulation mechanism by currently used nonionic contrast media. Careful angiographic techniques will prevent blood from mixing with the contrast medium before injection. The use of a three-way stopcock and connecting tube between catheter and syringe is suggested. Contrast material should be flushed from the catheter immediately after injection. Systemic anticoagulation is not justified as a means of preventing thrombus formation. The potential prophylactic use of heparin added to the contrast medium during angiography or premedication with aspirin, and the attendant risks of these techniques, are discussed.\r"
 }, 
 {
  ".I": "7667", 
  ".M": "Adult; Aged; Aged, 80 and over; Case Report; Female; Human; Infant; Lung Diseases/ET/*RA; Male; Middle Age; Postoperative Complications; Thoracic Injuries/CO; Thoracic Surgery; Torsion.\r", 
  ".A": [
   "Felson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8705; 162(3):631-8\r", 
  ".T": "Lung torsion: radiographic findings in nine cases.\r", 
  ".U": "87118908\r", 
  ".W": "Torsion of the lung, although relatively rare, can occur under three sets of circumstances: spontaneously, usually in association with some other pulmonary abnormality; following traumatic pneumothorax; and as a complication of thoracic surgery. Nine cases of pulmonary torsion were analyzed. The radiographic findings are a collapsed or consolidated lobe that occupies an unusual position at plain radiography, at plain or computed tomography, at angiography, or at bronchography; hilar displacement in a direction inappropriate for that lobe; alteration in the normal position and sweep of the pulmonary vasculature; rapid opacification of an ipsilateral lobe following trauma or thoracic surgery; marked change in position of an opacified lobe on sequential radiographs; bronchial cutoff with no evidence of a mass; or lobar air trapping. Mortality is high if the torsion goes unrecognized and surgical fixation is delayed.\r"
 }, 
 {
  ".I": "7668", 
  ".M": "Coin Lesion, Pulmonary/*RA; Comparative Study; Diagnosis, Differential; Human; Lung Neoplasms/RA; Radiographic Image Enhancement/*MT.\r", 
  ".A": [
   "Sherrier", 
   "Chiles", 
   "Johnson", 
   "Ravin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8705; 162(3):645-9\r", 
  ".T": "Differentiation of benign from malignant pulmonary nodules with digitized chest radiographs.\r", 
  ".U": "87118910\r", 
  ".W": "To assess whether it is possible to distinguish benign from malignant solitary pulmonary nodules with digital techniques, a retrospective study of 68 patients with proved solitary nodules was performed. The conventional chest radiograph for each patient was digitized to 2,048 X 2,048 X 12 bits, and changes in the optical density within the nodule were analyzed. A number (the corrected gradient number) was then generated that reflected this variation. Striking differences were noted between 26 malignant nodules and 21 calcified granulomas. The technique was then applied to 21 benign nodules that had initially required thoracotomy or further study for diagnosis. In nine of these 21 patients (43%), the corrected gradient number allowed correct classification as a benign lesion.\r"
 }, 
 {
  ".I": "7669", 
  ".M": "Adult; Aged; Carcinoma, Bronchogenic/PA/*SC; Comparative Study; Female; Human; Lung Neoplasms/*PA; Lymphatic Metastasis; Male; Mediastinal Neoplasms/PA/*SC; Middle Age; Nuclear Magnetic Resonance/*DU; Prospective Studies; Support, Non-U.S. Gov't; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Poon", 
   "Bronskill", 
   "Henkelman", 
   "Rideout", 
   "Shulman", 
   "Weisbrod", 
   "Steinhardt", 
   "Dunlap", 
   "Ginsberg", 
   "Feld", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8705; 162(3):651-6\r", 
  ".T": "Mediastinal lymph node metastases from bronchogenic carcinoma: detection with MR imaging and CT.\r", 
  ".U": "87118911\r", 
  ".W": "Magnetic resonance (MR) imaging and computed tomography (CT) were compared in a prospective study of 48 patients for the detection of metastatic mediastinal lymphadenopathy from bronchogenic carcinoma. The images were interpreted by three experienced radiologists using a five-point rating scale, enabling receiver operating characteristic (ROC) analysis. Imaging results were evaluated against \"truth\" data based on analysis of surgical specimens from mediastinoscopy and thoracotomy. All MR images were cardiac gated to reduce cardiac motion artifacts in the mediastinum. MR and CT both performed well, as indicated by similar areas under the ROC curves of 0.779 +/- 0.039 for MR imaging and 0.781 +/- 0.038 for CT scanning. No strong correlation between nodal size and metastatic involvement could be found for either MR or CT results. As long as nodal size remains the sole criterion in the detection of metastatic mediastinal lymphadenopathy, MR imaging is unlikely to enable better interpretations than CT scanning.\r"
 }, 
 {
  ".I": "7670", 
  ".M": "Aged; Aspergillosis/*RA; Case Report; Human; Lung Diseases, Fungal/*RA; Male; Middle Age; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Sider", 
   "Davis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8705; 162(3):657-9\r", 
  ".T": "Pulmonary aspergillosis: unusual radiographic appearance.\r", 
  ".U": "87118912\r", 
  ".W": "Three cases of pulmonary aspergillosis are reported in which a seldom-mentioned radiographic feature was seen, namely, a stable, well-defined nodule or mass. The diagnosis of aspergillosis was based on results of transthoracic needle aspiration biopsy. Computed tomographic scans obtained before biopsy revealed no evidence of underlying cavitary disease. Two patients had hemoptysis. The nodule in the third patient was found on a routine chest radiograph.\r"
 }, 
 {
  ".I": "7671", 
  ".M": "Adolescence; Adult; Aged; Dermoid Cyst/*DI; Female; Human; Middle Age; Nuclear Magnetic Resonance/*DU; Ovarian Neoplasms/*DI.\r", 
  ".A": [
   "Togashi", 
   "Nishimura", 
   "Itoh", 
   "Fujisawa", 
   "Sago", 
   "Minami", 
   "Nakano", 
   "Itoh", 
   "Torizuka", 
   "Ozasa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8705; 162(3):669-73\r", 
  ".T": "Ovarian cystic teratomas: MR imaging.\r", 
  ".U": "87118914\r", 
  ".W": "Magnetic resonance (MR) imaging characteristics of ovarian cystic teratomas were evaluated in 18 patients with 23 surgically proved tumors. The fat within the tumor demonstrated characteristic intensity similar to that of subcutaneous fat and a pathognomic pattern of chemical shift artifact that helped differentiate ovarian cystic teratomas from endometrial cysts. In addition to fat, MR images of ovarian cystic teratomas had several other characteristics that allowed confident diagnosis, including gravity-dependent layering or floating debris, palm tree-like protrusions or rounded nodules (dermoid plugs), and, occasionally fat-fluid levels and globular calcification. MR images were diagnostic in 20 tumors and were able to depict a tumor measuring 2 cm in diameter. MR imaging appears to be valuable in problematic cases in which other modalities are not diagnostic.\r"
 }, 
 {
  ".I": "7672", 
  ".M": "Adolescence; Adult; Case Report; Female; Human; Nuclear Magnetic Resonance/*DU; Vagina/*AB.\r", 
  ".A": [
   "Togashi", 
   "Nishimura", 
   "Itoh", 
   "Fujisawa", 
   "Nakano", 
   "Torizuka", 
   "Ozasa", 
   "Ohshima"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8705; 162(3):675-7\r", 
  ".T": "Vaginal agenesis: classification by MR imaging.\r", 
  ".U": "87118915\r", 
  ".W": "Vaginal agenesis was studied by magnetic resonance (MR) imaging lin a 15-year-old girl, a 19-year-old woman, and a 21-year-old woman. In each case MR studies demonstrated the presence or absence of a normal cervix and functioning endometrium. This information was useful in planning surgical management. MR imaging assisted in the classification of the abnormality by noninvasively demonstrating the details of pelvic anatomy-and the uterine morphologic characteristics.\r"
 }, 
 {
  ".I": "7673", 
  ".M": "Adenoma/DI; Adult; Aged; Aged, 80 and over; Carcinoma, Renal Cell/DI; Comparative Study; Diagnosis, Differential; Female; Human; Kidney Neoplasms/*DI; Kidney, Cystic/*DI; Male; Middle Age; Neoplasms, Multiple Primary/DI; Nuclear Magnetic Resonance/*DU.\r", 
  ".A": [
   "Marotti", 
   "Hricak", 
   "Fritzsche", 
   "Crooks", 
   "Hedgcock", 
   "Tanagho"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8705; 162(3):679-84\r", 
  ".T": "Complex and simple renal cysts: comparative evaluation with MR imaging.\r", 
  ".U": "87118916\r", 
  ".W": "Magnetic resonance (MR) imaging was performed in two groups of patients to determine its usefulness in evaluating fluid-containing renal masses deemed complex with computed tomography (CT). Twenty-two patients in group 1 had indeterminate renal masses by CT, five of which were also indeterminate by ultrasound (US). The results in this group were compared with histologic findings. Group 2 consisted of 20 patients with simple renal cysts diagnosed according to rigid CT criteria. On MR imaging, 11 of the 23 masses in group 1 and 19 of the 20 in group 2 were diagnosed as benign cysts. Fluid within the cyst had long T1 and T2, resulting in a low signal intensity on T1-weighted images. In the 12 remaining lesions in group 1 and in one lesion in group 2, the fluid content was indeterminate and MR did not permit differentiation of cystic renal carcinoma from old hemorrhage or adenoma. When fluid within the cystic mass did not have the MR characteristics of simple fluid, MR was not helpful in characterizing the mass, but when the fluid intensity was similar to normal urine, the cyst was benign.\r"
 }, 
 {
  ".I": "7674", 
  ".M": "Adult; Case Report; Female; Human; Kidney Diseases/*DI; Reticuloendotheliosis/*DI.\r", 
  ".A": [
   "Bechtold", 
   "Wolfman", 
   "Karstaedt", 
   "Geisinger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8705; 162(3):689-90\r", 
  ".T": "Renal sinus histiocytosis.\r", 
  ".U": "87118918\r", 
  ".W": "A 26-year-old woman had an infiltrative renal lesion accompanied by massive regional lymphadenopathy. Biopsy of the renal mass and a coexistent orbital mass revealed identical histologic evidence of sinus histiocytosis. This unusual benign entity is uncommon in the kidney, but radiographically, it may closely simulate an infiltrative renal neoplasm, especially a lymphoma or leukemia or even renal cell carcinoma.\r"
 }, 
 {
  ".I": "7675", 
  ".M": "Costs and Cost Analysis; Evaluation Studies; Facial Bones/*RA; Human; Jaw Neoplasms/EP/*RA; Neoplasms, Radiation-Induced/ET; Radiography, Dental/*/AE/EC; Radiography, Panoramic; Skull Neoplasms/EP/*RA; Support, Non-U.S. Gov't; United States.\r", 
  ".A": [
   "Zeichner", 
   "Ruttimann", 
   "Webber"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8705; 162(3):691-5\r", 
  ".T": "Dental radiography: efficacy in the assessment of intraosseous lesions of the face and jaws in asymptomatic patients.\r", 
  ".U": "87118919\r", 
  ".W": "In this investigation the efficacy of dental radiography for the detection of occult intraosseous lesions of the face and jaws was evaluated. An analysis of 30 million health insurance records indicated that the period prevalence of malignant lesions was less than 5 cases/million/year, and for benign lesions approximately 100 cases/million/year. Data from a controlled observer-performance study showed that radiographic sensitivities ranged between 50% and 80%. The cost per true-positive finding was estimated to be +8.6 million per malignant case and +430,000 per benign case. An assessment of the dosimetric literature indicated that the benefits of radiographic screening as a means for early detection of a malignancy appear to be counterbalanced by the risk of causing a radiation-induced malignancy. Taken together, these data demonstrate that dental radiography is not efficacious for the purpose of detecting occult lesions.\r"
 }, 
 {
  ".I": "7676", 
  ".M": "Comparative Study; Female; Femur Head Necrosis/*DI/RA/RI; Human; Male; Nuclear Magnetic Resonance/*DU; Technetium Tc 99m Medronate/DU.\r", 
  ".A": [
   "Mitchell", 
   "Rao", 
   "Dalinka", 
   "Spritzer", 
   "Alavi", 
   "Steinberg", 
   "Fallon", 
   "Kressel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8705; 162(3):709-15\r", 
  ".T": "Femoral head avascular necrosis: correlation of MR imaging, radiographic staging, radionuclide imaging, and clinical findings.\r", 
  ".U": "87118922\r", 
  ".W": "To better correlate the appearance of avascular necrosis (AVN) of the femoral head on magnetic resonance (MR) images with the stage of disease, MR images of 56 proved AVN lesions were compared with staging from corresponding radiographs (n = 56), Tc-99m scans (n = 41), and grade of symptoms (n = 28). Fractures complicating AVN were seen in 28 (50%) of 56 radiographs (radiographic stages III-V). With long repetition (TR) and echo delay (TE) times, a characteristic \"double line sign\" consisting of high signal intensity inside a low-intensity peripheral rim was seen in 45 lesions (80%). The central region within the rim was isointense with marrow fat on both short and long TR and TE images in 20 (71%) of 28 lesions uncomplicated by fracture (stages I-II) but in only four (14%) of 28 stage III-V lesions (P less than .001). Symptoms were least severe in lesions isointense with fat and most severe in lesions with low-signal central regions at short and long TRs and TEs. The peripheral double line sign on long TR/TE images may add specificity to the diagnosis of AVN by MR imaging. A chronologic pattern of central MR signal features is presented which may allow staging of AVN by MR imaging.\r"
 }, 
 {
  ".I": "7677", 
  ".M": "Comparative Study; Femur Head Necrosis/*DI/RA/RI; Human; Nuclear Magnetic Resonance/*DU; Time Factors.\r", 
  ".A": [
   "Markisz", 
   "Knowles", 
   "Altchek", 
   "Schneider", 
   "Whalen", 
   "Cahill"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8705; 162(3):717-20\r", 
  ".T": "Segmental patterns of avascular necrosis of the femoral heads: early detection with MR imaging.\r", 
  ".U": "87118923\r", 
  ".W": "Thirty-two patients (64 hips) in whom avascular necrosis (AVN) of the femoral heads was highly suspected clinically were studied by magnetic resonance (MR) imaging, radionuclide bone scintigraphy, and conventional radiography. MR studies were positive for AVN in 37 hips, compared with 30 positive scintigraphic studies. In all cases in which scintigraphy and radiography were positive, MR imaging demonstrated decreased signal from the affected femoral heads, indicative of bone marrow disease. Imaging results were confirmed by biopsy or subsequent imaging appearances. In patients with negative initial scintigraphic and radiographic studies, the MR imaging criterion for a positive study was a moderately decreased bone marrow signal displaying segmental patterns within an otherwise normal-appearing femoral head on relatively T1-weighted images. In this series of high-risk patients, radionuclide scintigraphy had a sensitivity of 81%, compared with 100% for MR imaging. MR imaging should be the imaging modality of choice for early evaluation of bone marrow changes indicative of AVN.\r"
 }, 
 {
  ".I": "7678", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Arthrography; Female; Hip Prosthesis/*; Human; Male; Middle Age; Pain/*ET; Postoperative Complications/*RA; Prosthesis Failure.\r", 
  ".A": [
   "Maus", 
   "Berquist", 
   "Bender", 
   "Rand"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8705; 162(3):721-7\r", 
  ".T": "Arthrographic study of painful total hip arthroplasty: refined criteria.\r", 
  ".U": "87118924\r", 
  ".W": "The criteria for a diagnosis of loosening or infection of hip arthroplasties on arthrographic study were further refined by a retrospective review of 178 arthrograms representing 170 patients. The 97 arthroplasties that were surgically evaluated form the basis of this report. With the refined criteria, subtraction arthrography had a sensitivity of 96% and specificity of 92% for demonstrating loosening of the femoral component and a sensitivity of 97% and a specificity of 68% for demonstrating loosening of the acetabular component. Pseudocapsule size and the presence of bursae were important factors influencing arthrographic interpretation. Arthrographic findings of pseudocapsule irregularity and the presence of nonbursal cavities were suggestive of infection but were not sensitive or specific. Laboratory evaluation of aspirated material was a more reliable predictor of infection, although its sensitivity was only 71%.\r"
 }, 
 {
  ".I": "7679", 
  ".M": "Animal; Cicatrix/DI; Human; Nuclear Magnetic Resonance/*DU; Postoperative Complications/DI; Rupture; Swine; Tendinitis/DI; Tendon Injuries/DI; Tendons/*AH/PA; Tendons, Para-Articular/AH/PA.\r", 
  ".A": [
   "Beltran", 
   "Noto", 
   "Herman", 
   "Lubbers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8705; 162(3):735-40\r", 
  ".T": "Tendons: high-field-strength, surface coil MR imaging.\r", 
  ".U": "87118926\r", 
  ".W": "High-resolution magnetic resonance (MR) images of the tendons of the hands, wrists, feet, and ankles of six healthy volunteers and six cadavers were obtained using receive-only surface coils and reduced-field-of-view imaging. Normal anatomy was identified and compared with gross anatomic sections of the six cadavers. Experimentally produced tears of the calcaneal (Achilles) tendon in domestic swine were identified on MR images. The hands and feet of 11 patients were examined, and a variety of pathologic lesions were identified, including acute posttraumatic rupture, acute tenosynovitis, chronic tendonitis, and postsurgical complications. MR imaging provides inherently greater soft-tissue contrast than any other currently available imaging modality. With the use of surface coils and reduced-field-of-view imaging to enhance spatial resolution, MR imaging has become a valuable tool for imaging tendons. Advantages over other available modalities include excellent depiction of anatomic detail, superior contrast resolution, and the potential for multiplanar imaging.\r"
 }, 
 {
  ".I": "7680", 
  ".M": "Adult; Aged; Aged, 80 and over; Amputation Stumps/*CO; Female; Human; Leg/IR/*SU; Male; Middle Age; Neuroma/*ET/RA; Peripheral Nerve Neoplasms/*ET/RA; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Singson", 
   "Feldman", 
   "Slipman", 
   "Gonzalez", 
   "Rosenberg", 
   "Kiernan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8705; 162(3):743-5\r", 
  ".T": "Postamputation neuromas and other symptomatic stump abnormalities: detection with CT.\r", 
  ".U": "87118928\r", 
  ".W": "One of the potentially troublesome sequelae of limb amputations is the development of stump neuromas at the severed ends of major nerves. The ability to define them and to distinguish them from other causes of stump pain is of considerable clinical significance. Computed tomography was performed on ten lower limb amputees with stump pain. Five patients had neuromas that were manifest as focal or generalized alteration in the caliber, size, or contour of the nerve trunk in the affected stump. The remaining five patients each had an abnormality detected; these abnormalities included heterotopic bone formation, popliteal artery aneurysm, lipoma, scar tissue, and abscess in the contralateral limb.\r"
 }, 
 {
  ".I": "7681", 
  ".M": "Hippocampus/*AH; Human; Nuclear Magnetic Resonance/*DU; Temporal Lobe/AH.\r", 
  ".A": [
   "Naidich", 
   "Daniels", 
   "Haughton", 
   "Williams", 
   "Pojunas", 
   "Palacios"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8705; 162(3):747-54\r", 
  ".T": "Hippocampal formation and related structures of the limbic lobe: anatomic-MR correlation. Part I. Surface features and coronal sections.\r", 
  ".U": "87118929\r", 
  ".W": "Correlation of magnetic resonance (MR) images with cryomicrotome sections and formalin-fixed sections of human brain documents that spin-echo MR imaging with short repetition time/short echo time pulse sequences can display the surface gyri of the inferomedial temporal lobe, including the temporal pole, the parahippocampal gyrus, the isthmus of the cingulate gyrus, the lateral and medial occipitotemporal gyri, and the inferior temporal gyrus; the associated sulci including the rhinal and collateral sulci, the occipitotemporal sulcus, and the anterior calcarine sulcus; the components and fiber tracts of the hippocampal formation including the pes hippocampi, the hippocampus, the subiculum, the dentate gyrus, the subsplenial gyri, the alveus, the fimbria, and the fornix; the fissures and sulci associated with the hippocampal formation, including the hippocampal fissure, dentatofimbrial fissure, and the choroidal fissure; the continuity between the cingulate gyrus and the parahippocampal gyrus through the isthmus of the cingulate gyrus; and the continuity between the callosal sulcus and the hippocampal fissure.\r"
 }, 
 {
  ".I": "7682", 
  ".M": "Hippocampus/*AH; Human; Nuclear Magnetic Resonance/*DU; Temporal Lobe/AH.\r", 
  ".A": [
   "Naidich", 
   "Daniels", 
   "Haughton", 
   "Pech", 
   "Williams", 
   "Pojunas", 
   "Palacios"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8705; 162(3):755-61\r", 
  ".T": "Hippocampal formation and related structures of the limbic lobe: anatomic-MR correlation. Part II. Sagittal sections.\r", 
  ".U": "87118930\r", 
  ".W": "Magnetic resonance (MR) images in the sagittal plane display the lengths of the parahippocampal gyrus, subiculum, dentate gyrus, hippocampus, fimbria, fornix, hippocampal fissure, choroidal fissure, and temporal horn, and the anatomic relationships of these structures to the surrounding brain. Correlation of these images with anatomic specimens provides criteria for identifying these structures confidently on routine clinical MR imaging.\r"
 }, 
 {
  ".I": "7683", 
  ".M": "Cerebrospinal Fluid/PH; Human; Nuclear Magnetic Resonance/DU/*MT; Spinal Cord/*AH/PA; Spinal Cord Diseases/DI.\r", 
  ".A": [
   "Enzmann", 
   "Rubin", 
   "Wright"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8705; 162(3):763-7\r", 
  ".T": "Use of cerebrospinal fluid gating to improve T2-weighted images. Part I. The spinal cord.\r", 
  ".U": "87118931\r", 
  ".W": "Ungated and gated magnetic resonance images of the spinal cord acquired with the use of long repetition times (TRs) and long echo-delay times (TEs) were compared in 21 studies performed on a 1.5-T system. Both normal and abnormal spinal cord conditions were compared. All images were acquired in an identical fashion except that ungated studies had TRs of 2,000 or 2,500 msec, whereas in gated studies, TR was determined by the patient's heart rate. The effective TR of images gated to the cerebrospinal fluid (CSF) fell primarily in the range of 1,500-1,800 msec. Gating was accomplished using a peripheral pulse. Three image parameters were assessed: signal-to-noise ratio, object contrast, and resolving power. For each parameter, in both normal and abnormal spinal cords, the CSF-gated studies proved superior by eliminating spatially mismapped signal intensity from pulsatile CSF.\r"
 }, 
 {
  ".I": "7684", 
  ".M": "Basal Ganglia/*AH/PA; Brain Diseases/DI; Brain Stem/*AH/PA; Cerebrospinal Fluid/PH; Human; Nuclear Magnetic Resonance/DU/*MT; Temporal Lobe/*AH/PA.\r", 
  ".A": [
   "Enzmann", 
   "Rubin", 
   "O'Donohue", 
   "Griffin", 
   "Drace", 
   "Wright"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8705; 162(3):768-73\r", 
  ".T": "Use of cerebrospinal fluid gating to improve T2-weighted images. Part II. Temporal lobes, basal ganglia, and brain stem.\r", 
  ".U": "87118932\r", 
  ".W": "Ungated and gated magnetic resonance images of the temporal lobes, basal ganglia, and brain stem acquired with the use of long repetition times (TRs) and long echo-delay times (TEs), were compared quantitatively. Twenty-five pairs of images obtained on a 1.5-T system were evaluated. Ungated images (TR = 2,000 msec, TE = 80 msec) were acquired in the same manner as gated images except for TR, which, for gated studies, was determined by a patient's heart rate and generally fell into the 1,500-1,800-msec range. Three image parameters were assessed: signal-to-noise ratio (S/N), object contrast, and resolving power. In both normal and abnormal brain tissue, gated images were superior to ungated images in object contrast and resolving power and equivalent in S/N. More so than in comparable studies of the spinal cord, ungated studies were susceptible to both false-positive and false-negative interpretations. As in spinal cord studies, the major benefit of gating was the elimination of phase shift images arising from basal cisterns and the third ventricle.\r"
 }, 
 {
  ".I": "7685", 
  ".M": "Adenoma/*RA; Cushing's Syndrome/*RA; Female; Human; Male; Pituitary Neoplasms/*RA; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Saris", 
   "Patronas", 
   "Doppman", 
   "Loriaux", 
   "Cutler", 
   "Nieman", 
   "Chrousos", 
   "Oldfield"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8705; 162(3):775-7\r", 
  ".T": "Cushing syndrome: pituitary CT scanning.\r", 
  ".U": "87118933\r", 
  ".W": "Proper treatment of patients with Cushing syndrome depends on knowledge of whether the condition derives from a pituitary or adrenal adenoma or an ectopic tumor that secretes adrenocorticotropic hormone (ACTH). Fifty-seven patients with Cushing syndrome were prospectively evaluated to determine whether computed tomography (CT) of the pituitary gland is useful in diagnosing or excluding an ACTH-producing adenoma and in predicting the site of the adenoma within the pituitary gland. Findings on CT scans were normal in 35 of 50 patients with surgically confirmed Cushing disease and in seven patients with ectopic ACTH-producing tumors. Of the 15 patients with Cushing disease for whom CT results were abnormal, eight had macroadenomas and seven had microadenomas. This study demonstrates a low sensitivity (30%) and low diagnostic accuracy (39%) of CT in the detection of ACTH-producing pituitary tumors and indicates the need for alternative methods of confirming the pituitary origin of excessive ACTH secretion in most patients.\r"
 }, 
 {
  ".I": "7686", 
  ".M": "Adult; Case Report; Child; Female; Human; Male; Prognosis; Sinus Thrombosis/*RA; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Virapongse", 
   "Cazenave", 
   "Quisling", 
   "Sarwar", 
   "Hunter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8705; 162(3):779-85\r", 
  ".T": "The empty delta sign: frequency and significance in 76 cases of dural sinus thrombosis.\r", 
  ".U": "87118934\r", 
  ".W": "The presence of the empty delta sign on contrast material-enhanced computed tomographic (CT) scans of the brain is considered pathognomonic of sagittal sinus thrombosis (SST); however, a valid explanation for its appearance is lacking, despite several hypotheses. To determine the frequency of the sign and its prognostic significance, 76 reported cases (112 CT manifestations) of SST and SST-related intracranial sinovenous occlusive disease were reviewed. Ten CT signs related to both disease processes were reported; the empty delta sign was the most frequently reported sign (28.6%) of SST. Patients with hemorrhagic infarction and/or the empty delta sign on CT scans had the poorest prognosis. A case illustrative of the empty delta sign is described in which there was engorgement of endothelial- and nonendothelial-lined spaces in the dura mater with hemorrhagic rupture into the dural leaf. The empty delta sign can probably be explained on the basis of the rich dural venous collateral circulation, consisting primarily of lateral lacunae, a vascular mesh (dural cavernous spaces), and meningeal venous tributaries.\r"
 }, 
 {
  ".I": "7687", 
  ".M": "Adult; Brain/DE/*PA; Carbon Monoxide Poisoning/*DI/PA; Case Report; Female; Human; Male; Middle Age; Nuclear Magnetic Resonance/*DU.\r", 
  ".A": [
   "Horowitz", 
   "Kaplan", 
   "Sarpel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8705; 162(3):787-8\r", 
  ".T": "Carbon monoxide toxicity: MR imaging in the brain.\r", 
  ".U": "87118935\r", 
  ".W": "Two cases of magnetic resonance (MR) imaging of intracranial abnormalities resulting from carbon monoxide toxicity are presented. Both cases demonstrate lesions in the globus pallidi of high MR signal intensity that correspond to previously reported abnormalities; the second case illustrates bilateral cortical high signal intensity lesions. The superiority of MR imaging in comparison with computed tomography is demonstrated in one case. The known effects of carbon monoxide toxicity in the brain are correlated with the findings of MR imaging.\r"
 }, 
 {
  ".I": "7688", 
  ".M": "Animal; Cerebral Infarction/*DI; Macaca; Nuclear Magnetic Resonance/*DU.\r", 
  ".A": [
   "Unger", 
   "Gado", 
   "Fulling", 
   "Littlefield"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8705; 162(3):789-95\r", 
  ".T": "Acute cerebral infarction in monkeys: an experimental study using MR imaging.\r", 
  ".U": "87118936\r", 
  ".W": "Magnetic resonance (MR) imaging was performed in five monkeys with experimentally induced acute cerebral infarction to define the MR imaging features and correlate these with computed tomographic (CT) findings, laboratory analysis, and histopathologic studies. Acute infarct (2-4 hours after embolization) was generally visible on MR images but not on CT scans. CT at 24 and 48 hours did show the infarcts. In all cases the infarct was more clearly depicted with MR imaging and was visualized as an area of high signal intensity on T2-weighted images. Spectrometric nuclear MR measurements of the postmortem cerebral tissue confirmed prolongation of both T1 and T2 values similar to that calculated from MR images. At postmortem laboratory testing, the area of infarction detected with MR imaging had decreased specific gravity and increased water content, reflecting edema.\r"
 }, 
 {
  ".I": "7689", 
  ".M": "Adult; Aged; Female; Human; Lumbar Vertebrae/*SU; Male; Middle Age; Postoperative Complications/*RA; Pseudarthrosis/*RA; Spinal Fusion/*; Tomography, X-Ray Computed/*MT.\r", 
  ".A": [
   "Chafetz", 
   "Cann", 
   "Morris", 
   "Steinbach", 
   "Goldberg", 
   "Ax"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8705; 162(3):803-5\r", 
  ".T": "Pseudarthrosis following lumbar fusion: detection by direct coronal CT scanning.\r", 
  ".U": "87118938\r", 
  ".W": "Twenty patients with fusions of the lumbar spine (seven with pseudarthrosis, 11 with solid bony fusions, and two with fusions that appeared solid but assessment was complicated by the presence of surgical hardware) underwent computed tomographic (CT) scanning in the supine position in the axial plane and, employing a specially designed seat, in the coronal plane. Three-millimeter contiguous sections were acquired. The direct coronal images were compared with those reformated from the axial images. The higher-resolution direct coronal images facilitated the diagnosis of pseudarthrosis and increased confidence in interpretation of normal studies. Direct coronal imaging is easy to perform and in many cases requires fewer scans and less radiation than reformations. Because it provides more useful diagnostic information, direct coronal imaging should replace current methods for evaluating fusions of the lumbar spine.\r"
 }, 
 {
  ".I": "7690", 
  ".M": "Case Report; Female; Human; Infant, Newborn; Osteogenesis; Periosteum/*PP; Physical Therapy/*AE; Respiration Disorders/PP/*TH; Ribs/*IN/PP; Thorax/*; Vibration/*AE/TU.\r", 
  ".A": [
   "Wood"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8705; 162(3):811-2\r", 
  ".T": "Infant ribs: generalized periosteal reaction resulting from vibrator chest physiotherapy.\r", 
  ".U": "87118940\r", 
  ".W": "A case is reported of diffuse periosteal new bone formation involving the ribs in an infant who received physiotherapy of the chest performed with a vibrator. The abnormality probably resulted from periosteal trauma caused by prolonged vibrator therapy. Since this form of pulmonary therapy is common in newborn intensive care nurseries, radiologists may encounter this finding occasionally.\r"
 }, 
 {
  ".I": "7691", 
  ".M": "Comparative Study; Encephalitis/*DI/RA; Female; Herpes Simplex/*DI/RA; Human; Infant, Newborn; Male; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Noorbehesht", 
   "Enzmann", 
   "Sullender", 
   "Bradley", 
   "Arvin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8705; 162(3):813-9\r", 
  ".T": "Neonatal herpes simplex encephalitis: correlation of clinical and CT findings.\r", 
  ".U": "87118941\r", 
  ".W": "Review of 31 computed tomographic (CT) scans in 15 neonates with herpes simplex encephalitis (HSE) type 2 revealed the most characteristic early findings to be patchy and widespread areas of low attenuation, primarily in white matter, with minimal contrast material enhancement in a meningeal pattern. The low-attenuation lesions increased rapidly in size and prominence during the course of the disease. This was usually accompanied by increased attenuation of cortical gray matter that persisted for weeks to months. Atrophic changes appeared rapidly, being evident in the 3d week. Late findings consisted of very extensive, diffuse, low attenuation of white matter with cortical atrophy. Calcification assumed a variety of distributions, from punctate to an extensive gyral pattern. The cerebellum was involved in nine patients. Early CT findings were not good predictors of outcome, but later serial CT scans showing progression or stability of findings were more accurate in prognosis. CT serves primarily to confirm the diagnosis of neonatal HSE.\r"
 }, 
 {
  ".I": "7692", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Cicatrix/RA; Gastritis/RA; Human; Male; Methods; Middle Age; Polyps/RA; Stomach Diseases/*RA; Stomach Neoplasms/RA; Stomach Ulcer/RA.\r", 
  ".A": [
   "Gelfand", 
   "Chen", 
   "Ott"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8705; 162(3):829-34\r", 
  ".T": "Multiphasic examinations of the stomach: efficacy of individual techniques and combinations of techniques in detecting 153 lesions.\r", 
  ".U": "87118944\r", 
  ".W": "Multiphasic examinations of 153 gastric abnormalities observed radiologically and endoscopically were reviewed to determine the efficacy of four radiologic techniques and of several common combinations of these techniques for examining the stomach. There were 68 gastric ulcers, 12 ulcer scars, 44 cases of gastritis including 27 with erosions, 24 benign neoplasms, and five malignancies. Double-contrast, compression, mucosal relief, and full-column techniques detected 82%, 65%, 62%, and 51%, respectively, of all lesions diagnosed with the complete multiphasic examinations. Results indicate that the greater the number of techniques employed, the more accurate the examination, with biphasic and multiphasic examinations detecting 9%-18% more lesions overall than simple single- or double-contrast studies.\r"
 }, 
 {
  ".I": "7693", 
  ".M": "Adult; Aged; Barium Sulfate/DU; Biopsy; Colonic Diseases/*DI/RA/SU; Colonic Polyps/SU; Colonoscopy; Female; Hemorrhoids/TH; Human; Male; Middle Age; Rectal Diseases/DI/RA/SU; Sigmoidoscopy.\r", 
  ".A": [
   "Bartram", 
   "Hall-Craggs"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8705; 162(3):835-8\r", 
  ".T": "Interventional colorectal endoscopic procedures: residual lesions on follow-up double-contrast barium enema study.\r", 
  ".U": "87118945\r", 
  ".W": "Endoscopic procedures such as deep rectal biopsy, sclerosant injection, or banding of hemorrhoids, and the electrocoagulation of small polyps leave residual abnormalities that will be apparent on double-contrast barium enema examinations performed a short time thereafter. Nine cases are described to illustrate the findings that may be encountered. Their recognition is important to prevent diagnostic confusion, and endoscopists should inform radiologists of any procedure performed.\r"
 }, 
 {
  ".I": "7694", 
  ".M": "Adenocarcinoma/RA; Adenoma/RA; Aged; Aged, 80 and over; Duodenal Neoplasms/*RA/SC; Female; Human; Leiomyoma/RA; Lipoma/RA; Lymphoma/RA; Male; Middle Age; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Farah", 
   "Jafri", 
   "Schwab", 
   "Mezwa", 
   "Francis", 
   "Noujaim", 
   "Kim"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8705; 162(3):839-43\r", 
  ".T": "Duodenal neoplasms: role of CT.\r", 
  ".U": "87118946\r", 
  ".W": "In a retrospective study of 14 cases of duodenal neoplasms evaluated by computed tomography (CT), there were four primary adenocarcinomas of the duodenum, one lymphoma, five metastatic carcinomas, two duodenal lipomas, one villous adenoma, and one leiomyoma. The CT findings were diagnostic in patients with duodenal lipomas. In 11 cases, a primary origin of the mass was clearly identifiable in the duodenum. Thickening of the bowel wall, tumor necrosis, ulceration, and intraluminal defects were common. The relationship of the masses to adjacent structures was clearly shown on CT scans. Extraluminal extent of the lesion was noted on CT scans in seven patients; however, at surgery only four of six were found to have extramural disease. The presence of adenopathy, liver metastases, and vascular and mesenteric invasion were also demonstrated on CT scans. Twelve patients underwent upper gastrointestinal tract series. A duodenal abnormality was seen in all 12 patients, but the extramural extent and distant metastatic involvement could not be seen on these examinations. CT scans allowed the accurate staging of eight of ten malignant lesions and thus helped in the management of duodenal tumors.\r"
 }, 
 {
  ".I": "7695", 
  ".M": "Adult; Diet, Reducing/*; Fatty Liver/DH/*ET/RA; Female; Follow-Up Studies; Human; Male; Middle Age; Obesity/*CO/DH; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Nomura", 
   "Ohnishi", 
   "Ochiai", 
   "Okuda"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8705; 162(3):845-7\r", 
  ".T": "Obesity-related nonalcoholic fatty liver: CT features and follow-up studies after low-calorie diet.\r", 
  ".U": "87118947\r", 
  ".W": "The features on computed tomographic (CT) scans of nonalcoholic fatty liver were investigated in 24 patients with nonalcoholic fatty liver related to overweight. CT examinations were performed before and after 3 months of a low-calorie diet. The reversibility of fatty infiltration during diet therapy could be monitored by changes in appearance on repeated CT scans. Hepatic steatosis improved, as assessed from increases in attenuation values on CT scans after 3 months of the diet, and the improvement was accompanied by a decrease in the elevated serum glutamic-pyruvic transaminase activity. Hepatic fatty infiltration in these patients was not always uniform, and attenuation values in the right lobe of the liver were significantly lower than those in the left lobe. After the 3-month diet therapy, the mean liver volume was significantly reduced, while the spleen volume was unchanged. Two sequential CT examinations, performed before and after diet therapy, may be useful for evaluating obese patients with elevated serum transaminase activity.\r"
 }, 
 {
  ".I": "7696", 
  ".M": "Animal; Female; Hepatic Artery; Injections, Intra-Arterial; Iodized Oils/*AD/DU/ME; Liver/*ME; Liver Neoplasms, Experimental/ME/RA/*SC; Rabbits.\r", 
  ".A": [
   "Miller", 
   "O'Leary", 
   "Girton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8705; 162(3):849-52\r", 
  ".T": "Distribution of iodized oil within the liver after hepatic arterial injection.\r", 
  ".U": "87118948\r", 
  ".W": "Radiography and microscopy were used to investigate the hepatic distribution of iodized oil injected into the hepatic artery in a rabbit VX2 tumor model. Iodized oil accumulates within hepatic metastases and in a ringlike fashion around them. Radiographic and histologic appearances were correlated, and it was concluded that ringlike deposition occurs in peritumoral sinusoids. There was no evidence that iodized oil is cleared by hepatic lymphatics. Early clearance of iodized oil into bile may possibly be caused by localized hepatic ischemia from oil microemboli or by direct phagocytosis by Kupffer cells. The remaining oil is washed through hepatic vasculature, circulates systemically, and is cleared by reticuloendothelial cells in lung, spleen, liver, and bone marrow. This mode of clearance, which has not been considered previously, may be important in the prediction of toxic effects caused by lipid and lipophilic antitumor agents administered via the hepatic artery.\r"
 }, 
 {
  ".I": "7697", 
  ".M": "Colon/*RA; Crohn Disease/RA; Human; Intestinal Mucosa/*RA; Radiographic Image Enhancement/*MT; Statistics.\r", 
  ".A": [
   "Kastan", 
   "Ackerman", 
   "Feczko"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8705; 162(3):853-6\r", 
  ".T": "Digital gastrointestinal imaging: the effect of pixel size on detection of subtle mucosal abnormalities.\r", 
  ".U": "87118949\r", 
  ".W": "Five radiographs of double-contrast colon examinations demonstrating subtle mucosal changes of inflammatory bowel disease and five radiographs of healthy colonic mucosa were selected and digitized to four levels of resolution. Pixel sizes of 0.1 mm, 0.2 mm, 0.4 mm, and 0.8 mm were used. Ten radiologists interpreted the images, which were displayed on laser-printed film. Analysis of variance with repeated measures was performed and receiver operator characteristic curves were determined. The results demonstrate that the sensitivity in detecting subtle mucosal abnormalities improved as the resolution improved, with the best sensitivity at the highest resolution; more experienced readers detected details well even at the poorer levels of resolution; the resolution necessary for successfully evaluating the colonic mucosa was lower than expected; and given low noise levels, the matrix size used in conventional television fluoroscopy would be adequate for mucosal evaluation.\r"
 }, 
 {
  ".I": "7698", 
  ".M": "Animal; Cats; Fluorine; Hydrogen; Nuclear Magnetic Resonance/DU/*MT; Phosphorus; Rats; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Schnall", 
   "Bolinger", 
   "Renshaw", 
   "Haselgrove", 
   "Subramanian", 
   "Eleff", 
   "Barlow", 
   "Leigh", 
   "Chance"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8705; 162(3):863-6\r", 
  ".T": "Multinuclear MR imaging: a technique for combined anatomic and physiologic studies.\r", 
  ".U": "87118951\r", 
  ".W": "With the use of specially designed multiple-tuned probes for magnetic resonance (MR) imaging, data collection schemes can be developed for obtaining images of different nuclei simultaneously. Both phantom and in vivo MR images of two nuclei (either hydrogen-1, phosphorus-31, lithium-7, or fluorine-19) were obtained in the time span necessary to collect the image of the less sensitive nuclei. This technique offers a means by which physiologic and anatomic information can be gathered in a highly efficient fashion.\r"
 }, 
 {
  ".I": "7699", 
  ".M": "Animal; Dogs; Estradiol/PD; Ischemia/ME; Macaca fascicularis; Male; Nuclear Magnetic Resonance/*DU/MT; Spermatogenesis/DE; Testis/BS/*ME; Testosterone/AA/PD.\r", 
  ".A": [
   "Bretan", 
   "Vigneron", 
   "Hricak", 
   "McClure", 
   "Yen", 
   "Moseley", 
   "Tanagho", 
   "James"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiology 8705; 162(3):867-71\r", 
  ".T": "Assessment of testicular metabolic integrity with P-31 MR spectroscopy.\r", 
  ".U": "87118952\r", 
  ".W": "To evaluate the reliability of phosphorus-31 magnetic resonance (MR) spectroscopy in the assessment of acute testicular ischemia, vascular integrity, and spermatogenesis, the authors studied in vivo canine and primate testicles grouped as follows: group 1 testes (n = 8), in situ canine controls; group 2 (n = 11), canine testes subjected to warm ischemia; group 3, canine (n = 4) and primate (n = 4) testicles from hormone-treated animals. Group 1 control testicles showed high monophosphoester (MP) levels; low levels of inorganic phosphate (Pi), phosphodiester (PD), and phosphocreatine; and high levels of adenosine triphosphate (ATP). Group 2 testes revealed a time-dependent decay of MP/Pi ratios (from 2.1 to 0.70). Regeneration of ATP was noted in the acute reperfusion period. After 6 weeks of pituitary gonadotropin suppression, group 3 testes showed a significant decrease (P less than .05) in MP/PD ratios from a control level of 2.6 +/- 0.3 and a decrease in the MP/beta-ATP ratio from 2.4 +/- 0.1 to 1.8 +/- 0.3. P-31 MR spectroscopy appears to be a potential method for noninvasively assessing testicular ischemic injury and the metabolic integrity of spermatogenesis.\r"
 }, 
 {
  ".I": "7700", 
  ".M": "Facial Bones/*RA; Human; Jaw Neoplasms/*RA; Radiography, Dental/*; Skull Neoplasms/*RA.\r", 
  ".A": [
   "Evens"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Radiology 8705; 162(3):873\r", 
  ".T": "An efficacy lesson for medical radiologists from our dental colleagues [editorial]\r", 
  ".U": "87118953\r"
 }, 
 {
  ".I": "7701", 
  ".M": "Nomenclature/*; Nuclear Magnetic Resonance/*.\r", 
  ".A": [
   "Axel"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Radiology 8705; 162(3):874\r", 
  ".T": "Revised glossary of MR terms [editorial]\r", 
  ".U": "87118954\r"
 }, 
 {
  ".I": "7702", 
  ".M": "Contrast Media/*AE; Drug Incompatibility/*; Human; Vasodilator Agents/*AE.\r", 
  ".A": [
   "Fischer"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Radiology 8705; 162(3):875\r", 
  ".T": "Incompatibilities between contrast media and pharmacologic agents [editorial]\r", 
  ".U": "87118955\r"
 }, 
 {
  ".I": "7703", 
  ".M": "Comparative Study; Human; Liver Neoplasms/PA/*RA/SC; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Itai"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Radiology 8705; 162(3):876\r", 
  ".T": "Peripheral low-density area of hepatic tumors: CT-pathologic correlation [letter]\r", 
  ".U": "87118956\r"
 }, 
 {
  ".I": "7704", 
  ".M": "Acute Disease; Human; Pancreatitis/*RA; Prognosis; Time Factors; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Balthazar"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Radiology 8705; 162(3):876-8\r", 
  ".T": "Prognostic value of CT in acute pancreatitis: is the early CT examination indicated? [letter]\r", 
  ".U": "87118957\r"
 }, 
 {
  ".I": "7705", 
  ".M": "Hamartoma/*RA; Human; Lung Neoplasms/*RA; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Rubinstein", 
   "Hoffstein"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Radiology 8705; 162(3):878\r", 
  ".T": "Pulmonary hamartoma: CT findings [letter]\r", 
  ".U": "87118958\r"
 }, 
 {
  ".I": "7706", 
  ".M": "Human; Nephrostomy, Percutaneous; Ureteral Obstruction/*RI/SU.\r", 
  ".A": [
   "Goldfarb", 
   "Ongseng", 
   "Chokshi"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Radiology 8705; 162(3):879\r", 
  ".T": "Nondilated obstructive uropathy [letter]\r", 
  ".U": "87118959\r"
 }, 
 {
  ".I": "7707", 
  ".M": "Breast Diseases/*RA; Calcinosis/*RA; Comparative Study; Female; Human; Mammography/*MT.\r", 
  ".A": [
   "Wolochow"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Radiology 8705; 162(3):879-80\r", 
  ".T": "Mammographic microcalcifications: detection with xerography, screen-film, and digitized film display [letter]\r", 
  ".U": "87118960\r"
 }, 
 {
  ".I": "7708", 
  ".M": "Animal; Blood Pressure; Collateral Circulation; Coronary Circulation/*; Homeostasis; Models, Cardiovascular; Myocardium/ME; Oxygen Consumption; Prostaglandins/PH; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Vasodilation.\r", 
  ".A": [
   "Dole"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Prog Cardiovasc Dis 8705; 29(4):293-323\r", 
  ".T": "Autoregulation of the coronary circulation.\r", 
  ".U": "87118983\r", 
  ".W": "Coronary autoregulation appears to be closely coupled to myocardial oxidative metabolism. Recent data suggest that coronary autoregulation depends on the prevailing balance between myocardial oxygen supply and demand. It seems likely that pO2 within a critical range may be the initial metabolic stimulus for coronary autoregulation. Whether adjustments in vascular resistance result from changes in myocardial pO2 directly or indirectly through changes in vasoactive metabolites remains unclear. The observation that intracoronary infusion of adenosine deaminase in concentrations sufficient to attenuate myocardial reactive hyperemia has no effect on coronary autoregulation strongly suggests that adenosine is not essential for autoregulation in the blood-perfused dog heart. This is supported by the recent finding that the interstitial concentration of adenosine (estimated from epicardial exudate) remained unchanged during autoregulation. Prostaglandins may play a role in autoregulation in buffer-perfused rabbit hearts but do not appear to be involved in blood-perfused dog hearts. Potassium is probably not involved in autoregulation. It is also unlikely that changes in tissue pressure can account for coronary autoregulation. The role of adenine nucleotides, hydrogen ion, carbon dioxide, and intermediate metabolites of the citric acid cycle, in coronary autoregulation has not been examined. The possibility that a myogenic mechanism contributes to coronary autoregulation has not been directly tested. Finally, it is entirely possible that coronary autoregulation may result from the concerted interaction of several different mediators or mechanisms. In this regard, it should be emphasized that blocking or destroying one mediator could elicit a compensatory increase in the contribution of another.\r"
 }, 
 {
  ".I": "7710", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Antifungal Agents/AD/*TU; Child; Comparative Study; Drug Administration Schedule; Female; Human; Ketoconazole/*AA/AD/TU; Male; Middle Age; Random Allocation; Tinea/*DT.\r", 
  ".A": [
   "Degreef", 
   "Marien", 
   "De", 
   "Duprez", 
   "Borghys", 
   "Verhoeve"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Rev Infect Dis 8705; 9 Suppl 1:S104-8\r", 
  ".T": "Itraconazole in the treatment of dermatophytoses: a comparison of two daily dosages.\r", 
  ".U": "87119693\r", 
  ".W": "Itraconazole, the first orally active triazole antifungal agent, was tested in 185 cases of acute or chronic (recurrent) dermatophytosis. The skin infections were divided into two major diagnostic groups: tinea corporis/tinea cruris (91 cases) and tinea pedis/tinea manuum (94 cases). Each patient was randomly assigned to a regimen of 50 or 100 mg of itraconazole daily. Of the cases of tinea corporis and/or tinea cruris, 94% responded to 50 mg of itraconazole daily and 96% to 100 mg daily. The effects of therapy were evident earlier when 100 mg daily was given. Of the cases of tinea pedis and/or tinea manuum, 80% responded to 50 mg of itraconazole daily and 94% to 100 mg. Again, improvement was seen sooner with the 100-mg regimen. Only five patients (2.9%) reported minor adverse reactions. Hematologic and blood-biochemical parameters were monitored before treatment and at biweekly intervals thereafter in 37 patients; no significant abnormalities were observed. Thus, either 50 or 100 mg of itraconazole daily constitutes effective treatment for dermatophytoses. Since the larger dosage induces a faster response, it should be evaluated further.\r"
 }, 
 {
  ".I": "7711", 
  ".M": "Adolescence; Adult; Antifungal Agents/*TU; Dermatomycoses/*DT; Female; Human; Ketoconazole/*AA/TU; Male; Middle Age; Tinea/*DT; Tinea Pedis/DT; Tinea Versicolor/*DT.\r", 
  ".A": [
   "Panconesi", 
   "Difonzo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Rev Infect Dis 8705; 9 Suppl 1:S109-13\r", 
  ".T": "Treatment of dermatophytoses and pityriasis versicolor with itraconazole.\r", 
  ".U": "87119694\r", 
  ".W": "Thirty patients (18 males and 12 females) with dermatophytoses were treated with itraconazole. Twenty-eight patients received 100 mg per day for 14 days, and two patients, one with tinea pedis and one with tinea manuum, were treated for 28 days. Thirty patients (11 males and 19 females) with pityriasis versicolor were treated with 200 mg of itraconazole. for five days. Half of the patients received the 200 mg in one dose, and the other half received 100 mg twice a day. Twenty-nine of the 30 patients with dermatophytoses were clinically and mycologically cured, and one patient was improved. All 30 patients with pityriasis versicolor experienced complete clinical and mycologic cure; no difference was noted between the two groups. Ten of the 60 patients treated reported adverse reactions to therapy. The primary adverse effects were nausea and epigastric pain; one patient had diarrhea. There were no alterations in the patients' blood biochemical values. These results suggest that itraconazole is safe and effective for the treatment of dermatomycoses.\r"
 }, 
 {
  ".I": "7712", 
  ".M": "Adolescence; Adult; Antifungal Agents/*TU; Candidiasis, Oral/*DT; Chronic Disease; Female; Human; Ketoconazole/*AA/TU; Male; Middle Age; Tinea/*DT; Tinea Unguium/DT.\r", 
  ".A": [
   "Hay", 
   "Clayton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Rev Infect Dis 8705; 9 Suppl 1:S114-8\r", 
  ".T": "Treatment of chronic dermatophytosis and chronic oral candidosis with itraconazole.\r", 
  ".U": "87119695\r", 
  ".W": "Itraconazole was evaluated in patients with forms of superficial fungal infection that were previously unresponsive to treatment. Two groups of patients were treated, those with chronic dermatophytosis caused by Trichophyton rubrum affecting the body (10) or palm (five) and those with chronic oral candidosis (eight). All of the patients with dermatophytosis achieved complete remission in a mean period of 9.1 weeks, with three subsequent relapses. Seven patients with oral candidosis had originally presented with chronic mucocutaneous candidosis; recurrent or persistent oral candidosis had developed after initially successful treatment with ketoconazole. All of the patients with chronic oral candidal infections responded to itraconazole after a mean treatment period of 5.4 weeks, with two subsequent relapses. These results indicate that itraconazole is effective in treating these recalcitrant superficial mycoses and should be assessed in a larger unselected group of patients and compared with alternative drugs.\r"
 }, 
 {
  ".I": "7713", 
  ".M": "Administration, Oral; Adolescence; Adult; Aged; Antifungal Agents/AD/PD/*TU; Comparative Study; Drug Administration Schedule; Female; Human; Ketoconazole/*AA/AD/PD/TU; Malassezia/*DE/UL; Male; Microscopy, Electron; Microscopy, Electron, Scanning; Middle Age; Random Allocation; Tinea Versicolor/*DT.\r", 
  ".A": [
   "Galimberti", 
   "Villalba", 
   "Galarza", 
   "Raimondi", 
   "Flores"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Rev Infect Dis 8705; 9 Suppl 1:S134-8\r", 
  ".T": "Itraconazole in pityriasis versicolor: ultrastructural changes in Malassezia furfur produced during treatment.\r", 
  ".U": "87119700\r", 
  ".W": "Twenty-eight patients with pityriasis versicolor were treated orally with 200 mg of itraconazole per day in an open, randomized comparison of five-day and seven-day treatment regimens. The morphologic changes in Malassezia furfur produced by treatment were confirmed by studies with transmission and scanning electron microscopy. The clinical results showed that seven days of treatment were more effective than five days. Transmission electron microscopy revealed cytopathic changes in the fungus at the end of treatment, intracellular necrosis being complete within seven to 28 days. Cell-surface alterations detected by scanning electron microscopy developed more slowly--maximal changes were observed 14 days after the beginning of treatment. One patient developed nausea during treatment; no other adverse effects were attributed to the drug.\r"
 }, 
 {
  ".I": "7714", 
  ".M": "Adolescence; Adult; Antifungal Agents/*TU; Candidiasis, Vulvovaginal/*DT; Double-Blind Method; Female; Human; Ketoconazole/*AA/TU; Male; Middle Age; Random Allocation; Recurrence.\r", 
  ".A": [
   "Calderon-Marquez"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Rev Infect Dis 8705; 9 Suppl 1:S143-5\r", 
  ".T": "Itraconazole in the treatment of vaginal candidosis and the effect of treatment of the sexual partner.\r", 
  ".U": "87119702\r", 
  ".W": "The efficacy of itraconazole in the treatment of vaginal candidosis and the effect of treatment of the sexual partner were evaluated. Women received 100 mg of itraconazole daily for five days. The sexual partners of one-half of the women were treated with the same dosage of itraconazole; the other men received placebo. Study design was double blind. Sexual relations were discontinued during treatment. On day 0 and day 30 after initiation of treatment, laboratory values were determined. At 30 days, 14% of the women whose sexual partners had received placebo and none of those whose sexual partners had received itraconazole had relapsed. These differences, however, were not statistically significant.\r"
 }, 
 {
  ".I": "7715", 
  ".M": "Adrenal Glands/DE; Animal; Antifungal Agents/ME/*PD/TO; Dogs; Female; Guinea Pigs; Human; Ketoconazole/*AA/ME/PD/TO; Kinetics; Male; Mice; Rabbits; Rats; Testis/DE.\r", 
  ".A": [
   "Van", 
   "Heykants", 
   "De", 
   "Cauwenbergh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Rev Infect Dis 8705; 9 Suppl 1:S43-6\r", 
  ".T": "Itraconazole: pharmacologic studies in animals and humans.\r", 
  ".U": "87119707\r", 
  ".W": "Several pharmacologic studies of itraconazole, an orally active antifungal triazole, were conducted in humans and animals. In dogs and rats, no significant toxic effects were seen at doses of up to 40 mg/kg. Endocrinologic studies demonstrated that itraconazole, unlike ketoconazole, does not significantly affect human testicular and adrenal steroidogenesis. Pharmacokinetic studies indicated that itraconazole has a high tissue affinity and a longer half-life than ketoconazole. These pharmacologic observations suggest that itraconazole has a broader spectrum of activity than ketoconazole and a lower potential for producing adverse effects.\r"
 }, 
 {
  ".I": "7716", 
  ".M": "Adult; Aged; Antifungal Agents/*TU; Child; Child, Preschool; Chromoblastomycosis/*DT; Coccidioidomycosis/*DT; Female; Human; Infant; Ketoconazole/*AA/TU; Male; Mexico; Middle Age; Sporotrichosis/*DT.\r", 
  ".A": [
   "Lavalle", 
   "Suchil", 
   "De", 
   "Reynoso"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Rev Infect Dis 8705; 9 Suppl 1:S64-70\r", 
  ".T": "Itraconazole for deep mycoses: preliminary experience in Mexico.\r", 
  ".U": "87119711\r", 
  ".W": "Itraconazole has been used as oral therapy for deep mycoses since July 1984 in our institution. So far, therapy has been evaluated for eight patients: one with cutaneous coccidioidomycosis; two with chromomycosis (Fonsecaea pedrosoi); and five with sporotrichosis (three fixed, one lymphangitic, and one disseminated). Clinical and mycologic evaluations were done at the beginning of treatment, 15 days after the initiation of treatment, and monthly thereafter. Dosage was 100-200 mg per day, and duration of treatment was based on response. The cases of coccidioidomycosis and lymphangitic sporotrichosis were mycologically cured after two and seven months of treatment with 100 mg per day, respectively. The six other patients required higher doses. Two patients with sporotrichosis and one with chromomycosis were cured, and one patient with sporotrichosis and one with chromomycosis were markedly improved. In one patient with sporotrichosis, treatment was discontinued because of the slow response. No adverse reactions to treatment were reported.\r"
 }, 
 {
  ".I": "7717", 
  ".M": "Adult; Aged; Antifungal Agents/ME/PD/*TU; Chronic Disease; Female; Fungi/DE; Human; Ketoconazole/*AA/ME/PD/TU; Kinetics; Male; Middle Age; Mycoses/*DT.\r", 
  ".A": [
   "Ganer", 
   "Arathoon", 
   "Stevens"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Rev Infect Dis 8705; 9 Suppl 1:S77-86\r", 
  ".T": "Initial experience in therapy for progressive mycoses with itraconazole, the first clinically studied triazole.\r", 
  ".U": "87119713\r", 
  ".W": "The search for antifungal drugs, particularly oral agents with a broad spectrum of activity, led to the study of itraconazole, a triazole. In vitro susceptibility testing suggested activity against a variety of fungal pathogens affecting humans. Pharmacokinetic studies indicated absorption after oral administration to patients, with prolonged serum concentrations and peak levels exceeding the in vitro inhibitory concentrations for most pathogens. Twenty-four patients have been enrolled in efficacy studies; two-thirds of these individuals had experienced a relapse after apparently successful therapy with other drugs, had failed to respond to other drug therapy, and/or had experienced intolerable side effects with other drugs. Fourteen patients have thus far responded to treatment with itraconazole; this group includes two persons each with coccidioidal pneumonia and adenopathy, pulmonary coccidioidomycosis, and dermatophytosis plus onychomycosis as well as one person each with coccidioidal epididymitis, adrenal histoplasmosis, head and neck histoplasmosis, cutaneous blastomycosis, oral-sinonasal alternariosis, chromoblastomycosis, invasive pulmonary aspergillosis with fungus ball, and onychomycosis. Five other patients have had partial responses to therapy, three have failed to respond, and two have been deemed unassessable. Drug toxicity has been limited in 211.8 patient-months of therapy. The results are encouraging and indicate that more extensive studies are warranted.\r"
 }, 
 {
  ".I": "7718", 
  ".M": "Adult; Antifungal Agents/*TU; Aspergillosis/DT; Candidiasis/DT; Candidiasis, Chronic Mucocutaneous/DT; Child, Preschool; Coccidioidomycosis/DT; Drug Evaluation; Female; Histoplasmosis/DT; Human; Ketoconazole/*AA/TU; Male; Middle Age; Mycoses/*DT; Urinary Tract Infections/DT.\r", 
  ".A": [
   "Phillips", 
   "Fetchick", 
   "Weisman", 
   "Foshee", 
   "Graybill"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Rev Infect Dis 8705; 9 Suppl 1:S87-93\r", 
  ".T": "Tolerance to and efficacy of itraconazole in treatment of systemic mycoses: preliminary results.\r", 
  ".U": "87119714\r", 
  ".W": "Twelve patients with mycotic infections were treated with itraconazole during a one-year period. Patients had the following conditions: coccidioidomycosis (three), histoplasmosis (three), mucocutaneous candidosis (two), aspergillosis (three), and urinary tract infection due to Torulopsis glabrata (one). The daily dose of itraconazole ranged from 100 to 200 mg. Ten of the 12 cases were assessable. Clinical improvement was observed in six patients, two with coccidioidomycosis, two with mucocutaneous candidosis, one with histoplasmosis, and one with aspergilloma. Four patients did not respond to therapy; two of these patients had aspergillosis, one had histoplasmosis, and one had T. glabrata infection. No adverse effects were attributable to itraconazole.\r"
 }, 
 {
  ".I": "7719", 
  ".M": "Actuarial Analysis; Adult; Aged; Aneurysm, Dissecting/MO/*SU; Aortic Aneurysm/MO/*SU; Female; Follow-Up Studies; Human; Male; Middle Age; Postoperative Complications/*; Risk.\r", 
  ".A": [
   "Viljanen", 
   "Luosto", 
   "Jarvinen", 
   "Sariola"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Scand J Thorac Cardiovasc Surg 8705; 20(3):193-201\r", 
  ".T": "Surgical treatment of aortic dissection in 60 patients.\r", 
  ".U": "87120151\r", 
  ".W": "During the years 1964-82 a total of 60 patients underwent surgery for aortic dissection. Forty of them were males, with a mean age of 48.8 years (22 to 69) and 20 were females, with a mean age of 49.0 years (31 to 65). Forty-five patients were operated in an acute stage of aortic dissection and 15 patients in a chronic stage of this disease. The mortality rate of patients operated on for acute dissections was 51.1% and of patients with a chronic dissection 13.3%, the over-all hospital mortality rate being 41.7%. Cardiac and haemorrhagic complications were the commonest cause of death. Among the 35 operative survivors, there were seven late deaths (11.7%); 4 patients died of cardiovascular causes. The mean follow-up time was 6.1 years (2.7 to 13.4). Twenty-six long-term survivors were re-examined in the hospital.\r"
 }, 
 {
  ".I": "7720", 
  ".M": "Aged; Female; Follow-Up Studies; Heart Surgery/*AE; Human; Irrigation; Male; Mediastinitis/*ET/MI/TH; Middle Age; Postoperative Complications/*TH; Sternum/MI/SU.\r", 
  ".A": [
   "Verkkala", 
   "Jarvinen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Scand J Thorac Cardiovasc Surg 8705; 20(3):203-7\r", 
  ".T": "Mediastinal infection following open-heart surgery. Treatment with retrosternal irrigation.\r", 
  ".U": "87120152\r", 
  ".W": "A consecutive series of 1083 patients undergoing open-heart surgery was prospectively observed for infectious complications. Postoperative mediastinitis developed in 15 cases (1.4%). Surgical management of the mediastinal complication consisted of careful debridement of the sternal wound and the anterior mediastinum, followed by continuous retrosternal irrigation with an antiseptic or antibiotic solution after sternal refixation. The mean duration of mediastinal irrigation was 12.7 days. This treatment was successful in 13 of the 15 patients. In 2 of the 13, however, secondary refixation became necessary to stabilize the fragmented sternum. Repeated refixation with mediastinal irrigation was effective in one of these patients. The other underwent removal of the fragmented sternum followed by muscle plasty, but died unexpectedly of aortic dissection when signs of infection were subsiding. Two patients (13%) treated with closed chest irrigation died of recalcitrant mediastinal infection.\r"
 }, 
 {
  ".I": "7721", 
  ".M": "Aortic Coarctation/MO/*SU; Female; Follow-Up Studies; Human; Infant; Infant, Newborn; Male; Postoperative Complications/*SU; Reoperation/MO.\r", 
  ".A": [
   "Levinsky", 
   "Deviri", 
   "Schachner", 
   "Levy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Scand J Thorac Cardiovasc Surg 8705; 20(3):209-12\r", 
  ".T": "Repair of coarctation of the aorta in the first three months of life.\r", 
  ".U": "87120153\r", 
  ".W": "Coarctation of the aorta was surgically treated in 28 infants (16 male, 12 female) aged 2 days-3 months, with 19 younger than 1 month. Body weight at operation was 1.6-4.2 (mean 2.8) kg. 3 infants had coarctation alone, 10 had a wide patent ductus arteriosus as the only associated anomaly and 15 had a variety of other anomalies. Resection with end-to-end anastomosis was performed in only one case, while 21 underwent subclavian flap aortoplasty and six patch graft aortoplasty. Additional procedures were banding of the pulmonary artery in five cases and open aortic commissurotomy in one case. The early mortality was 10.7% (3 infants) and three more died later. Further cardiac surgery was subsequently performed on four of the infants. Of the 22 survivors, two had significant recurrence of coarctation which, however, was successfully corrected in one case. The blood pressure was within normal limits in all survivors, except those with recoarctation.\r"
 }, 
 {
  ".I": "7722", 
  ".M": "Aged; Blood Pressure/DE; Cardiac Output/DE; Female; Heart Failure, Congestive/*DT; Hemodynamics/*DE; Human; Male; Middle Age; Myocardial Contraction/DE; Pentoxifylline/*TU; Stroke Volume/DE; Theobromine/*AA; Vascular Resistance/DE.\r", 
  ".A": [
   "Nordhus", 
   "Ekestrom", 
   "Liljeqvist"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Scand J Thorac Cardiovasc Surg 8705; 20(3):217-20\r", 
  ".T": "Effects of pentoxifylline on central hemodynamics in patients with congestive heart failure.\r", 
  ".U": "87120155\r", 
  ".W": "Pentoxifylline, a xanthine derivative with vasoactive and hemorheologic properties, was studied in regard to effect on central hemodynamics in ten patients with congestive heart failure due to aortic or mitral valve disease, mainly in NYHA group III or IV. The drug was infused intravenously in a dose of 4 mg/kg b.w. during a stable hemodynamic situation after valve replacement. The heart rate, systemic blood pressure, central venous and pulmonary artery pressures and cardiac output were recorded, and the stroke volume, cardiac index and systemic vascular resistance were calculated. Significant increase in cardiac output from the baseline value of 4.92 l/min was found 5-10 min (+22.6%) and 25-30 min (+19.5%) after pentoxifylline infusion. Cardiac index similarly increased from baseline, 2.73 dsc-5 (+22.3 and +18.3, respectively). The systemic vascular resistance showed significant decrease at the same intervals (-20.6 and -15.5%). The heart rate and stroke volume were significantly increased after 5-10 min. The systemic mean blood pressure and the pulmonary artery and central venous pressures showed no significant changes. There were no adverse effects of pentoxifylline.\r"
 }, 
 {
  ".I": "7723", 
  ".M": "Adult; Aged; Aortic Valve Insufficiency/MO/*SU; Blood Pressure; Female; Heart Valve Prosthesis/MO; Heart Ventricle/PP; Human; Male; Middle Age; Postoperative Complications/*ET; Prognosis; Regression Analysis; Retrospective Studies; Risk; Sex Ratio.\r", 
  ".A": [
   "Abdelnoor", 
   "Hall", 
   "Nitter-Hauge", 
   "Levorstad", 
   "Lindberg", 
   "Ovrum"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Scand J Thorac Cardiovasc Surg 8705; 20(3):221-5\r", 
  ".T": "Prognostic factors for survival in surgically treated aortic regurgitation.\r", 
  ".U": "87120156\r", 
  ".W": "Aortic valve replacement was performed for 'pure' aortic regurgitation on 118 patients in a 5 1/2-year period ending in January 1983. In an analysis of prognostic factors, 12 variables were considered. The long-term survival rate was significantly greater in men than in women. Other significant factors were the relative heart volume, left ventricular systolic pressure and size of the implanted valve. A multivariate analysis with the Cox regression model, using the pool of variables simultaneously, showed primary predictive factors independently affecting survival to be left ventricular systolic pressure and size of the implanted valve. Based on this model, a patient-specific survival forecast was constructed.\r"
 }, 
 {
  ".I": "7724", 
  ".M": "Aortic Valve/PA/*SU; Female; Follow-Up Studies; Heart Valve Prosthesis/MO; Heart Ventricle/PP; Human; Male; Middle Age; Postoperative Complications/*ET; Prognosis; Regression Analysis; Risk.\r", 
  ".A": [
   "Abdelnoor", 
   "Hall", 
   "Nitter-Hauge", 
   "Lindberg", 
   "Ovrum"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Scand J Thorac Cardiovasc Surg 8705; 20(3):227-32\r", 
  ".T": "Prognostic factors in aortic valve replacement associated with narrow aortic roots. An analysis using the proportional hazard model.\r", 
  ".U": "87120157\r", 
  ".W": "In 80 patients who underwent aortic valve replacement with implantation of a small (21 mm) Medtronic-Hall prosthesis over a period of c. 7 1/2 years, beginning in 1977, prognostic factors were evaluated with use of the proportional hazard model. Twelve variables were considered. Four of them entered the regression model in a time-independent mode. These were preoperative NYHA function class, aetiology (endocarditis), diagnosis (\"pure\" aortic regurgitation) and aortic cross-clamping time. None of the parameters entered the model in time-related mode. Another multifactorial approach to the proportional hazard model, using a stepwise regression analysis, showed the variables with prognostic value to be aortic cross-clamp time and preoperative NYHA class. Based on this model, predicted 3-year survival ranged from 92% to 45% from the most to the least favourable combination of these prognostic variables. A patient-specific prediction of 3-year survival was formulated.\r"
 }, 
 {
  ".I": "7725", 
  ".M": "Adolescence; Adult; Age Factors; Aged; Child; Female; Follow-Up Studies; Human; Male; Middle Age; Myasthenia Gravis/*SU; Postoperative Complications; Thymectomy/*.\r", 
  ".A": [
   "Andersen", 
   "Jorgensen", 
   "Vejlsted", 
   "Clausen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Scand J Thorac Cardiovasc Surg 8705; 20(3):233-5\r", 
  ".T": "Transcervical thymectomy in patients with nonthymomatous myasthenia gravis.\r", 
  ".U": "87120158\r", 
  ".W": "Transcervical thymectomy was performed during a 13-year period in 21 patients with nonthymomatous myasthenia gravis. Follow-up showed that only eight patients benefited from the operation. These eight were among the younger patients in the series. This observation is discussed, and also the theoretic background for early thymectomy. The transsternal approach is recommended for thymectomy in elderly patients, but the transcervical may be considered for younger patients, although transsternal reexploration is advocated if this first operation should fail.\r"
 }, 
 {
  ".I": "7726", 
  ".M": "Adult; Aged; Aged, 80 and over; Cardia; Deglutition Disorders/TH; Esophageal Neoplasms/CO; Esophageal Stenosis/ET/*TH; Esophagus/*; Female; Human; Intubation/*MT; Male; Middle Age; Palliative Treatment/*MT; Postoperative Complications; Retrospective Studies; Stomach Neoplasms/CO.\r", 
  ".A": [
   "Fjosne", 
   "Erichsen", 
   "Sanderud", 
   "Myrvold"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Scand J Thorac Cardiovasc Surg 8705; 20(3):237-40\r", 
  ".T": "Palliative intubation in malignant stricture of the oesophagus and cardia.\r", 
  ".U": "87120159\r", 
  ".W": "One-hundred patients treated with oesophageal intubation for stricture-forming inoperable oesophago-gastric malignancies during the years 1972 to 1983 were analyzed. Fifteen tubes were endoscopically positioned, the rest by thoracotomy or laparotomy. Seven patients died from causes related to the intubation, the causes of death being perforation (2), mediastinitis (3) or aortic erosion (2). Mean survival-time was three months (range one day to 14 months). Nineteen of the most deteriorated patients died within two weeks. Eighty-seven percent of the patients experienced relief of dysphagia. Thus the intended palliation was satisfactory and the results therefore support oesophageal intubation as an alternative to be considered in the treatment of malignancies of the oesophagus and cardia. However, deteriorated patients with extremely short life expectancy might not benefit from the procedure.\r"
 }, 
 {
  ".I": "7727", 
  ".M": "Adult; Aged; Copper/*BL/UR; Heart Valves/*SU; Human; Middle Age; Myocardium/*ME; Zinc/*BL/UR.\r", 
  ".A": [
   "Zamparelli", 
   "Carelli", 
   "Pennisi", 
   "Baruffi", 
   "Schiavello", 
   "Intonti", 
   "Intonti"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Scand J Thorac Cardiovasc Surg 8705; 20(3):241-5\r", 
  ".T": "Zinc and copper metabolism during open-heart surgery.\r", 
  ".U": "87120160\r", 
  ".W": "Zinc and copper changes were studied in plasma, whole blood, urine and myocardium in 15 patients undergoing valve replacement in hypothermic cardiopulmonary bypass with hemodilution. During the cardiopulmonary bypass, a fall in plasma copper and zinc concentration was related to hemodilution. The zinc concentration also decreased in whole blood, but remained unchanged intracellularly. The urinary concentration of both cations, but not the output, decreased at the end of the operation in relation to the baseline values. The myocardial copper and zinc concentrations increased during the aortic cross-clamping period. The possible causes and significance of these changes are considered.\r"
 }, 
 {
  ".I": "7728", 
  ".M": "Adult; Animal; Erythrocyte Deformability/*DE; Free Radicals; Human; Hypoxanthines/PD; Ischemia/PC; Male; Oxygen/*PD; Rabbits; Superoxide Dismutase/PD; Xanthine Oxidase/PD.\r", 
  ".A": [
   "Hirayama", 
   "Folmerz", 
   "Hansson", 
   "Jonsson", 
   "Pettersson", 
   "Roberts", 
   "Schersten"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Scand J Thorac Cardiovasc Surg 8705; 20(3):247-52\r", 
  ".T": "Effect of oxygen free radicals on rabbit and human erythrocytes. Studies on cellular deformability.\r", 
  ".U": "87120161\r", 
  ".W": "Changes in deformability of rabbit and human erythrocytes caused by exposure in vitro to the oxygen free radical generator hypoxanthine and xanthine oxidase were studied. The deformability reduction observed after 30 min of exposure to hypoxanthine-xanthine oxidase could be prevented by pretreatment with SOD, while after only 5 min of such exposure allopurinol and catalase also appeared to have a protective effect. Exposure of human erythrocytes to hypoxanthine and xanthine oxidase in Krebs solution prevented an otherwise occurring hemolysis. Exposure to both substances or to xanthine oxidase alone in Dulbeccos phosphate solution produced a reduction in deformability. The results indicate that exposure of erythrocytes to free oxygen radicals reduces deformability and that this effect may contribute to the myocardial dysfunction and the epicardial erythrostasis observed during open-heart surgery.\r"
 }, 
 {
  ".I": "7729", 
  ".M": "Aged; Blood Flow Velocity; Cardiopulmonary Bypass/*AE; Erythrocyte Deformability/*; Female; Heart Valves/SU; Human; Ion Channels; Male; Potassium/*BL; Sodium/*BL.\r", 
  ".A": [
   "Hirayama", 
   "Herlitz", 
   "Jonsson", 
   "Roberts"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Scand J Thorac Cardiovasc Surg 8705; 20(3):253-9\r", 
  ".T": "Deformability and electrolyte changes of erythrocytes in connection with open heart surgery.\r", 
  ".U": "87120162\r", 
  ".W": "Red cell damage was studied in 16 patients undergoing open heart surgery. The damage was assessed by red cell deformability measuring red cell filtration rate (RFR) using a microfiltration technique. Simultaneous estimations of red cell sodium, potassium and water content were carried out. During and after cardiopulmonary bypass (CPB) RFR decreased with simultaneous loss of potassium and gain in sodium. These ionic changes are known to induce an increase in cellular calcium content via raised calcium influx. Since elevated intracellular calcium content provokes reduced deformability of the red cells the observed reduction in RFR in connection with CPB might at least partly be secondary to the reduction in the K+-Na+ ratio. A comparison between the regression lines between K+/Na+ and RFR for cold blood not subjected to the trauma caused by the heart-lung machine and for patient blood suggests that approximately 20% of the reduction in RFR observed in connection with CPB is due to the reduction in K+/Na+. The severity of the erythrocyte electrolyte changes was positively correlated to the amount of oxygen used in the heart-lung machine. The results suggest that the flow of oxygen and blood through the heart-lung machine should be kept as low as possible.\r"
 }, 
 {
  ".I": "7730", 
  ".M": "Adult; Case Report; Esophageal Neoplasms/*PA/UL; Female; Human; Microscopy, Electron; Myoblastoma/*PA/UL; Postoperative Complications/SU; Tracheoesophageal Fistula/SU.\r", 
  ".A": [
   "Hjelms", 
   "Thomsen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Scand J Thorac Cardiovasc Surg 8705; 20(3):261-5\r", 
  ".T": "Large granular-cell myoblastoma of the oesophagus.\r", 
  ".U": "87120163\r", 
  ".W": "A granular-cell tumour of the oesophagus, the largest hitherto described, was found in a 44-year-old woman. Histologic examination showed an infiltratively growing granular-cell myoblastoma without pleomorphism or mitotic activity. Local extirpation of the tumour was attempted in order to preserve oesophageal continuity. However, a tracheo-oesophageal fistula and stenosis of the previously tumour-bearing area developed and necessitated nasogastric tube feeding for 18 months. Two attempts to close the fistula, including resection of the fistula-bearing tracheal area, failed. Final cure was achieved by subtotal extirpation of the oesophagus and gastro-oesophageal anastomosis in the neck with the stomach placed retrosternally. Normal intake of food was restored after this operation and 30 months later the patient is doing well.\r"
 }, 
 {
  ".I": "7731", 
  ".M": "Marriage; Mothers; Research/*; Science/*; United States; Women/*.\r", 
  ".A": [
   "Cole", 
   "Zuckerman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Sci Am 8705; 256(2):119-25\r", 
  ".T": "Marriage, motherhood and research performance in science.\r", 
  ".U": "87120233\r"
 }, 
 {
  ".I": "7732", 
  ".M": "Growth Disorders/EP; Human; Hunger/*; Infant Mortality; United States.\r", 
  ".A": [
   "Brown"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Sci Am 8705; 256(2):36-41\r", 
  ".T": "Hunger in the U.S.\r", 
  ".U": "87120234\r"
 }, 
 {
  ".I": "7733", 
  ".M": "Animal; Axoplasmic Flow; Biological Transport; Microtubules/*PH; Movement; Videotape Recording.\r", 
  ".A": [
   "Allen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Sci Am 8705; 256(2):42-9\r", 
  ".T": "The microtubule as an intracellular engine.\r", 
  ".U": "87120235\r"
 }, 
 {
  ".I": "7734", 
  ".M": "Human; Psychotic Disorders/*EP; Risk; United States.\r", 
  ".A": [
   "Weissman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Science 8705; 235(4788):522\r", 
  ".T": "Psychiatric diagnoses [letter]\r", 
  ".U": "87120285\r"
 }, 
 {
  ".I": "7735", 
  ".M": "Animal; Catalase/TU; Cerebral Ischemia/TH; Free Radicals; Human; Myocardial Infarction/TH; Neoplasms/ET; Neutrophils/PH; Oxygen/*; Superoxide Dismutase/TU.\r", 
  ".A": [
   "Marx"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8705; 235(4788):529-31\r", 
  ".T": "Oxygen free radicals linked to many diseases [news] [published erratum appears in Science 1987 May 15;236(4803):765]\r", 
  ".U": "87120286\r"
 }, 
 {
  ".I": "7736", 
  ".M": "Amides/PD; Catalysis; Esters/PD; Hydrogen Bonding; Oligopeptides/PD; Phosphonic Acids/PD; Structure-Activity Relationship; Support, U.S. Gov't, P.H.S.; Thermodynamics; Thermolysin/*AI.\r", 
  ".A": [
   "Bartlett", 
   "Marlowe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8705; 235(4788):569-71\r", 
  ".T": "Evaluation of intrinsic binding energy from a hydrogen bonding group in an enzyme inhibitor.\r", 
  ".U": "87120288\r", 
  ".W": "This and two accompanying reports describe the intrinsic binding energy derived from a single hydrogen bond between an inhibitor and an enzyme. The results were obtained by comparing matched pairs of inhibitors of the zinc endopeptidase thermolysin that bind to the enzyme in an essentially identical manner but differ in the presence or absence of a specific hydrogen bond. This report describes five phosphorus-containing analogs of the peptides carbobenzoxy-Gly-Leu-X, in which the Gly-Leu peptide linkage is replaced with a phosphonate ester (-PO2(-)-O-). Values for the inhibition constants of these inhibitors show a direct relation with those of the corresponding phosphonamidate analogs (-PO2(-)-NH- in place of the Gly-Leu peptide moiety), which have been characterized previously as transition state analogs. However, each phosphonate ester is bound about 840 times more weakly than the analogous phosphonamidate, reflecting the loss of 4.0 +/- 0.1 kilocalories per mole in binding energy. From these results and the crystallographic analysis in the next report, it can be inferred that the value of 4.0 kilocalories per mole represents the intrinsic binding energy arising from a highly specific hydrogen binding interaction.\r"
 }, 
 {
  ".I": "7737", 
  ".M": "Amides; Crystallography; Esters; Hydrogen Bonding; Molecular Conformation; Oligopeptides/PD; Phosphonic Acids; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Thermodynamics; Thermolysin/*AI; X-Ray Diffraction.\r", 
  ".A": [
   "Tronrud", 
   "Holden", 
   "Matthews"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8705; 235(4788):571-4\r", 
  ".T": "Structures of two thermolysin-inhibitor complexes that differ by a single hydrogen bond.\r", 
  ".U": "87120289\r", 
  ".W": "The mode of binding to thermolysin of the ester analog Cbz-GlyP-(O)-Leu-Leu has been determined by x-ray crystallography and shown to be virtually identical (maximum difference 0.2 angstrom) with the corresponding peptide analog Cbz-GlyP-(NH)-Leu-Leu. The two inhibitors provide a matched pair of enzyme-inhibitor complexes that differ by 4.1 kilocalories per mole in intrinsic binding energy but are essentially identical except for the presence or absence of a specific hydrogen bond.\r"
 }, 
 {
  ".I": "7738", 
  ".M": "Amides/PD; Esters/PD; Oligopeptides/PD; Phosphonic Acids/PD; Structure-Activity Relationship; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Thermodynamics; Thermolysin/*AI; X-Ray Diffraction.\r", 
  ".A": [
   "Bash", 
   "Singh", 
   "Brown", 
   "Langridge", 
   "Kollman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8705; 235(4788):574-6\r", 
  ".T": "Calculation of the relative change in binding free energy of a protein-inhibitor complex.\r", 
  ".U": "87120290\r", 
  ".W": "By means of a thermodynamic perturbation method implemented with molecular dynamics, the relative free energy of binding was calculated for the enzyme thermolysin complexed with a pair of phosphonamidate and phosphonate ester inhibitors. The calculated difference in free energy of binding was 4.21 +/- 0.54 kilocalories per mole. This compares well with the experimental value of 4.1 kilocalories per mole. The method is general and can be used to determine a change or \"mutation\" in any system that can be suitably represented. It is likely to prove useful for protein and drug design.\r"
 }, 
 {
  ".I": "7739", 
  ".M": "Adult; Cerebral Cortex/*PH; Cognition/PH; Electroencephalography; Electrophysiology; Human; Laterality; Male; Motor Activity/PH; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Time Factors; Visual Perception/PH.\r", 
  ".A": [
   "Gevins", 
   "Morgan", 
   "Bressler", 
   "Cutillo", 
   "White", 
   "Illes", 
   "Greer", 
   "Doyle", 
   "Zeitlin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8705; 235(4788):580-5\r", 
  ".T": "Human neuroelectric patterns predict performance accuracy.\r", 
  ".U": "87120292\r", 
  ".W": "In seven right-handed adults, the brain electrical patterns before accurate performance differed from the patterns before inaccurate performance. Activity overlying the left frontal cortex and the motor and parietal cortices contralateral to the performing hand preceded accurate left- or right-hand performance. Additional strong activity overlying midline motor and premotor cortices preceded left-hand performance. These measurements suggest that brief, spatially distributed neural activity patterns, or \"preparatory sets,\" in distinct cognitive, somesthetic-motor, and integrative motor areas of the human brain may be essential precursors of accurate visuomotor performance.\r"
 }, 
 {
  ".I": "7740", 
  ".M": "Aedes/*MI; Animal; Antibodies, Monoclonal/DU; Antigens, Viral/IM; Bunyaviridae/*GD; California Group Viruses/*GD/IM; Glycoproteins/IM/PH; Insect Vectors/*MI; Intestines/MI; Neutralization Tests; Viral Envelope Proteins/IM/*PH; Virus Replication.\r", 
  ".A": [
   "Sundin", 
   "Beaty", 
   "Nathanson", 
   "Gonzalez-Scarano"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8705; 235(4788):591-3\r", 
  ".T": "A G1 glycoprotein epitope of La Crosse virus: a determinant of infection of Aedes triseriatus.\r", 
  ".U": "87120294\r", 
  ".W": "Arthropod-borne viruses (arboviruses) have specific vector-vertebrate host cycles in nature. The molecular basis of restriction of virus replication to a very limited number of vector species is unknown, but the present study suggests that viral attachment proteins are important determinants of vector-virus interactions. The principal vector of La Crosse (LAC) virus is the mosquito Aedes triseriatus, and LAC virus efficiently infects the mosquito when ingested. However, a variant (V22) of LAC virus, which was selected by growing the virus in the presence of a monoclonal antibody, was markedly restricted in its ability to infect Ae. triseriatus when it was ingested. Only 15% of the mosquitoes that ingested V22 became infected and 5% of these developed disseminated infections. In contrast, 89% of the mosquitoes that ingested LAC became infected and 74% developed disseminated infections. When V22 was passed three times in mosquitoes by feeding, a revertant virus, V22M3, was obtained that infected 85% of Ae. triseriatus ingesting this virus. In addition, V22M3 regained the antigenic phenotype and fusion capability of the parent LAC virus. These results suggest that the specificity of LAC virus-vector interactions is markedly influenced by the efficiency of the fusion function of the G1 envelope glycoprotein operating at the midgut level in the arthropod vector.\r"
 }, 
 {
  ".I": "7742", 
  ".M": "Models, Molecular/*; Molecular Conformation.\r", 
  ".A": [
   "Young"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Science 8705; 235(4789):623\r", 
  ".T": "Viewing stereo drawings [letter]\r", 
  ".U": "87120297\r"
 }, 
 {
  ".I": "7743", 
  ".M": "Animal; Barium/PD; Cadmium/PD; Calcium/*PH; Cell Differentiation; Cells, Cultured; Hippocampus/CY/*PH; Ion Channels/CL/DE/*PH; Membrane Potentials; Rats; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Yaari", 
   "Hamon", 
   "Lux"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8705; 235(4789):680-2\r", 
  ".T": "Development of two types of calcium channels in cultured mammalian hippocampal neurons.\r", 
  ".U": "87120303\r", 
  ".W": "Calcium influx through voltage-gated membrane channels plays a crucial role in a variety of neuronal processes, including long-term potentiation and epileptogenesis in the mammalian cortex. Recent studies indicate that calcium channels in some cell types are heterogeneous. This heterogeneity has now been shown for calcium channels in mammalian cortical neurons. When dissociated embryonic hippocampal neurons from rat were grown in culture they first had only low voltage-activated, fully inactivating somatic calcium channels. These channels were metabolically stable and conducted calcium better than barium. Appearing later in conjunction with neurite outgrowth and eventually predominating in the dendrites, were high voltage-activated, slowly inactivating calcium channels. These were metabolically labile and more selective to barium than to calcium. Both types of calcium currents were reduced by classical calcium channel antagonists, but the low voltage-activated channels were more strongly blocked by the anticonvulsant drug phenytoin. These findings demonstrate the development and coexistence of two distinct types of calcium channels in mammalian cortical neurons.\r"
 }, 
 {
  ".I": "7744", 
  ".M": "Animal; Base Sequence; Cattle; Coliphages/*GE; DNA, Satellite/*; DNA, Viral/GE; Human; Polymorphism (Genetics)/*; Repetitive Sequences, Nucleic Acid/*; Restriction Fragment Length Polymorphisms/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Vassart", 
   "Georges", 
   "Monsieur", 
   "Brocas", 
   "Lequarre", 
   "Christophe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8705; 235(4789):683-4\r", 
  ".T": "A sequence in M13 phage detects hypervariable minisatellites in human and animal DNA.\r", 
  ".U": "87120304\r", 
  ".W": "The term \"DNA fingerprint\" has been used to describe the extensive restriction fragment length polymorphism associated with hypervariable minisatellites present in the human genome. Until now, it was necessary to hybridize Southern blots to specific probes cloned from human genomic DNA in order to obtain individual-specific restriction patterns. The present study describes the surprising finding that the insert-free, wild-type M13 bacteriophage detects hypervariable minisatellites in human and in animal DNA, provided no competitor DNA is used during hybridization. The effective sequence in M13 was traced to two clusters of 15-base pair repeats within the protein III gene of the bacteriophage. This unexpected use of M13 renders the DNA fingerprinting technology more readily available to molecular biology laboratories.\r"
 }, 
 {
  ".I": "7745", 
  ".M": "Animal; Aplysia/*PH; Behavior, Animal/PH; Electric Conductivity; Ion Channels/PH; Membrane Potentials; Neurons, Afferent/*PH; Reflex/*PH; Support, U.S. Gov't, P.H.S.; Tail/IR; Time Factors.\r", 
  ".A": [
   "Scholz", 
   "Byrne"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8705; 235(4789):685-7\r", 
  ".T": "Long-term sensitization in Aplysia: biophysical correlates in tail sensory neurons.\r", 
  ".U": "87120305\r", 
  ".W": "A fundamental problem in the cellular analysis of learning and memory is the identification of the neuronal substrates of long-term information storage and their relation to short-term cellular alterations. In this report, biophysical correlates of long-term sensitization of a simple withdrawal reflex in the mollusc Aplysia were examined. A voltage-clamp analysis of the sensory neurons that control the reflex, 24 hours after sensitization training, revealed a significant reduction in net outward current. The results indicate that one mechanism for the storage of long-term sensitization is the regulation of membrane currents that influence the characteristics of the action potential and the excitability of individual neurons. The results also provide insights into the relation between short- and long-term sensitization in that the biophysical loci involved in the storage of long-term sensitization appear similar to those involved in short-term sensitization.\r"
 }, 
 {
  ".I": "7746", 
  ".M": "Acquired Immunodeficiency Syndrome/*PC/TM; Civil Rights/*; Human; United States.\r", 
  ".A": [
   "Koshland"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Science 8705; 235(4790):729\r", 
  ".T": "Epidemics and civil rights [editorial]\r", 
  ".U": "87120306\r"
 }, 
 {
  ".I": "7748", 
  ".M": "Animal; Axoplasmic Flow; Blood-Brain Barrier/*; Brain/*PH; Cerebral Cortex/PH/*TR; Cerebral Ventricles/PH; Female; Fetus; Gestational Age; Horseradish Peroxidase/*ME; IgG/ME; Peroxidases/*ME; Pregnancy; Rats; Rats, Inbred Strains; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Rosenstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8705; 235(4790):772-4\r", 
  ".T": "Neocortical transplants in the mammalian brain lack a blood-brain barrier to macromolecules.\r", 
  ".U": "87120315\r", 
  ".W": "In order to determine whether the blood-brain barrier was present in transplants of central nervous tissue, fetal neocortex, which already possesses blood-brain and blood-cerebrospinal fluid barriers to protein, was grafted into the undamaged fourth ventricle or directly into the neocortex of recipient rats. Horseradish peroxidase or a conjugated human immunoglobulin G-peroxidase molecule was systemically administered into the host. These proteins were detected within the cortical transplants within 2 minutes regardless of the age of the donor or postoperative time. At later times these compounds, which normally do not cross the blood-brain barrier, inundated the grafts and adjacent host brain and also entered the cerebrospinal fluid. Endogenous serum albumin detected immunocytochemically in untreated hosts had a comparable although less extensive distribution. Thus, transplants of fetal central nervous tissue have permanent barrier dysfunction, probably due to microvascular changes, and are not integrated physiologically within the host. Blood-borne compounds, either systemically administered or naturally occurring, which should never contact normal brain tissue, have direct access to these transplants and might affect neuronal function.\r"
 }, 
 {
  ".I": "7749", 
  ".M": "Animal; Comparative Study; Electrophoresis, Polyacrylamide Gel; Evolution; Glycoproteins/*IP; Molecular Weight; Species Specificity; Trypanosoma/*AN.\r", 
  ".A": [
   "Gardiner", 
   "Pearson", 
   "Clarke", 
   "Mutharia"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8705; 235(4790):774-7\r", 
  ".T": "Identification and isolation of a variant surface glycoprotein from Trypanosoma vivax.\r", 
  ".U": "87120316\r", 
  ".W": "The protozoan Trypanosoma vivax is one of the most important agents of African trypanosomiasis, a disease that hinders the productive use of livestock in one-third of the African continent. Trypanosoma vivax is also present in the Caribbean and in South America, posing a threat to the livestock industries of the tropical and subtropical world. Much less is known of the biology of this trypanosome than of the better studied T. brucei and T. congolense. One of the variant surface glycoproteins (VSGs) of a West African stock of T. vivax was identified, purified, and partially characterized by the use of a combination of highly resolving techniques to maximize information from the relatively small amount of parasite material available. The molecular weight of the isolated protein (46,000) is smaller than that of VSGs from other species. As with T. brucei VSGs the protein from T. vivax is complexed with sugars and incorporates 3H when living trypanosomes are incubated with [3H]myristic acid, but the T. vivax molecule is more hydrophobic than the T. brucei molecule. The small size of the T. vivax VSG may have a bearing on the functional and evolutionary relationships of variant antigens in trypanosomes.\r"
 }, 
 {
  ".I": "7750", 
  ".M": "Amino Acid Sequence; Bacterial Proteins/*CS/ME; Base Composition; DNA/*ME; Peptides/CS; Protein Binding; Protein Conformation; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Bruist", 
   "Horvath", 
   "Hood", 
   "Steitz", 
   "Simon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8705; 235(4790):777-80\r", 
  ".T": "Synthesis of a site-specific DNA-binding peptide.\r", 
  ".U": "87120317\r", 
  ".W": "The Hin recombinase binds to specific sites on DNA and mediates a recombination event that results in DNA inversion. In order to define the DNA-binding domain of the Hin protein two peptides 31 and 52 amino acids long were synthesized. Even though the 31mer encompassed the sequence encoding the putative helix-coil-helix-binding domain, it was not sufficient for binding to the 26-base pair DNA crossover site. However, the 52mer specifically interacted with the site and also effectively inhibited the Hin-mediated recombination reaction. The 52mer bound effectively to both the 26-base pair complete site and to a 14-base pair \"half site.\" Nuclease and chemical protection studies with the 52mer helped to define the DNA base pairs that contributed to the specificity of binding. The synthetic peptide provides opportunities for new approaches to the study of the nature of protein-DNA interaction.\r"
 }, 
 {
  ".I": "7751", 
  ".M": "Amino Acid Sequence; Animal; Antibodies, Monoclonal/*IM; Antigen-Antibody Complex/*; Antigenic Determinants/*IM; Comparative Study; Cytochrome C/*IM; Horses; Human; Models, Molecular; Protein Conformation; Species Specificity; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Burnens", 
   "Demotz", 
   "Corradin", 
   "Binz", 
   "Bosshard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8705; 235(4790):780-3\r", 
  ".T": "Epitope mapping by chemical modification of free and antibody-bound protein antigen.\r", 
  ".U": "87120318\r", 
  ".W": "A monoclonal antibody bound to a protein antigen slows the rate of chemical modification of amino acid residues located at the epitope. By comparing the degree of acetylation of 18 lysine and 7 threonine residues in free and antibody-bound horse cytochrome c, a discontiguous, conformational epitope was characterized on this protein antigen. The new approach is particularly suitable to probe discontiguous and conformational epitopes, which are difficult to analyze by other procedures.\r"
 }, 
 {
  ".I": "7752", 
  ".M": "Animal; Birds; Cell Transformation, Neoplastic/*; Genes, Viral/*; Mice; Mice, Inbred BALB C; Mice, Inbred Strains; Moloney Leukemia Virus/*GE; Nucleic Acid Hybridization; Oncogenes/*; Plasmacytoma/GE/*MI; Retroviridae/*GE; Transcription, Genetic; Translocation (Genetics)/*.\r", 
  ".A": [
   "Potter", 
   "Mushinski", 
   "Mushinski", 
   "Brust", 
   "Wax", 
   "Wiener", 
   "Babonits", 
   "Rapp", 
   "Morse"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8705; 235(4790):787-9\r", 
  ".T": "Avian v-myc replaces chromosomal translocation in murine plasmacytomagenesis.\r", 
  ".U": "87120320\r", 
  ".W": "Deregulation of c-myc expression in association with chromosomal translocations occurs in over 95% of murine plasmacytomas, rat immunocytomas, and human Burkitt lymphomas. Infection with a murine retrovirus (J-3) containing an avian v-myc rapidly induced plasmacytomas in pristane-primed BALB/cAn mice. Only 17% of the induced plasmacytomas that were karyotyped showed the characteristic chromosomal translocations involving the c-myc locus. Instead, all of the translocation-negative tumors demonstrated characteristic J-3 virus integration sites that were actively transcribed. Thus, the high levels of v-myc expression have replaced the requirement for chromosomal translocation in plasmacytomagenesis and accelerated the process of transformation.\r"
 }, 
 {
  ".I": "7753", 
  ".M": "Bone and Bones/PP; Calcium/TU; Estrogens/TU; Female; Human; Menopause; Osteoporosis/PC/*PP; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Culliton"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8705; 235(4791):833-4\r", 
  ".T": "Osteoporosis reexamined: complexity of bone biology is a challenge [news]\r", 
  ".U": "87120322\r"
 }, 
 {
  ".I": "7754", 
  ".M": "Jurisprudence; Psychiatry/*ED; Publishing; United States.\r", 
  ".A": [
   "Marshall"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8705; 235(4791):835-6\r", 
  ".T": "Textbook credits bruise psychiatrists' egos [news]\r", 
  ".U": "87120323\r"
 }, 
 {
  ".I": "7755", 
  ".M": "Alzheimer's Disease/*GE; Amyloid/GE; Chromosomes, Human, Pair 21/*; Human.\r", 
  ".A": [
   "Barnes"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8705; 235(4791):846-7\r", 
  ".T": "Defect in Alzheimer's is on chromosome 21 [news]\r", 
  ".U": "87120325\r"
 }, 
 {
  ".I": "7756", 
  ".M": "Alzheimer's Disease/*GE; Amino Acid Sequence; Amyloid/*GE; Chromosomes, Human, Pair 21/*; Cloning, Molecular; Comparative Study; DNA/GE; Human; Protein Conformation; RNA, Messenger/GE; Solubility; Transcription, Genetic.\r", 
  ".A": [
   "Goldgaber", 
   "Lerman", 
   "McBride", 
   "Saffiotti", 
   "Gajdusek"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8705; 235(4791):877-80\r", 
  ".T": "Characterization and chromosomal localization of a cDNA encoding brain amyloid of Alzheimer's disease.\r", 
  ".U": "87120328\r", 
  ".W": "Four clones were isolated from an adult human brain complementary DNA library with an oligonucleotide probe corresponding to the first 20 amino acids of the beta peptide of brain amyloid from Alzheimer's disease. The open reading frame of the sequenced clone coded for 97 amino acids, including the known amino acid sequence of this polypeptide. The 3.5-kilobase messenger RNA was detected in mammalian brains and human thymus. The gene is highly conserved in evolution and has been mapped to human chromosome 21.\r"
 }, 
 {
  ".I": "7757", 
  ".M": "Alzheimer's Disease/*GE; Amino Acid Sequence; Amyloid/*GE; Amyloidosis/GE; Brain/PP; Chromosome Mapping; Chromosomes, Human, Pair 21/*; Down's Syndrome/GE; DNA/GE; Gene Expression Regulation; Human; Linkage (Genetics); RNA, Messenger/GE; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tissue Distribution; Transcription, Genetic.\r", 
  ".A": [
   "Tanzi", 
   "Gusella", 
   "Watkins", 
   "Bruns", 
   "St", 
   "Van", 
   "Patterson", 
   "Pagan", 
   "Kurnit", 
   "Neve"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8705; 235(4791):880-4\r", 
  ".T": "Amyloid beta protein gene: cDNA, mRNA distribution, and genetic linkage near the Alzheimer locus.\r", 
  ".U": "87120329\r", 
  ".W": "The amyloid beta protein has been identified as an important component of both cerebrovascular amyloid and amyloid plaques of Alzheimer's disease and Down syndrome. A complementary DNA for the beta protein suggests that it derives from a larger protein expressed in a variety of tissues. Overexpression of the gene in brain tissue from fetuses with Down syndrome (trisomy 21) can be explained by dosage since the locus encoding the beta protein maps to chromosome 21. Regional localization of this gene by both physical and genetic mapping places it in the vicinity of the genetic defect causing the inherited form of Alzheimer's disease.\r"
 }, 
 {
  ".I": "7758", 
  ".M": "Alzheimer's Disease/*GE; Chromosome Mapping; Chromosomes, Human, Pair 21/*; Human; Linkage (Genetics); Pedigree; Restriction Fragment Length Polymorphisms; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "St", 
   "Tanzi", 
   "Polinsky", 
   "Haines", 
   "Nee", 
   "Watkins", 
   "Myers", 
   "Feldman", 
   "Pollen", 
   "Drachman", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8705; 235(4791):885-90\r", 
  ".T": "The genetic defect causing familial Alzheimer's disease maps on chromosome 21.\r", 
  ".U": "87120330\r", 
  ".W": "Alzheimer's disease is a leading cause of morbidity and mortality among the elderly. Several families have been described in which Alzheimer's disease is caused by an autosomal dominant gene defect. The chromosomal location of this defective gene has been discovered by using genetic linkage to DNA markers on chromosome 21. The localization on chromosome 21 provides an explanation for the occurrence of Alzheimer's disease-like pathology in Down syndrome. Isolation and characterization of the gene at this locus may yield new insights into the nature of the defect causing familial Alzheimer's disease and possibly, into the etiology of all forms of Alzheimer's disease.\r"
 }, 
 {
  ".I": "7760", 
  ".M": "Career Choice/*; Economics, Medical/*; Philosophy, Medical.\r", 
  ".A": [
   "Thomison"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "South Med J 8705; 80(2):149-50\r", 
  ".T": "Primum non nocere [editorial]\r", 
  ".U": "87120408\r"
 }, 
 {
  ".I": "7761", 
  ".M": "Adult; Aged; Breast/*SU; Breast Neoplasms/SU; Female; Follow-Up Studies; Gels; Human; Implants, Artificial/*; Mastectomy/*; Middle Age; Sodium Chloride; Surgery, Plastic/*; Time Factors.\r", 
  ".A": [
   "Becker", 
   "Maraist"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8705; 80(2):154-60\r", 
  ".T": "Immediate breast reconstruction after mastectomy using a permanent tissue expander.\r", 
  ".U": "87120410\r", 
  ".W": "We describe a new breast implant that greatly facilitates immediate breast reconstruction after mastectomy. Through a detachable filling reservoir, the implant can be filled with saline by percutaneous injection; this allows the empty implant to be placed in position and filled only after viability of the flaps is assured. Because filling can be controlled, the fear of skin flap necrosis or wound breakdown is eliminated. Furthermore, the chest wall skin can be expanded, thus avoiding the use of distant flaps.\r"
 }, 
 {
  ".I": "7762", 
  ".M": "Adult; Bile Reflux/DI/*ET/SU; Biliary Tract Diseases/*ET; Female; Follow-Up Studies; Gastrectomy/AE; Gastric Emptying; Gastritis/DI/*ET/SU; Gastroscopy; Human; Jejunum/SU; Male; Methods; Middle Age; Postoperative Complications/*; Retrospective Studies.\r", 
  ".A": [
   "Bondurant", 
   "Maull", 
   "Nelson", 
   "Silver"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8705; 80(2):161-5\r", 
  ".T": "Bile reflux gastritis.\r", 
  ".U": "87120411\r", 
  ".W": "Bile reflux gastritis is a disabling postgastrectomy condition characterized by abdominal pain, bilious vomiting, and weight loss. The syndrome appears to be caused by free enterogastric reflux of bile and other proximal small bowel constituents. Endoscopic confirmation of bile reflux and documentation of gastritis support the diagnosis but are not specific for it. Results of medical therapy with chelating agents or drugs that promote gastric motility have been disappointing. Diet and antacids frequently aggravate symptoms. The only effective treatment is surgical diversion of bile away from the gastric mucosa. During a recent seven-year period, 15 patients had diversionary operation for bile reflux gastritis diagnosed by history and endoscopic findings. Before operation, medical management had failed to yield improvement in any case. After operation, all patients showed improvement, and pain was relieved in 85%. Based on our experience, we conclude that current medical therapy may alter but not cure symptoms of bile reflux gastritis; Roux-en-Y diversion is the treatment of choice in patients with persistent symptoms; and delayed gastric emptying is a common complication after the Roux-en-Y procedure, but in our series, the incidence was reduced by using the Tanner 19 modification. New cytoprotective agents that may offer an alternative to operation are currently being studied.\r"
 }, 
 {
  ".I": "7763", 
  ".M": "Audiometry, Evoked Response; Audiometry, Pure-Tone; Brain Stem/PP; Comparative Study; Cranial Nerve Neoplasms/*DI/PP/SU; Follow-Up Studies; Hearing/*PH; Hearing Loss, Bilateral/PP; Human; Neuroma, Acoustic/*DI/PP/SU; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Roland", 
   "Glasscock", 
   "Bojrab", 
   "Josey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8705; 80(2):166-9\r", 
  ".T": "Normal hearing in patients with acoustic neuroma.\r", 
  ".U": "87120412\r", 
  ".W": "We reviewed the cases of 614 patients who had operation for acoustic neuroma. In 38 cases, hearing was either normal or decreased symmetrically. Almost all patients had unilateral otologic complaints. All patients with unilateral otologic complaints should be evaluated for acoustic neuroma even if results of routine audiometry are unremarkable.\r"
 }, 
 {
  ".I": "7764", 
  ".M": "Adult; Aged; Audiometry; Audiometry, Pure-Tone; Cochlear Implant/*; Deafness/RH; Female; Human; Male; Middle Age; Prosthesis Design.\r", 
  ".A": [
   "Miller", 
   "Hepfner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8705; 80(2):170-2\r", 
  ".T": "Cochlear implant: audiometric results with a single-channel device.\r", 
  ".U": "87120413\r", 
  ".W": "With the FDA approval of the first cochlear implant device in November 1984, the possibility of the perception of sound became a reality for the profoundly deaf individual. The cochlear implant group of Cincinnati was involved in the coinvestigator study before the approval of the device. This paper presents data from seven patients with cochlear implants and the resulting improvement in their hearing perception, as well as a discussion about which patients can benefit from the cochlear implant.\r"
 }, 
 {
  ".I": "7765", 
  ".M": "Aged; Aged, 80 and over; Female; Femur/PA/SU; Fracture Fixation, Intramedullary/*AE; Heat/*AE; Human; Male; Middle Age; Models, Anatomic; Organ Weight; Osteonecrosis/ET; Support, Non-U.S. Gov't; Temperature; Tibia/PA/SU.\r", 
  ".A": [
   "Henry", 
   "Adcock", 
   "Von", 
   "Seligson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8705; 80(2):173-6\r", 
  ".T": "Heat of intramedullary reaming.\r", 
  ".U": "87120414\r", 
  ".W": "Cortical ischemia and necrosis after intramedullary reaming are well documented. Numerous authors have described ischemic changes attributed to mechanical disruption of the arterial system of the intramedullary canal. Few have investigated the potential thermal injury during extreme temperatures generated during intramedullary reaming. We reamed the medullary canal of cadaveric tibial and femoral diaphyses using a flexible shaft reaming device and stainless steel intramedullary reamer. The temperatures generated by reaming from 11 mm through 15 mm in 1 mm increments were measured after each pass. In the 17 specimens tested, we observed an incremental rise in temperature with reaming. The mean intramedullary temperature after reaming was 52 C ( +/- 8.3) with a range of 42 to 67 C. The mean extramedullary temperature was 46 C ( +/- 8.3) with a range of 36 to 59 C. There was a direct correlation between temperature increase and reamer size. Our results indicate that temperature elevations generated during intramedullary reaming are sufficient to cause thermal necrosis, and may cause delayed healing in vivo.\r"
 }, 
 {
  ".I": "7766", 
  ".M": "Adult; Aged; Aged, 80 and over; Carcinoma, Squamous Cell/*PA/TH; Combined Modality Therapy; Female; Human; Lymphatic Metastasis; Male; Middle Age; Pharyngeal Neoplasms/*PA/TH.\r", 
  ".A": [
   "Routh", 
   "Hickman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8705; 80(2):177-81\r", 
  ".T": "Carcinoma of the piriform sinus.\r", 
  ".U": "87120415\r", 
  ".W": "Carcinoma of the piriform sinus is one of the most aggressive tumors of the head and neck region. Almost 80% to 90% of the patients will be first seen in the advanced stages. No method of treatment is satisfactory. We present results of various methods of treatment, of which the combination of surgery and radiotherapy may be the best.\r"
 }, 
 {
  ".I": "7767", 
  ".M": "Cervix Dysplasia/PA/SU; Cervix Neoplasms/DI/PA/*SU; Cervix Uteri/PA/*SU; Colposcopy; Comparative Study; Curettage/*; Female; Human.\r", 
  ".A": [
   "Glazer", 
   "Benrubi", 
   "Nuss"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8705; 80(2):185-6\r", 
  ".T": "Positive results of endocervical curettage as an indication for conization of the cervix.\r", 
  ".U": "87120417\r", 
  ".W": "At University Hospital of Jacksonville (Fla) during the years 1981 through 1984, 37 patients had conization of the uterine cervix for the sole indication of dysplastic cells found on endocervical curettage. Eighteen of the 37 (48.7%) were found to have a more dysplastic lesion than that diagnosed by colposcopic biopsy. In two of the 37 (5.4%) a previously undiagnosed invasive cancer was found. We conclude that dysplastic cells found on endocervical curettage must be further evaluated with cold conization of the cervix.\r"
 }, 
 {
  ".I": "7768", 
  ".M": "Antibiotics/TU; Blacks; Burns, Chemical/*ET; Caustics/AD/*PO; Child, Preschool; Colon/TR; Comparative Study; Dilatation; Esophageal Stenosis/CI/TH; Esophagoscopy; Esophagus/*IN/SU; Female; Follow-Up Studies; Human; Infant; Male; Retrospective Studies; Steroids/TU.\r", 
  ".A": [
   "Moazam", 
   "Talbert", 
   "Miller", 
   "Mollitt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8705; 80(2):187-90\r", 
  ".T": "Caustic ingestion and its sequelae in children.\r", 
  ".U": "87120418\r", 
  ".W": "Management of caustic ingestion in children remains a difficult challenge, with the outcome ranging from an asymptomatic state to intractable esophageal strictures. We reviewed the cases of 56 children ranging in age from 10 months to 5 years treated from 1973 to 1984 at the University of Florida. For children seen primarily at our institution, initial management consisted of prompt endoscopy and early institution of steroids and antibiotics. Esophageal burns were confirmed in 37 patients, 21 (56.75%) of whom subsequently had esophageal strictures of varying severity. In seven patients, limited esophageal strictures were managed successfully by dilation, but 14 children with multiple strictures required eventual esophageal replacement. Substernal right colonic interposition was tolerated well by these patients, with few complications, and their growth and development have been satisfactory over follow-up periods ranging from nine months to 13 years. A review of these cases suggests that the character of the ingested caustic material is the most important determinant of the severity of esophageal injury, with preparations containing lye being the most injurious; that in the presence of full-thickness esophageal injury, there is a high potential for stricture formation, regardless of the type of initial management, including early use of steroids; and that multiple esophageal strictures are refractory to dilation, and esophageal replacement should be an early consideration.\r"
 }, 
 {
  ".I": "7769", 
  ".M": "Evaluation Studies; Female; Follow-Up Studies; Hemorrhage/ET; Hernia, Femoral/*SU; Hernia, Inguinal/*SU; Human; Length of Stay; Lipoma/CO/SU; Male; Methods; Middle Age; Postoperative Complications; Recurrence; Soft Tissue Neoplasms/CO/SU; Surgical Mesh.\r", 
  ".A": [
   "Gilbert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8705; 80(2):191-5\r", 
  ".T": "Overnight hernia repair: updated considerations.\r", 
  ".U": "87120419\r", 
  ".W": "Since 1976 we have repaired 2,325 inguinal or femoral hernias in 1,517 patients; 90% of these patients were admitted on the morning of surgery, and 91% were discharged the day after surgery. To better address the problem of declining strength in repaired tissues, we now use onlay or underlay grafts of synthetic material to enhance each repair. During the past year, 283 cases were done adding Marlex mesh. We have seen no infection or graft rejection in this group, though a few patients had a seroma needing aspiration. Ninety-five percent of these 1,517 patients had returned to their usual work or activity by the end of the first postoperative week. While a sound and lasting repair is the primary concern, patient satisfaction and cost-effectiveness continue to be valuable by-products of this procedure.\r"
 }, 
 {
  ".I": "7770", 
  ".M": "Adult; Aged; Aneurysm/CO; Arteriovenous Fistula/*TH; Carotid Arteries; Case Report; Female; Human; Jugular Veins; Male; Methods; Middle Age; Neck/*BS; Vertebral Artery.\r", 
  ".A": [
   "Vitek", 
   "Keller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8705; 80(2):196-200\r", 
  ".T": "Arteriovenous fistulas of the large vessels of the neck: nonsurgical percutaneous occlusion.\r", 
  ".U": "87120420\r", 
  ".W": "We describe the nonsurgical treatment of arteriovenous fistulas of the large vessels in the neck using three different means of endovascular occlusion of these large lesions, which are surgically difficult to approach and treat.\r"
 }, 
 {
  ".I": "7771", 
  ".M": "Adolescence; Adult; Dysgerminoma/MO/PA/*RT; Evaluation Studies; Follow-Up Studies; Gonadotropins, Chorionic/BL; Human; Male; Methods; Middle Age; Neoplasm Staging; Retrospective Studies; Testicular Neoplasms/MO/PA/*RT.\r", 
  ".A": [
   "Boylan", 
   "Raben"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8705; 80(2):201-4\r", 
  ".T": "Testicular seminoma: effectiveness of primary radiation therapy.\r", 
  ".U": "87120421\r", 
  ".W": "We retrospectively studied 44 patients with testicular seminoma treated with primary radiation therapy at the Bowman Gray School of Medicine from 1972 through 1982. The 26 patients with stage I disease received infradiaphragmatic irradiation. Eleven of the 12 with stage II disease, the three with stage III disease, and three with retroperitoneal disease received irradiation to the mediastinum and infradiaphragmatic area. The three-year survival rate without evidence of disease was 100% for stage I. For stage II, the rate was 92% with radiation therapy alone and 100% with salvage therapy. In two patients with stage III disease radiation therapy failed, but both had bulky abdominal disease. Only one died of seminoma. One of the patients with retroperitoneal tumor had unsuccessful radiation therapy but was salvaged with chemotherapy. Neither the diagnosis of anaplastic seminoma in nine patients nor elevated preorchiectomy beta-HCG levels in four patients affected their prognosis. In our series, primary radiation therapy with proper salvage therapy yielded 98% survival.\r"
 }, 
 {
  ".I": "7772", 
  ".M": "Adult; Attitude of Health Personnel; Family Practice/*; Female; Human; Medicine, Herbal; Medicine, Traditional/*; Patients/PX; Physician-Patient Relations; Refugees/PX; United States.\r", 
  ".A": [
   "Gums", 
   "Carson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8705; 80(2):209-12\r", 
  ".T": "Influence of folk medicine on the family practitioner.\r", 
  ".U": "87120423\r", 
  ".W": "The practice of folk medicine in the United States is increasing. Awareness by the family practitioner is essential in order to effectively communicate and successfully recommend medical treatment to those patients who hold belief in these traditional practices. Root medicine is particularly thriving in the southeastern United States. The influx of refugees into the southern coastal states has introduced new concepts into traditional medical practices. Interaction with patients who are involved with traditional health care providers and the modern medical community occurs more frequently than may be appreciated by the physicians. This article is intended to increase physicians' knowledge of some of the basic philosophies and practices of folk medicine, particularly root medicine, and to provide some insight into the reasons why the practitioners of folk medicine can be strongly influential in the medical and psychologic concerns of patients who believe in the power of the supernatural.\r"
 }, 
 {
  ".I": "7773", 
  ".M": "Alberta; Female; Glucosephosphate Dehydrogenase Deficiency/*DI/EP; Human; Infant, Newborn; Jaundice, Neonatal/*CO; Male; Retrospective Studies; Sex Factors.\r", 
  ".A": [
   "Leung"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8705; 80(2):217-8\r", 
  ".T": "Screening of jaundiced neonates for glucose-6-phosphate dehydrogenase deficiency.\r", 
  ".U": "87120425\r", 
  ".W": "Glucose-6-phosphate dehydrogenase (G6PD) deficiency is transmitted as an X-linked recessive disorder, and thus female infants are expected to be only rarely affected. Review of the records of 1,478 jaundiced newborn infants (728 boys and 750 girls) screened for G6PD deficiency at the Foothills Provincial Hospital in Calgary showed 41 (5.6%) boys and 17 (2.2%) girls with this disorder. In view of the unexpected and unexplained high frequency of G6PD deficiency in female infants, I recommend that screening for this disorder be done in selected jaundiced infants regardless of sex.\r"
 }, 
 {
  ".I": "7774", 
  ".M": "Acquired Immunodeficiency Syndrome/*/PX; Allied Health Personnel/PX; Anxiety; Attitude of Health Personnel; Death; Fear/*; Female; Health Education; Human; Life Style; Self Concept; Social Support.\r", 
  ".A": [
   "Thompson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8705; 80(2):228-32\r", 
  ".T": "Dealing with AIDS and fear: would you accept cookies from an AIDS patient?\r", 
  ".U": "87120428\r", 
  ".W": "Acquired immunodeficiency syndrome (AIDS) has engendered a crisis of fear among the public and health professionals alike. In addition to the myriad anxieties that generally accompany dying and death, AIDS patients must deal with numerous additional fears. In rushing to treat the physiologic aspects of AIDS, health professionals have generally failed to provide adequate support systems to deal with the emotional needs of dying AIDS patients. Health professionals must now move rapidly to develop support systems based on a realistic understanding of the fears and the other powerful emotions confronted by AIDS victims. Such systems must permit AIDS patients to give meaning to their adversity.\r"
 }, 
 {
  ".I": "7775", 
  ".M": "Attitude of Health Personnel; Comparative Study; Cross-Cultural Comparison; Culture/*; Ethics, Medical; Factor Analysis, Statistical; Faculty, Medical; Humanism/*; Internship and Residency/*; Philosophy, Medical; Puerto Rico; Questionnaires; Support, Non-U.S. Gov't; Texas.\r", 
  ".A": [
   "Merrill", 
   "Boisaubin", 
   "Cordova", 
   "Laux", 
   "Lynch", 
   "Thornby", 
   "Martinez-Maldonado"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8705; 80(2):233-6\r", 
  ".T": "Culture as a determinant of \"humanistic traits\" in medical residents.\r", 
  ".U": "87120429\r", 
  ".W": "In this cross-cultural study of Puerto Rican and Texas physicians, we have tested the hypothesis that physicians' \"humanistic attributes\" are culturally related. Differences (P = .05 to .01) were found between mean responses of the two groups of residents to seven of the questions on the Totalitarian-Authoritarian-Dogmatism scale. Factor analysis determined that the two principal components of disagreement were medical political and ethical issues (P = .001) but not patients and their problems. Faculty responses provided additional evidence that customs and traditions influence how professional subgroups manifest attitudes: Puerto Rican faculty rated residents highest on \"humanistic traits\" if they self-reported high ethical scores, and lowest if they self-reported high radical scores; Baylor faculty reflected the \"age-drag\" on changing values by differing (P = .05 to .001) from both groups of residents on 38% of the questions. The difficulty of rating residents with a universal standard of \"humanistic traits\" is supported by the culture and age-specific differences reported herein.\r"
 }, 
 {
  ".I": "7776", 
  ".M": "Amphotericin B/AD; Candidiasis/DT/*ET; Case Report; Child; Child, Preschool; Drug Therapy, Combination; Female; Flucytosine/AD; Human; Immune Tolerance/*; Opportunistic Infections/DT/*ET; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Urinary Tract Infections/*CO/DT.\r", 
  ".A": [
   "Flynn", 
   "Feldman", 
   "Lenoir", 
   "Pearson", 
   "Johnson", 
   "Etcubanas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8705; 80(2):237-9\r", 
  ".T": "Torulopsis glabrata infection in immunocompromised children.\r", 
  ".U": "87120430\r"
 }, 
 {
  ".I": "7777", 
  ".M": "Adolescence; Case Report; Diagnosis, Differential; Female; Heterozygote Detection; Human; Infant, Newborn; Male; Protein C/*DF/GE; Prothrombin Time; Purpura/DI.\r", 
  ".A": [
   "Rappaport", 
   "Speights", 
   "Helbert", 
   "Trowbridge", 
   "Koops", 
   "Montgomery", 
   "Marlar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8705; 80(2):240-2\r", 
  ".T": "Protein C deficiency.\r", 
  ".U": "87120431\r", 
  ".W": "Severe homozygous protein C deficiency is a rare but serious problem in the newborn, with a clinical presentation of purpura fulminans. We have presented such a case in an 1,870 gm female neonate. Salient clinical findings in this case include DIC associated with extensive ecchymosis and subsequent gangrene of the skin, thrombotic complications that began on the third day of life. There was no precipitating infection. The progressive gangrenous necrosis of heel and toes was refractory to heparin therapy, but there was clinical improvement after treatment with fresh frozen plasma. Our patient's level of protein C antigen was less than 3% (normal 70% to 130%). Levels of other vitamin-K-dependent factors, as well as factor V, factor VIIIC, and antithrombin III were normal. A heterozygous protein C deficiency was documented in the mother and father. Presently the child is receiving warfarin sodium (Coumadin) therapy and is clinically stable.\r"
 }, 
 {
  ".I": "7778", 
  ".M": "Acute Disease; Case Report; Child; Child, Preschool; Female; Human; Mother-Child Relations/*; Munchausen Syndrome/*DI; Status Epilepticus/*DI.\r", 
  ".A": [
   "Woody", 
   "Jones"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8705; 80(2):247-8\r", 
  ".T": "Neurologic Munchausen-by-proxy syndrome.\r", 
  ".U": "87120433\r", 
  ".W": "Two children had unexplained neurologic disease found to be induced by a parent. The Munchausen-by-proxy syndrome should be considered in children whose neurologic dysfunction is atypical and when there is significant underlying psychopathology in the family. The early recognition of neurologic Munchausen-by-proxy syndrome may prevent costly, potentially dangerous, and painful studies.\r"
 }, 
 {
  ".I": "7779", 
  ".M": "Case Report; Cerebral Arteries/SU; Cerebral Ischemia, Transient/CO; Cerebral Revascularization/*; Hemianopsia/ET/*SU; Human; Male; Microcirculation; Middle Age; Temporal Arteries/SU.\r", 
  ".A": [
   "Benzel", 
   "Mirfarkhraee"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8705; 80(2):249-51\r", 
  ".T": "Complete homonymous hemianopsia: reversal with arterial bypass.\r", 
  ".U": "87120434\r", 
  ".W": "In the case presented, gradual reversal of a fixed neurologic deficit followed a superficial temporal artery-middle cerebral artery microvascular bypass procedure. This case illustrates well the zone of penumbra concept. Fixed neurologic deficits may be treated in some cases by bypass procedures.\r"
 }, 
 {
  ".I": "7780", 
  ".M": "Brain Diseases/DI/*SU; Case Report; Cysts/DI/*SU; Diagnosis, Differential; Female; Human; Middle Age; Syndrome; Vocal Cords/*PP.\r", 
  ".A": [
   "Patton", 
   "DiBenedetto", 
   "Downing", 
   "Zoller", 
   "Morgan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8705; 80(2):256-8\r", 
  ".T": "Paradoxic vocal cord syndrome with surgical cure.\r", 
  ".U": "87120437\r", 
  ".W": "Paradoxic vocal cord motion (PVCM) can cause wheezing, stridor, weak or absent voice, and ineffective cough. We have described a patient who had a posterior fossa arachnoid cyst, which was thought to be causing PVCM by compressing the brain stem. The PVCM and all symptoms resolved after surgical treatment of the arachnoid cyst.\r"
 }, 
 {
  ".I": "7781", 
  ".M": "Adult; Carcinoid Tumor/*PA; Case Report; Dysgerminoma/PA/RT; Human; Male; Mediastinal Neoplasms/*PA/RT; Neoplasms, Multiple Primary/*PA.\r", 
  ".A": [
   "Warren", 
   "Yum"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8705; 80(2):259-61\r", 
  ".T": "Carcinoid tumor arising in a treated primary germ cell tumor of the mediastinum.\r", 
  ".U": "87120438\r", 
  ".W": "A 33-year-old man had a locally aggressive anterior mediastinal carcinoid tumor, manifested as an enlarging mass refractory to chemotherapy two years after initially successful treatment of a primary germ cell tumor. Ultrastructurally, the tumor contained dense-core endocrine-type secretory granules. Many mediastinal carcinoid tumors have been reported, but we found no examples of such a tumor arising as a sequel to or as a refractory component of a mediastinal germ cell tumor after initially effective therapy.\r"
 }, 
 {
  ".I": "7782", 
  ".M": "Abscess/DI/*PA; Adult; Case Report; Human; Lumbar Vertebrae; Male; Muscles/PA; Subarachnoid Space.\r", 
  ".A": [
   "Smith-Behn", 
   "Ghani"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8705; 80(2):262-3\r", 
  ".T": "Abscess cavity extending from the subarachnoid space to the paraspinal area and psoas muscle.\r", 
  ".U": "87120439\r"
 }, 
 {
  ".I": "7783", 
  ".M": "Adult; Case Report; Chronic Disease; Female; Gonorrhea/*DI; Human; Osteomyelitis/*DI; Wrist Joint/PP.\r", 
  ".A": [
   "Hurley", 
   "Salata", 
   "Hayden"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8705; 80(2):264-6\r", 
  ".T": "Chronic gonococcal osteomyelitis.\r", 
  ".U": "87120440\r"
 }, 
 {
  ".I": "7784", 
  ".M": "Adult; Asthma/DI/*DT; Case Report; Eosinophilia/DI/*DT; Eosinophils; Female; Human; Leukocyte Count; Necrosis; Prednisone/*AD; Syndrome; Vasculitis/DI/*DT/PA.\r", 
  ".A": [
   "Gilbert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8705; 80(2):266-8\r", 
  ".T": "Churg-Strauss syndrome: determining adequacy of corticosteroid dosage by the eosinophil count.\r", 
  ".U": "87120441\r", 
  ".W": "Prednisone therapy induced prompt clinical remission in a 38-year-old woman with hypereosinophilic vasculitis. Smoldering vasculitis accounts for the 38% fatality rate in treated patients with the Churg-Strauss syndrome. Complete suppression of the peripheral hypereosinophilia will reflect the efficacy of therapy more accurately than clinical response.\r"
 }, 
 {
  ".I": "7785", 
  ".M": "Administration, Oral; Case Report; Electrocardiography; Heart Atrium/PP; Human; Injections, Intravenous; Male; Middle Age; Recurrence; Tachycardia/*DT; Verapamil/AD/*TU.\r", 
  ".A": [
   "Mukerji", 
   "Alpert", 
   "Diaz-Arias", 
   "Sanfelippo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8705; 80(2):269-70\r", 
  ".T": "Termination and suppression of multifocal atrial tachycardia with verapamil.\r", 
  ".U": "87120442\r", 
  ".W": "Multifocal atrial tachycardia (MAT) is an ectopic atrial tachyarrhythmia most commonly observed in very ill, elderly patients with hypoxia due to chronic pulmonary or cardiac disease. We have described a patient with recurrent MAT whose paroxysms of arrhythmia were promptly terminated with intravenous verapamil and were ultimately prevented by orally administered verapamil.\r"
 }, 
 {
  ".I": "7786", 
  ".M": "Accidents, Traffic; Adult; Case Report; Chronic Disease; Human; Male; Pancreas/*IN; Pancreatitis/*ET; Wounds, Nonpenetrating/*CO.\r", 
  ".A": [
   "Rubio", 
   "Dichoso"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8705; 80(2):272-3\r", 
  ".T": "Traumatic transection of the pancreas with subsequent chronic pancreatitis.\r", 
  ".U": "87120444\r", 
  ".W": "A 37-year-old man had chronic pancreatitis resulting from trauma sustained during an automobile accident 30 months before admission. This case was unusual because the injury resulted from blunt trauma, no other abdominal organs were involved, and despite pancreatic transection, no pseudocyst was formed.\r"
 }, 
 {
  ".I": "7787", 
  ".M": "Case Report; Cefoxitin/*AE; Eosinophilia/CI; Human; Male; Middle Age; Nephritis, Interstitial/*CI.\r", 
  ".A": [
   "Toll", 
   "Lee", 
   "Sharifi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 8705; 80(2):274-5\r", 
  ".T": "Cefoxitin-induced interstitial nephritis.\r", 
  ".U": "87120445\r"
 }, 
 {
  ".I": "7788", 
  ".M": "Aminoglycosides/BL; Antibiotics/*BL; Human; Kidney Diseases/PC; Monitoring, Physiologic; Retrospective Studies.\r", 
  ".A": [
   "Pleasants", 
   "Sawyer", 
   "Davidson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "South Med J 8705; 80(2):277-8\r", 
  ".T": "Monitoring aminoglycoside serum concentrations [letter]\r", 
  ".U": "87120447\r"
 }, 
 {
  ".I": "7789", 
  ".M": "Anesthesia, Epidural/*AE; Anesthesia, Obstetrical/*AE; Anxiety/*CI; Female; Human; Infant, Newborn; Lidocaine/*AE; Nerve Block/*AE; Pregnancy; Restless Legs/*CO.\r", 
  ".A": [
   "Shin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "South Med J 8705; 80(2):278-9\r", 
  ".T": "Restless leg syndrome: unusual cause of agitation under anesthesia [letter]\r", 
  ".U": "87120448\r"
 }, 
 {
  ".I": "7791", 
  ".M": "Adolescence; Child; Female; Human; Prognosis; Retrospective Studies; Risk; Scoliosis/*.\r", 
  ".A": [
   "Bunnell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 8705; 11(8):773-6\r", 
  ".T": "The natural history of idiopathic scoliosis before skeletal maturity.\r", 
  ".U": "87120524\r", 
  ".W": "A retrospective review of 326 female patients with untreated idiopathic scoliosis was performed to determine what factors might be useful in predicting the risk of curve progression. Components such as family history, height-weight ratio, lumbosacral transitional anomalies, kyphosis, lordosis, and trunk balance were not found to be significant. Predictive indicators included gender, curve patterns, and severity and growth potential.\r"
 }, 
 {
  ".I": "7792", 
  ".M": "Adolescence; Child; Female; Human; Male; Scoliosis/*/RA.\r", 
  ".A": [
   "Picault", 
   "deMauroy", 
   "Mouilleseaux", 
   "Diana"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 8705; 11(8):777-8\r", 
  ".T": "Natural history of idiopathic scoliosis in girls and boys.\r", 
  ".U": "87120525\r"
 }, 
 {
  ".I": "7793", 
  ".M": "Adolescence; Child; Female; Follow-Up Studies; Human; Male; Prognosis; Retrospective Studies; Scoliosis/*/RA; Spine/PP.\r", 
  ".A": [
   "Weinstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 8705; 11(8):780-3\r", 
  ".T": "Idiopathic scoliosis. Natural history.\r", 
  ".U": "87120526\r", 
  ".W": "This study reviews the prognostic factors in curve progression in untreated idiopathic scoliosis patients followed an average of 40 years. A select group of 54 patients with 67 curves with complete radiographs from initial presentation, skeletal maturity, 30-year follow-up and 40-year follow-up were analyzed for radiographic factors leading to curve progression. Analysis of these patients confirmed that the radiographic factors identified at skeletal maturity leading to curve progression apply to the skeletally immature patient as well.\r"
 }, 
 {
  ".I": "7794", 
  ".M": "Adolescence; Adult; Female; Human; Male; Middle Age; Pregnancy; Scoliosis/*/CO/MO; Spine/*PP/RA.\r", 
  ".A": [
   "Ascani", 
   "Bartolozzi", 
   "Logroscino", 
   "Marchetti", 
   "Ponte", 
   "Savini", 
   "Travaglini", 
   "Binazzi", 
   "Di"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 8705; 11(8):784-9\r", 
  ".T": "Natural history of untreated idiopathic scoliosis after skeletal maturity.\r", 
  ".U": "87120527\r", 
  ".W": "A total of 187 random cases of untreated idiopathic scoliosis, seen from a minimum of 15 to a maximum of 47 years after the end of growth, were reviewed. All curves increased after skeletal maturity (average progression: 0.4 degrees per year). Thoracic curves tend to progress more than lumbar, lumbar more than thoracolumbar, and thoracolumbar more than double major curves. Pain was present in 114 cases (61%) and appeared more frequently in women, after pregnancies, and with fatigue. Cardiopulmonary symptoms were present in 42 patients (22%), especially those with thoracic and thoracolumbar curves greater than 40 degrees. Psychologic disturbances were found in 35 cases (19%), mostly female patients with thoracic curves greater than 40 degrees. The cosmetic appearance of these patients at long-term follow-up was better compared with that at the end of growth, even though the curves progressed. Patients with decompensation of the trunk at the end of growth seemed to improve with time. In an unselected group of patients with severe curves a mortality rate of 17% was found, twice as much as in the Italian general population.\r"
 }, 
 {
  ".I": "7795", 
  ".M": "Braces/*; Case Report; Child; Female; Human; Scoliosis/*TH; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Winter", 
   "Lonstein", 
   "Drogt", 
   "Noren"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 8705; 11(8):790-1\r", 
  ".T": "The effectiveness of bracing in the nonoperative treatment of idiopathic scoliosis.\r", 
  ".U": "87120528\r"
 }, 
 {
  ".I": "7796", 
  ".M": "Adolescence; Age Factors; Braces/*; Child; Child, Preschool; Human; Patient Compliance; Scoliosis/SU/*TH.\r", 
  ".A": [
   "Emans", 
   "Kaelin", 
   "Bancel", 
   "Hall", 
   "Miller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 8705; 11(8):792-801\r", 
  ".T": "The Boston bracing system for idiopathic scoliosis. Follow-up results in 295 patients.\r", 
  ".U": "87120529\r", 
  ".W": "A total of 295 patients treated with the Boston bracing system with follow-up of at least 1 year after completion of bracing are reviewed. Pre-brace curves ranged from 20-59 degrees Cobb. Mean age at brace initiation was 13.2 years with a mean treatment time of 2.9 years and mean follow-up of 1.4 years. Mean best in-brace correction averaged 50% with correction averaging 23% at the initiation of weaning from the brace. By the time of brace discontinuance, average curve correction was 15%. At follow-up, average correction was 11%. A comparison of follow-up with pre-brace values of major curves showed that 49% were unchanged +/- 5 degree, 39% achieved final correction of 5-15 degrees, 4% achieved final correction of 15 degrees or more, 4% of patients lost 5-15 degrees, and 3% lost more than 15 degrees by the time of follow-up. Eleven percent of patients underwent surgery during the period of bracing; 1% had surgery during follow-up period. Correction and control of major curves with apexes below T8 and above L2 were best. A strong correlation between best, or initial in-brace correction, and follow-up correction was noted. Young age at the initiation of bracing and higher degrees of pre-brace curvature increased the incidence of surgery. Those curves that had corrected most at the end of bracing were most at risk for loss of correction after bracing. Partial compliance with brace wear appeared as effective as full-time wear. Boston braces without superstructure appeared to be as effective as braces with superstructure for curves with apexes below T7.\r"
 }, 
 {
  ".I": "7797", 
  ".M": "Adolescence; Braces/*; Child; Human; Scoliosis/*TH.\r", 
  ".A": [
   "Mellencamp", 
   "Blount"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 8705; 11(8):805-6\r", 
  ".T": "The natural history of idiopathic scoliosis. Late results revisited.\r", 
  ".U": "87120531\r"
 }, 
 {
  ".I": "7798", 
  ".M": "Adolescence; Adult; Bradycardia/DT/*ET/TH; Female; Human; Male; Middle Age; Pacemaker, Artificial; Parasympatholytics/TU; Quadriplegia/*CO; Spinal Cord Injuries/*CO.\r", 
  ".A": [
   "Winslow", 
   "Lesch", 
   "Talano", 
   "Meyer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 8705; 11(8):809-12\r", 
  ".T": "Spinal cord injuries associated with cardiopulmonary complications.\r", 
  ".U": "87120532\r", 
  ".W": "Twenty-two of 83 consecutive patients with traumatic quadraplegia admitted to a regional spinal injury center had significant bradycardia. These bradycardic patients accounted for 66% of the cervical spinal cord injured patients' mortality. In general, bradycardia in patients with cervical spinal cord injuries appears to be due to unopposed vagal tone. This bradycardia is self-limited within 3-5 weeks after the onset of paraplegia and does not require permanent pacemaker therapy.\r"
 }, 
 {
  ".I": "7799", 
  ".M": "Adult; Aged; Arthritis, Rheumatoid/*PP; Atlanto-Axial Joint/PP; Cervical Vertebrae/*; Dislocations/*PP; Evoked Potentials, Somatosensory/*; Female; Human; Joint Instability/PP; Male; Middle Age; Spinal Diseases/PP.\r", 
  ".A": [
   "Lachiewicz", 
   "Schoenfeldt", 
   "Inglis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Spine 8705; 11(8):813-7\r", 
  ".T": "Somatosensory-evoked potentials in the evaluation of the unstable rheumatoid cervical spine. A preliminary report.\r", 
  ".U": "87120533\r", 
  ".W": "Median nerve somatosensory-evoked potential (SEP) examinations were performed in 24 consecutive patients with rheumatoid arthritis who had symptomatic cervical spine instability. Eighteen patients had C1-C2 instability: in ten, the subluxation was completely reducible, and in eight, the subluxation was irreducible, with or without superior migration of the odontoid process. Four patients had superior migration alone, and two had subaxial subluxation alone. Abnormal SEPs were found in seven patients overall. However, 58% of those patients with irreducible atlanto-axial subluxation and/or superior migration of the dens demonstrated abnormal cervical cord conduction latencies. Patients with these radiographic findings may be at a higher risk for the development of overt myelopathy.\r"
 }
]