[
 {
  ".I": "296702", 
  ".M": "Child; Dyslexia/*ET; Female; Human; Male.\r", 
  ".A": [
   "Coles"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 9105; 265(6):725-6\r", 
  ".T": "Reading disability in children [letter; comment]\r", 
  ".U": "91116689\r"
 }, 
 {
  ".I": "296703", 
  ".M": "Abnormalities/*PC; Adult; Diabetes Mellitus, Insulin-Dependent/BL/*PC; Female; Fertilization; Hemoglobin A, Glycosylated/AN; Human; Hyperglycemia/BL/*PC; Patient Education/*; Pregnancy; Pregnancy in Diabetes/BL/*PC; Pregnancy Trimester, First; Prenatal Care; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Kitzmiller", 
   "Gavin", 
   "Gin", 
   "Jovanovic-Peterson", 
   "Main", 
   "Zigrang"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9105; 265(6):731-6\r", 
  ".T": "Preconception care of diabetes. Glycemic control prevents congenital anomalies.\r", 
  ".U": "91116690\r", 
  ".W": "To test the value of intensive management of diabetes before and during early pregnancy, 84 women recruited prior to conception were compared with 110 women who were already pregnant referred at 6 to 30 weeks' gestation. All underwent daily measurement of fasting and postprandial capillary blood glucose levels. Mean blood glucose levels during embryogenesis and organogenesis were within 3.3 to 7.8 mmol/L in 50% of preconception subjects and exceeded 10 mmol/L in 6.5%. One major congenital anomaly occurred in 84 infants (1.2%) of women treated before conception compared with 12 anomalies in 110 infants (10.9%) of mothers in the postconception group. Transient symptomatic hypoglycemia occurred during embryogenesis in 60% of women in the preconception group, with a median frequency of 2.7 episodes per week, but was not associated with excess malformations. We conclude that education and intensive management for glycemic control of diabetic women before and during early pregnancy will prevent excess rates of congenital anomalies in their infants.\r"
 }, 
 {
  ".I": "296704", 
  ".M": "Adolescence; Adult; Female; Fetal Diseases/*SU; Fetus/*SU; Gestational Age; Hernia, Diaphragmatic/CN/SU; Human; Hydronephrosis/SU; Labor, Premature/ET; Postoperative Complications; Pregnancy; Pregnancy Outcome/*; Uterus/SU.\r", 
  ".A": [
   "Longaker", 
   "Golbus", 
   "Filly", 
   "Rosen", 
   "Chang", 
   "Harrison"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9105; 265(6):737-41\r", 
  ".T": "Maternal outcome after open fetal surgery. A review of the first 17 human cases.\r", 
  ".U": "91116691\r", 
  ".W": "A few fetal diseases may benefit from surgical treatment before birth, but hysterotomy and subsequent delivery by cesarean section pose a risk to the otherwise unaffected mother. To assess maternal risk of mortality, morbidity, and reproductive potential after fetal surgery, we reviewed our experience with 17 highly selected women who underwent fetal surgery. Fifteen of these procedures were performed for one of two congenital anomalies: severe bilateral hydronephrosis and congenital diaphragmatic hernia. There were no deaths or serious maternal injuries. In the 14 women who continued pregnancy after hysterotomy, uterine irritability and preterm labor were frequent complications, requiring early confinement in most cases. There has been no detectable effect on future fertility, as indicated by eight subsequent normal pregnancies. We conclude that hysterotomy for fetal surgery can be accomplished without unduly endangering the mother's life or her future reproductive potential. However, morbidity related to premature labor remains a serious problem, and our ability to control uterine contractions after hysterotomy remains the limiting factor in human fetal surgery.\r"
 }, 
 {
  ".I": "296705", 
  ".M": "Adolescence; Adult; Aged; Anxiety Disorders/*EP; Catchment Area (Health); Community Mental Health Services/*UT; Comorbidity; Employment; Female; Human; Logistic Models; Male; Mental Disorders/EP; Middle Age; Morbidity; Panic/*; Prevalence; Support, U.S. Gov't, P.H.S.; United States/EP.\r", 
  ".A": [
   "Klerman", 
   "Weissman", 
   "Ouellette", 
   "Johnson", 
   "Greenwald"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9105; 265(6):742-6\r", 
  ".T": "Panic attacks in the community. Social morbidity and health care utilization.\r", 
  ".U": "91116692\r", 
  ".W": "This article focuses on social morbidity and health care utilization in persons with panic attacks not meeting full diagnostic criteria for panic disorder. The findings are based on data from a random sample of over 18,000 adults drawn from five US communities. Panic attacks not meeting full criteria for panic disorder have a relatively high lifetime prevalence (3.6% of the adult population). Persons with panic attacks had impairment in perceived physical and emotional health, and in occupational and financial functioning, increased use of health care facilities, emergency departments, and psychoactive drugs. Persons with panic attacks were intermediate in severity between those with panic disorder and those with other psychiatric disorders. The findings could not be explained by comorbidity with other psychiatric disorders. We conclude that panic attacks have clinical significance and are associated with substantial morbidity.\r"
 }, 
 {
  ".I": "296706", 
  ".M": "Acyclovir/AD/AE/*TU; Administration, Oral; Adult; Capsules; Double-Blind Method; Female; Herpes Genitalis/*DT; Human; Male; Patient Compliance; Recurrence.\r", 
  ".A": [
   "Kaplowitz", 
   "Baker", 
   "Gelb", 
   "Blythe", 
   "Hale", 
   "Frost", 
   "Crumpacker", 
   "Rabinovich", 
   "Peacock", 
   "Herndon", 
   "et"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; MULTICENTER STUDY; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "JAMA 9105; 265(6):747-51\r", 
  ".T": "Prolonged continuous acyclovir treatment of normal adults with frequently recurring genital herpes simplex virus infection. The Acyclovir Study Group.\r", 
  ".U": "91116693\r", 
  ".W": "In this 3-year study of suppressive acyclovir for recurrent genital herpes, patients with more than six recurrences per year were randomized initially to 400 mg of acyclovir or placebo orally two times per day, with recurrences treated with 200 mg of acyclovir five times per day for 5 days. In the second year of the study, all patients received acyclovir as a daily suppressive or intermittent acute therapy; in the third year, all received daily acyclovir. Among 525 patients completing 3 study years, 289 received 3 years of suppressive therapy and 236 received 1 year of acute therapy followed by 2 years of suppressive therapy. Of those who completed the third year, 61% were recurrence free that year; 25% of the suppressive therapy-only group were recurrence free for all 3 years. The annual recurrence rate dropped from more than 12 recurrences per year at baseline to 1.0 (suppressive therapy) and 1.4 (acute and suppressive therapy) recurrences during the third year. No significant toxic effects were detected. Daily suppressive acyclovir therapy was effective and well tolerated.\r"
 }, 
 {
  ".I": "296707", 
  ".M": "Clinical Competence/*ST; Credentialing/LJ; Licensure, Medical/*LJ; New York; Peer Review; Specialty Boards/*LJ; Time Factors.\r", 
  ".A": [
   "Gellhorn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9105; 265(6):752-5\r", 
  ".T": "Periodic physician recredentialing [see comments]\r", 
  ".U": "91116694\r", 
  ".W": "The quality of health care services is a major concern of consumers and commands attention in the national health policy debate. The government and business emphasize quality medical care for its immediate relevance to cost containment. Federal legislation has been introduced requiring physician recertification, 19 of 23 specialty boards are requiring periodic recertification, and it has been proposed that reimbursement for physician services be contingent on compliance with standards of medical care. In the past 3 years, planning has been in progress in New York State to implement periodic physician recredentialing for medical relicensure. The current plan emphasizes peer review of guidelines developed by specialty societies and proposes educational enhancement, not loss of license, if a need to correct deficiencies is identified.\r"
 }, 
 {
  ".I": "296708", 
  ".M": "Capsules; Human; Salmonella typhi/*IM; Typhoid/*PC; Typhoid-Paratyphoid Vaccines/*/AD/AE/CT; Vaccines, Attenuated/AD/AE/CT; Vaccines, Inactivated/AD/AE/CT.\r", 
  ".A": [
   "Woodruff", 
   "Pavia", 
   "Blake"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "JAMA 9105; 265(6):756-9\r", 
  ".T": "A new look at typhoid vaccination. Information for the practicing physician.\r", 
  ".U": "91116695\r", 
  ".W": "Most cases of typhoid fever in the United States occur in international travelers, with the greatest risk associated with travel to Peru, India, Pakistan, and Chile. Laboratory workers and household contacts of long-term carriers are also at greater risk than the general population. Decisions to the use typhoid vaccine involve weighing the risk of illness against the risk of vaccine reactions. Until recently, the only typhoid vaccine commercially available to US civilians was a heat-phenol-inactivated parenteral product that is 51% to 77% effective in preventing typhoid fever but frequently produces local pain and swelling, fever, headache, and malaise. A new orally administered, live-attenuated vaccine, made from the Ty21a strain of Salmonella typhi, has been recently licensed in the United States. This vaccine provides equivalent protection with a much lower incidence of adverse reactions. It is administered in a four-dose series given over 7 days. Since neither vaccine offers total protection, the most important elements in prevention of typhoid fever remain sound biosafety precautions in laboratory workers and care in selecting food and beverages by those traveling to areas where typhoid fever is endemic.\r"
 }, 
 {
  ".I": "296709", 
  ".M": "Blacks; Cocaine/*AA/BL; Female; Georgia/EP; Homicide/*/SN; Human; Male; Population Surveillance; Retrospective Studies; Wounds, Gunshot/BL/EH.\r", 
  ".A": [
   "Hanzlick", 
   "Gowitt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9105; 265(6):760-1\r", 
  ".T": "Cocaine metabolite detection in homicide victims.\r", 
  ".U": "91116696\r", 
  ".W": "We analyzed the blood of homicide victims for the presence of cocaine's major metabolite, benzoylecgonine. During 1989 in Fulton County, Georgia, 81% of 275 homicide victims were tested for benzoylecgonine; 40% tested positive. The proportions of blacks and victims of firearm injuries who tested positive for benzoylecgonine were significantly larger than the respective proportions for whites and victims of injuries not involving firearms. The data show overall proportions of benzoylecgonine positivity much larger than those previously reported in the literature. The relationships between homicide, race, firearms, and cocaine use deserve further study.\r"
 }, 
 {
  ".I": "296711", 
  ".M": "Canada; Clinical Competence/*ST; Licensure, Medical/*LJ; Peer Review; Specialty Boards/*LJ; United States.\r", 
  ".A": [
   "Langsley"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "JAMA 9105; 265(6):772\r", 
  ".T": "Recredentialing [editorial; comment]\r", 
  ".U": "91116699\r", 
  ".W": "A growing proportion of health care, especially long-term care, should best and most appropriately be provided in the home setting. Physicians have largely remained on the periphery of this reemerging area of health care. Yet if home health care is to reach its full potential, physicians must fulfill their essential role as members of the home health team. Direct physician input and participation are needed to ensure that home health care is safe and medically appropriate. Physician involvement will enhance the supervision of medical care in the home, and physicians' expertise is also much needed for home health care quality assurance and clinical research. Role models and training experiences must be developed for new physicians so that they can integrate home health care skills and values into their future practices. Although most of the usual physician objections to home health care involvement can be addressed by education, the problem of inadequate reimbursement is substantive and must be addressed by policy change.\r"
 }, 
 {
  ".I": "296712", 
  ".M": "Accidents, Traffic/*; Attitude of Health Personnel/*; Female; Human; Infant; Male.\r", 
  ".A": [
   "Diekema"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9105; 265(6):802\r", 
  ".T": "A piece of my mind. Accomplices.\r", 
  ".U": "91116701\r"
 }, 
 {
  ".I": "296713", 
  ".M": "Adolescence; Adult; Child; Child, Preschool; DNA Probes/*DU; Evaluation Studies; Female; Genotype; Human; Infant; Infant, Newborn; Linkage (Genetics)/*GE; Male; Pedigree; Polyposis Syndrome, Familial/DI/*GE; Recombination, Genetic; Retinal Pigments/GE; Risk Factors; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Dunlop", 
   "Wyllie", 
   "Steel", 
   "Piris", 
   "Evans"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9105; 337(8737):313-6\r", 
  ".T": "Linked DNA markers for presymptomatic diagnosis of familial adenomatous polyposis [see comments]\r", 
  ".U": "91116960\r", 
  ".W": "41 symptom-free individuals aged 0-39 years who were at risk of familial adenomatous polyposis (FAP) were genotyped with six linked DNA probes. 28 individuals were informative for probes flanking the gene and 14 people assigned a probe-derived risk of over 0.93 were subsequently shown to be affected by clinical screening. 4 individuals who had been discharged from follow-up were designated high risk by this method. In those screened negative, risk was calculated from genotypic, colonic, and CHRPE findings and 89% of subjects had a risk below 0.003. An integrated risk analysis may have an important place in screening programmes for FAP.\r"
 }, 
 {
  ".I": "296714", 
  ".M": "Antibodies, Monoclonal/DU; Antibodies, Viral/*AN; Antigens, Viral/*AN/GE/IM; Epstein-Barr Virus/*GE/IM; Evaluation Studies; Hodgkin's Disease/DI/IM/*MI/PA; Human; Immunohistochemistry/MT; Lymphocytes, Tumor-Infiltrating/*CH/MI; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Pallesen", 
   "Hamilton-Dutoit", 
   "Rowe", 
   "Young"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9105; 337(8737):320-2\r", 
  ".T": "Expression of Epstein-Barr virus latent gene products in tumour cells of Hodgkin's disease [see comments]\r", 
  ".U": "91116962\r", 
  ".W": "The Epstein-Barr virus (EBV)-encoded latent gene products, latent membrane protein (LMP) and EBV nuclear antigen 2 (EBNA 2), seem to have important roles in EBV-induced cell transformation in vitro, and have been implicated as important effector molecules in EBV-associated lymphomagenesis. Because up to 35% of Hodgkin's disease (HD) samples have been reported to contain EBV genomes, the expression of LMP and EBNA 2 in these tumours was investigated. 84 cases of HD were studied with monoclonal antibodies and immunohistochemical labelling of acetone-fixed cryostat sections. LMP, but not EBNA 2, was demonstrated in Reed-Sternberg (RS) cells of 40 cases (48%); the two proteins were easily detected in transformed lymphocytes of positive control acute infectious mononucleosis tonsils. LMP expression in RS cells varied according to the histological subtype of HD (1/10 cases [10%] of lymphocyte predominance subtype, 16/50 cases [32%] of nodular sclerosis, 23/24 [96%] cases of mixed cellularity type). That the LMP antibodies showed no substantial cross-reactivity with negative control tissues shows that they are useful probes for the diagnosis of latent EBV infection in tissue sections. The findings suggest that EBV is associated with more cases of HD than was previously recognised, that in positive cases RS cells express a latent infection protein phenotype (LMP+, EBNA 2-) which differs from that of other EBV-associated lymphomas, and that LMP expression is related to histologically aggressive subtypes of HD.\r"
 }, 
 {
  ".I": "296715", 
  ".M": "Antigens, Viral/*AN; Comparative Study; Cross Infection/EN/*PC; Evaluation Studies; Feces/MI; Human; Infant; Infant, Newborn; Polymerase Chain Reaction/MT/ST; Prospective Studies; Reverse Transcriptase/AN; Rotavirus Infections/EN/*PC; Rotaviruses/GE/IM/*PH; RNA, Viral/*AN; Seasons; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Virus Replication/*PH.\r", 
  ".A": [
   "Wilde", 
   "Yolken", 
   "Willoughby", 
   "Eiden"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9105; 337(8737):323-6\r", 
  ".T": "Improved detection of rotavirus shedding by polymerase chain reaction.\r", 
  ".U": "91116963\r", 
  ".W": "To improve identification of children excreting rotavirus a method for the amplification of rotavirus RNA by the polymerase chain reaction (PCR) was developed. The assay was compared with a solid-phase enzyme immunoassay in the detection of rotavirus shedding by infants in hospital during the winter peak of rotavirus infections. Forty children were studied in an intermediate care unit after transfer from intensive care units. Only two were admitted primarily because of diarrhoea; the other thirty-eight were admitted for management of various other disorders. Rotavirus shedding was detected by enzyme immunoassay in twenty of the infants, and nine of these (aged 1 week to 8 months) remained in hospital for more than 5 days after the initial detection of rotavirus and could be studied long term. Of 103 faecal samples from the nine infants, 60 (58%) contained rotavirus RNA detected by reverse-transcriptase (RT)/PCR, whereas only 37 (36%) were positive for rotavirus antigen by the immunoassay (chi 2 = 10.3, p less than 0.002). The geometric mean time of rotavirus shedding was 9.5 (range 1-19) days as detected by RT/PCR and 5.7 (range 1-17) days by the immunoassay (p less than 0.018). In five of the nine children, RT/PCR detected rotavirus shedding for 2-7 days longer than the immunoassay and in four children RT/PCR was positive 1 or more days before rotavirus antigen was detected. Further studies should attempt to find out whether infected infants are capable of spreading wild-type virus during periods when they are not shedding antigen as detectable by enzyme immunoassay.\r"
 }, 
 {
  ".I": "296716", 
  ".M": "Case Report; Diseases in Twins/*; Embolization, Therapeutic/*MT; Female; Head/*AB; Heart Defects, Congenital/*PA; Human; Infant, Newborn; Male; Twins, Monozygotic/*; Umbilical Arteries/*.\r", 
  ".A": [
   "Porreco", 
   "Barton", 
   "Haverkamp"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9105; 337(8737):326-7\r", 
  ".T": "Occlusion of umbilical artery in acardiac, acephalic twin.\r", 
  ".U": "91116964\r", 
  ".W": "In the acardiac, acephalic twin malformation the normal co-twin is put at risk because of the extra cardiac work-load. Surgical procedures may be hazardous to the mother. We describe a novel approach--the insertion of a helical metal coil to induce thrombosis in the umbilical artery of the acardiac twin--which immediately interrupted flow. The co-twin was delivered at 39 weeks and his neonatal course has been normal.\r"
 }, 
 {
  ".I": "296717", 
  ".M": "Adult; Diagnosis, Differential; Female; Human; HTLV-I Infections/BL/DI; HTLV-II Infections/*BL/DI; Lymphocyte Transformation/*PH; Male; Negroid Race; Polymerase Chain Reaction; Substance Abuse, Intravenous/BL/*CO.\r", 
  ".A": [
   "Wiktor", 
   "Jacobson", 
   "Weiss", 
   "Shaw", 
   "Reuben", 
   "Shorty", 
   "McFarlin", 
   "Blattner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9105; 337(8737):327-8\r", 
  ".T": "Spontaneous lymphocyte proliferation in HTLV-II infection.\r", 
  ".U": "91116965\r", 
  ".W": "We measured lymphocyte proliferation in the absence of antigenic stimulation in 45 HTLV-II infected, 9 HTLV-I infected, and 19 HTLV-I seronegative intravenous drug users (IVDU). Lymphocyte proliferation was higher in IVDUs infected with HTLV-II than in seronegative IVDUs but lower than among those infected with HTLV-I. Higher rates of proliferation were also associated with needle sharing, CD4+ and IL2R+ lymphocyte counts, and HTLV-I antibody titres.\r"
 }, 
 {
  ".I": "296723", 
  ".M": "Aged; Carotid Artery Diseases/ET/*RA/SU; Carotid Artery, Internal; Cerebral Angiography; Cerebral Ischemia, Transient/CO/*RA/SU; Diagnosis, Differential; Endarterectomy; Evaluation Studies; Human; Middle Age; Prognosis; Prospective Studies; Retrospective Studies; Risk Factors; Time Factors.\r", 
  ".A": [
   "Hankey", 
   "Warlow"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9105; 337(8737):335-8\r", 
  ".T": "Lacunar transient ischaemic attacks: a clinically useful concept?\r", 
  ".U": "91116971\r", 
  ".W": "Lacunar ischaemic stroke syndromes are clinically, pathophysiologically, and prognostically distinguishable from cortical ischaemic stroke syndromes. Could cerebrovascular transient ischaemic attacks (TIAs) share similar heterogeneity? 130 patients with TIAs were prospectively studied, 71 of whom underwent carotid angiography. Symptoms were associated with a 50% or greater stenosis of the ipsilateral internal carotid artery in 36 (67%) of 54 patients with presumed cortical TIAs, but in only 1 (6%) of 17 patients with presumed lacunar TIAs (p less than 0.0001). These findings support the view that cortical TIAs are associated with ipsilateral extracranial internal carotid artery atheromatous disease, whereas patients with lacunar TIAs may have absent or insignificant large-vessel disease, and probable intracranial small-vessel disease. Accurate distinction between lacunar and cortical events may have implications for investigation and treatment of patients with TIAs.\r"
 }, 
 {
  ".I": "296724", 
  ".M": "Adult; Aged; Cerebral Infarction/*CO/RA; Cerebral Ischemia, Transient/*ET/RA; Comparative Study; Diagnosis, Differential; Double-Blind Method; Evaluation Studies; Female; Human; Male; Middle Age; Netherlands; Prognosis; Retrospective Studies; Time Factors; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Kappelle", 
   "van", 
   "Koudstaal", 
   "van"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; MULTICENTER STUDY; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "Lancet 9105; 337(8737):339-41\r", 
  ".T": "Transient ischaemic attacks and small-vessel disease. Dutch TIA Study Group [see comments]\r", 
  ".U": "91116972\r", 
  ".W": "Histories and computed tomograms of 606 patients with transient cerebral ischaemia were studied. All symptoms and signs had completely resolved within 24 hours, and any episodes suggestive of posterior fossa ischaemia were excluded. Computed tomography, done after the clinical features had resolved, showed 79 relevant infarcts: 46 were small, deep, lacunar infarcts (58%, 95% confidence interval [CI] 47-69%), and 33 were larger cortical infarcts. The histories and the type of infarct in these 79 patients were compared to see whether lacunar infarcts were preceded by a history of unilateral motor or sensory symptoms without features usually attributed to the cerebral cortex. The positive predictive value of such lacunar symptoms was 0.74, with a negative predictive value of 0.61. 11 patients had a cortical infarct despite a history of lacunar TIAs, but only one occurred in the left hemisphere and speech was not affected. Of 527 patients with transient ischaemic attacks without a relevant infarct visible on computed tomography, 335 (64%) had a history suggestive of lacunar ischaemia, whereas in several other studies 20-25% of patients with ischaemic stroke have evidence of lacunar infarcts. Lacunar TIAs may therefore have a better prognosis than cortical TIAs or may often precede cortical infarcts; alternatively, many cortical infarcts may occur without warning.\r"
 }, 
 {
  ".I": "296725", 
  ".M": "Adult; Biopsy; Case Report; Diagnosis, Differential; Disease Outbreaks/*; Dust/*AE; Evaluation Studies; Human; Lung/PA; Male; Middle Age; Pulmonary Fibrosis/DI/PA; Quartz/*AE; Scotland/EP; Silicosis/*EP/ET/PA/RA; Workmen's Compensation.\r", 
  ".A": [
   "Seaton", 
   "Legge", 
   "Henderson", 
   "Kerr"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9105; 337(8737):341-4\r", 
  ".T": "Accelerated silicosis in Scottish stonemasons.\r", 
  ".U": "91116973\r", 
  ".W": "A small group of stonemasons working with sandstone was exposed to levels of respirable quartz up to 130 times the workplace standard over a period of up to 6 years. Two died of accelerated silicosis, a disease that caused serious diagnostic difficulties and was initially not recognised by the doctors of the then Department of Health and Social Security Medical Boarding Centre (respiratory diseases). Previous descriptions of this disease in the UK date back to the years of the industrial revolution (late 18th century). One other mason on the site proved to have an earlier stage of accelerated silicosis and two had radiographic changes of early classic silicosis. Regulations intended to prevent silicosis have been in place in the UK for many decades and were strengthened by the Health and Safety at Work Act in 1974. Although the workers had been aware of a health risk from quartz, they had not been able to persuade management to take effective preventive action until serious illness had occurred. Current pressures on management to cut overheads and to achieve maximum productivity could, as in this instance, lead to neglect of health and safety standards.\r"
 }, 
 {
  ".I": "296726", 
  ".M": "Age Factors; Evaluation Studies; Homovanillic Acid/UR; Human; Infant; Infant, Newborn; Japan/EP; Mass Screening/*; Neuroblastoma/EP/MO/*PC/UR; Prognosis; Survival Rate; Vanilmandelic Acid/UR.\r", 
  ".A": [
   "Murphy", 
   "Cohn", 
   "Craft", 
   "Woods", 
   "Sawada", 
   "Castleberry", 
   "Levy", 
   "Prorok", 
   "Hammond"
  ], 
  ".P": "CONSENSUS DEVELOPMENT CONFERENCE; JOURNAL ARTICLE; REVIEW.\r", 
  ".S": "Lancet 9105; 337(8737):344-6\r", 
  ".T": "Do children benefit from mass screening for neuroblastoma? Consensus Statement from the American Cancer Society Workshop on Neuroblastoma Screening.\r", 
  ".U": "91116974\r"
 }, 
 {
  ".I": "296727", 
  ".M": "Aged; Atenolol/AD; Biological Availability; Chemistry, Pharmaceutical/*; Dose-Response Relationship, Drug; Drug Administration Schedule; Female; Human; Mathematics; Middle Age; Pharmacokinetics; Product Surveillance, Postmarketing/*ST; Tablets/*CH.\r", 
  ".A": [
   "Herxheimer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9105; 337(8737):346-8\r", 
  ".T": "How much drug in the tablet? [see comments]\r", 
  ".U": "91116975\r", 
  ".W": "Many recommended drug doses are higher than necessary, for two reasons. Drugs are often introduced at a dose that will be effective in around 90% of the target population, because this helps market penetration. Doses are also partly determined by an irrational preference for round numbers. The dose excess due to such digit preference may be as much as 70% of the correct dose and on average is probably 25%. Needlessly high doses are bound to cause avoidable unwanted effects in a proportion of patients. Rigorous methods must be used to determine the doses recommended and the amount of drug to be put into a tablet or other dosage form.\r"
 }, 
 {
  ".I": "296729", 
  ".M": "Case Report; Human; Male; Mesothelioma/*DT/RT; Middle Age; Photochemotherapy/*MT; Pleural Neoplasms/*DT/RT.\r", 
  ".A": [
   "Lofgren", 
   "Larsson", 
   "Thaning", 
   "Hallgren"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9105; 337(8737):359\r", 
  ".T": "Transthoracic endoscopic photodynamic treatment of malignant mesothelioma [letter]\r", 
  ".U": "91116978\r"
 }, 
 {
  ".I": "296730", 
  ".M": "Administration, Inhalation; Albuterol/*AD; Drug Evaluation; Human; Pain/*DT; Patient Compliance; Rectal Diseases/*DT.\r", 
  ".A": [
   "Wright"
  ], 
  ".P": "CLINICAL TRIAL; LETTER.\r", 
  ".S": "Lancet 9105; 337(8737):359\r", 
  ".T": "Trial of inhaled salbutamol for proctalgia fugax [letter]\r", 
  ".U": "91116979\r"
 }, 
 {
  ".I": "296731", 
  ".M": "Animal; Cattle; Human; Meat/*AN; Milk/*CH; Nutritive Value; Risk Factors; Somatotropin/*AE/CH.\r", 
  ".A": [
   "Macnair"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9105; 337(8737):359-60\r", 
  ".T": "Concerns about BST [letter]\r", 
  ".U": "91116980\r"
 }, 
 {
  ".I": "296732", 
  ".M": "Case Report; Coronary Arteriosclerosis/RA; Coronary Vessels/*RA; Diatrizoate/*DU; Diatrizoate Meglumine/*DU; Drug Combinations; Human; Male; Middle Age; Particle Accelerators/*IS.\r", 
  ".A": [
   "Thomlinson", 
   "Gmur", 
   "Chapman", 
   "Garrett", 
   "Lazarz", 
   "Morrison", 
   "Reiser", 
   "Padmanabhan", 
   "Ong", 
   "Green", 
   "et"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9105; 337(8737):360\r", 
  ".T": "Venous synchrotron coronary angiography [letter]\r", 
  ".U": "91116981\r"
 }, 
 {
  ".I": "296734", 
  ".M": "Adult; Age Factors; Comparative Study; Diabetes Mellitus, Insulin-Dependent/CO/*EP; Diabetes Mellitus, Non-Insulin-Dependent/CO/*EP; Germany/EP; Human; Insulin Resistance; Prevalence; Prospective Studies.\r", 
  ".A": [
   "Teupe", 
   "Bergis"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9105; 337(8737):361-2\r", 
  ".T": "Epidemiological evidence for \"double diabetes\" [letter] [see comments]\r", 
  ".U": "91116983\r"
 }, 
 {
  ".I": "296735", 
  ".M": "Aspartic Acid/AA/AN; Human; Lipids/AN; Magnetic Resonance Imaging/*; Multiple Sclerosis/*DI.\r", 
  ".A": [
   "Wolinsky", 
   "Narayana"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9105; 337(8737):362\r", 
  ".T": "Proton magnetic resonance spectroscopy and multiple sclerosis [letter; comment]\r", 
  ".U": "91116984\r"
 }, 
 {
  ".I": "296736", 
  ".M": "Abnormalities/*GE; Abortion, Therapeutic; Female; Human; Pregnancy; Prenatal Diagnosis/*; Prevalence; Probability; Risk Factors; Time Factors.\r", 
  ".A": [
   "Heckerling", 
   "Verp"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9105; 337(8737):363\r", 
  ".T": "Genetic risk and early versus late prenatal testing [letter; comment]\r", 
  ".U": "91116985\r"
 }, 
 {
  ".I": "296737", 
  ".M": "Alleles; Debrisoquin/*ME; DNA/*AN; Human; Mutation/GE; Phenotype/*; Polymerase Chain Reaction; Probability; Restriction Fragment Length Polymorphisms.\r", 
  ".A": [
   "Heim", 
   "Meyer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9105; 337(8737):363\r", 
  ".T": "Predicting debrisoquine phenotype [letter]\r", 
  ".U": "91116986\r"
 }, 
 {
  ".I": "296738", 
  ".M": "Adult; Alanine Aminotransferase/BL; Case Report; Female; Hepatitis B/*CO; Hepatitis, Chronic Active/*CO; Human; Pregnancy; Pregnancy Complications, Infectious/*; Recurrence.\r", 
  ".A": [
   "Rawal", 
   "Parida", 
   "Watkins", 
   "Ghosh", 
   "Smith"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9105; 337(8737):364\r", 
  ".T": "Symptomatic reactivation of hepatitis B in pregnancy [letter]\r", 
  ".U": "91116988\r"
 }, 
 {
  ".I": "296739", 
  ".M": "Case Report; Child, Preschool; Drug Combinations; Drug Hypersensitivity/*PC; Female; Human; Injections, Intramuscular; Measles Vaccine/*AD/CT; Mumps Vaccine/*AD/CT; Neomycin/*AE; Patch Tests; Rubella Vaccine/*AD/CT.\r", 
  ".A": [
   "Elliman", 
   "Dhanraj"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9105; 337(8737):365\r", 
  ".T": "Safe MMR vaccination despite neomycin allergy [letter]\r", 
  ".U": "91116989\r"
 }, 
 {
  ".I": "296740", 
  ".M": "Adolescence; Anastomosis, Surgical; Bicycling/*IN; Carotid Arteries/*IN/SU; Case Report; Human; Male; Rupture.\r", 
  ".A": [
   "Davies", 
   "Conway", 
   "Lamb"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9105; 337(8737):365\r", 
  ".T": "Traumatic avulsion of the left common carotid artery [letter; comment]\r", 
  ".U": "91116990\r"
 }, 
 {
  ".I": "296741", 
  ".M": "Body Weight/*; Child, Preschool; Comparative Study; Failure to Thrive/*DI; Human; Infant; Reference Values; Retrospective Studies.\r", 
  ".A": [
   "Wright", 
   "Edwards", 
   "Halse", 
   "Waterston"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9105; 337(8737):365-6\r", 
  ".T": "Weight and failure to thrive in infancy [letter]\r", 
  ".U": "91116991\r"
 }, 
 {
  ".I": "296742", 
  ".M": "Asthma/TH; Bronchial Spasm/*TH; Case Report; Child; Female; Human; Intubation, Intratracheal; Oxygen Inhalation Therapy/MT; Pressure; Thorax.\r", 
  ".A": [
   "Eason", 
   "Tayler", 
   "Cottam", 
   "Edwards", 
   "Beard", 
   "Peachey", 
   "Lanigan", 
   "Knibb", 
   "Dimond"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9105; 337(8737):366\r", 
  ".T": "Manual chest compression for total bronchospasm [letter]\r", 
  ".U": "91116993\r"
 }, 
 {
  ".I": "296743", 
  ".M": "Comparative Study; Cryopreservation/*; Female; Human; Insemination, Artificial, Heterologous/*; Male; Pregnancy; Semen/*PH; Sperm Motility/*PH.\r", 
  ".A": [
   "Paraskevaides", 
   "Pennington", 
   "Naik", 
   "Gibbs"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9105; 337(8737):366-7\r", 
  ".T": "Pre-freeze/post-freeze semen motility ratio [letter]\r", 
  ".U": "91116994\r"
 }, 
 {
  ".I": "296744", 
  ".M": "Adult; Female; Human; Magnetic Resonance Imaging/MT; Male; Middle Age; Muscle Contraction; Pelvis/*AH/PH; Valsalva's Maneuver/PH.\r", 
  ".A": [
   "Hugosson", 
   "Jorulf", 
   "Lingman", 
   "Jacobsson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9105; 337(8737):367\r", 
  ".T": "Morphology of the pelvic floor [letter]\r", 
  ".U": "91116995\r"
 }, 
 {
  ".I": "296745", 
  ".M": "Attitude of Health Personnel; Clinical Medicine/*ST; Comparative Study; Dentistry/ST; Great Britain; Medical Records/ST; Prisoners/PX; Prisons/*.\r", 
  ".A": [
   "Rose"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9105; 337(8737):368\r", 
  ".T": "Prison medicine [letter]\r", 
  ".U": "91116996\r"
 }, 
 {
  ".I": "296746", 
  ".M": "Great Britain; National Health Programs/*OG; Research/*ST.\r", 
  ".A": [
   "Berry", 
   "Hales", 
   "Lloyd", 
   "Peters"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9105; 337(8737):368\r", 
  ".T": "UK clinical research [letter; comment]\r", 
  ".U": "91116997\r"
 }, 
 {
  ".I": "296747", 
  ".M": "Erotica/PX; Great Britain; National Health Programs/*OG; Research/*ST; Sex Behavior/PX.\r", 
  ".A": [
   "Goodman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9105; 337(8737):368-9\r", 
  ".T": "Research, reforms, and government response [letter]\r", 
  ".U": "91116998\r"
 }, 
 {
  ".I": "296748", 
  ".M": "Attitude; Communication; Ethics, Medical/*; Professional Staff Committees/*OG.\r", 
  ".A": [
   "Danks"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9105; 337(8737):369\r", 
  ".T": "Ethics committees [letter]\r", 
  ".U": "91116999\r"
 }, 
 {
  ".I": "296750", 
  ".M": "Adolescence; Euthanasia, Passive/LJ; Human; New South Wales; Physician-Patient Relations; Politics; Right to Die/*LJ.\r", 
  ".A": [
   "Graham"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9105; 337(8737):369-70\r", 
  ".T": "Dying in New South Wales [letter]\r", 
  ".U": "91117001\r"
 }, 
 {
  ".I": "296751", 
  ".M": "Carcinoma, Squamous Cell/*CO; Case Report; Deglutition Disorders/*ET; Esophageal Neoplasms/*CO; Female; Human; Middle Age.\r", 
  ".A": [
   "Salter"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9105; 337(8737):370\r", 
  ".T": "Deceptive dysphagia [letter]\r", 
  ".U": "91117002\r"
 }, 
 {
  ".I": "296753", 
  ".M": "Administration, Inhalation; Aged; Carcinoma, Oat Cell/*BL; Comparative Study; Female; Human; Interferon Alfa, Recombinant/BL; Interferon Type I/*BL; Lung Neoplasms/*BL; Male; Time Factors.\r", 
  ".A": [
   "Maasilta", 
   "Halme", 
   "Mattson", 
   "Cantell"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9105; 337(8737):371\r", 
  ".T": "Pharmacokinetics of inhaled recombinant and natural alpha interferon [letter]\r", 
  ".U": "91117004\r"
 }, 
 {
  ".I": "296754", 
  ".M": "Aged; Case Report; Drug Administration Schedule; Female; Human; Hypercalcemia/*CI; Hyperparathyroidism/*CO; Nifedipine/*AE; Time Factors.\r", 
  ".A": [
   "Samani"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9105; 337(8737):372\r", 
  ".T": "Nifedipine and hypercalcaemia of primary hyperparathyroidism [letter] [see comments]\r", 
  ".U": "91117006\r"
 }, 
 {
  ".I": "296755", 
  ".M": "Adult; Case Report; Chronic Disease; Female; Hepatitis, Toxic/*ET; Human; Senna/*AE; Substance Abuse/*CO.\r", 
  ".A": [
   "Beuers", 
   "Spengler", 
   "Pape"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9105; 337(8737):372-3\r", 
  ".T": "Hepatitis after chronic abuse of senna [letter]\r", 
  ".U": "91117007\r"
 }, 
 {
  ".I": "296756", 
  ".M": "Case Report; Convulsions/DT/ET; Cytomegalic Inclusion Disease/*; Drug Administration Schedule; Encephalitis/*DT/ET; Female; Ganciclovir/*TU; Human; Infant.\r", 
  ".A": [
   "Iannetti", 
   "Nigro", 
   "Imperato"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9105; 337(8737):373\r", 
  ".T": "Cytomegalovirus encephalitis and ganciclovir [letter; comment]\r", 
  ".U": "91117008\r"
 }, 
 {
  ".I": "296757", 
  ".M": "Carcinoma in Situ/*MI; Cervix Neoplasms/*MI; Evaluation Studies; Female; Human; Papillomaviruses/CL/*IM; Skin Tests/MT; Tumor Cells, Cultured; Tumor Virus Infections/*IM; Viral Fusion Proteins/*AN.\r", 
  ".A": [
   "Hopfl", 
   "Sandbichler", 
   "Sepp", 
   "Heim", 
   "Muller-Holzner", 
   "Wartusch", 
   "Dapunt", 
   "Jochmus-Kudielka", 
   "ter", 
   "Gissmann", 
   "et"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9105; 337(8737):373-4\r", 
  ".T": "Skin test for HPV type 16 proteins in cervical intraepithelial neoplasia [letter]\r", 
  ".U": "91117009\r"
 }, 
 {
  ".I": "296758", 
  ".M": "Adult; Antigens, CD4/*AN; Cell Communication; Fibroblasts/IM; Human; Infant, Newborn; Lung/*PA; Pulmonary Fibrosis/PA.\r", 
  ".A": [
   "Derdak", 
   "Dixon", 
   "Watts", 
   "Penney", 
   "Phipps"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9105; 337(8737):374\r", 
  ".T": "CD4 expression in lung fibroblasts [letter]\r", 
  ".U": "91117010\r"
 }, 
 {
  ".I": "296759", 
  ".M": "Adolescence; Adult; AIDS Serodiagnosis/*; Child; Child, Preschool; Comparative Study; Confidentiality/*; Great Britain/EP; Human; HIV Antibodies/*AN; HIV Infections/*EP; Infant; Male; Middle Age; Prevalence.\r", 
  ".A": [
   "Orton", 
   "Ratcliffe", 
   "Skidmore", 
   "Jones", 
   "Desselberger"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9105; 337(8737):374\r", 
  ".T": "Unlinked anonymous testing for HIV infection [letter]\r", 
  ".U": "91117011\r"
 }, 
 {
  ".I": "296760", 
  ".M": "Actinomycetales Infections/*DT; Adult; Antibiotics, Combined/AD; Case Report; Human; HIV Seropositivity/*CO; Imipenem/*AD; Lung Diseases/*DT; Male; Occupational Diseases/DT; Rhodococcus; Vancomycin/*AD.\r", 
  ".A": [
   "Rouquet", 
   "Clave", 
   "Massip", 
   "Moatti", 
   "Leophonte"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9105; 337(8737):375\r", 
  ".T": "Imipenem/vancomycin for Rhodococcus equi pulmonary infection in HIV-positive patient [letter] [see comments]\r", 
  ".U": "91117012\r"
 }, 
 {
  ".I": "296761", 
  ".M": "Acquired Immunodeficiency Syndrome/TM; Comparative Study; Gonorrhea/*EP; Great Britain/EP; Homosexuality/*; Human; Male; Sex Behavior; Time Factors.\r", 
  ".A": [
   "Waugh"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9105; 337(8737):375\r", 
  ".T": "Resurgent gonorrhoea in homosexual men [letter]\r", 
  ".U": "91117013\r"
 }, 
 {
  ".I": "296762", 
  ".M": "Comparative Study; Human; Intermittent Positive-Pressure Ventilation; Intubation, Intratracheal; Larynx; Masks/*ST; Resuscitation/*IS.\r", 
  ".A": [
   "Tighe", 
   "Davies", 
   "Greenslade", 
   "Evans"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9105; 337(8737):375-6\r", 
  ".T": "Laryngeal mask airway [letter]\r", 
  ".U": "91117014\r"
 }, 
 {
  ".I": "296763", 
  ".M": "Adolescence; Adult; Aged; Child; Child, Preschool; Disease Susceptibility; Female; Human; Male; Middle Age; Pneumococcal Infections/*CO/MO; Septicemia/*ET/MO; Streptococcus pneumoniae/*.\r", 
  ".A": [
   "Gillespie", 
   "McWhinney", 
   "Kibbler"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9105; 337(8737):376\r", 
  ".T": "Pneumococcal bacteraemia [letter; comment]\r", 
  ".U": "91117015\r"
 }, 
 {
  ".I": "296764", 
  ".M": "Autopsy; Case Report; Diagnostic Errors; Equipment Contamination/*; Human; Infant, Newborn; Legionella/*IP; Legionnaires' Disease/*DI; Male; Middle Age; Water Microbiology/*; Water Supply.\r", 
  ".A": [
   "Lightfoot", 
   "Richardson", 
   "Shrimanker", 
   "Farrell"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9105; 337(8737):376\r", 
  ".T": "Post-mortem isolation of legionella due to contamination [letter]\r", 
  ".U": "91117016\r"
 }, 
 {
  ".I": "296765", 
  ".M": "Animal; Child; Cookery/*; Food Parasitology/*; Giardiasis/*TM; Human; Male; Sheep; Sheep Diseases/*TM.\r", 
  ".A": [
   "Karabiber", 
   "Aktas"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9105; 337(8737):376-7\r", 
  ".T": "Foodborne giardiasis [letter; comment]\r", 
  ".U": "91117017\r"
 }, 
 {
  ".I": "296766", 
  ".M": "Adult; Anaphylaxis/*ET; Antibodies/AN; BCG Vaccine/*AE; Case Report; Dextrans/*AE/IM; Female; Human; IgG/AN; Infant, Newborn; Molecular Weight.\r", 
  ".A": [
   "Rudin", 
   "Amacher", 
   "Berglund"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9105; 337(8737):377\r", 
  ".T": "Anaphylactoid reaction to BCG vaccination [letter] [see comments]\r", 
  ".U": "91117018\r"
 }, 
 {
  ".I": "296767", 
  ".M": "Administration, Oral; Case Report; Colonic Pseudo-Obstruction/*DT; Erythromycin/*AD; Gastrointestinal Motility/DE; Human; Intestinal Obstruction/*DT/ET; Male; Middle Age; Reflex, Abdominal/*DE; Wounds, Gunshot/CO.\r", 
  ".A": [
   "Armstrong", 
   "Ballantyne", 
   "Modlin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9105; 337(8737):378\r", 
  ".T": "Erythromycin for reflex ileus in Ogilvie's syndrome [letter]\r", 
  ".U": "91117020\r"
 }, 
 {
  ".I": "296768", 
  ".M": "Food Preservation/*MT; Human; Italy; Meat/*CL; Nomenclature/*.\r", 
  ".A": [
   "Attanasio"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9105; 337(8737):378\r", 
  ".T": "Salami in publication [letter; comment]\r", 
  ".U": "91117021\r"
 }, 
 {
  ".I": "296769", 
  ".M": "Bandages; Human; Posture/*; Pressure; Toes; Varicose Ulcer/*ET/PC.\r", 
  ".A": [
   "Chant"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9105; 337(8737):378\r", 
  ".T": "Tissue pressure, posture, and venous ulceration [letter; comment]\r", 
  ".U": "91117022\r"
 }, 
 {
  ".I": "296772", 
  ".M": "Animal; Electric Stimulation; Glutamates/AD/*PD; Hindlimb/PH; Male; Microinjections; Morphine/AD/*PD; Periaqueductal Gray/*; Rats; Rats, Inbred Strains; Reflex/*DE; Stimulation, Chemical; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Carstens", 
   "Hartung", 
   "Stelzer", 
   "Zimmermann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 9105; 43(1):105-12\r", 
  ".T": "Suppression of a hind limb flexion withdrawal reflex by microinjection of glutamate or morphine into the periaqueductal gray in the rat.\r", 
  ".U": "91117500\r", 
  ".W": "Microinjection into the midbrain periaqueductal gray (PAG) or lateral reticular formation (LRF) of the neuronal excitant glutamate produces analgesia, and suppresses the responses of a fraction of spinal dorsal horn neurons to noxious heat applied to ventral hind paw skin. Microinjection of morphine into the PAG also produces analgesia, but has been reported to frequently facilitate, as well as to suppress or have no effect, on nociceptive spinal neurons. In anesthetized rats, we tested whether (a) glutamate microinjections into PAG or LRF, and (b) morphine microinjections into PAG, affected the isometric force of hind limb withdrawal elicited by the same noxious heat stimuli on the hind paw as used in single-unit studies of dorsal horn neurons. Glutamate (0.5 M; 0.1-0.5 microliter) microinjected at 9/12 PAG and 8/10 LRF sites suppressed the reflex, and had no effect or facilitated the reflex from the remaining sites. Morphine (5 micrograms in 0.5 microliter) microinjected at each of 10 PAG sites suppressed the reflex in a naloxone-reversible manner. Suppression usually began shortly after morphine, peaked at 20-40 min, and lasted greater than 60 min. The integrated flexion reflex thus appears to be more susceptible to chemical midbrain stimulation under these experimental conditions, compared to previous studies of single dorsal horn neurons.\r"
 }, 
 {
  ".I": "296773", 
  ".M": "Animal; Body Temperature/DE; Clonidine/AD/*PD; Injections, Spinal; Male; Nociceptors/*PH; Pain Measurement; Psychomotor Performance/DE; Rats; Rats, Inbred Strains; Reaction Time/DE; Support, Non-U.S. Gov't; Sympathetic Nervous System/*PH.\r", 
  ".A": [
   "Tjolsen", 
   "Lund", 
   "Hole"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 9105; 43(1):113-20\r", 
  ".T": "The role of descending noradrenergic systems in regulation of nociception: the effects of intrathecally administered alpha-adrenoceptor antagonists and clonidine.\r", 
  ".U": "91117501\r", 
  ".W": "It has been proposed that descending noradrenergic systems exercise a tonic inhibition of nociception at the spinal level. The recent finding that changes in tail skin temperature (TT) may have a strong effect on the tail-flick latency makes a reevaluation of this hypothesis necessary. The alpha-adrenoceptor agonist clonidine injected intrathecally (i.th.) in a dose of 60 micrograms increased the response temperature in the increasing hot plate test 10 min after injection, and prolonged the tail-flick latency 30-60 min after injection. A considerable part of the change in tail-flick latency was caused by a reduction in TT. The alpha 1-antagonist prazosin (30 and 60 micrograms) tended to increase the response temperature in the increasing hot plate test after 60 min, and to prolong the latency in the tail-flick test. These effects were not statistically significant. Clonidine and prazosin induced sensorimotor impairment and a reduction in body temperature after 30-60 min. The alpha 2-antagonist yohimbine had no effect in the increasing hot plate test, but reduced the tail-flick latency 10 min after drug administration. This reduction could be explained by an increase in TT. The results suggest that the reduced latency in the tail-flick test after i.th. injection of yohimbine is caused by an increase in the tail blood flow, and does not support the hypothesis of a tonic bulbospinal noradrenergic inhibition of nociception. The time course of response latencies suggests that supraspinal mechanisms may be involved in the effects of i.th. clonidine and prazosin in the tail-flick test, while there seems to be a spinally mediated antinociceptive effect of clonidine that can be demonstrated in the increasing hot plate test.\r"
 }, 
 {
  ".I": "296774", 
  ".M": "Adolescence; Adult; Conditioning (Psychology)/*PH; Female; Human; Iontophoresis; Male; Middle Age; Models, Psychological; Pain/*PX; Placebos/*; Reinforcement, Verbal/*.\r", 
  ".A": [
   "Voudouris", 
   "Peck", 
   "Coleman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 9105; 43(1):121-8\r", 
  ".T": "The role of conditioning and verbal expectancy in the placebo response.\r", 
  ".U": "91117502\r", 
  ".W": "Both conditioning and expectancy models have been offered in recent years as explanations for the placebo response. Following our earlier work on conditioning placebo responses in human subjects the current study examined the relative contribution made by conditioning and verbal expectancy. Group 1 received a Combined Expectancy and Conditioning Manipulation; group 2 received Expectancy Alone; group 3, Conditioning Alone; and group 4 was the control group. Subjects' responses were compared with and without a placebo cream, using iontophoretic pain stimulation. The results suggest that conditioning was more powerful than verbal expectancy in creating a placebo response.\r"
 }, 
 {
  ".I": "296775", 
  ".M": "Human; Pain Measurement; Trigeminal Neuralgia/*PP.\r", 
  ".A": [
   "Procacci"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Pain 9105; 43(1):129-30\r", 
  ".T": "Comments on the paper of Hampf et al. (Pain, 40 (1990) 241-248) [letter; comment]\r", 
  ".U": "91117503\r"
 }, 
 {
  ".I": "296777", 
  ".M": "Adult; Backache/PP; Chronic Disease; Female; Headache/PP; Human; Male; Pain/*CL; Pain Measurement/*SN; Support, U.S. Gov't, P.H.S.; Temporomandibular Joint Syndrome/PP.\r", 
  ".A": [
   "Turk", 
   "Rudy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 9105; 43(1):27-35\r", 
  ".T": "The robustness of an empirically derived taxonomy of chronic pain patients.\r", 
  ".U": "91117505\r", 
  ".W": "There is currently no classification system for chronic pain patients that has achieved consensus. The lack of a classification that is used consistently across settings has impaired advance of knowledge and treatment of chronic pain patients. Recently, an empirically derived multivariate classification system, the Multiaxial Assessment of Pain (MAP) patients, has been developed. In this paper, the generalizability of the MAP system was evaluated by contrasting the MAP classification of 3 common but diverse chronic pain syndromes, namely, low back pain, headache, and temporomandibular disorders. The results indicate that although the proportion of patients classified into the 3 subgroups of the MAP taxonomy differ, the profiles based on the pattern of interrelationship among the assessment scales were remarkably similar. These data suggest that the psychosocial and behavioral responses associated with chronic pain are common to diverse samples of pain patients despite differences in demographic characteristics and medical diagnosis. The implications of these results for research and clinical practice are discussed. The potential utility of a polydiagnostic approach using more traditional medically based classifications such as proposed by the IASP (Merskey, H., Pain, Suppl. 3 (1986) S1-S225) complemented by classification based on the MAP psychosocial-behaviorally based taxonomy are examined.\r"
 }, 
 {
  ".I": "296778", 
  ".M": "Analgesics, Addictive/PD/*PK; Human.\r", 
  ".A": [
   "Mather"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Pain 9105; 43(1):3-6\r", 
  ".T": "Pharmacokinetic and pharmacodynamic profiles of opioid analgesics: a sameness amongst equals? [editorial]\r", 
  ".U": "91117506\r"
 }, 
 {
  ".I": "296779", 
  ".M": "Accidents, Occupational/LJ/PX; Adult; Chronic Disease; Employment/*; Female; Human; Jurisprudence; Male; Marriage; Pain/EP/*PX; Pain Measurement; Workmen's Compensation/LJ.\r", 
  ".A": [
   "Tait", 
   "Chibnall", 
   "Richardson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 9105; 43(1):37-46\r", 
  ".T": "Litigation and employment status: effects on patients with chronic pain.\r", 
  ".U": "91117507\r", 
  ".W": "In order to study the effects of compensation and litigation, 201 chronic pain patients were selected from a sample of 444: 99 were working, 15 were working and litigating, 53 were receiving Worker's Compensation, and 34 were receiving Worker's Compensation and litigating. Employment (working vs. Worker's Compensation) and litigation status (litigating vs. not litigating) were analyzed in a 2 x 2 factorial design with measures of pain, disability, psychological distress, and selected demographics as dependent variables. Compared to Worker's Compensation patients, working patients reported significantly less disability (down-time, days spent in bed, interference of pain in daily activities) and pain of a longer duration. Compared to litigating patients, non-litigating patients reported less pain (on the McGill Pain Questionnaire) and less disability (stopping activity, interference of pain in daily activities). On two measures of psychological distress (depression, anxiety), there were significant interactions: Worker's Compensation patients who were litigating reported less distress than non-litigants, while working patients who were litigating reported more distress than non-litigants. The results indicate clear differences in self-reports of disability associated with both employment and litigation status. They also suggest that litigation may function as a coping response for patients who are distressed by the adversarial nature of the Worker's Compensation system. Limitations of the study as well as suggestions for further research also are discussed.\r"
 }, 
 {
  ".I": "296780", 
  ".M": "Adult; Alfentanil/AD/CH/PD; Analgesics, Addictive/*; Chemistry, Physical; Comparative Study; Dental Pulp/PH; Electric Stimulation; Evoked Potentials/DE; Fentanyl/AD/CH/PD; Human; Individuality; Infusions, Intravenous; Male; Morphine/AD/CH/PD; Narcotics/AD/*PD; Pain/*DT; Pain Measurement; Regression Analysis; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Chapman", 
   "Hill", 
   "Saeger", 
   "Gavrin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 9105; 43(1):47-55\r", 
  ".T": "Profiles of opioid analgesia in humans after intravenous bolus administration: alfentanil, fentanyl and morphine compared on experimental pain.\r", 
  ".U": "91117508\r", 
  ".W": "This report examines the relationship of plasma drug concentration to analgesic effect following bolus doses of alfentanil, fentanyl and morphine and assesses individual differences in analgesic response among volunteers. We predicted that the 3 opioids would yield disparate analgesic profiles because their physicochemical and pharmacokinetic characteristics differ. Ten healthy volunteers received intravenous bolus doses of either alfentanil, fentanyl, morphine or normal saline on different days. We stimulated their teeth electrically and measured brain evoked potential (EP) and pain report (PR) repeatedly over 2 h to assess analgesic effect. Concurrently, we drew 18 blood samples to assess opioid plasma concentrations during the test period. The relationship between opioid plasma concentration and analgesic effect was well defined for alfentanil but ambiguous for morphine. Fentanyl exhibited a marked hysteresis. We observed noteworthy individual differences in analgesic response with all 3 drugs but these differences were greatest for morphine and least for alfentanil. Inter- and intrasubject variability in analgesic response across drugs is related to the physicochemical properties of the drugs tested.\r"
 }, 
 {
  ".I": "296781", 
  ".M": "Adult; Alfentanil/AD/PD/PK; Comparative Study; Fentanyl/AD/PD/PK; Human; Infusions, Intravenous; Male; Morphine/AD/PD/PK; Narcotics/AD/*PK; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Hill", 
   "Saeger", 
   "Bjurstrom", 
   "Donaldson", 
   "Chapman", 
   "Jacobson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 9105; 43(1):57-67\r", 
  ".T": "Steady-state infusions of opioids in human volunteers. I. Pharmacokinetic tailoring.\r", 
  ".U": "91117509\r", 
  ".W": "We report a method for controlling and adjusting plasma opioid concentration to preselected target values in individual human subjects in order to study analgesic and other effects of opioids at steady state. The method employs a computer-controlled infusion pump and an algorithm that utilizes individual subject pharmacokinetic parameters predetermined with tailoring bolus opioid doses. We used this approach to produce 3-step increases in plasma concentrations of alfentanil, fentanyl and morphine in each of 15 subjects. We maintained each plasma concentration plateau for 70 min, measured plasma opioid concentrations achieved during the infusions and analyzed the results for bias and precision of the individually tailored infusions. Our results show that pharmacokinetically tailored opioid infusions produce stable plasma opioid concentrations within 10 min for alfentanil and morphine; with each drug overall prediction error was 20% or less. Fentanyl was somewhat more difficult to control by this method than were the other 2 opioids. We conclude that individual tailoring of opioid infusions minimizes the impact of individual pharmacokinetic differences on achieving preselected plasma opioid concentrations and provides an accurate means of controlling steady-state drug concentrations for studies of concentration-effect relationships and comparisons of side-effect intensities produced by equianalgesic plasma opioid concentrations.\r"
 }, 
 {
  ".I": "296782", 
  ".M": "Adult; Alfentanil/AD/PD/PK; Computers; Dental Pulp/PH; Depression, Chemical; Electric Stimulation; Evoked Potentials/DE; Fentanyl/AD/PD/PK; Human; Infusions, Intravenous; Male; Morphine/AD/PD/PK; Narcotics/AD/PD/*PK; Pain Measurement; Receptors, Endorphin/PH; Respiration/DE; Respiratory Function Tests; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Hill", 
   "Chapman", 
   "Saeger", 
   "Bjurstrom", 
   "Walter", 
   "Schoene", 
   "Kippes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 9105; 43(1):69-79\r", 
  ".T": "Steady-state infusions of opioids in human. II. Concentration-effect relationships and therapeutic margins.\r", 
  ".U": "91117510\r", 
  ".W": "We used computer-controlled individually tailored infusions to study relationships between plasma drug concentration and opioid effects, and to evaluate the therapeutic margins of alfentanil, fentanyl and morphine in human subjects. In order to compare the 3 drugs, we infused each opioid to 3 different steady-state target plasma concentrations during separate 8 h test periods so that concentration-effect curves could be defined for each opioid and subject. Dental electrical stimulation produced a consistent degree of baseline experimental pain, and we measured the influence of increasing plasma opioid concentrations on pain intensity and the magnitude of pain-related evoked potentials. We also quantified ventilatory function and subjective side-effects during baseline (no drug), at the 3 target plasma concentrations with each drug. Finally, we measured actual plasma opioid concentrations during each phase of the infusion period. This procedure allowed us to calculate for each opioid the plasma concentration required to produce a 50% decrease in reported pain intensity and evoked potential amplitude (IC50). Subsequent calculation of side-effect magnitudes at the analgesic IC50s permitted direct comparisons of therapeutic margins between alfentanil, fentanyl and morphine. We found a robust relationship between plasma drug concentration and analgesic, ventilatory, and subjective-effect magnitudes for each opioid in this study. We conclude that the magnitudes of individual side-effects associated with equianalgesic, steady-state plasma concentrations of these 3 mu receptor-selective opioids do not differ across drugs.\r"
 }, 
 {
  ".I": "296783", 
  ".M": "Chronic Disease; Human; Pain/*TH; Patient Dropouts; Referral and Consultation; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Turk", 
   "Rudy"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, ACADEMIC.\r", 
  ".S": "Pain 9105; 43(1):7-25\r", 
  ".T": "Neglected factors in chronic pain treatment outcome studies--referral patterns, failure to enter treatment, and attrition.\r", 
  ".U": "91117511\r", 
  ".W": "An increasing number of chronic pain treatment outcome studies have appeared in the literature. In general, these studies support the efficacy of multidisciplinary pain programs, as well as specific treatment modalities such as biofeedback and relaxation. Reviews of this literature have tended to be cautiously optimistic. Some concerns, however, have been raised about the methodological adequacy of these studies, particularly in terms of the lack of control groups, the brief duration of follow-up periods, and the vague criteria used for establishing the success of the therapeutic interventions. Other factors that mitigate conclusions regarding the generalizability of the favorable results reported need to be considered. In this paper 3 rarely discussed topics that are implicit within most treatment outcome studies and that need to be given greater attention are examined. These topics include: (1) referral patterns to pain clinics (who are referred to pain clinics, when, and how representative is the referred sample?); (2) failure to enter treatment (e.g., exclusion criteria, lack of available financial support to cover the cost of treatment, patient's refusal to accept recommendations), and consequently, the representativeness of the treated sample; and (3) patient's attrition. In this paper we discuss each of these factors as they underscore important qualifications that have to be made in evaluating treatment outcome studies.\r"
 }, 
 {
  ".I": "296784", 
  ".M": "Adult; Autonomic Nervous System/*PP; Electrocardiography; Female; Heart Rate/*PH; Human; Male; Pain/*PP; Pain Measurement; Respiration/DE; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Moltner", 
   "Holzl", 
   "Strian"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 9105; 43(1):81-9\r", 
  ".T": "Heart rate changes as an autonomic component of the pain response.\r", 
  ".U": "91117512\r", 
  ".W": "Autonomic variables have been recommended as measures of the affective-motivational component of the pain response in objective algesimetry. In the present study components of heart rate responses to painful heat stimuli and their relation to stimulus and sensation variables were analyzed. Twelve healthy subjects served. Sixty phasic stimuli of varying temperatures above and below pain threshold were delivered through a Marstock thermode in 1 session. Heart rate, respiration, and subjective stimulus ratings were recorded simultaneously. Phasic heat stimulation above and below pain threshold induced a tonic increase of the heart rate lasting up to more than 20 sec. High intensity stimulation generated steeper rises and greater mean increase than low intensity stimulation. In general, heart rate responses were more closely related to subjective sensation than to stimulus intensity. However, differential temporal analysis demonstrates that, until about 3 sec after stimulation, the autonomic response is determined solely by stimulus temperature, whereas, after approximately 6 sec, it is related only to subjective judgement. Accordingly, the heart rate responses reflect both a brief nocifensive reflex induced by the sensory component and, subsequently, a longer-lasting response which seems to be related to affective and/or cognitive evaluation. This separation of different stages of pain-processing by an autonomic indicator may be useful in clinical algesimetry.\r"
 }, 
 {
  ".I": "296785", 
  ".M": "Adult; Aged; Case Report; Cervix Neoplasms/PA/PP; Colonic Neoplasms/PA/PP; Diacetylmorphine/AD/*TU; Dihydromorphinone/AD/AE; Female; Human; Injections, Subcutaneous; Male; Middle Age; Morphine/AD/AE/TU; Neoplasm Metastasis; Ovarian Neoplasms/PA/PP; Pain, Intractable/DT/ET; Prostatic Neoplasms/PA/PP.\r", 
  ".A": [
   "Bruera", 
   "Macmillan", 
   "Selmser", 
   "MacDonald"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 9105; 43(1):91-4\r", 
  ".T": "Decreased local toxicity with subcutaneous diamorphine (heroin): a preliminary report.\r", 
  ".U": "91117513\r", 
  ".W": "We report the cases of 5 patients who developed severe local toxicity during the subcutaneous administration of morphine sulphate and hydromorphone hydrochloride. All patients required site changes more frequently than once every 24 h due to redness, swelling, or pain while receiving morphine or hydromorphone. All patients showed prolongation in the duration of sites of infusion once an equianalgesic dose of diamorphine hydrochloride (heroin) was started. No change in pain control or systemic toxicity was detected with diamorphine. These findings suggest that diamorphine could be a useful alternative for patients who develop severe toxicity to subcutaneous morphine or hydromorphone.\r"
 }, 
 {
  ".I": "296786", 
  ".M": "Analgesics/PD; Animal; Body Temperature/*DE; Carrageenan; Dextrorphan/PD; Dose-Response Relationship, Drug; Edema/CI/*DT; Levorphanol/PD; Male; Morphine/PD; Naltrexone/PD; Narcotics/*PD/TU; Pain/*DT/PP; Rats; Rats, Inbred Strains; Stereoisomers.\r", 
  ".A": [
   "Joris", 
   "Costello", 
   "Dubner", 
   "Hargreaves"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 9105; 43(1):95-103\r", 
  ".T": "Opiates suppress carrageenan-induced edema and hyperthermia at doses that inhibit hyperalgesia.\r", 
  ".U": "91117514\r", 
  ".W": "This study determined whether opiates alter vascular components of inflammation (hyperthermia, edema and plasma extravasation) in addition to the suppression of hyperalgesia. Rats were administered carrageenan into one hind paw and saline into the other hind paw, followed by i.p. injection of morphine (0.2-5.0 mg/kg) or saline at 60 min, and testing at 90 min after hind paw injections. Morphine produced a dose-dependent reduction in carrageenan-induced hyperalgesia (17-53%), hyperthermia (39-53%) and edema (24-36%). Morphine treatment did not alter the temperatures of the contralateral saline-injected paws, indicating that opiate suppression of hyperthermia was not confounded by alterations in systemic body temperature or blood flow. The opiate effects on inflammation were stereospecific since levorphanol (1 mg/kg), but not dextrorphan (1 mg/kg), suppressed carrageenan-evoked hyperalgesia, hyperthermia and edema. Pre-treatment with naltrexone (1.5 mg/kg) blocked the effects of a 5 mg/kg dose of morphine sulfate on hyperalgesia, hyperthermia and edema. In a separate study, i.v. injection of morphine sulfate (2 mg/kg) reduced plasma extravasation by 41% (P less than 0.01). Morphine administration resulted in significantly greater increases in paw withdrawal latencies in the inflamed (38-139%) than the contralateral, saline-treated paws (4-19%). The results indicate that opiates exert a moderate, though significant, reduction in the vascular signs of inflammation in addition to their reduction of hyperalgesia. The mechanisms for this vascular effect involve inhibition of both vasodilation (as indicated by a decrease in hyperthermia) and inhibition of vascular permeability. In addition, opiates exhibit enhanced antinociceptive effects in inflamed paws, even when compared to uninjured paws in the same animal.\r"
 }, 
 {
  ".I": "296787", 
  ".M": "Acyclovir/TU; Chickenpox/*PC/TH; Female; Fetal Diseases/*PC; Herpes Zoster/IM; Human; Immunity, Maternally-Acquired; Immunization, Passive/*; Infant, Newborn; Pregnancy; Pregnancy Complications, Infectious/*PC/TH.\r", 
  ".A": [
   "Prober", 
   "Gershon", 
   "Grose", 
   "McCracken", 
   "Nelson"
  ], 
  ".P": "CONSENSUS DEVELOPMENT CONFERENCE; JOURNAL ARTICLE; REVIEW.\r", 
  ".S": "Pediatr Infect Dis J 9105; 9(12):865-9\r", 
  ".T": "Consensus: varicella-zoster infections in pregnancy and the perinatal period.\r", 
  ".U": "91117559\r"
 }, 
 {
  ".I": "296788", 
  ".M": "Adolescence; Audiometry, Pure-Tone; Child; Child, Preschool; Comparative Study; Female; Hearing Loss, Conductive/*DI/ET; Hearing Tests/*MT; Human; Male; Otitis Media with Effusion/*CO; Predictive Value of Tests; Reflex, Acoustic/*; Regression Analysis.\r", 
  ".A": [
   "Teele", 
   "Stewart", 
   "Teele", 
   "Smith", 
   "Tregonning"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9105; 9(12):870-2\r", 
  ".T": "Acoustic reflectometry for assessment of hearing loss in children with middle ear effusion.\r", 
  ".U": "91117560\r", 
  ".W": "We sought associations between acoustic reflectometry and hearing loss in ears with and without middle ear effusion in 137 New Zealand children ages 3 to 16 years. Reflectometry was significantly associated with conductive hearing loss. These associations were present in the entire sample; correlation coefficients varied between 0.31 at 2000 Hz (P less than 0.001) and 0.55 for a three frequency pure tone average (P less than 0.001). The associations persisted for the sample of ears deemed to be filled entirely by effusion; correlation coefficients varied between 0.27 at 4000 Hz (P = 0.026) and 0.47 at 500 Hz (P less than 0.001). Using a reflectivity of 6.0 or greater to detect a three frequency pure tone average loss of 30 dB or more, the sensitivity was 88% and the specificity was 44%. The technique of acoustic reflectometry should be explored and extended to permit rational decisions about management of middle ear effusions.\r"
 }, 
 {
  ".I": "296789", 
  ".M": "Acute Disease; Breast Feeding; Bronchiolitis/EP/ET/RA; Child, Preschool; Croup/EP/ET/RA; Female; Human; Incidence; Infant; Leukocyte Count; Male; Paramyxovirus Infections/EP/ET/RA; Pneumonia/EP/ET/RA; Pneumonia, Viral/EP/ET/RA; Prospective Studies; Respiratory Syncytial Viruses; Respiratory Tract Infections/*EP/ET/RA; Seasons; Thailand/EP; Tobacco Smoke Pollution/AE.\r", 
  ".A": [
   "Sunakorn", 
   "Chunchit", 
   "Niltawat", 
   "Wangweerawong", 
   "Jacobs"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9105; 9(12):873-7\r", 
  ".T": "Epidemiology of acute respiratory infections in young children from Thailand.\r", 
  ".U": "91117561\r", 
  ".W": "A prospective evaluation of the epidemiology and presentations of acute respiratory infections in children younger than 5 years of age admitted to Children's Hospital Bangkok (1988 to 1989) was supported by the World Health Organization. There were 226 patients with the inclusion criteria: 1 to 5 years of age; duration of illness less than 2 weeks; no prior antibiotic therapy; and low socioeconomic status. The disease categories included: croup, 19 cases; bronchiolitis, 60 cases; and pneumonia, 147 cases. Pathogens isolated were: respiratory syncytial virus (40); parainfluenza III (1); influenza B (1); and adenovirus (1); bacterial infections were proved in 23 cases. No significant differences in clinical features between bacterial and viral pneumonia were found. Interstitial radiographic patterns were more common in viral pneumonia whereas alveolar patterns were more common in bacterial pneumonia. However, 91% of mixed radiographic patterns (interstitial and alveolar) in chest films were from viral pneumonia.\r"
 }, 
 {
  ".I": "296790", 
  ".M": "Female; Fetal Diseases/*BL/DI/IM; Helper Cells; Human; Leukocyte Count; Pregnancy; Pregnancy Complications, Infectious/*BL/DI/IM; Support, Non-U.S. Gov't; Suppressor Cells; T-Lymphocyte Subsets/*; Toxoplasmosis/*BL/DI/IM; T4 Lymphocytes.\r", 
  ".A": [
   "Hohlfeld", 
   "Forestier", 
   "Marion", 
   "Thulliez", 
   "Marcon", 
   "Daffos"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9105; 9(12):878-81\r", 
  ".T": "Toxoplasma gondii infection during pregnancy: T lymphocyte subpopulations in mothers and fetuses.\r", 
  ".U": "91117562\r", 
  ".W": "Prenatal diagnosis of fetal toxoplasmosis is possible with the use of fetal blood sampling, amniocentesis and ultrasound examination. The purpose of this study was to describe T lymphocyte subsets (CD3, CD4 and CD8) in mothers and their fetuses when Toxoplasma gondii infection occurred during pregnancy. Maternal and fetal blood samples were obtained in 86 cases and 9 fetuses showed T. gondii infection. Control groups consisted of 30 healthy nonpregnant women and 30 pregnant women. Pregnant women with T. gondii infection showed an increase in the suppressor (CD8) T subpopulation and a significant depression in the total helper (CD4) T cells. These alterations were more important in mothers whose fetus was infected. We showed the progressive maturation of the fetal immune system with a regular increase of all T lymphocyte subsets. Marked alterations were observed in the 9 infected fetuses (depression of CD4 population and lower CD4/CD8 ratio). In the future these differences might be used as a new marker of the severity of fetal lesions and become a useful diagnostic tool.\r"
 }, 
 {
  ".I": "296791", 
  ".M": "Adenovirus Infections, Human/EP/ET; Enterovirus Infections/CF/EP/ET; Female; Herpes Simplex/EP/ET; Human; Infant, Newborn; Infant, Premature, Diseases/EP/ET; Male; Para-Influenza/EP/ET; Paramyxovirus Infections/EP/ET; Picornavirus Infections/EP/ET; Pneumonia, Viral/EP/*ET; Respiratory Syncytial Viruses/IP; Retrospective Studies; Rhinoviruses/IP; Risk Factors; Seasons; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Abzug", 
   "Beam", 
   "Gyorkos", 
   "Levin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9105; 9(12):881-5\r", 
  ".T": "Viral pneumonia in the first month of life.\r", 
  ".U": "91117563\r", 
  ".W": "We performed a 5-year review of 40 patients less than or equal to 30 days of age with viral pneumonia. Isolates included respiratory syncytial virus (55%), enteroviruses (15%), rhinoviruses (15%), adenoviruses (10%), parainfluenza virus (7.5%) and herpes simplex virus (5%). Most infants were previously healthy but had ill family members. Nine were born at less than 37 weeks of gestation. Symptoms and signs included tachypnea, decreased feeding, cough, cyanosis, lethargy, retractions, apnea, bradycardia, seizures and depressed consciousness. Seasonality and clinical features, but not radiographic patterns, suggested specific pathogens. Patients were moderately to severely ill. The median duration of hospitalization was 7 days; therapies administered included oxygen (90%), mechanical ventilation (45%), blood transfusions (25%) and supplemental oxygen after discharge (27%). The case fatality rate was 7.5%. Prematurity, ill appearance at presentation, lobar consolidation and adenovirus infection were risk factors for severe disease.\r"
 }, 
 {
  ".I": "296792", 
  ".M": "Female; Human; Incidence; Infant, Newborn; Leukocyte Count; Male; Neutrophils/*; Predictive Value of Tests; Retrospective Studies; Streptococcal Infections/*BL/DI; Streptococcus agalactiae/*.\r", 
  ".A": [
   "Greenberg", 
   "Yoder"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9105; 9(12):886-9\r", 
  ".T": "Changes in the differential white blood cell count in screening for group B streptococcal sepsis.\r", 
  ".U": "91117564\r", 
  ".W": "We compared several previously defined scoring systems using white blood cell indices as part of a retrospective evaluation of infants with early onset Group B streptococcal (GBS) sepsis. Nineteen newborns were diagnosed with GBS sepsis between January, 1988, and April, 1990. Case controls (n = 33) were selected from patients admitted to the Neonatal Intensive Care Unit for suspected sepsis. Complete blood counts obtained at admission and between 12 and 24 hours of age were reviewed. There was a significant change in the ratio of immature to total neutrophils in the GBS group over time. Scoring systems for neonatal sepsis by Manroe et al., Rodwell et al. and Spector et al. had poor sensitivity, specificity, positive predictive value and negative predictive value when initial white blood cell count criteria were used, but scoring systems by Manroe and Rodwell were 100% sensitive and had 100% negative predictive value when applied to the repeat white blood cell count. We conclude that a single early complete blood count may not be an adequate screening tool for early onset GBS sepsis and should not be used to rule out infection. Optimal screening for GBS sepsis requires a repeat complete blood count within the first 24 hours of age.\r"
 }, 
 {
  ".I": "296793", 
  ".M": "Abscess/EP/*ET; Age Factors; Axilla; BCG Vaccine/*AE; Case-Control Studies; Disease Outbreaks/*; Female; Gram-Negative Bacteria/IP; Human; Infant; Jamaica/EP; Lymphadenitis/EP/*ET; Male; Mycobacterium bovis/IP; Staphylococcus aureus/IP; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Praveen", 
   "Smikle", 
   "Prabhakar", 
   "Pande", 
   "Johnson", 
   "Ashley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9105; 9(12):890-3\r", 
  ".T": "Outbreak of Bacillus Calmette-Guerin-associated lymphadenitis and abscesses in Jamaican children.\r", 
  ".U": "91117565\r", 
  ".W": "An outbreak of axillary lymphadenitis and abscesses after Bacillus Calmette-Guerin (BCG) vaccination (Pasteur Paris, Batch N5122) occurred in 139 Jamaican children between January and July, 1988. The overall rate of this complication was 0.95%. The attack rate was 1.92% among the 0- to 6-week age group and 0.6% in the 7- to 52-week age group. Of 139 patients there were 77 males and 62 females and the mean age at presentation was 4 months. The mean size of the BCG scar, duration of healing and Mantoux reaction size differed significantly in patients compared with those of control infants (P less than 0.01). Mycobacterium bovis was isolated from 11 patients. Immunologically index patients and controls differed significantly only with respect to T lymphocyte subpopulation percentages and concanavalin A stimulation indices. Evaluation of the BCG vaccine did not reveal either increased potency or microbial contamination. We conclude that increased susceptibility to the Pasteur strain of BCG might have contributed to the increased incidence of complications in these Jamaican children and hence caution should be exercised in switching one vaccine for another as is often done in the developing countries.\r"
 }, 
 {
  ".I": "296794", 
  ".M": "Acquired Immunodeficiency Syndrome/*TH; Adjuvants, Immunologic/*TU; Animal; Antigens, CD4/TU; Biological Factors/*TU; Child; Colony-Stimulating Factors/TU; Human; Immunization, Passive/*; Interferons/TU; Interleukins/TU; Tumor Necrosis Factor/TU.\r", 
  ".A": [
   "Ammann"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Pediatr Infect Dis J 9105; 9(12):894-904\r", 
  ".T": "Biologic and immunomodulating factors in the treatment of pediatric acquired immunodeficiency syndrome.\r", 
  ".U": "91117566\r"
 }, 
 {
  ".I": "296795", 
  ".M": "Bacterial Infections/*DI/ET/TH; Disease Susceptibility; Fever; Human; Infant; Infant, Newborn; Risk Factors.\r", 
  ".A": [
   "Bonadio"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Pediatr Infect Dis J 9105; 9(12):905-12\r", 
  ".T": "Evaluation and management of serious bacterial infections in the febrile young infant.\r", 
  ".U": "91117567\r"
 }, 
 {
  ".I": "296796", 
  ".M": "Case Report; Cat-Scratch Disease/*DI; Child; Diagnosis, Differential; Human; Lymphoma/*DI; Male.\r", 
  ".A": [
   "Tolan", 
   "Schibler", 
   "Galliani", 
   "Kleiman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9105; 9(12):913-6\r", 
  ".T": "Unusual systemic, pseudomalignant manifestations of cat-scratch disease in siblings.\r", 
  ".U": "91117568\r"
 }, 
 {
  ".I": "296797", 
  ".M": "Abscess/*DI/RA; Case Report; Child; Diagnosis, Differential; Female; Human; Mediastinal Diseases/*DI/RA; Mediastinal Neoplasms/*DI/RA; Pneumococcal Infections/*DI/RA; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Tobias", 
   "Bozeman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9105; 9(12):916-8\r", 
  ".T": "Pneumococcal abscess presenting as an anterior mediastinal mass in an eight-year-old child.\r", 
  ".U": "91117569\r"
 }, 
 {
  ".I": "296798", 
  ".M": "Adolescence; Antibodies, Bacterial/*AN; Case Report; Female; Haemophilus influenzae/*IM; Haemophilus Infections/*IM; Human; Infant, Newborn; Male; Pregnancy; Radioimmunoassay.\r", 
  ".A": [
   "Abdul-Rauf", 
   "Schreiber"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9105; 9(12):918-21\r", 
  ".T": "Neonatal Haemophilus influenzae type b sepsis [published erratum appears in Pediatr Infect Dis J 1991 Feb;10(2):148]\r", 
  ".U": "91117570\r"
 }, 
 {
  ".I": "296799", 
  ".M": "Antibiotics/*TU; Child; Child, Preschool; Dexamethasone/*AE/TU; Drug Therapy, Combination; Female; Follow-Up Studies; Human; Infant; Male; Meningitis, Aseptic/CF/*DT; Meningitis, Viral/CF/*DT; Retrospective Studies.\r", 
  ".A": [
   "Waagner", 
   "Kennedy", 
   "Hoyt", 
   "McCracken"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9105; 9(12):922-3\r", 
  ".T": "Lack of adverse effects of dexamethasone therapy in aseptic meningitis.\r", 
  ".U": "91117571\r"
 }, 
 {
  ".I": "296800", 
  ".M": "Abscess/*ET; Adolescence; Case Report; Female; Glycogen Storage Disease Type I/CO; Human; Immune Tolerance/*; Kidney Diseases/*ET; Leukemia, Myelocytic, Acute/CO; Leukemia, Myeloid, Chronic/CO; Male; Neutropenia/CO; Retrospective Studies; Staphylococcal Infections/*ET.\r", 
  ".A": [
   "Wilson", 
   "Vaudry"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9105; 9(12):923-5\r", 
  ".T": "Perinephric abscess in three children with underlying immunocompromising diseases.\r", 
  ".U": "91117572\r"
 }, 
 {
  ".I": "296801", 
  ".M": "Case Report; Female; Human; HIV Infections/*CO; Infant; Male; Meningitis/CO; Pneumonia/CO; Retrospective Studies; Risk Factors; Streptococcal Infections/*CO; Streptococcus agalactiae/*.\r", 
  ".A": [
   "Di", 
   "Krasinski", 
   "Lawrence", 
   "Borkowsky", 
   "Johnson", 
   "Schieken", 
   "Rennels"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9105; 9(12):925-8\r", 
  ".T": "Very late onset of group B streptococcal disease in infants infected with the human immunodeficiency virus.\r", 
  ".U": "91117573\r"
 }, 
 {
  ".I": "296802", 
  ".M": "Arthritis, Infectious/*CO; Child; Child, Preschool; Human; Male; Mumps/*CO.\r", 
  ".A": [
   "Harel", 
   "Amir", 
   "Reish", 
   "Cohen", 
   "Varsano", 
   "Varsano"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9105; 9(12):928-9\r", 
  ".T": "Mumps arthritis in children.\r", 
  ".U": "91117574\r"
 }, 
 {
  ".I": "296803", 
  ".M": "Acyclovir/TU; Adult; Case Report; Diseases in Twins/*; Drug Therapy, Combination; Female; Human; HIV Infections/DT/*TM; HIV-1/*; Infant, Newborn; Infant, Premature, Diseases; Ketoconazole/TU; Patient Compliance; Pregnancy; Pregnancy Complications, Infectious/*DT; Support, U.S. Gov't, P.H.S.; Zidovudine/*TU.\r", 
  ".A": [
   "Barzilai", 
   "Sperling", 
   "Hyatt", 
   "Wedgwood", 
   "Reidenberg", 
   "Hodes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9105; 9(12):931-3\r", 
  ".T": "Mother to child transmission of human immunodeficiency virus 1 infection despite zidovudine therapy from 18 weeks of gestation.\r", 
  ".U": "91117576\r"
 }, 
 {
  ".I": "296804", 
  ".M": "Case Report; Clostridium Infections/*; Human; Infant, Newborn; Inflammation; Umbilicus/*.\r", 
  ".A": [
   "Rapkin"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Pediatr Infect Dis J 9105; 9(12):933\r", 
  ".T": "Neonatal clostridial infection [letter; comment]\r", 
  ".U": "91117577\r"
 }, 
 {
  ".I": "296805", 
  ".M": "Carrier State/*DT; Cephalosporins/*TU; Child; Haemophilus influenzae/*; Haemophilus Infections/*DT; Human; Nasopharynx/MI.\r", 
  ".A": [
   "Yogev"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9105; 9(12):934-5\r", 
  ".T": "Possible role of newer cephalosporins in Haemophilus influenzae chemoprophylaxis.\r", 
  ".U": "91117579\r"
 }, 
 {
  ".I": "296806", 
  ".M": "Arthritis, Gouty/BL/*DT; Human; Uric Acid/*BL.\r", 
  ".A": [
   "Edwards"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Postgrad Med 9105; 89(2):111-3, 116\r", 
  ".T": "Drugs to lower uric acid levels. How to avoid misuse in gouty arthritis.\r", 
  ".U": "91117679\r", 
  ".W": "Several points regarding the use of drugs to lower uric acid levels deserve emphasis. First, these agents are not useful in the management of acute gout. Second, all forms of the drugs should be initiated at low dose with gradual increments to achieve a serum uric acid level between 5 and 6 mg/dL. There are no data to support the widely presumed notion that dropping the uric acid level to a very low range (1 to 3 mg/dL) hastens resorption of tophi or improves joint function. Third, the uricosuric agents probenecid (Benemid) and sulfinpyrazone (Anturane) interact with a number of drugs, and both the patient and physician should be aware of this. Finally, and most important, careful and frequent monitoring is needed during the first several months of therapy with these drugs.\r"
 }, 
 {
  ".I": "296807", 
  ".M": "Adult; Aged; Case Report; Cholecystitis/*CO/SU; Female; Human; Pancreatitis/*ET.\r", 
  ".A": [
   "Valente", 
   "Bull", 
   "Fennerty", 
   "Rappaport"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Postgrad Med 9105; 89(2):123-4, 126-8, 130\r", 
  ".T": "Gallstone pancreatitis. Choosing and timing treatment.\r", 
  ".U": "91117680\r", 
  ".W": "Patients with gallstone pancreatitis are often seen initially by primary care physicians. Prompt diagnosis and timely intervention are crucial in reducing morbidity and mortality. Initial management should include supportive medical care and surgical consultation. The timing of surgery is then dictated by serum enzyme levels and liver function test results as well as by the patient's condition. The role of endoscopic intervention is currently evolving. Whether surgery or endoscopic sphincterotomy is preferable as primary therapy for gallstone pancreatitis remains unresolved. However, sphincterotomy with stone extraction is a viable option in selected cases, especially in patients who have severe gallstone pancreatitis.\r"
 }, 
 {
  ".I": "296808", 
  ".M": "Female; Human; Incidence; Sexually Transmitted Diseases/*/DI/EP/TH; Virus Diseases/*/DI/EP/TH.\r", 
  ".A": [
   "Peaceman", 
   "Gonik"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Postgrad Med 9105; 89(2):133-40\r", 
  ".T": "Sexually transmitted viral disease in women.\r", 
  ".U": "91117681\r", 
  ".W": "During the past decade, the incidence of sexually transmitted viral diseases has increased dramatically. In many cases, diagnosis is difficult, consequences are severe, and curative therapy is not available at present. In this article, Drs Peaceman and Gonik review current evidence about sexual transmission of viruses and discuss the latest methods of diagnosis, management, and prevention.\r"
 }, 
 {
  ".I": "296809", 
  ".M": "Aged; Aged, 80 and over; Aortic Valve Stenosis/*/DI/ET/TH; Human; Middle Age.\r", 
  ".A": [
   "O'Keefe", 
   "Lavie", 
   "Nishimura", 
   "Edwards"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Postgrad Med 9105; 89(2):143-6,151-4\r", 
  ".T": "Degenerative aortic stenosis. One effect of the graying of America.\r", 
  ".U": "91117682\r", 
  ".W": "Degenerative calcific aortic stenosis is evolving as a common geriatric problem. Once symptoms develop, it is a highly lethal disease that does not respond well to medical therapy. Aortic balloon valvuloplasty may offer palliation but is unlikely to alter the overall course of the disease. Aortic valve replacement is the therapy of choice, but high perioperative morbidity and mortality rates can be expected in the very elderly. The presence of other appreciable cardiac disorders may contribute to the occurrence of postoperative complications. Patients with asymptomatic aortic stenosis and normal left ventricular function can be treated medically and followed with serial aortic valve area determinations using Doppler echocardiography.\r"
 }, 
 {
  ".I": "296810", 
  ".M": "Certification/*; Laboratories/*LJ/ST; United States.\r", 
  ".A": [
   "Griffin"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Postgrad Med 9105; 89(2):15-6, 21\r", 
  ".T": "Sign up to do lab tests--or else! [editorial]\r", 
  ".U": "91117683\r"
 }, 
 {
  ".I": "296811", 
  ".M": "Adult; Age Factors; Aged; Blister/*ET; Diagnosis, Differential; Female; Human; Infant, Newborn; Male; Middle Age; Sex Factors; Skin Diseases, Vesiculobullous/*DI.\r", 
  ".A": [
   "Goldberg", 
   "Bronson"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Postgrad Med 9105; 89(2):159-62\r", 
  ".T": "Blistering diseases. Diagnostic help for primary care physicians.\r", 
  ".U": "91117684\r", 
  ".W": "At presentation, the differential diagnosis of bullous disease may seem difficult. However, the diagnosis may be clarified by considering such factors as Nikolsky's sign, age of the patient at onset, and pattern and distribution of blisters. Careful review of family, recreational, occupational, and drug histories may also help to identify the cause.\r"
 }, 
 {
  ".I": "296812", 
  ".M": "Catheterization, Peripheral/*/AE/MT; Heart Diseases/DI/PP; Hemodynamics/PH; Human; Monitoring, Physiologic; Pulmonary Artery/*PH.\r", 
  ".A": [
   "Zimmerman"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Postgrad Med 9105; 89(2):169-76\r", 
  ".T": "When is pulmonary artery catheterization worth the risks?\r", 
  ".U": "91117685\r", 
  ".W": "Bedside pulmonary artery catheterization has proven to be an important addition to the clinical assessment of critically ill patients. Properly used, the procedure may provide hemodynamic information that is not apparent from physical examination or radiography. It may be safely accomplished through various venous routes, but care must be taken to avoid potential complications.\r"
 }, 
 {
  ".I": "296813", 
  ".M": "Anemia/CL/*ET; Human.\r", 
  ".A": [
   "Welborn", 
   "Meyers"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Postgrad Med 9105; 89(2):179-83, 186\r", 
  ".T": "A three-point approach to anemia.\r", 
  ".U": "91117686\r", 
  ".W": "Anemia is a sign of underlying disease that is causing blood loss, sequestration of red blood cells (RBCs), impaired RBC production, or primary marrow dysfunction. The most efficient clinical approach to a patient with anemia is to ask the following three questions: Is the anemia microcytic, macrocytic, or normocytic? Is pancytopenia present? Is the marrow response appropriate for the anemia as determined by the reticulocyte count? Answers to these questions focus laboratory evaluation on a logical progression and avoid a costly shotgun approach.\r"
 }, 
 {
  ".I": "296814", 
  ".M": "Adult; Case Report; Gynecomastia/*ET; Human; Liver Cirrhosis, Alcoholic/*CO/DT; Male; Tamoxifen/TU.\r", 
  ".A": [
   "Jacobs"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 9105; 89(2):191-3\r", 
  ".T": "Gynecomastia. A bothersome but readily treatable problem.\r", 
  ".U": "91117687\r", 
  ".W": "Although breast enlargement in boys and men can cause both psychological and physical distress, the disorder is rarely serious and is readily treatable. Several factors can lead to the estrogenic excess that causes growth of breast tissue. Dr Jacobs describes a patient with gynecomastia related to cirrhosis of the liver who responded promptly to a brief course of tamoxifen citrate therapy.\r"
 }, 
 {
  ".I": "296815", 
  ".M": "Adolescence; Adult; Doping in Sports/*MT/PC; Human; Street Drugs/*.\r", 
  ".A": [
   "Woolley"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Postgrad Med 9105; 89(2):195-8, 201-5\r", 
  ".T": "The latest fads to increase muscle mass and energy. A look at what some athletes are using.\r", 
  ".U": "91117688\r", 
  ".W": "How different fads get started in different parts of the country defies rational explanation. This holds true in the world of athletic competition. In one locale athletes may be taking ginseng to promote strength, while in another they may be taking antioxidants to recover quickly after exertion. As Dr Woolley explains, some of the substances used do have the desired effects, some appear to have little or no effect, and some have dangerous effects.\r"
 }, 
 {
  ".I": "296816", 
  ".M": "Abortion/*DI/ET/PX/TH; Female; Human; Physician's Role; Pregnancy.\r", 
  ".A": [
   "Wells"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Postgrad Med 9105; 89(2):207-12\r", 
  ".T": "Managing miscarriage. The need for more than medical mechanics.\r", 
  ".U": "91117689\r", 
  ".W": "A compassionate physician recognizes the emotional as well as the physical needs of a woman who miscarries. The physical trauma is often short-lived, but the emotional aftermath may be prolonged. Dr Wells reviews the differential diagnosis and management of miscarriage and discusses the valuable role that a physician may take in alleviating the patient's feelings of guilt, grief, and frustration.\r"
 }, 
 {
  ".I": "296818", 
  ".M": "Fatigue Syndrome, Chronic/*ET/PX/TH; Human.\r", 
  ".A": [
   "Kroenke"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Postgrad Med 9105; 89(2):44-6, 49-50, 53-5\r", 
  ".T": "Chronic fatigue syndrome: is it real?\r", 
  ".U": "91117691\r", 
  ".W": "Epstein-Barr virus is no longer considered an important cause of chronic fatigue syndrome. Instead, the disease is probably related to an underlying psychiatric disorder, subtle immunologic dysfunction, or an interaction between these two factors. A carefully taken history, physical examination, and simple laboratory testing are usually sufficient to establish the diagnosis. Therapy with antidepressants or nonsteroidal anti-inflammatory drugs may be effective in selected patients. Thorough follow-up conducted with empathy and optimism is important in all cases.\r"
 }, 
 {
  ".I": "296819", 
  ".M": "Adolescence; Case Report; Creatine Kinase/BL; Epiphyses, Slipped/ET/RA; Femur/RA; Growth Disorders/*ET; Human; Hypothyroidism/*CO; Male.\r", 
  ".A": [
   "Kilpatrick", 
   "Fincher"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 9105; 89(2):59-60\r", 
  ".T": "Musculoskeletal abnormalities in a patient with juvenile hypothyroidism.\r", 
  ".U": "91117692\r", 
  ".W": "Abnormalities in growth and development are the most striking clinical features of juvenile acquired hypothyroidism. Therefore, physicians should consider the diagnosis of hypothyroidism in any child with musculoskeletal growth dysfunction. Drs Kilpatrick and Fincher describe a case demonstrating the severe and potentially irreversible effects of prolonged, untreated hypothyroidism.\r"
 }, 
 {
  ".I": "296820", 
  ".M": "Child, Preschool; Enuresis/*ET/TH; Human; Self Concept.\r", 
  ".A": [
   "Rosenfeld", 
   "Jerkins"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Postgrad Med 9105; 89(2):63-5, 69-70\r", 
  ".T": "The bed-wetting child. Current management of a frustrating problem.\r", 
  ".U": "91117693\r", 
  ".W": "Bed-wetting is a frustrating problem experienced by a significant number of children. It is the role of the physician to exclude serious underlying problems and, at the same time, educate the family concerning treatment options that may be best suited to their child. Once parents and child have a better understanding of the problem and realize that the outlook for nighttime bladder control is excellent, it is easier to start long-term care.\r"
 }, 
 {
  ".I": "296821", 
  ".M": "Arthritis, Rheumatoid/*DT; Human.\r", 
  ".A": [
   "Corman"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Postgrad Med 9105; 89(2):75-7, 81-2, 87-90\r", 
  ".T": "Rheumatoid arthritis. New developments in treatment.\r", 
  ".U": "91117694\r", 
  ".W": "If a patient with active rheumatoid arthritis does not obtain significant relief from nonsteroidal anti-inflammatory drugs, prompt institution of disease-modifying antirheumatic drugs (DMARDs) is recommended. If one agent fails, another may be tried. At present, hydroxychloroquine (Plaquenil) sulfate is one of the most widely used and best tolerated. Careful follow-up is essential with all DMARDs, however, because toxic effects may be severe and sometimes unpredictable.\r"
 }, 
 {
  ".I": "296822", 
  ".M": "Adult; Case Report; Female; Human; Rheumatic Diseases/*DI/IM.\r", 
  ".A": [
   "Yancey", 
   "Williams"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Postgrad Med 9105; 89(2):93-6, 99-100, 103 passim\r", 
  ".T": "Laboratory tests for rheumatic diseases.\r", 
  ".U": "91117695\r", 
  ".W": "A carefully taken history and thorough physical examination remain the most crucial aspects of diagnosing rheumatic disorders. Non-rheumatologic conditions also need to be kept in mind. Laboratory tests should be looked on as mostly supportive or confirmatory, because many of the tests are relatively nonspecific and may lack sensitivity. If their limitations are recognized, however, the tests can be invaluable tools when the clinician confronts the task of differentiating an array of rheumatologic disorders.\r"
 }, 
 {
  ".I": "296823", 
  ".M": "Cystic Fibrosis/*; Human; National Institutes of Health (U.S.); Research/*; United States.\r", 
  ".A": [
   "Gorden"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Science 9105; 251(4993):500\r", 
  ".T": "Cystic fibrosis research [letter]\r", 
  ".U": "91117991\r"
 }, 
 {
  ".I": "296824", 
  ".M": "Human; Morale/*; National Institutes of Health (U.S.)/*OG; Salaries and Fringe Benefits; United States.\r", 
  ".A": [
   "Weiss"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 9105; 251(4993):508-11\r", 
  ".T": "NIH: the price of neglect [news] [see comments]\r", 
  ".U": "91117992\r"
 }, 
 {
  ".I": "296825", 
  ".M": "Anthrax/*PC; Bacterial Vaccines; Biological Warfare/*; Government Agencies/*; Human; Iraq; Military Personnel; United States.\r", 
  ".A": [
   "Marshall"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 9105; 251(4993):514\r", 
  ".T": "U.S. bio-defenses faulted by GAO [news]\r", 
  ".U": "91117993\r"
 }, 
 {
  ".I": "296826", 
  ".M": "Acquired Immunodeficiency Syndrome/*PC; Animal; Human; National Institutes of Health (U.S.)/*; Research/*; United States; Viral Vaccines/*.\r", 
  ".A": [
   "Cohen"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 9105; 251(4993):518-20\r", 
  ".T": "Is NIH failing an AIDS \"challenge\"? [news]\r", 
  ".U": "91117994\r"
 }, 
 {
  ".I": "296827", 
  ".M": "Genetic Engineering/*; Patents; RNA, Catalytic/*GE/ME; United States.\r", 
  ".A": [
   "Gibbons"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 9105; 251(4993):521\r", 
  ".T": "Molecular scissors: RNA enzymes go commercial [news]\r", 
  ".U": "91117995\r"
 }, 
 {
  ".I": "296828", 
  ".M": "Aging/*; Asia; Asia, Southeastern; Demography; Health Policy/*; Human; Population/*; United States.\r", 
  ".A": [
   "Martin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 9105; 251(4993):527-31\r", 
  ".T": "Population aging policies in East Asia and the United States.\r", 
  ".U": "91117996\r", 
  ".W": "As a result of successful efforts to reduce fertility and mortality, East Asian populations are beginning to age, in some cases rapidly. Policies in response to population aging range from attempts in Singapore to reverse it by encouraging more births to efforts in Japan to accommodate it by increasing employment opportunities for older workers. The population of the United States, which had a longer postwar baby boom, is aging more slowly than these two countries and may be able to learn from the East Asian experience with aging policies.\r"
 }, 
 {
  ".I": "296829", 
  ".M": "Artificial Intelligence/*; Carbohydrate Conformation; Carbohydrate Sequence; Hydrogen; Molecular Sequence Data; Nuclear Magnetic Resonance/MT; Oligosaccharides/*CH; Polysaccharides/*CH; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Meyer", 
   "Hansen", 
   "Nute", 
   "Albersheim", 
   "Darvill", 
   "York", 
   "Sellers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 9105; 251(4993):542-4\r", 
  ".T": "Identification of the 1H-NMR spectra of complex oligosaccharides with artificial neural networks.\r", 
  ".U": "91117997\r", 
  ".W": "Artificial networks can be used to identify hydrogen nuclear magnetic resonance (1H-NMR) spectra of complex oligosaccharides. Feed-forward neural networks with back-propagation of errors can distinguish between spectra of oligosaccharides that differ by only one glycosyl residue in twenty. The artificial neural networks use features of the strongly overlapping region of the spectra (hump region) as well as features of the resolved regions of the spectra (structural reporter groups) to recognize spectra and efficiently recognized 1H-NMR spectra even when the spectra were perturbed by minor variations in their chemical shifts. Identification of spectra by neural network-based pattern recognition techniques required less than 0.1 second. It is anticipated that artificial neural networks can be used to identify the structures of any complex carbohydrate that has been previously characterized and for which a 1H-NMR spectrum is available.\r"
 }, 
 {
  ".I": "296830", 
  ".M": "Animal; Bone and Bones/*CH; Carbon Isotopes; Carbon Radioisotopes; Mammals; Ninhydrin; Paleontology; Proteins/*AN; Radioisotope Dilution Technique; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Nelson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 9105; 251(4993):552-4\r", 
  ".T": "A new method for carbon isotopic analysis of protein.\r", 
  ".U": "91117998\r", 
  ".W": "The reaction of ninhydrin with amino acids can be used in carbon isotopic studies of protein. The reaction can be applied to extract as carbon dioxide only peptide-bonded carbon in proteinaceous material, thus avoiding most, if not all, contaminants. Test radiocarbon dates on ancient bone indicate that the method provides reliable ages, and stable carbon isotopic data suggest that our understanding of isotopic dietary reconstruction needs detailed examination. The technique should also be useful in biochemical tracing experiments and in global carbon budget studies, and the underlying principle may be applicable to other isotopes and molecules.\r"
 }, 
 {
  ".I": "296831", 
  ".M": "Adenine Nucleotides/*ME; Amino Acid Sequence; Binding Sites; Chromatography, High Pressure Liquid; Comparative Study; Cystic Fibrosis/*GE/ME; Human; Membrane Proteins/*GE/IP/ME; Molecular Sequence Data; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Thomas", 
   "Shenbagamurthi", 
   "Ysern", 
   "Pedersen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 9105; 251(4993):555-7\r", 
  ".T": "Cystic fibrosis transmembrane conductance regulator: nucleotide binding to a synthetic peptide.\r", 
  ".U": "91117999\r", 
  ".W": "Multiple mutations in the gene responsible for cystic fibrosis are located within a region predicted to encode a nucleotide-binding fold in the amino terminal half of the cystic fibrosis transmembrane conductance regulator protein. A 67-amino acid peptide (P-67) that corresponds to the central region of this putative nucleotide binding site was chemically synthesized and purified. This peptide bound adenine nucleotides. The apparent dissociation constants (Kd's) for the trinitrophenyl (TNP) adenine nucleotides, TNP-adenosine triphosphate, TNP-adenosine diphosphate, and TNP-adenosine monophosphate, were 300 nanomolar, 200 nanomolar, and greater than 1 micromolar, respectively. The Kd for adenosine triphosphate was 300 micromolar. Circular dichroism spectroscopy was used to show that P-67 assumes a predominantly beta sheet structure in solution, a finding that is consistent with secondary structure predictions. On the basis of this information, the phenylalanine at position 508, which is deleted in approximately 70 percent of individuals with cystic fibrosis, was localized to a beta strand within the nucleotide binding peptide. Deletion of this residue is predicted to induce a significant structural change in the beta strand and altered nucleotide binding.\r"
 }, 
 {
  ".I": "296832", 
  ".M": "Binding Sites; Guanosine 5'-O-(3-Thiotriphosphate)/ME; Kinetics; Mutagenesis, Site-Directed; Protein Binding; Retinaldehyde/*ME; Rhodopsin/GE/*ME/RE; Schiff Bases; Spectrophotometry; Support, U.S. Gov't, P.H.S.; Transducin/*ME/RE.\r", 
  ".A": [
   "Zhukovsky", 
   "Robinson", 
   "Oprian"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 9105; 251(4993):558-60\r", 
  ".T": "Transducin activation by rhodopsin without a covalent bond to the 11-cis-retinal chromophore.\r", 
  ".U": "91118000\r", 
  ".W": "Rhodopsin and the visual pigments are a distinct group within the family of G-protein-linked receptors in that they have a covalently bound ligand, the 11-cis-retinal chromophore, whereas all of the other receptors bind their agonists through noncovalent interactions. The retinal chromophore in rhodopsin is bound by means of a protonated Schiff base linkage to the epsilon-amino group of Lys-296. Two rhodopsin mutants have been constructed, K296G and K296A, in which the covalent linkage to the chromophore is removed. Both mutants form a pigment with an absorption spectrum close to that of the wild type when reconstituted with the Schiff base of an n-alkylamine and 11-cis-retinal. In addition, the pigment formed from K296G and the n-propylamine Schiff base of 11-cis-retinal was found to activate transducin in a light-dependent manner, with 30 to 40% of the specific activity measured for the wild-type protein. It appears that the covalent bond is not essential for binding of the chromophore or for catalytic activation of transducin.\r"
 }, 
 {
  ".I": "296833", 
  ".M": "Chromatography/MT; Enflurane/CH/*IP; Halothane/CH/*IP; Isoflurane/CH/*IP; Silica; Stereoisomers; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Meinwald", 
   "Thompson", 
   "Pearson", 
   "Konig", 
   "Runge", 
   "Francke"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 9105; 251(4993):560-1\r", 
  ".T": "Inhalational anesthetics stereochemistry: optical resolution of halothane, enflurane, and isoflurane.\r", 
  ".U": "91118001\r", 
  ".W": "Halothane (I), enflurane (II), and isoflurane (III), which are among the most important inhalation anesthetics, are currently administered as racemic mixtures. The pure enantiomers have not been described, and no analytical method for resolving the commercially available racemic mixtures has been reported. Complete optical resolution of (+/-)-I and (+/-)-III on per-n-pentylated alpha-cyclodextrin (Lipodex A) and of (+/-)-II and (+/-)-III on octakis(6-O-methyl-2,3-di-O-pentyl)-gamma-cyclodextrin capillary columns has been achieved, making rapid and convenient determination of enantiomeric ratios in samples of all three of these anesthetics possible.\r"
 }, 
 {
  ".I": "296834", 
  ".M": "Animal; Auditory Cortex/*AH/PH; Auditory Perception/*; Chiroptera; Discrimination (Psychology); Neurons/CY/*PH; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Riquimaroux", 
   "Gaioni", 
   "Suga"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 9105; 251(4993):565-8\r", 
  ".T": "Cortical computational maps control auditory perception.\r", 
  ".U": "91118003\r", 
  ".W": "Mustached bats orient and find insects by emitting ultrasonic pulses and analyzing the returning echoes. Neurons in the Doppler-shifted constant-frequency (DSCF) and frequency-modulated (FM-FM) areas of the auditory cortex form maps of echo frequency (target velocity) and echo delay (target range), respectively. Bats were trained to discriminate changes in echo frequency or delay, and then these areas were selectively inactivated with muscimol. Inactivation of the DSCF area disrupted frequency but not delay discriminations; inactivation of the FM-FM area disrupted delay but not frequency discriminations. Thus, focal inactivation of specific cortical maps produces specific disruptions in the perception of biosonar signals.\r"
 }, 
 {
  ".I": "296835", 
  ".M": "Acetylcholine/PD; Animal; Cell Membrane/PH; Fetus; Fibroblasts/CY/PH; Fluorescent Antibody Technique; Ion Channels/DE/PH; Macromolecular Systems; Mice; Molecular Weight; Muscles/PH; Receptors, Nicotinic/AN/GE/*PH; Recombinant Proteins/AN/ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Transfection.\r", 
  ".A": [
   "Phillips", 
   "Kopta", 
   "Blount", 
   "Gardner", 
   "Steinbach", 
   "Merlie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 9105; 251(4993):568-70\r", 
  ".T": "ACh receptor-rich membrane domains organized in fibroblasts by recombinant 43-kildalton protein.\r", 
  ".U": "91118004\r", 
  ".W": "Neurotransmitter receptors are generally clustered in the postsynaptic membrane. The mechanism of clustering was analyzed with fibroblast cell lines that were stably transfected with the four subunits for fetal (alpha, beta, gamma, delta) or adult (alpha, beta, epsilon, delta) type mouse muscle nicotinic acetylcholine receptors (AChRs). Immunofluorescent staining indicated that AChRs were dispersed on the surface of these cells. When transiently transfected with an expression construct encoding a 43-kilodalton protein that is normally concentrated under the postsynaptic membrane, AChRs expressed in these cells became aggregated in large cell-surface clusters, colocalized with the 43-kilodalton protein. This suggests that 43-kilodalton protein can induce AChR clustering and that cluster induction involves direct contact between AChR and 43-kilodalton protein.\r"
 }, 
 {
  ".I": "296836", 
  ".M": "Animal; Antibodies, Monoclonal/DU; Cell Differentiation; Diglycerides/PD; Ectoderm/EN/*PH; Embryo, Non-Mammalian/*PH; Enzyme Activation; Isoenzymes/*ME; Mesoderm/PH; Nervous System/EM; Protein Kinase C/*ME; Tetradecanoylphorbol Acetate/PD; Xenopus.\r", 
  ".A": [
   "Otte", 
   "Kramer", 
   "Durston"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 9105; 251(4993):570-3\r", 
  ".T": "Protein kinase C and regulation of the local competence of Xenopus ectoderm.\r", 
  ".U": "91118005\r", 
  ".W": "The limited competence of embryonic tissue to respond to an inductive signal has an essential, regulatory function in embryonic induction. The molecular basis for the competence of Xenopus ectoderm to differentiate into neural tissue was investigated. Dorsal mesoderm or 12-O-tetradecanoyl phorbol-13-acetate (TPA) caused in vivo activation of protein kinase C (PKC) and neural differentiation mainly in dorsal ectoderm and to a lesser extent in ventral ectoderm. These data correlate with the observations that PKC preparations from dorsal and ventral ectoderm differ, the dorsal PKC preparation being more susceptible to activation by TPA and diolein than is the ventral PKC preparation. Monoclonal antibodies against the bovine PKC alpha plus beta or gamma isozymes immunostained dorsal and ventral ectoderm, respectively, which suggests different localizations of PKC isozymes. These results suggest that PKC participates in the establishment of embryonic competence.\r"
 }, 
 {
  ".I": "296837", 
  ".M": "Research/*MT; Virology/*MT.\r", 
  ".A": [
   "Duesberg"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Science 9105; 251(4995):724\r", 
  ".T": "Virus hunting and the scientific method [letter]\r", 
  ".U": "91118006\r"
 }, 
 {
  ".I": "296838", 
  ".M": "Biotechnology/EC/*LJ; Patents/*LJ; Polymerase Chain Reaction/*; United States.\r", 
  ".A": [
   "Barinaga"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 9105; 251(4995):739-40\r", 
  ".T": "Biotech nightmare: does Cetus own PCR? [news]\r", 
  ".U": "91118008\r"
 }, 
 {
  ".I": "296839", 
  ".M": "California; Human; Mental Disorders/DT/*EH; National Institute of Mental Health (U.S.); Psychotropic Drugs/*AD; Research Support; United States.\r", 
  ".A": [
   "Holden"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 9105; 251(4995):748\r", 
  ".T": "New center to study therapies and ethnicity [news]\r", 
  ".U": "91118010\r"
 }, 
 {
  ".I": "296840", 
  ".M": "Animal; Evolution/*; Genomic Library/*; Human; Pseudogenes; Transcription, Genetic/*.\r", 
  ".A": [
   "Brosius"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Science 9105; 251(4995):753\r", 
  ".T": "Retroposons--seeds of evolution.\r", 
  ".U": "91118011\r"
 }, 
 {
  ".I": "296841", 
  ".M": "Animal; Cell Differentiation/GE; DNA-Binding Proteins/*GE/PH; Gene Expression Regulation; Genes, Regulator/*; Genes, Reiterated; Human; Muscle Proteins/*GE/PH; Muscles/*CY/EM.\r", 
  ".A": [
   "Weintraub", 
   "Davis", 
   "Tapscott", 
   "Thayer", 
   "Krause", 
   "Benezra", 
   "Blackwell", 
   "Turner", 
   "Rupp", 
   "Hollenberg", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Science 9105; 251(4995):761-6\r", 
  ".T": "The myoD gene family: nodal point during specification of the muscle cell lineage.\r", 
  ".U": "91118012\r", 
  ".W": "The myoD gene converts many differentiated cell types into muscle. MyoD is a member of the basic-helix-loop-helix family of proteins; this 68-amino acid domain in MyoD is necessary and sufficient for myogenesis. MyoD binds cooperatively to muscle-specific enhancers and activates transcription. The helix-loop-helix motif is responsible for dimerization, and, depending on its dimerization partner, MyoD activity can be controlled. MyoD senses and integrates many facets of cell state. MyoD is expressed only in skeletal muscle and its precursors; in nonmuscle cells myoD is repressed by specific genes. MyoD activates its own transcription; this may stabilize commitment to myogenesis.\r"
 }, 
 {
  ".I": "296842", 
  ".M": "Amino Acid Sequence; Fluorescent Antibody Technique; Mathematics; Molecular Sequence Data; Oligonucleotides/CS; Oligopeptides/*CS; Photochemistry/*MT.\r", 
  ".A": [
   "Fodor", 
   "Read", 
   "Pirrung", 
   "Stryer", 
   "Lu", 
   "Solas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 9105; 251(4995):767-73\r", 
  ".T": "Light-directed, spatially addressable parallel chemical synthesis.\r", 
  ".U": "91118013\r", 
  ".W": "Solid-phase chemistry, photolabile protecting groups, and photolithography have been combined to achieve light-directed, spatially addressable parallel chemical synthesis to yield a highly diverse set of chemical products. Binary masking, one of many possible combinatorial synthesis strategies, yields 2n compounds in n chemical steps. An array of 1024 peptides was synthesized in ten steps, and its interaction with a monoclonal antibody was assayed by epifluorescence microscopy. High-density arrays formed by light-directed synthesis are potentially rich sources of chemical diversity for discovering new ligands that bind to biological receptors and for elucidating principles governing molecular interactions. The generality of this approach is illustrated by the light-directed synthesis of a dinucleotide. Spatially directed synthesis of complex compounds could also be used for microfabrication of devices.\r"
 }, 
 {
  ".I": "296843", 
  ".M": "Bacteriorhodopsin/*CH; Carbon Isotopes; Membrane Proteins/*CH; Molecular Conformation; Nuclear Magnetic Resonance/MT; Protein Binding/PH; Retinaldehyde/*CH; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tretinoin/CH.\r", 
  ".A": [
   "Creuzet", 
   "McDermott", 
   "Gebhard", 
   "van", 
   "Spijker-Assink", 
   "Herzfeld", 
   "Lugtenburg", 
   "Levitt", 
   "Griffin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 9105; 251(4995):783-6\r", 
  ".T": "Determination of membrane protein structure by rotational resonance NMR: bacteriorhodopsin.\r", 
  ".U": "91118014\r", 
  ".W": "Rotationally resonant magnetization exchange, a new nuclear magnetic resonance (NMR) technique for measuring internuclear distances between like spins in solids, was used to determine the distance between the C-8 and C-18 carbons of retinal in two model compounds and in the membrane protein bacteriorhodopsin. Magnetization transfer between inequivalent spins with an isotropic shift separation, delta, is driven by magic angle spinning at a speed omega r that matches the rotational resonance condition delta = n omega r, where n is a small integer. The distances measured in this way for both the 6-s-cis- and 6-s-trans-retinoic acid model compounds agreed well with crystallographically known distances. In bacteriorhodopsin the exchange trajectory between C-8 and C-18 was in good agreement with the internuclear distance for a 6-s-trans configuration [4.2 angstroms (A)] and inconsistent with that for a 6-s-cis configuration (3.1 A). The results illustrate that rotational resonance can be used for structural studies in membrane proteins and in other situations where diffraction and solution NMR techniques yield limited information.\r"
 }, 
 {
  ".I": "296844", 
  ".M": "Amino Acid Sequence; Animal; Antibodies, Monoclonal; Atherosclerosis/ET/*ME; Cell Adhesion Molecules/*BI; Cells, Cultured; Diet, Atherogenic; Endothelium, Vascular/*ME; Leukocytes, Mononuclear/*PH; Lipopolysaccharides; Molecular Sequence Data; Rabbits; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Cybulsky", 
   "Gimbrone"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 9105; 251(4995):788-91\r", 
  ".T": "Endothelial expression of a mononuclear leukocyte adhesion molecule during atherogenesis.\r", 
  ".U": "91118015\r", 
  ".W": "An inducible rabbit endothelial adhesion molecule that is selective for mononuclear leukocytes has been identified. This adhesion protein was expressed on the surface of activated cultured endothelium in two forms, 118 and 98 kilodaltons, the amino-terminal sequence of each being highly homologous to human VCAM-1. In dietary hypercholesterolemic and Watanabe heritable hyperlipidemic rabbit models of atherosclerosis, this adhesion molecule was found to be expressed in a localized fashion by aortic endothelium that overlies early foam cell lesions. This lesion-localized expression suggests a potential endothelium-dependent mechanism for mononuclear leukocyte recruitment during atherogenesis and may provide a molecular marker for early atherosclerosis.\r"
 }, 
 {
  ".I": "296845", 
  ".M": "Animal; Blood Transfusion; Chimera/*IM; Disease Models, Animal/*; Human; HIV Infections/*/IM; HIV-1/*/IP; Immunologic Deficiency Syndromes/GE/*IM; Lymphocytes/TR; Mice; Mice, Mutant Strains/*IM; Spleen/MI; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Mosier", 
   "Gulizia", 
   "Baird", 
   "Wilson", 
   "Spector", 
   "Spector"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 9105; 251(4995):791-4\r", 
  ".T": "Human immunodeficiency virus infection of human-PBL-SCID mice.\r", 
  ".U": "91118016\r", 
  ".W": "Severe combined immunodeficient (SCID) mice reconstituted with human peripheral blood leukocytes (hu-PBL-SCID mice) have inducible human immune function and may be useful as a small animal model for acquired immunodeficiency syndrome (AIDS) research. Hu-PBL-SCID mice infected with human immunodeficiency virus-1 (HIV-1) contained virus that was recoverable by culture from the peritoneal cavity, spleen, peripheral blood, and lymph nodes for up to 16 weeks after infection; viral sequences were also detected by in situ hybridization and by amplification with the polymerase chain reaction (PCR). Mice could be infected with multiple strains of HIV-1, including LAV-1/Bru, IIIB, MN, SF2, and SF13. HIV-1 infection affected the concentration of human immunoglobulin and the number of CD4+ T cells in the mice. These results support the use of the hu-PBL-SCID mouse for studies of the pathogenesis and treatment of AIDS.\r"
 }, 
 {
  ".I": "296846", 
  ".M": "Animal; Cell Fusion; Cell Line, Transformed; Cell Survival/*GE; Cell Transformation, Neoplastic/CI/*GE; Chromosome Deletion; Cricetulus; Hamsters; Hypoxanthine Phosphoribosyltransferase/GE; Mice; Nickel/*PD; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; X Chromosome/*DE.\r", 
  ".A": [
   "Klein", 
   "Conway", 
   "Wang", 
   "Bhamra", 
   "Lin", 
   "Cohen", 
   "Annab", 
   "Barrett", 
   "Costa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 9105; 251(4995):796-9\r", 
  ".T": "Senescence of nickel-transformed cells by an X chromosome: possible epigenetic control.\r", 
  ".U": "91118017\r", 
  ".W": "Transfer of a normal Chinese hamster X chromosome (carried in a mouse A9 donor cell line) to a nickel-transformed Chinese hamster cell line with an Xq chromosome deletion resulted in senescense of these previously immortal cells. At early passages of the A9/CX donor cells, the hamster X chromosome was highly active, inducing senescence in 100% of the colonies obtained after its transfer into the nickel-transformed cells. However, senescence was reduced to 50% when Chinese hamster X chromosomes were transferred from later passage A9 cells. Full senescing activity of the intact hamster X chromosome was restored by treatment of the donor mouse cells with 5-azacytidine, which induced demethylation of DNA. These results suggest that a senescence gene or genes, which may be located on the Chinese hamster X chromosome, can be regulated by DNA methylation, and that escape from senescence and possibly loss of tumor suppressor gene activity can occur by epigenetic mechanisms.\r"
 }, 
 {
  ".I": "296847", 
  ".M": "Cell Line; Cross-Linking Reagents; Growth Substances/*ME/PH; Human; Molecular Weight; Phosphorylation; Precipitin Tests; Protein-Tyrosine Kinase/*ME; Proto-Oncogene Proteins/*ME; Receptors, Endogenous Substances/*ME.\r", 
  ".A": [
   "Bottaro", 
   "Rubin", 
   "Faletto", 
   "Chan", 
   "Kmiecik", 
   "Vande", 
   "Aaronson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 9105; 251(4995):802-4\r", 
  ".T": "Identification of the hepatocyte growth factor receptor as the c-met proto-oncogene product.\r", 
  ".U": "91118019\r", 
  ".W": "Hepatocyte growth factor (HGF) is a plasminogen-like protein thought to be a humoral mediator of liver regeneration. A 145-kilodalton tyrosyl phosphoprotein observed in rapid response to HGF treatment of intact target cells was identified by immunoblot analysis as the beta subunit of the c-met proto-oncogene product, a membrane-spanning tyrosine kinase. Covalent cross-linking of 125I-labeled ligand to cellular proteins of appropriate size that were recognized by antibodies to c-met directly established the c-met product as the cell-surface receptor for HGF.\r"
 }, 
 {
  ".I": "296848", 
  ".M": "Animal; Base Sequence; Chloramphenicol Acetyltransferase/GE; Egg Proteins/BI/GE; Molecular Sequence Data; Nucleic Acid Conformation; Oogenesis/GE; Plasmids; RNA, Messenger/*GE; Support, Non-U.S. Gov't; Translation, Genetic/*; Xenopus laevis/EM/*GE.\r", 
  ".A": [
   "Fu", 
   "Ye", 
   "Browder", 
   "Johnston"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 9105; 251(4995):807-10\r", 
  ".T": "Translational potentiation of messenger RNA with secondary structure in Xenopus.\r", 
  ".U": "91118021\r", 
  ".W": "Differential translation of messenger RNA (mRNA) with stable secondary structure in the 5' untranslated leader may contribute to the dramatic changes in protein synthetic patterns that occur during oogenesis and early development. Plasmids that contained the bacterial gene chloramphenicol acetyltransferase and which encoded mRNA with (hpCAT) or without (CAT) a stable hairpin secondary structure in the 5' noncoding region were transcribed in vitro, and the resulting mRNAs were injected into Xenopus oocytes, eggs, and early embryos. During early oogenesis, hpCAT mRNA was translated at less than 3 percent of the efficiency of CAT mRNA. The relative translational potential of hpCAT reached 100 percent in the newly fertilized egg and returned to approximately 3 percent after the midblastula transition.\r"
 }, 
 {
  ".I": "296849", 
  ".M": "Amino Acid Sequence; Base Sequence; HIV-1/*GE.\r", 
  ".A": [
   "LaRosa", 
   "Davide", 
   "Weinhold", 
   "Waterbury", 
   "Profy", 
   "Lewis", 
   "Langlois", 
   "Dreesman", 
   "Boswell", 
   "Shadduck", 
   "et"
  ], 
  ".P": "LETTER; PUBLISHED ERRATUM.\r", 
  ".S": "Science 9105; 251(4995):811\r", 
  ".T": "Conserved sequence and structural elements in the HIV-1 principal neutralizing determinant: corrections and clarifications [letter]\r", 
  ".U": "91118022\r"
 }, 
 {
  ".I": "296850", 
  ".M": "Consumer Participation/*; Delivery of Health Care/*TD; Health Policy/TD; Insurance, Health/OG; Marketing of Health Services; United States.\r", 
  ".A": [
   "Scoville"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "South Med J 9105; 84(2):161-3\r", 
  ".T": "A new and novel approach [editorial]\r", 
  ".U": "91118069\r"
 }, 
 {
  ".I": "296851", 
  ".M": "Adolescence; Burns/DI/ET/PA; Child; Child Abuse/*DI/PA; Child, Preschool; Female; Human; Infant; Male; Medical History Taking/*; Physical Examination/*; Predictive Value of Tests.\r", 
  ".A": [
   "Hammond", 
   "Perez-Stable", 
   "Ward"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 9105; 84(2):166-8\r", 
  ".T": "Predictive value of historical and physical characteristics for the diagnosis of child abuse.\r", 
  ".U": "91118070\r", 
  ".W": "Child abuse by burning may be difficult to recognize, especially since the injuries are often small. Historical and physical findings that can be elicited in the initial examination can be helpful in initiating a more in-depth investigation. An injury inconsistent with the history given or a delay in seeking medical treatment were the two most frequent reports that elicited suspicion. As isolated findings, however, they had a low predictive value. The presence of two or more of 13 factors increased the yield in child abuse identification to more than 60%.\r"
 }, 
 {
  ".I": "296852", 
  ".M": "Adolescence; Analysis of Variance; Cardiovascular System/PH; Child; Exercise Test/*/IS/ST; Female; Heart Rate; Hip/AH; Human; Male; Models, Anatomic; Oxygen Consumption/*; Reproducibility of Results; Respiratory System/PH; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Francis", 
   "Feinstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 9105; 84(2):169-74\r", 
  ".T": "A simple height-specific and rate-specific step test for children.\r", 
  ".U": "91118071\r", 
  ".W": "Recently an anatomic model was reported for adults that standardized the platform height for step tests using an individual's stature and a specified hip angle. In order to determine if the model could be used to predict the platform height for children, platform heights were calculated and hip angles were measured in 146 boys and 140 girls ages 6 to 18 years who were divided into four age groups (6 to 8, 9 to 11, 12 to 15, and 16 to 18 years old). There were no statistical differences between measured and calculated hip angles in any of the age groups. In order to determine the validity for predicting maximal oxygen consumption from stepping using a calculated platform height, three step tests were employed using one platform height and stepping frequencies of 22, 26, or 30 ascents/min. Each of the tests was administered to 93 6- to 18-year-olds. Correlation coefficients between the 15-second recovery heart rate after stepping and maximal oxygen consumption measured on a treadmill were .80 at 30 ascents/min, .79 at 26 ascents/min, and .81 at 22 ascents/min. Each of the correlation coefficients was significant at the P less than .01 level. It can be concluded that the model is valid for standardizing the platform height for children for use with a single stage step test for estimating maximal oxygen consumption.\r"
 }, 
 {
  ".I": "296853", 
  ".M": "Accidents/SN/TD; Adolescence; Child; Child, Preschool; Cultural Characteristics; Female; Florida/EP; Hispanic Americans; Homicide/SN/TD; Human; Incidence; Infant; Infant, Newborn; Male; Population Dynamics; Social Change; Suicide/SN/TD; Wounds, Gunshot/EH/EP/*MO.\r", 
  ".A": [
   "Copeland"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 9105; 84(2):175-8\r", 
  ".T": "Childhood firearms fatalities: the Metropolitan Dade County experience.\r", 
  ".U": "91118072\r", 
  ".W": "I reviewed the cases of childhood firearms fatalities in the files of the Medical Examiner Department of Metropolitan Dade County, in Miami, Florida. Comparison of cases during the 5-year period from 1966 through 1970 to those during the 5-year period from 1984 through 1988, noting basic epidemiologic parameters, showed that death due to firearms is increasing among children aged 14 years and younger.\r"
 }, 
 {
  ".I": "296854", 
  ".M": "Adolescence; Blacks; Body Height; Body Weight; Child; Cholesterol/*BL; Coronary Disease/ET; Female; Human; Hypertension/CO; Kentucky; Male; Mass Screening/*; Negroid Race; Obesity/CO; Physical Examination; Risk Factors; Sex Factors; Urban Population.\r", 
  ".A": [
   "Woerner", 
   "Schaaf"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 9105; 84(2):179-85\r", 
  ".T": "Cholesterol screening in a black inner-city pediatric population.\r", 
  ".U": "91118073\r", 
  ".W": "A screening for total blood cholesterol levels was conducted by the University of Louisville Department of Family Practice in association with the National Youth Sports Program in Louisville, Kentucky. On May 30, 1987, 224 inner-city children between 10 and 16 years of age were tested; 109 (49%) were girls and 115 (51%) were boys. All participants were black. Of the entire population, the girls had a slightly lower mean level of cholesterol than the boys (160 mg/dL vs 165 mg/dL, respectively). Because of the large number of participants aged 10 to 14 years (211), this subset of children was studied more closely. In this age group, 47 (22%) of the children were at moderate risk for future cardiovascular disease and 48 (23%) were at high risk. The serum cholesterol levels were relatively constant in all children until age 12, after which a slight reduction occurred. This decrease is more evident in boys. Our study also showed a correlation between increased blood cholesterol and above normal weight/height indices (ie, Quetelet scores), with nearly 70% of all children having elevated cholesterol levels also exhibiting above normal Quetelet scores. We observed no correlation between high cholesterol levels and high blood pressure in this study population. Dietary intervention is recommended as the initial treatment for elevated cholesterol levels in children.\r"
 }, 
 {
  ".I": "296855", 
  ".M": "Aged; Anesthesia, General; Blood Loss, Surgical; Cholecystectomy/*MT; Female; Human; Intubation, Intratracheal; Length of Stay; Male; Middle Age; Pain, Postoperative/DT; Peritoneoscopy/*; Pneumoperitoneum, Artificial; Postoperative Complications.\r", 
  ".A": [
   "Meador", 
   "Nowzaradan", 
   "Matzelle"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 9105; 84(2):186-9\r", 
  ".T": "Laparoscopic cholecystectomy: report of 82 cases.\r", 
  ".U": "91118074\r", 
  ".W": "In our initial experience with 82 patients, laparoscopic cholecystectomy has shown numerous advantages over open cholecystectomy. Both intraoperative blood loss and postoperative need for pain medication have been minimal. Most patients were discharged within 24 to 36 hours and resumed normal activities within 3 to 5 days. The aesthetic aspect is also an obvious advantage, since the laparoscopic procedure avoids disfiguring abdominal scars. Previous abdominal surgery is not a contraindication to attempting this procedure. Based on our experience, laparoscopic cholecystectomy can be done safely on most patients who are candidates for open cholecystectomy, including the elderly, the obese, and those with acute gangrenous cholecystitis.\r"
 }, 
 {
  ".I": "296856", 
  ".M": "Adult; Amputation; Blood Vessel Prosthesis; Diabetes Mellitus/CO; Femoral Artery/SU; Follow-Up Studies; Hemodialysis; Human; Ischemia/*SU/US; Kidney Failure, Chronic/*CO/TH; Kidney Transplantation; Leg/*BS; Middle Age; Popliteal Artery/SU; Postoperative Complications; Regional Blood Flow; Reoperation; Saphenous Vein/TR; Smoking/AE; Vascular Patency.\r", 
  ".A": [
   "Wassermann", 
   "Saroyan", 
   "Rice", 
   "Kerstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 9105; 84(2):190-2\r", 
  ".T": "Infrainguinal revascularization for limb salvage in patients with end-stage renal disease.\r", 
  ".U": "91118075\r", 
  ".W": "We studied the efficacy of infrainguinal bypass for limb salvage in patients with end-stage renal disease. The patency of 42 femoropopliteal and femorodistal bypasses, performed for limb salvage in 37 patients with end-stage renal disease, was assessed with Doppler ultrasonography and dye tests. Patency rates and limb salvage were determined by life-table analysis. Average age was 45 years (range, 28 to 61 years); 23 of the 37 were men. Twenty-three patients had diabetes mellitus, and 16 were smokers. Bypass procedures were done in 32 instances while the patients were maintained with chronic hemodialysis and in five instances with peritoneal dialysis; in five instances the patients had had successful renal transplantation. Indications for revascularization included pain at rest, nonhealing ulcer, or distal gangrene. Femoropopliteal bypass was done in 32 limbs; 10 were more distal procedures. Reversed saphenous vein was the conduit in 30 cases; prosthetic material was used in the remainder. Autogenous material was used in all distal bypasses. Four patients required graft revision during the initial hospitalization, but none thereafter. Two patients died within the operative period, nine within 18 months of operation. Nine major operations were required. Three-month cumulative graft patency was achieved in 41 cases and corresponding limb salvage in 33 cases; 18-month patency was achieved in 34 cases and overall limb salvage in 33 cases. Success of limb salvage most closely correlated with preoperative ankle-brachial ratio and level of bypass required.\r"
 }, 
 {
  ".I": "296857", 
  ".M": "Acquired Immunodeficiency Syndrome/PC/*TM; Africa; Community Health Aides; Developing Countries; Disposable Equipment; Health Education; Human; HIV-1/*; Immunization/IS; Missions and Missionaries/*; North America; Occupational Diseases/*ET; Policy Making; Risk.\r", 
  ".A": [
   "Lange", 
   "Frame"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 9105; 84(2):193-7\r", 
  ".T": "Assessment of risk for HIV-1 infection for missionaries in sub-Saharan Africa.\r", 
  ".U": "91118076\r", 
  ".W": "North American mission boards (N = 82) with programs in sub-Saharan Africa were surveyed to identify practices affecting risk of human immunodeficiency virus type 1 (HIV-1) infection among international staff. Thirty-four percent of participating boards thought risk for HIV-1 infection in missionaries in Africa was greater than it was for the general US population, and 53% considered it greater for overseas medical staff serving in the region than for domestic health care workers. Nevertheless, only 24% of boards had formal AIDS education programs for overseas health care workers, and 19% for nonmedical personnel going abroad. Medical care provision and acquisition were considered high-risk activities; 42% of boards with a known policy acknowledged that disposable injection equipment was routinely reused, 68% indicated that immunizations were provided abroad, and 60% admitted that inoculations were administered by indigenous health care workers. The most frequently cited specific suggestion for decreasing the risk of HIV-1 infection overseas was the implementation of a walking blood bank program. We conclude that current practices and logistic constraints make HIV-1 transmission possible. Risk reduction strategies include more comprehensive health education programs, greater adherence to universal precautions, less dependence on the indigenous Third World health care system, and implementation of innovative programs for health care delivery.\r"
 }, 
 {
  ".I": "296858", 
  ".M": "AIDS Serodiagnosis/*/SN; Confidentiality; Human; HIV Seropositivity/*DI; Missouri; Patient Acceptance of Health Care/*; Risk.\r", 
  ".A": [
   "Lee", 
   "Branan", 
   "Watkins", 
   "Hoff", 
   "Bayer", 
   "Tegtmeier"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 9105; 84(2):198-9\r", 
  ".T": "Voluntary human immunodeficiency virus testing: acceptance levels and identification of seropositive individuals.\r", 
  ".U": "91118077\r", 
  ".W": "Of 4340 clients of a clinic for those with sexually transmitted diseases who were eligible for voluntary, confidential, serologic testing for the human immunodeficiency virus, 4246 (97.8%) consented to testing; 23 (0.5%) were seropositive. Of 94 persons who declined voluntary testing but who were tested in a blinded study, nine (9.6%) were seropositive. Seropositive persons who declined voluntary testing did not conceal their association with a risk group, while only 61% of seropositive individuals who accepted voluntary testing admitted to inclusion in a risk group before the test. Voluntary testing appears to be insufficient, because 28% of the seropositive individuals were not identified as being seropositive; also, there was a significant deficiency associated with identification of risk at pretest counseling among persons agreeing to voluntary testing.\r"
 }, 
 {
  ".I": "296859", 
  ".M": "Alcoholism/CO; Female; Human; Immunosuppression/AE; Klebsiella pneumoniae/*; Klebsiella Infections/*/ET/MI/RA; Lung/RA; Male; Middle Age; Pneumonia/*/ET/MI/RA; Prospective Studies; Risk Factors; Septicemia/MI; Severity of Illness Index.\r", 
  ".A": [
   "Korvick", 
   "Hackett", 
   "Yu", 
   "Muder"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 9105; 84(2):200-4\r", 
  ".T": "Klebsiella pneumonia in the modern era: clinicoradiographic correlations.\r", 
  ".U": "91118078\r", 
  ".W": "A classic clinical and radiographic picture of Klebsiella pneumonia has emerged in the literature. Patients are typically male, older than 48 years, and have a history of chronic alcoholism. The majority of these pneumonias are community acquired. Bulging interlobar fissures and cavitation are radiographic findings said to be distinctive for Klebsiella pneumonia. We prospectively studied 15 cases of bacteremically proven Klebsiella pneumonia and found clinical and radiographic features strikingly different from those described in the literature. Immunosuppression (from corticosteroids, cytotoxic chemotherapy, neutropenia, hematologic malignancy, and transplantation) now rivals alcoholism as the primary risk factor. Cases tended to be nosocomial rather than community acquired. Neither bulging interlobar fissure nor cavitation was seen in any case. The right upper lobe was involved in 11 of our 15 cases. Pneumonia due to Klebsiella oxytoca was more likely to be isolated from patients with bilateral infiltrates, while Klebsiella pneumoniae was more likely in patients with unilateral infiltrates.\r"
 }, 
 {
  ".I": "296860", 
  ".M": "Adenoidectomy/*; Adolescence; Airway Obstruction/SU; Anemia, Sickle Cell/*CO; Anesthesia, General; Blood Transfusion; Child; Child, Preschool; Erythrocytes/TR; Female; Human; Length of Stay; Male; Preoperative Care; Recurrence; Retrospective Studies; Streptococcal Infections/SU; Tonsillectomy/*; Tonsillitis/SU.\r", 
  ".A": [
   "Derkay", 
   "Bray", 
   "Milmoe", 
   "Grundfast"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 9105; 84(2):205-8\r", 
  ".T": "Adenotonsillectomy in children with sickle cell disease.\r", 
  ".U": "91118079\r", 
  ".W": "The pediatric patient with sickle cell disease risks having a vasoocclusive episode during adenotonsillectomy under general anesthesia. With proper patient selection and appropriate perioperative management, adenotonsillectomy can be accomplished safely in children with sickle cell disease. We review the management of 10 children with sickle hemoglobinopathies who had adenotonsillectomy. Indications for surgery were recurrent streptococcal infections in four and obstructive sleep apnea in six of these children. No complications resulted from any of these procedures, and the mean length of postoperative hospitalization was 2.4 days. The principal feature of preoperative management was the transfusion of red blood cells to suppress the patient's endogenous erythropoiesis and to reduce the concentration of sickle cell hemoglobin to less than 30%. Though a prospective, multi-institutional clinical trial will ultimately be required to settle the issue of the safest preoperative management of children with sickle cell disease, balancing the risks of transfusion-related complications against anesthesia-related complications, our experience supports the operative safety of hypertransfusion therapy in children with sickle cell disease.\r"
 }, 
 {
  ".I": "296861", 
  ".M": "Attitude of Health Personnel; Data Collection; Educational Status/*; Head and Neck Neoplasms/*TH; Human; Laryngectomy/*/PX; North Carolina; Patient Care Planning; Quality of Life; Reading; Specialties, Medical; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Writing.\r", 
  ".A": [
   "Anscher", 
   "Gold"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 9105; 84(2):209-13\r", 
  ".T": "Literacy and laryngectomy: how should one treat head and neck cancer in patients who cannot read or write?\r", 
  ".U": "91118080\r", 
  ".W": "The entire population of otolaryngologists and radiation oncologists (N = 192) in active practice in the state of North Carolina were surveyed to assess their level of awareness of illiteracy among adults in the United States and to determine whether these physicians consider illiteracy in the treatment decision process for patients with head and neck cancer. Excluding respondents who did not treat patients with head and neck cancer and physicians practicing outside of the state of North Carolina, the response rate was 115 of 182, or 63%. Only 26% of respondents were able to estimate correctly the prevalence of illiteracy in the US adult population. Forty-one percent of respondents, however, stated that they did consider their patient's ability to read and/or write before making treatment recommendations for head and neck cancer. This survey and accompanying literature review suggest that physicians perceive illiteracy as a problem that may have a significant impact on patients with head and neck cancer, but lack the data needed to enable them to quantify the effect of illiteracy on treatment outcome. The study reported is the first step in examining ways in which illiteracy might negatively affect patient outcomes.\r"
 }, 
 {
  ".I": "296862", 
  ".M": "Adult; ABO Blood-Group System; Behavior/*; Blood Groups/*; Human; Male; Middle Age; Myocardial Infarction/*BL/PX; Personality Tests; Risk Factors; Support, Non-U.S. Gov't; Type A Personality.\r", 
  ".A": [
   "Neumann", 
   "Chi", 
   "Arbogast", 
   "Kostrzewa", 
   "Harvill"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 9105; 84(2):214-8\r", 
  ".T": "Relationship between blood groups and behavior patterns in men who have had myocardial infarction.\r", 
  ".U": "91118081\r", 
  ".W": "Consistent correlations have been found between physical dysfunctional states and blood factors. Some of these disorders have possible psychosomatic components (eg, duodenal ulcer, myocardial infarction). This study focused on the relationship between blood types and various indices of behavior patterns (eg, type A behavior scores, anger ratings) in young patients who had had an initial myocardial infarction. Patients with blood type O scored significantly higher on type A behavior scales and related indices than those having blood type A. Those with blood group B responded on several scales between those with types A and O. We discuss the utility of blood groupings in future research in the prediction of myocardial infarction, methodologic limitations, the relationship of these results to temperament studies, Jenkins Activity Survey subtest patterns, anti-H reactivity pattern, and hypotheses relating blood factors and behavioral traits in patients with psychosomatic disorders.\r"
 }, 
 {
  ".I": "296863", 
  ".M": "Barium Sulfate/DU; Colonoscopy; Comparative Study; Duodenoscopy; Endoscopy/*/EC; Esophagoscopy; False Negative Reactions; False Positive Reactions; Gastrointestinal Diseases/*DI/EC; Gastrointestinal System/*RA; Gastroscopy; Human.\r", 
  ".A": [
   "Tabibian"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 9105; 84(2):219-21\r", 
  ".T": "Endoscopy versus x-ray studies of the gastrointestinal tract: future health care implications.\r", 
  ".U": "91118082\r", 
  ".W": "I did esophagogastroduodenoscopy in 147 patients and colonoscopy in 59 patients who had had gastrointestinal x-ray studies. The endoscopic procedure was done within 7 days after the x-ray study and/or while the patient was still symptomatic. The barium swallow findings were confirmed in only 40%; in the other 60%, the x-ray findings could not be confirmed. These unconfirmed x-ray findings were false-positive in 37.4%, false-negative in 16.3%, and suboptimal or nondiagnostic in 6.2%. The barium enema findings were confirmed in 32%. In the other 68%, the x-ray findings were false-positive in 42.3%, false-negative in 22%, and suboptimal in 3.3%. We conclude that in clinical or private practice, relying on x-ray studies alone may be associated with a high margin of diagnostic errors. When all factors are considered, the initial cost advantage of the x-ray studies appears to be lost. In future recommendations on the continuing dilemma of x-ray studies versus endoscopy, consideration should be given to factors other than the initial lower price of the x-ray studies.\r"
 }, 
 {
  ".I": "296864", 
  ".M": "Adaptation, Psychological; Aged; Attitude/*; Denial (Psychology); Depression/*TH; Family/*; Family Therapy; Health Services Needs and Demand; Home Nursing/*PX; Human; Medical History Taking; Social Support; United States.\r", 
  ".A": [
   "Billig"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 9105; 84(2):225-8\r", 
  ".T": "Attitude and burden in families of depressed elderly patients: strategies for care.\r", 
  ".U": "91118084\r", 
  ".W": "Family members and others who must care for depressed older adults have received relatively little clinical and research attention, despite their extensive special needs and burden. Attitudes and burden of caregivers affect the initial assessment and continuing treatment of depressed elderly patients. Clinicians can focus evaluation and therapeutic efforts to include the needs of family and patient. Certain strategies for clinical work with caregivers and patients can facilitate optimal care.\r"
 }, 
 {
  ".I": "296865", 
  ".M": "DNA, Viral/GE/IP; Human; Male; Nucleic Acid Hybridization; Papillomaviruses/GE/*IP; Prostatic Hypertrophy/*MI; Prostatic Neoplasms/*MI.\r", 
  ".A": [
   "Masood", 
   "Rhatigan", 
   "Powell", 
   "Thompson", 
   "Rodenroth"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 9105; 84(2):235-6\r", 
  ".T": "Human papillomavirus in prostatic cancer: no evidence found by in situ DNA hybridization.\r", 
  ".U": "91118086\r", 
  ".W": "Human papillomavirus has been associated with benign squamous tumors, intraepithelial neoplasia, and invasive squamous cancer. The role of human papillomavirus as the most likely precursor of cervical dysplasia is well studied. We know of no available information as to the possible role of human papillomavirus in prostatic hyperplasia and cancer. We studied formalin-fixed paraffin-embedded tissues of 20 cases of glandular hyperplasia and 20 cases of prostatic cancer by in situ DNA hybridization for human papillomavirus using commercially available biotinylated DNA probes detected by an avidin-biotin peroxidase technique. We found no evidence of DNA hybridization to human papillomavirus-6, -11, -16, -18, -31, -33, or -35 in prostate tissue. Our results show no association between prostatic cancer or hyperplasia and the human papillomavirus genomes that were studied.\r"
 }, 
 {
  ".I": "296866", 
  ".M": "Emergency Medical Services; Erythema Nodosum; Human; Leprosy/*/IM/TH; Leprosy, Lepromatous.\r", 
  ".A": [
   "Goodless", 
   "Ramos-Caro", 
   "Flowers"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "South Med J 9105; 84(2):237-41\r", 
  ".T": "Reactional states in Hansen's disease: practical aspects of emergency management.\r", 
  ".U": "91118087\r", 
  ".W": "Hansen's disease (leprosy), though not a common condition in the United States, can be found in some localities among patients who come to the emergency room for treatment. Hansen's disease (HD) is a chronic systemic infectious granulomatous disease involving principally the skin, mucosa, nerves, and eyes. The causative organism, Mycobacterium leprae, is neither highly contagious nor aggressive, but rapid alterations in the immunologic response to M leprae in affected tissues can result in acute exacerbations termed \"reactions.\" Since most of the symptoms and morbidity in HD are a consequence of these reactional states, they must be recognized and treated early to prevent permanent sequelae, especially neurologic and ophthalmologic. Drug therapy, physical therapy, and sometimes surgery all play a role in minimizing the injury caused by reactions.\r"
 }, 
 {
  ".I": "296867", 
  ".M": "Anemia/*DI; Attitude of Health Personnel/*; Behavior/*; Human; Inservice Training/*; Medical Staff, Hospital/*ED/PX.\r", 
  ".A": [
   "Sapira"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 9105; 84(2):242-3\r", 
  ".T": "Contemporary use of the disease concept: III. A pedantic failure to change behavior regarding the problem of anemia.\r", 
  ".U": "91118088\r", 
  ".W": "The frequency with which house staff noticed their patients to be anemic, the frequency with which they tried to find out why the patients were anemic, and the diagnostic accuracy of such endeavors were measured. Next, an intervention was conducted in which the teams were lectured on the subject of anemia, given reading materials on the subject, and given social encouragement to solve the problem. At follow-up no improvement was found in any of the outcome variables.\r"
 }, 
 {
  ".I": "296868", 
  ".M": "Adult; Ankle Joint/*IN/RA; Bone Nails; Bone Screws; Case Report; Dislocations/RA/*TH; Female; Human; Ligaments, Articular/IN.\r", 
  ".A": [
   "Mooney", 
   "Naylor", 
   "Poehling"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 9105; 84(2):244-7\r", 
  ".T": "Anterolateral ankle dislocation without fracture.\r", 
  ".U": "91118089\r", 
  ".W": "Dislocation of the tibiotalar joint without associated fracture is rare. We have presented a case of open anterolateral ankle dislocation with complete ligamentous disruption. In contrast to reports that internal fixation is not required to maintain reduction of tibiotalar joint dislocation, we found this dislocation to be grossly unstable, requiring both a syndesmotic screw and a calcaneotalotibial transfixing pin for stabilization.\r"
 }, 
 {
  ".I": "296869", 
  ".M": "Adolescence; Adult; Carcinoma, Papillary/*/PA/SU; Case Report; Female; Human; Pancreatectomy; Pancreatic Neoplasms/*/PA/SU.\r", 
  ".A": [
   "Eason", 
   "Eason", 
   "George", 
   "Nash", 
   "Lally"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "South Med J 9105; 84(2):247-9\r", 
  ".T": "Solid and papillary epithelial neoplasm of the pancreas.\r", 
  ".U": "91118090\r"
 }, 
 {
  ".I": "296870", 
  ".M": "Adult; Case Report; Diagnosis, Differential; Genital Neoplasms, Male/*PA/SU; Human; Male; Myxoma/*PA/SU; Scrotum/*PA/SU.\r", 
  ".A": [
   "Kennedy", 
   "Finan", 
   "Majmudar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 9105; 84(2):250-2\r", 
  ".T": "Paratesticular myxoma: an unusual benign intrascrotal neoplasm.\r", 
  ".U": "91118091\r", 
  ".W": "We have presented a case of paratesticular myxoma and have described the clinical history, findings on light microscopy and immunohistochemistry, and possible pathogenesis. Although primary paratesticular myxoma is a rare lesion, it should be considered in the differential diagnosis of intrascrotal mesenchymal tumors.\r"
 }, 
 {
  ".I": "296871", 
  ".M": "Alcohol Amnestic Disorder/CO/DI/*PA; Brain/PA; Case Report; Human; Lymphoma, High-Grade/*PA; Lymphoma, Large-Cell/*PA; Lymphoma, T-Cell/*PA; Male; Middle Age; Wernicke's Encephalopathy/CO/DI/*PA.\r", 
  ".A": [
   "Engel", 
   "Grunnet", 
   "Jacobs"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 9105; 84(2):253-6\r", 
  ".T": "Wernicke-Korsakoff syndrome complicating T-cell lymphoma: unusual or unrecognized?\r", 
  ".U": "91118092\r", 
  ".W": "Malnutrition rather than alcohol abuse is the common element in most cases of WKS. Our report may be the first to identify both the clinical and neuropathologic features of the syndrome in a patient with T-cell lymphoma. The coincidence of these two illnesses underscores a need to consider Wernicke's encephalopathy in debilitated individuals with malignancy or other chronic illnesses, highlights an atypical presentation of acute Wernicke's encephalopathy, and demonstrats the precipitation of that syndrome by glucose feeding. Attention to a patient's nutritional status and the liberal use of thiamine may prompt early recognition of the syndrome or prevent it entirely.\r"
 }, 
 {
  ".I": "296872", 
  ".M": "Adult; Case Report; Cobalt/AN; Human; Lung/CH/PA/UL; Male; Pulmonary Fibrosis/*/DI/PA/SU; Tungsten/AN.\r", 
  ".A": [
   "Daroca", 
   "George"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 9105; 84(2):257-63\r", 
  ".T": "Giant cell interstitial pneumonia.\r", 
  ".U": "91118093\r", 
  ".W": "Giant cell interstitial pneumonia is a distinctive and uncommon form of interstitial pneumonia. It is distinguished by the prominence of large, actively phagocytic alveolar giant cells of histiocytic origin in the presence of chronic interstitial pneumonia. Multinucleated type 2 granular pneumocytes are also identified. The multinucleated cells lack viral intranuclear inclusions of the type seen in measles pneumonia. Giant cell interstitial pneumonia may be idiopathic or it may occur with occupational exposure to hard metals or cobalt. We report this case to give recognition to an uncommon interstitial pneumonia.\r"
 }, 
 {
  ".I": "296873", 
  ".M": "Adult; Anorexia Nervosa/*CO; Case Report; Female; Gangrene; Human; Intestinal Obstruction/*ET/RA; Intestine, Small/*/PA; Mesenteric Vascular Occlusion/*ET/RA; Mesenteric Veins; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Miller", 
   "Kuhlman", 
   "Fishman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 9105; 84(2):263-5\r", 
  ".T": "Mesenteric volvulus in a patient with anorexia nervosa.\r", 
  ".U": "91118094\r"
 }, 
 {
  ".I": "296874", 
  ".M": "Adult; Case Report; Cocaine/*; Human; Kidney Failure, Acute/CI; Male; Recurrence; Rhabdomyolysis/*CI; Substance Abuse, Intravenous/*CO.\r", 
  ".A": [
   "Horst", 
   "Bennett", 
   "Barrett"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 9105; 84(2):269-70\r", 
  ".T": "Recurrent rhabdomyolysis in association with cocaine use.\r", 
  ".U": "91118096\r", 
  ".W": "As the popularity of cocaine increases in our society, so does the frequency and variety of medical complications associated with its use. A growing number of cases have implicated cocaine use in the development of rhabdomyolysis and its complication, acute renal failure. We have reported the first case of recurrent rhabdomyolysis and acute renal failure directly associated with cocaine use. Although adulterants might cause muscle damage, we believe cocaine should be added to the list of drugs that are capable of producing rhabdomyolysis.\r"
 }, 
 {
  ".I": "296875", 
  ".M": "Bronchitis/*ET/PA; Case Report; Female; Human; Middle Age; Necrosis; Pneumothorax/ET; Pulmonary Fibrosis/TH; Respiration, Artificial/*AE; Tracheitis/*ET/PA.\r", 
  ".A": [
   "Chechani", 
   "Vasudevan", 
   "Kamholz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 9105; 84(2):271-3\r", 
  ".T": "Necrotizing tracheobronchitis: complication of mechanical ventilation in an adult.\r", 
  ".U": "91118097\r", 
  ".W": "A 51-year-old woman had localized interstitial pneumonia that rapidly progressed to involve all lung fields. After 9 days of conventional mechanical ventilation, pneumothorax developed in the presence of an obstruction of the right main bronchus. Bronchoscopy and endobronchial biopsies revealed NTB involving the tracheobronchial tree distal to the tip of the endotracheal tube, with complete obstruction of the right main bronchus by hard, eschar-like material. Tracheal mucosa proximal to the tip of the endotracheal tube was normal. Subsequent bronchoscopy, 20 days later, showed marked resolution of NTB. Though a frequent complication of mechanical ventilation in the neonate, NTB as a complication of conventional mechanical ventilation has not previously been recognized in an adult. Necrotizing tracheobronchitis should be suspected in adults who have had mechanical ventilation and who are experiencing ventilatory difficulties, after routine problems have been treated or excluded.\r"
 }, 
 {
  ".I": "296876", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Adult; Aerosols; Case Report; Human; Infusions, Intravenous; Lung/RA; Male; Middle Age; Pentamidine/*AD/TU; Pneumonia, Pneumocystis carinii/*CO/PC/RA.\r", 
  ".A": [
   "Stein", 
   "Weems"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 9105; 84(2):273-5\r", 
  ".T": "Cavitary Pneumocystis carinii pneumonia in patients receiving aerosol pentamidine prophylaxis.\r", 
  ".U": "91118098\r", 
  ".W": "We have described two patients with AIDS who had cavitary Pneumocystis carinii pneumonia while receiving aerosolized pentamidine prophylaxis. This is the first report of this complication. Neither patient showed a clinical response to subsequent use of pentamidine either intravenously or by aerosol followed by intravenous use. Clinicians should be aware of the possibility that cavitary pneumonia in patients receiving aerosolized pentamidine may be due to P carinii.\r"
 }, 
 {
  ".I": "296877", 
  ".M": "Adult; Case Report; Cesarean Section; Female; Hemodialysis/*; Human; Infant, Newborn; Kidney Failure, Chronic/*TH; Pregnancy; Pregnancy Complications/*TH; Pregnancy Outcome/*.\r", 
  ".A": [
   "Ahlstrom", 
   "Allen", 
   "Tisher"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 9105; 84(2):276-7\r", 
  ".T": "Successful pregnancy in a patient receiving hemodialysis.\r", 
  ".U": "91118099\r", 
  ".W": "Pregnancy is an unusual occurrence in women with ESRD. We report a successful pregnancy in a patient with ESRD who was receiving hemodialysis; she gave birth to a healthy female infant at 34 weeks' gestational age. We discuss possible physiologic causes of gonadal dysfunction in patients with ESRD.\r"
 }, 
 {
  ".I": "296878", 
  ".M": "Adult; Arthritis, Infectious/*DI; Case Report; Cocaine/*; Diagnosis, Differential; Human; Male; Shoulder Joint/*; Substance Abuse, Intravenous/*CO; Thrombophlebitis/DI/*ET.\r", 
  ".A": [
   "Lisse", 
   "Thurmond-Anderle", 
   "Davis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 9105; 84(2):278-9\r", 
  ".T": "Deep venous thrombosis in intravenous cocaine abuse mimicking septic arthritis of the shoulder.\r", 
  ".U": "91118100\r", 
  ".W": "We describe two patients with deep venous thrombosis of the upper extremity who initially were thought to have septic arthritis of the shoulder. These patients had a history of recent intravenous cocaine abuse. The diagnosis of deep venous thrombosis should be considered when a patient with a swollen shoulder has an appropriate history.\r"
 }, 
 {
  ".I": "296879", 
  ".M": "Case Report; Catheterization; Cerebrospinal Fluid/*PH; Child; Child, Preschool; Female; Human; Hyponatremia/*ET; Male; Ventriculostomy/*AE/IS.\r", 
  ".A": [
   "Tobias"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "South Med J 9105; 84(2):279-80\r", 
  ".T": "Cerebrospinal fluid losses through ventricular catheters leading to hyponatremia in two children.\r", 
  ".U": "91118101\r", 
  ".W": "I have presented two cases of patients with hyponatremia due to excessive cerebrospinal fluid losses from ventricular drains. The possibility of such losses exists whether the drain is used to treat hydrocephalus or to monitor intracranial pressure. I find normal saline (sodium concentration = 154 mEq/L) to be an appropriate fluid to replace ongoing losses of cerebrospinal fluid from a ventricular drain and currently start such replacement therapy (mL for mL) when the drain is placed.\r"
 }, 
 {
  ".I": "296880", 
  ".M": "Adult; Case Report; Hepatitis, Alcoholic/*CO/MO; Human; Leukemoid Reaction/*CO/MO; Male; Prognosis.\r", 
  ".A": [
   "Mitchell", 
   "Michael", 
   "Sandidge"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW OF REPORTED CASES.\r", 
  ".S": "South Med J 9105; 84(2):281-2\r", 
  ".T": "High mortality among patients with the leukemoid reaction and alcoholic hepatitis.\r", 
  ".U": "91118102\r", 
  ".W": "We describe a patient with severe alcoholic hepatitis, markedly elevated white blood cell count, and high fever. After review of the English literature, we discovered reports of other cases similar to our case. The striking feature in all of these cases was a high short-term mortality rate, despite predictions of a favorable outcome. We therefore believe these patients represent a subgroup of patients with alcoholic hepatitis and that the leukemoid reaction is a poor prognostic sign in this disease.\r"
 }, 
 {
  ".I": "296881", 
  ".M": "Case Report; Female; Heart Failure, Congestive/*CI; Human; Metoclopramide/*AE; Middle Age.\r", 
  ".A": [
   "Ahmad"
  ], 
  ".P": "LETTER.\r", 
  ".S": "South Med J 9105; 84(2):283-4\r", 
  ".T": "Metoclopramide-induced acute congestive heart failure [letter]\r", 
  ".U": "91118103\r"
 }, 
 {
  ".I": "296882", 
  ".M": "Antitubercular Agents/*AE; Case Report; Enterocolitis, Pseudomembranous/*CI; Female; Human; Middle Age; Rifampin/AE.\r", 
  ".A": [
   "Huycke", 
   "Leu", 
   "Jacocks", 
   "Guild", 
   "Whang"
  ], 
  ".P": "LETTER.\r", 
  ".S": "South Med J 9105; 84(2):285\r", 
  ".T": "Colitis due to antituberculous chemotherapy [letter]\r", 
  ".U": "91118105\r"
 }, 
 {
  ".I": "296883", 
  ".M": "Animal; Blood Pressure/DE; Calcium Channel Blockers/PD/*TU; Cerebral Arteries/DE; Cerebral Infarction/PA/*PC/PP; Cerebral Ischemia/*DT/PP; Cerebrovascular Circulation/DE; Male; Nifedipine/*AA/PD/TU; Rats; Rats, Inbred SHR.\r", 
  ".A": [
   "Shiino", 
   "Matsuda", 
   "Susumu", 
   "Handa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Neurol 9105; 35(2):105-10\r", 
  ".T": "Effects of the calcium antagonist nilvadipine on focal cerebral ischemia in spontaneously hypertensive rats.\r", 
  ".U": "91118108\r", 
  ".W": "We studied the efficacy of preischemic and postischemic systemic treatment with a new calcium antagonist nilvadipine in a permanent focal cerebral ischemia model of spontaneously hypertensive rats. Rats that underwent microsurgical middle cerebral artery occlusion were blindly assigned to a single intraperitoneal injection of nilvadipine (0.32 mg/kg) or the same amount of polyethylene glycol either 15 minutes before, immediately after, 1 hour after, or 3 hours after occlusion of the left middle cerebral artery. Neurologic conditions of rats were closely examined, and rats were killed 24 hours later. Removed brains were sliced coronally, stained with triphenyltetrazolium chloride, and the size of infarct was determined. Although no neurologic improvements were observed in the treated rats, the area of infarcts was significantly reduced in the groups treated before, immediately after, and 1 hour after occlusion of the middle cerebral artery. Treatment started 3 hours after occlusion was ineffective.\r"
 }, 
 {
  ".I": "296884", 
  ".M": "Databases, Factual/*ST; Education, Medical, Graduate; Human; Medical Records/*ST; Outcome and Process Assessment (Health Care)/*; United States.\r", 
  ".A": [
   "Langfitt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Neurol 9105; 35(2):111-5\r", 
  ".T": "Outcomes management.\r", 
  ".U": "91118109\r"
 }, 
 {
  ".I": "296885", 
  ".M": "Adult; Astrocytoma/*PA/UL; Brain Neoplasms/*PA/UL; Case Report; Female; Human; Immunohistochemistry; Microscopy, Electron.\r", 
  ".A": [
   "Cabello", 
   "Madero", 
   "Castresana", 
   "Diaz-Lobato"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Neurol 9105; 35(2):116-21\r", 
  ".T": "Astroblastoma: electron microscopy and immunohistochemical findings: case report.\r", 
  ".U": "91118110\r", 
  ".W": "The clinical, histological, immunohistochemical, and electron microscopic features of a cerebral astroblastoma are reported. The patient is a young woman with a superficial parietal tumor. Macroscopic findings include a well-delineated superficial nodule with a hard central core. Histological study disclosed a predominantly papillary tumor with hyalinized vessels. Tumor cells were scarcely positive with immunohistochemical stain for glial fibrillary acidic protein, extensive and diffusely positive with vimentin and neuron-specific enolase, and intensely positive with S-100 and epithelial membrane antigen in the papillary areas. Ultrastructural study showed abundant intermediate filaments forming bundles in tumoral cytoplasms, membrane junctions, and external laminae when cells were in contact with collagen fibers. Based on immunohistochemical and ultrastructural characteristics, we believe that the filaments seen in tumor cells are mainly vimentin filaments. These peculiar immunohistochemical patterns in a glioma may aid in the histological diagnosis of this rare tumor type.\r"
 }, 
 {
  ".I": "296886", 
  ".M": "Adult; Case Report; Combined Modality Therapy; Dysgerminoma/*/PA/TH; Female; Human; Lumbosacral Region; Pregnancy; Pregnancy Complications, Neoplastic/PA/TH; Spinal Cord Neoplasms/*/PA/TH.\r", 
  ".A": [
   "Matsuoka", 
   "Itoh", 
   "Shinonome", 
   "Tanimura"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Neurol 9105; 35(2):122-6\r", 
  ".T": "Intramedullary spinal cord germinoma: case report.\r", 
  ".U": "91118111\r", 
  ".W": "A case of intramedullary spinal cord germinoma within the conus medullaris, with lumbago and pain in the lower extremities, is presented. The intramedullary spinal cord germinoma was determined by a biopsy specimen. After local irradiation of 50 Gy, the tumor markedly decreased in size and clinical symptoms disappeared.\r"
 }, 
 {
  ".I": "296887", 
  ".M": "Adult; Aged; Case Report; Cranial Nerve Neoplasms/*/CO/DI/PP/TH; Female; Glossopharyngeal Nerve/*; Hearing Loss, Functional/ET; Human; Male; Middle Age; Neurilemmoma/*/CO/DI/PP/TH.\r", 
  ".A": [
   "Sweasey", 
   "Edelstein", 
   "Hoff"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW OF REPORTED CASES.\r", 
  ".S": "Surg Neurol 9105; 35(2):127-30\r", 
  ".T": "Glossopharyngeal schwannoma: review of five cases and the literature.\r", 
  ".U": "91118112\r", 
  ".W": "Glossopharyngeal schwannomas are rare tumors in spite of the fact that acoustic schwannomas account for 8%-10% of intracranial tumors. There have been 23 reported cases in the literature. This report of five cases is the largest series of these tumors. The presentation, radiological workup, operation, and long-term postoperative results will be presented, along with a review of the literature.\r"
 }, 
 {
  ".I": "296888", 
  ".M": "Adult; Case Report; Cerebral Arteriovenous Malformations/DI/*PP; Cerebrovascular Circulation/*; Human; Iodine Radioisotopes/DU; Male; Medulla Oblongata/*BS; Tomography, Emission-Computed, Single-Photon; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Tomura", 
   "Inugami", 
   "Uemura", 
   "Hadeishi", 
   "Yasui"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Neurol 9105; 35(2):131-5\r", 
  ".T": "Multiple medullary venous malformations decreasing cerebral blood flow: case report.\r", 
  ".U": "91118113\r", 
  ".W": "A rare case of multiple medullary venous malformations in the right cerebral hemisphere is reported. The literature review yielded only one case of multiple medullary venous malformations. Computed tomography scan showed multiple calcified lesions with linear contrast enhancement representing abnormal dilated vessels and mild atrophic change of the right cerebral hemisphere. Single-photon emission computed tomography using N-isopropyl-p-(123I) iodoamphetamine demonstrated decreased cerebral blood flow in the right cerebral hemisphere.\r"
 }, 
 {
  ".I": "296889", 
  ".M": "Adult; Case Report; Cerebrospinal Fluid Shunts; Human; Huntington Chorea/*CO/GE; Hydrocephalus/*CO/GE/SU; Male; Pedigree.\r", 
  ".A": [
   "Lorenzo", 
   "Leibrock", 
   "Lorenzo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Neurol 9105; 35(2):136-8\r", 
  ".T": "A single case of Huntington's disease simultaneously occurring with obstructive hydrocephalus.\r", 
  ".U": "91118114\r", 
  ".W": "A case of simultaneously occurring Huntington's disease and obstructive hydrocephalus is presented. Huntington's and other neurodegenerative diseases have been described with normal-pressure hydrocephalus; however, no such description with obstructive hydrocephalus has been reported. The obstructive hydrocephalus displays a familial tendency in its presentation.\r"
 }, 
 {
  ".I": "296890", 
  ".M": "Aged; Case Report; Diagnosis, Differential; Female; Human; Infarction/*DI; Laminectomy; Lumbosacral Region; Magnetic Resonance Imaging; Neurologic Examination; Spinal Cord/*BS/PA/SU; Spinal Cord Neoplasms/*DI.\r", 
  ".A": [
   "Andrews", 
   "Kwei", 
   "Greco", 
   "Miller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Neurol 9105; 35(2):139-42\r", 
  ".T": "Infarct of the conus medullaris simulating a spinal cord tumor: case report.\r", 
  ".U": "91118115\r", 
  ".W": "A 71-year-old woman had the sudden onset of a neurogenic bladder and a stepwise increase in paraparesis that left her unable to stand or walk. Magnetic resonance imaging showed what appeared to be a tumor in the conus medullaris. After laminectomy, the lesion was localized by ultrasound examination, and a biopsy was performed. The deficits remained unchanged postoperatively. Microscopic examination of the biopsy specimen showed necrosis and pathologic changes consistent with infarction of the conus medullaris. An anomalous arterial supply of the conus medullaris is the most likely cause of this unusual problem. The patient gradually regained her ability to walk, but the neurogenic bladder persists.\r"
 }, 
 {
  ".I": "296891", 
  ".M": "Case Report; Human; Laminectomy; Male; Middle Age; Paget's Disease, Extra-Mammary/*CO/PA/RA; Spinal Cord Compression/*ET/SU; Spinal Stenosis/*CO/PA/RA.\r", 
  ".A": [
   "Hepgul", 
   "Nicoll", 
   "Coakham"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Neurol 9105; 35(2):143-6\r", 
  ".T": "Spinal cord compression due to pagetic spinal stenosis with involvement of extradural soft tissues: a case report.\r", 
  ".U": "91118116\r", 
  ".W": "Although Paget's disease of the spine may cause neurological dysfunction by bone hypertrophy or collapse, it is very rare for the disease process to extend into the soft tissues of the spinal canal. We report a case of Paget's disease causing ossification of the ligamentum flavum and extradural fat, thus causing spinal cord compression. Decompressive laminectomy was carried out, resulting in neurological improvement. In such cases surgical decompression should be followed by therapy with calcitonin.\r"
 }, 
 {
  ".I": "296892", 
  ".M": "Case Report; Child, Preschool; Ganglioneuroma/*/DI/PA/SU; Human; Magnetic Resonance Imaging; Male; Microscopy, Electron; Spinal Cord/PA; Spinal Cord Neoplasms/*/DI/PA/SU.\r", 
  ".A": [
   "Ng", 
   "Fung", 
   "Goh", 
   "Wong"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Neurol 9105; 35(2):147-51\r", 
  ".T": "Ganglioneuroma of the spinal cord.\r", 
  ".U": "91118117\r", 
  ".W": "This report describes a 2-year-old boy who harbored an intramedullary ganglioneuroma involving almost the entire length of the spinal cord. The terminology, pathology, and neurobiological behavior of this tumor is discussed.\r"
 }, 
 {
  ".I": "296893", 
  ".M": "Aged; Cerebral Aneurysm/CO/*DT/MO/*SU; Cerebral Hemorrhage/ET/PA; Cerebral Ischemia, Transient/ET; Female; Human; Male; Middle Age; Nimodipine/AD/*TU; Postoperative Complications; Prognosis; Rupture, Spontaneous; Subarachnoid Hemorrhage/ET/PA; Time Factors.\r", 
  ".A": [
   "Auer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Neurol 9105; 35(2):152-8\r", 
  ".T": "Unfavorable outcome following early surgical repair of ruptured cerebral aneurysms--a critical review of 238 patients.\r", 
  ".U": "91118118\r", 
  ".W": "Among 238 consecutive patients admitted early with ruptured cerebral aneurysms, surgical repair within 48-72 hours was feasible in 200 cases. Unfavorable outcomes among the latter 200 patients are analyzed and discussed in this paper. Preoperatively, 148 patients were in Hunt and Hess grades I-III, 33 were in grade IV, and 19 in grade V. After clipping of the aneurysm, all patients received a regimen of topical intracisternal and intravenous/peroral medication with the calcium antagonist nimodipine. The overall rate of unfavorable outcomes was 25%, ie, outcome with moderate or severe deficit or lethal outcome. The reasons for unfavorable outcomes among these 49 patients were the devastating effect of the bleed (severe subarachnoid hemorrhage or additional intracerebral hemorrhage) in 31 patients (15% of the 200 patients), a surgical complication in 11 (5.5%), preoperative rebleeding in three (1.5%), delayed ischemia from vasospasm in one (0.5%), and various others in three further patients (1.5%). Unfavorable outcome occurred in 11% of patients with preoperative grades I-III, in 52% of patients with grade IV, and in 16 of 19 patients with grade V. Among the 141 patients with subarachnoid hemorrhage but not intracerebral or intraventricular hematoma, 16 made an unfavorable outcome, ie, 11% versus 56% among patients with intracerebral hematoma/intraventricular hematoma on preoperative computed tomography scan. The present data seem to speak in favor of early surgery. Since half of the patients with intracerebral hematoma and poor outcome had suffered previous warning leaks, it appears to be a continuing challenge to diagnose warning leaks before a massive hemorrhage occurs.\r"
 }, 
 {
  ".I": "296894", 
  ".M": "Brain/*; Case Report; Cerebral Infarction/*ET/PA; Disseminated Intravascular Coagulation/ET/PA; Head Injuries/*CO/PA; Human; Infant; Male; Pulmonary Embolism/*CO/PA; Wounds, Nonpenetrating/*CO/PA.\r", 
  ".A": [
   "Simpson", 
   "Speed", 
   "Blumbergs"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Neurol 9105; 35(2):159-62\r", 
  ".T": "Embolism of cerebral tissue: a cause of coagulopathy and cerebral infarction? Report of a case.\r", 
  ".U": "91118119\r", 
  ".W": "We report a case of potentially survivable closed head injury, which was complicated by disseminated intravascular coagulation and bilateral cerebral infarction. Autopsy disclosed pulmonary emboli composed of cerebral tissue. We suggest that the entry of brain tissue into the systemic blood circulation caused severe disseminated intravascular coagulation, with consequent thrombosis of cerebral veins and spreading infarction.\r"
 }, 
 {
  ".I": "296895", 
  ".M": "Brain Tissue Transplantation/*ST; Fetal Tissue Transplantation/*; Graft Survival/*PH; Human.\r", 
  ".A": [
   "White"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Surg Neurol 9105; 35(2):164\r", 
  ".T": "Postulates for brain transplantation [editorial]\r", 
  ".U": "91118120\r"
 }, 
 {
  ".I": "296896", 
  ".M": "Bibliography; History of Medicine, 20th Cent.; Human; Neurosurgery/*HI; Portraits; United States; Writing.\r", 
  ".A": [
   "Ciric"
  ], 
  ".P": "CURRENT BIOG-OBIT; HISTORICAL ARTICLE; JOURNAL ARTICLE.\r", 
  ".S": "Surg Neurol 9105; 35(2):91-7\r", 
  ".T": "Paul C. Bucy, M.D.\r", 
  ".U": "91118121\r"
 }, 
 {
  ".I": "296897", 
  ".M": "Cerebral Arteries/*AH/*SU; Human; Microsurgery; Vascular Surgery.\r", 
  ".A": [
   "Vincentelli", 
   "Lehman", 
   "Caruso", 
   "Grisoli", 
   "Rabehanta", 
   "Gouaze"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Neurol 9105; 35(2):98-104\r", 
  ".T": "Extracerebral course of the perforating branches of the anterior communicating artery: microsurgical anatomical study.\r", 
  ".U": "91118122\r", 
  ".W": "Damage to the perforating branches arising from the anterior communicating artery, because of their blood supply to the septal nuclei and anterior hypothalamus, explains the memory impairment and the electrolyte disturbances that often follow the surgery of aneurysms located in this part of the circle of Willis. The microsurgical anatomy of these branches was studied on 60 fixed human brains, with special attention to their number, caliber, and vascular territory. The direction of the branches was evaluated, measuring the angle formed by them with the postcommunicating segment of the anterior cerebral artery. The variability of this anatomical region is discussed in light of the literature.\r"
 }, 
 {
  ".I": "296898", 
  ".M": "Cells, Cultured; Human; HLA-DR Antigens/AN/*GE; Isoantigens/*IM; Leukocyte Culture Test, Mixed; Lymphocyte Transformation; Lymphocytes/*IM; Receptors, Interleukin-2/BI/*GE.\r", 
  ".A": [
   "Wiederkehr", 
   "Dumble", 
   "Pollak", 
   "Lazda"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):102-3\r", 
  ".T": "A study of the time course of induction of class II and interleukin-2 receptors on human lymphocytes in response to alloantigen.\r", 
  ".U": "91118242\r"
 }, 
 {
  ".I": "296899", 
  ".M": "Animal; Cell Line; Cells, Cultured; Cytotoxicity, Immunologic; Histocompatibility Antigens Class I/*IM; Histocompatibility Antigens Class II/*IM; Immunologic Memory/*; Liver/*IM; Lymphocyte Transformation; Mice; Mice, Inbred C3H; Support, U.S. Gov't, P.H.S.; T-Lymphocytes/*IM.\r", 
  ".A": [
   "Bumgardner", 
   "Almond", 
   "Chen", 
   "Matas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):104-5\r", 
  ".T": "Memory T cells generated in vitro to class I+, II- hepatocytes.\r", 
  ".U": "91118243\r"
 }, 
 {
  ".I": "296900", 
  ".M": "Animal; Antigen-Presenting Cells/*IM; Cells, Cultured; Liver/*IM; Lymphocyte Depletion; Lymphocyte Transformation/*; Mice; Mice, Inbred DBA; Mice, Inbred Strains; Support, U.S. Gov't, P.H.S.; T-Lymphocyte Subsets/*IM.\r", 
  ".A": [
   "Chen", 
   "Almond", 
   "Bumgardner", 
   "Bach", 
   "Matas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):106-7\r", 
  ".T": "The role of antigen presenting cells in secondary mixed lymphocyte hepatocyte cultures.\r", 
  ".U": "91118244\r"
 }, 
 {
  ".I": "296901", 
  ".M": "Animal; Antibodies, Monoclonal/IM; Antilymphocyte Serum/TU; Bone Marrow/*IM; Immune Tolerance/*; Kidney Transplantation/*IM; Leukocyte Culture Test, Mixed; Lymphocyte Depletion; Macaca mulatta; Male; Support, U.S. Gov't, P.H.S.; T-Lymphocytes/IM; Transplantation, Homologous.\r", 
  ".A": [
   "Thomas", 
   "Carver", 
   "Cunningham", 
   "Olsen", 
   "Thomas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):11-3\r", 
  ".T": "Veto cells induce long-term kidney allograft tolerance in primates without chronic immunosuppression.\r", 
  ".U": "91118246\r"
 }, 
 {
  ".I": "296902", 
  ".M": "Adenosine Cyclic Monophosphate/*PH; Animal; Calcimycin/PD; Cell Communication; Cells, Cultured; Dibutyryl Cyclic AMP/PD; Endothelium, Vascular/*IM; Lymphocytes/IM/*PH; Platelet Activating Factor/PD; Rats; Rats, Inbred Strains; Second Messenger Systems/*/DE; Support, Non-U.S. Gov't; Tetradecanoylphorbol Acetate/PD.\r", 
  ".A": [
   "Renkonen", 
   "Mattila", 
   "Turunen", 
   "Hayry"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):110-1\r", 
  ".T": "Second messenger pathways in lymphocyte binding and penetration through graft vascular endothelium.\r", 
  ".U": "91118247\r"
 }, 
 {
  ".I": "296903", 
  ".M": "Animal; Cell Movement/RE; Comparative Study; Dendritic Cells/PH/*RE/TR; Gamma Rays; Kinetics; Lymphocytes/PH/*RE/TR; Male; Rats; Rats, Inbred Lew; Rats, Inbred WF; Support, U.S. Gov't, P.H.S.; Ultraviolet Rays/*.\r", 
  ".A": [
   "Oluwole", 
   "Engelstad", 
   "De", 
   "Fawwaz", 
   "Reemtsma", 
   "Hardy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):112-3\r", 
  ".T": "Comparison of gamma and ultraviolet irradiation on the migration patterns of rat dendritic cells and lymphocytes.\r", 
  ".U": "91118248\r"
 }, 
 {
  ".I": "296904", 
  ".M": "Antibodies, Monoclonal/DU; Cell Adhesion; Cells, Cultured; Collagen; Endothelium, Vascular/IM; Extracellular Matrix/IM/PH; Fibronectins; Graft Rejection; Human; Kidney Transplantation/*IM; Laminin; Receptors, Very Late Antigen/*IM; Transplantation, Homologous.\r", 
  ".A": [
   "Faull", 
   "Russ"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):114-6\r", 
  ".T": "Very late antigen molecules in renal allografts.\r", 
  ".U": "91118249\r"
 }, 
 {
  ".I": "296905", 
  ".M": "Animal; Antibodies, Monoclonal/DU; Cell Movement; Cells, Cultured; Dendritic Cells/*PH; Langerhans Cells/*PH; Mice; Mice, Inbred C3H; Mice, Inbred C57BL; Mice, Inbred DBA; Organ Culture; Reference Values; Skin/CY/*PH; Skin Transplantation/IM/*PH.\r", 
  ".A": [
   "Larsen", 
   "Austyn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):117-9\r", 
  ".T": "Langerhans cells migrate out of skin grafts and cultured skin: a model in which to study the mediators of dendritic leukocyte migration.\r", 
  ".U": "91118250\r"
 }, 
 {
  ".I": "296906", 
  ".M": "Animal; Cyclosporins/TU; Flow Cytometry; Graft Survival; Immunosuppression/*; Lymphocyte Transformation; Lymphocytes/*IM; Rats; Rats, Inbred BN; Rats, Inbred Lew; Skin Transplantation/*IM/PA; Support, Non-U.S. Gov't; Transplantation, Homologous.\r", 
  ".A": [
   "Black", 
   "Patel", 
   "Patel", 
   "Llull", 
   "Ebojo", 
   "Nguyen", 
   "Hewitt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):120-1\r", 
  ".T": "Mechanisms of site-specific immunosuppression.\r", 
  ".U": "91118251\r"
 }, 
 {
  ".I": "296907", 
  ".M": "Animal; Antibodies, Monoclonal/DU; Antigens, Surface/AN; Cyclosporins/AD/*PD; Drug Administration Schedule; Female; Flow Cytometry; Lymph Nodes/DE/*IM; Phenotype; Rats; Rats, Inbred Lew; Rats, Inbred Strains; Support, U.S. Gov't, P.H.S.; T-Lymphocytes/DE/*IM; Thymus Gland/*IM.\r", 
  ".A": [
   "Goldschneider", 
   "Hosseinzadeh", 
   "Chen-Woan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):122-5\r", 
  ".T": "Short-term treatment of rats with cyclosporin A causes the appearance of lymph node T cells that resemble cortical thymocytes.\r", 
  ".U": "91118252\r"
 }, 
 {
  ".I": "296908", 
  ".M": "Animal; Antibodies, Monoclonal/DU; Histocompatibility Antigens Class II/*AN; Immunoenzyme Techniques; Kupffer Cells/IM/*UL; Liver Transplantation/IM/*PA; Microscopy, Electron; Microscopy, Immunoelectron; Rats; Rats, Inbred Strains.\r", 
  ".A": [
   "Teramoto", 
   "Kaneda", 
   "Seu", 
   "Busuttil", 
   "Wake", 
   "Kamada"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):126-8\r", 
  ".T": "Ultrastructural and immunohistologic study of Kupffer cells in orthotopic transplanted rat liver.\r", 
  ".U": "91118253\r"
 }, 
 {
  ".I": "296909", 
  ".M": "Animal; Cytomegalic Inclusion Disease/*CO/DT; Ganciclovir/TU; Graft Rejection/*; H-2 Antigens/IM; Heart Transplantation/*IM; Mice; Mice, Inbred C3H; Transplantation, Homologous.\r", 
  ".A": [
   "Shao", 
   "Shelby", 
   "Hisatake", 
   "Kern", 
   "Nelson", 
   "Gay"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):129-30\r", 
  ".T": "Accelerated cardiac allograft rejection in murine cytomegalovirus-infected C3H recipients.\r", 
  ".U": "91118254\r"
 }, 
 {
  ".I": "296910", 
  ".M": "Animal; Comparative Study; Human; Immune Tolerance/*; Kidney Transplantation/IM; Mice; Models, Biological; Transplantation Immunology/*.\r", 
  ".A": [
   "Brent"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):131-2\r", 
  ".T": "Mechanisms of transplantation tolerance: introduction.\r", 
  ".U": "91118255\r"
 }, 
 {
  ".I": "296911", 
  ".M": "Animal; Antibodies, Monoclonal/*TU; Antigens, CD4/*IM; Blood Transfusion/*; Flow Cytometry; Graft Survival; Heart Transplantation/*IM; Immune Tolerance/*; Immunosuppression; Lymphocyte Transformation; Mice; Mice, Inbred BALB C; Mice, Inbred C3H; Mice, Inbred C57BL; Mice, Inbred Strains; Receptors, Interleukin-2/AN; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Wood", 
   "Bushell", 
   "Darby", 
   "Pearson", 
   "West", 
   "Morris"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):133-4\r", 
  ".T": "Mechanism of induction of transplantation tolerance using donor antigen and anti-CD4 monoclonal antibody.\r", 
  ".U": "91118256\r"
 }, 
 {
  ".I": "296912", 
  ".M": "Animal; Graft Survival; Immune Tolerance/*; Leukocyte Culture Test, Mixed; Lymph Nodes/IM; Lymphocyte Transformation; Mice; Mice, Inbred BALB C; Mice, Inbred CBA; Mice, Inbred C57BL; Mice, Nude; Skin Transplantation/*IM; Support, Non-U.S. Gov't; Thymus Gland/IM/*TR.\r", 
  ".A": [
   "Georgiou", 
   "Miller", 
   "Morahan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):135-7\r", 
  ".T": "Split tolerance in athymic nude mice transplanted with two incompatible thymuses.\r", 
  ".U": "91118257\r"
 }, 
 {
  ".I": "296913", 
  ".M": "Animal; Animals, Newborn; H-2 Antigens/*IM; Immune Tolerance/*; Isoantigens/IM; Mice; Mice, Inbred A; Mice, Inbred Strains; Skin Transplantation/*IM; T-Lymphocytes/*IM.\r", 
  ".A": [
   "Streilein", 
   "Socarras", 
   "Powell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):138-40\r", 
  ".T": "I-E molecules and I-E-reactive T cells play a central role in neonatal H-2 tolerance.\r", 
  ".U": "91118258\r"
 }, 
 {
  ".I": "296914", 
  ".M": "Antigens, CD/IM; Follow-Up Studies; Histocompatibility Testing; Human; HLA-DQ Antigens/*IM; HLA-DR Antigens/*IM; Kidney Transplantation/*IM; Leukocyte Culture Test, Mixed; Support, U.S. Gov't, P.H.S.; Transplantation, Homologous.\r", 
  ".A": [
   "Reinsmoen", 
   "Matas", 
   "Kaufman", 
   "Sutherland", 
   "Najarian", 
   "Bach"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):141-2\r", 
  ".T": "Acquired donor-specific hyporesponsiveness in long-term kidney allograft recipients.\r", 
  ".U": "91118260\r"
 }, 
 {
  ".I": "296915", 
  ".M": "Animal; Antibodies, Monoclonal/DU; Antigens, Differentiation/IM; Flow Cytometry; Histocompatibility Antigens/IM; Lymph Nodes/IM; Lymphocyte Depletion/*; Major Histocompatibility Complex/*; Rats; Rats, Inbred Lew; Rats, Inbred WF; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; T-Lymphocytes/*IM; Transplantation, Homologous/*IM.\r", 
  ".A": [
   "Chen-Woan", 
   "Greiner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):143-6\r", 
  ".T": "Mechanisms of allograft prolongation in RT6 T cell-depleted rats.\r", 
  ".U": "91118261\r"
 }, 
 {
  ".I": "296916", 
  ".M": "Animal; Blood Transfusion/*; Cyclosporins/*TU; Graft Survival/*; Hematopoietic Stem Cells/IM; Immune Tolerance/*; Rats; Rats, Inbred BN; Rats, Inbred Lew; Skin Transplantation/*IM; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Transplantation, Homologous.\r", 
  ".A": [
   "Beko", 
   "Tran", 
   "Hewitt", 
   "Black", 
   "Patel", 
   "Ramsamooj", 
   "Martin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):147-8\r", 
  ".T": "Mechanisms of prior blood transfusion-cyclosporine-induced tolerance: a potential role for immune-cellular chimerism.\r", 
  ".U": "91118262\r", 
  ".W": "Skin allografts were not enhanced by prior conditioning of blood and CyA (5 or 10 mg/kg/d). However, when BM-CyA pretreatment was used, SA survival was significantly prolonged (CyA, 5 or 10 mg/kg/d). In examining differences between the BT-CyA and BM-CyA protocols, equivocal levels of donor microchimerism (1.5%) were found in the spleens of BT-CyA conditioned recipients at the time of transplantation (day 0). In contrast, highly significant levels of splenic donor chimerism (17.2%) developed at day 0 for the BM-CyA pretransplant recipients. Skin-allograft prolongation under the BM-CyA protocol implied that the effect may be linked to the existence of a donor-specific stem-cell population in the recipient animal.\r"
 }, 
 {
  ".I": "296917", 
  ".M": "Animal; Antibodies, Monoclonal/DU; Antigens, Surface/*IM; Crosses, Genetic; Female; Graft Survival/*RE; Histocompatibility Testing; Immune Tolerance/*; Lymphocyte Depletion; Major Histocompatibility Complex/*; Male; Mice; Mice, Inbred C57BL; Skin Transplantation/*IM; Spleen/*IM; Transplantation, Homologous.\r", 
  ".A": [
   "Pierce", 
   "Steers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):149-51\r", 
  ".T": "Further characterization of Thy 1+ donor cells that promote allograft tolerance by F-1 spleen cells in sublethally-irradiated parental hosts across a complete MHC disparity.\r", 
  ".U": "91118263\r"
 }, 
 {
  ".I": "296918", 
  ".M": "Animal; Graft Survival; Immune Tolerance/*; Isoantigens/*IM; Leukocyte Culture Test, Mixed; Male; Mice; Mice, Inbred BALB C; Mice, Inbred Strains; Skin Transplantation/*IM; Support, Non-U.S. Gov't; T-Lymphocytes/*IM; Thymectomy/*; Thymus Gland/*IM.\r", 
  ".A": [
   "Sato", 
   "Kitagawa", 
   "Hori", 
   "Azuma", 
   "Hamaoka", 
   "Fujiwara"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):152-4\r", 
  ".T": "Role of the thymus in repopulating alloantigen-reactive T cells after its functional elimination by intravenous presensitization with allogeneic cells.\r", 
  ".U": "91118264\r"
 }, 
 {
  ".I": "296919", 
  ".M": "Animal; Antibodies, Anti-Idiotypic/*IM; Blood Transfusion/*; Graft Survival/*; Immune Tolerance/*; Immunotherapy, Adoptive; Leukocyte Culture Test, Mixed; Mice; Mice, Inbred BALB C; Mice, Inbred C3H; Mice, Inbred Strains; Skin Transplantation/*IM; Spleen/IM; Support, Non-U.S. Gov't; Transplantation, Homologous.\r", 
  ".A": [
   "de", 
   "van", 
   "Mooijaart", 
   "Lardy", 
   "Kast", 
   "Melief"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):155-6\r", 
  ".T": "Mechanisms of transplantation tolerance: do anti-idiotypic antibodies play a role?\r", 
  ".U": "91118265\r"
 }, 
 {
  ".I": "296920", 
  ".M": "Animal; Blood Transfusion/*; Cyclosporins/*TU; Graft Survival/*; Heart Transplantation/*IM; Immunosuppression/*; Male; Rats; Rats, Inbred ACI; Rats, Inbred BUF; Rats, Inbred Lew; Support, U.S. Gov't, P.H.S.; Transplantation, Homologous.\r", 
  ".A": [
   "Cofer", 
   "Tchervenkov", 
   "Alexander", 
   "Barnwell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):157-8\r", 
  ".T": "Donor-specific transfusion and cyclosporine prolong allograft survival when given in the peroperative period.\r", 
  ".U": "91118266\r"
 }, 
 {
  ".I": "296921", 
  ".M": "Antibodies, Anti-Idiotypic/*IM; Antibodies, Monoclonal/DU; Cell Line; Cells, Cultured; Clone Cells; Heart Transplantation/*IM/PA; Histocompatibility Testing; Human; HLA Antigens/IM; Major Histocompatibility Complex; Phenotype; Support, U.S. Gov't, P.H.S.; T-Lymphocytes/*IM.\r", 
  ".A": [
   "Ansari", 
   "Wang", 
   "Kanter", 
   "Rodey", 
   "Mayne", 
   "Sell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):159-62\r", 
  ".T": "Characterization of human cardiac-infiltrating cells posttransplantation--functional heterogeneity of anti-idiotype cloned T-cell lines with identical idiotype specificity.\r", 
  ".U": "91118267\r"
 }, 
 {
  ".I": "296922", 
  ".M": "Animal; Immunotherapy, Adoptive/*; Mice; Mice, Inbred Strains; Skin/IM; Support, U.S. Gov't, P.H.S.; T-Lymphocytes, Cytotoxic/*IM; Transplantation, Homologous.\r", 
  ".A": [
   "Steinmuller", 
   "Snider", 
   "Noble", 
   "Tyler", 
   "Galli"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):163-4\r", 
  ".T": "The murine immune lymphocyte transfer reaction revisited.\r", 
  ".U": "91118268\r"
 }, 
 {
  ".I": "296923", 
  ".M": "Antigens, CD4/GE/*IM; Bone Marrow Transplantation/*IM; Cells, Cultured; Human; Immunologic Memory/*; Interleukin-2/AN; Phenotype; Polymerase Chain Reaction; Reference Values; Support, Non-U.S. Gov't; T-Lymphocyte Subsets/*IM.\r", 
  ".A": [
   "Cooley", 
   "Atkinson", 
   "Adamthwaite"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):165-6\r", 
  ".T": "In vitro function of CD4+ cells of naive and memory phenotype in bone marrow transplant recipients.\r", 
  ".U": "91118269\r"
 }, 
 {
  ".I": "296924", 
  ".M": "Animal; Graft Rejection/*; Histocompatibility Testing; Major Histocompatibility Complex; Mice; Mice, Inbred C3H; Mice, Inbred C57BL; Murine Acquired Immunodeficiency Syndrome/*IM/MI; Retroviridae/PY; Skin Transplantation/*IM; T-Lymphocytes/IM; Transplantation, Homologous.\r", 
  ".A": [
   "Rosenberg", 
   "Maniero", 
   "Morse"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):167-9\r", 
  ".T": "In vivo immunologic deficits in mice with murine acquired immunodeficiency syndrome and the effect of LP-BM5 infection on rejection of skin from infected mice.\r", 
  ".U": "91118270\r"
 }, 
 {
  ".I": "296925", 
  ".M": "Adenosine Deaminase/DF/*GE; Child; Gene Therapy; Genetic Vectors/*; Human; Moloney Leukemia Virus/*GE; Repetitive Sequences, Nucleic Acid; SV40 Virus/GE; T-Lymphocytes/*EN/TR; Transfection/*.\r", 
  ".A": [
   "Culver", 
   "Osborne", 
   "Miller", 
   "Fleisher", 
   "Berger", 
   "Anderson", 
   "Blaese"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):170-1\r", 
  ".T": "Correction of ADA deficiency in human T lymphocytes using retroviral-mediated gene transfer.\r", 
  ".U": "91118271\r"
 }, 
 {
  ".I": "296926", 
  ".M": "Animal; Antigens, CD4/*IM; Graft Rejection/*; Heart Transplantation/*IM; Histocompatibility Antigens Class I/*IM; Histocompatibility Testing; Interleukin-2/BI; Lymph Nodes/IM; Lymphocyte Transformation; Male; Rats; Rats, Inbred Strains; Spleen/IM; T-Lymphocytes/*IM; Transplantation, Homologous.\r", 
  ".A": [
   "Stepkowski", 
   "Goto", 
   "Wiggins", 
   "Christopher", 
   "Kahan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):172-3\r", 
  ".T": "Contribution of CD4+ cells to allorejection across a class I major histocompatibility complex barrier in congeneic rats.\r", 
  ".U": "91118272\r"
 }, 
 {
  ".I": "296927", 
  ".M": "Animal; Cells, Cultured; Comparative Study; Interleukin-2/AN; Interleukin-3/AN; Interleukin-6/AN/*BI; Kidney Transplantation/*IM/PA; Lymph Nodes/*IM; Organ Specificity; Rats; Rats, Inbred BN; Rats, Inbred Lew; Spleen/*IM.\r", 
  ".A": [
   "Hamashima", 
   "Yoshimura", 
   "Oka"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):174-5\r", 
  ".T": "Graft-infiltrating cells produce much more B-cell stimulating factor 2 compared with spleen, peripheral blood, and regional lymph node cells.\r", 
  ".U": "91118273\r"
 }, 
 {
  ".I": "296928", 
  ".M": "Animal; Bone Marrow Transplantation/*IM; Cell Line; Cytotoxicity, Immunologic; Graft Rejection/*; Graft Survival/*; Heart Transplantation/*IM; Killer Cells, Natural/*IM; Lymphocyte Depletion/*; Male; Rats; Rats, Inbred ACI; Rats, Inbred BN; Rats, Inbred Lew; Skin Transplantation/*IM; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Transplantation, Homologous.\r", 
  ".A": [
   "Markus", 
   "van", 
   "Cai", 
   "Harnaha", 
   "Palomba", 
   "Hiserodt", 
   "Cramer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):178-9\r", 
  ".T": "Effect of selective depletion of natural killer cells on allograft rejection.\r", 
  ".U": "91118275\r"
 }, 
 {
  ".I": "296929", 
  ".M": "Antigens, CD/*AN; Comparative Study; Cytomegalic Inclusion Disease/*DI; Diagnosis, Differential; Graft Rejection/*; Human; Kidney Transplantation/*/IM; Lymphocyte Transformation/*.\r", 
  ".A": [
   "Warzynski", 
   "Lipkowitz", 
   "Germain", 
   "Johnson", 
   "Kuc", 
   "Blanchette", 
   "Guarnera"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):180-2\r", 
  ".T": "Lymphocyte activation antigens permit early detection and discrimination between rejection and infection episodes.\r", 
  ".U": "91118276\r"
 }, 
 {
  ".I": "296930", 
  ".M": "Animal; Arginine/*AA/PD; Cells, Cultured; Cytotoxicity, Immunologic; Lymphocyte Transformation/*; Nitric Oxide/*ME; Rats; Rats, Inbred ACI; Rats, Inbred Lew; Spleen/*IM; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; T-Lymphocytes, Cytotoxic/DE/*IM.\r", 
  ".A": [
   "Langrehr", 
   "Hoffman", 
   "Billiar", 
   "Lee", 
   "Schraut", 
   "Simmons"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):183-4\r", 
  ".T": "Nitric oxide production regulates alloactivation in rat splenocyte mixed lymphocyte cultures.\r", 
  ".U": "91118277\r"
 }, 
 {
  ".I": "296931", 
  ".M": "Animal; Antibodies, Monoclonal/DU; Graft vs Host Reaction; Graft Survival/*; Heart Transplantation/*IM; Histocompatibility Antigens Class I/AN; Histocompatibility Antigens Class II/AN; Intestine, Small/*TR; Leukocytes/*IM; Lymphocyte Depletion; Muscle, Smooth/TR; Rats; Rats, Inbred Lew; Support, Non-U.S. Gov't; Transplantation, Homologous/*IM.\r", 
  ".A": [
   "Gundlach", 
   "Wasfie", 
   "D'Agati", 
   "Chabot", 
   "Oluwole", 
   "Hardy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):187-8\r", 
  ".T": "The role of passenger leukocytes in the immunogenicity of intestinal and cardiac allografts in the rat.\r", 
  ".U": "91118279\r"
 }, 
 {
  ".I": "296932", 
  ".M": "Animal; Cells, Cultured; Cytotoxicity, Immunologic/*; Histocompatibility Antigens Class I/IM; Histocompatibility Antigens Class II/IM; Kidney Transplantation/*IM; Leukocytes/*IM; Swine; Swine, Miniature.\r", 
  ".A": [
   "Rosengard", 
   "Ojikutu", 
   "Guzzetta", 
   "Smith", 
   "Sundt", 
   "Nakajima", 
   "Boorstein", 
   "Hill", 
   "Sachs"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):189-91\r", 
  ".T": "Renal transplantation in miniature swine: preliminary evidence that graft infiltrating leukocytes suppress donor-specific cell-mediated lymphocytotoxicity in co-culture.\r", 
  ".U": "91118280\r"
 }, 
 {
  ".I": "296933", 
  ".M": "Animal; Antibodies, Monoclonal/DU; Cells, Cultured; Clone Cells; Cytotoxicity, Immunologic; Graft Survival/*; Leukocyte Culture Test, Mixed; Mice; Mice, Inbred Strains; Skin Transplantation/*IM; Suppressor Cells/*IM; Transplantation, Homologous.\r", 
  ".A": [
   "Takahashi", 
   "Maki"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):192-3\r", 
  ".T": "Prolongation of mouse skin allograft survival by cloned veto suppressor cells.\r", 
  ".U": "91118281\r"
 }, 
 {
  ".I": "296934", 
  ".M": "Adjuvants, Immunologic/TU; Animal; Graft Survival/*; Heart Transplantation/*IM; Immunosuppressive Agents/*TU; Rats; Rats, Inbred BN; Rats, Inbred Lew; Spiro Compounds/*TU; Transplantation, Homologous.\r", 
  ".A": [
   "Badger", 
   "Albrightson-Winslow", 
   "Kupiec-Weglinski"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):194-5\r", 
  ".T": "SK&F 105685: a novel immunosuppressive compound with efficacy in animal models of autoimmunity and transplantation.\r", 
  ".U": "91118282\r"
 }, 
 {
  ".I": "296935", 
  ".M": "Blood Transfusion/*; Cell Fusion; Cells, Cultured; Flow Cytometry; Human; Hybridomas/IM; Leukocyte Culture Test, Mixed; Receptors, Interleukin-2/AN/BI; Support, Non-U.S. Gov't; Suppressor Cells/*IM; T-Lymphocytes/*IM; Transplantation, Homologous.\r", 
  ".A": [
   "Haisa", 
   "Sakagami", 
   "Kawamura", 
   "Niguma", 
   "Fujiwara", 
   "Kusaka", 
   "Matsuoka", 
   "Shiozaki", 
   "Fujiwara", 
   "Onoda", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):196-9\r", 
  ".T": "Induction of suppressor T cells by donor-specific blood transfusions: establishment of a human T-cell hybridoma producing an MLR suppressant factor.\r", 
  ".U": "91118283\r"
 }, 
 {
  ".I": "296936", 
  ".M": "Animal; Antibody Formation/DE; Blood Transfusion/*; Graft Survival/*; Guanidines/*PD; Hamsters; Heart Transplantation/*IM; Immunosuppression; Immunosuppressive Agents/*PD; Immunotherapy, Adoptive; Leukocyte Culture Test, Mixed; Mesocricetus; Rats; Rats, Inbred Strains; Suppressor Cells/DE/*IM; Transplantation, Heterologous.\r", 
  ".A": [
   "Valdivia", 
   "Wonden", 
   "Gotoh", 
   "Tono", 
   "Nakano", 
   "Okamura", 
   "Mori"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):203-4\r", 
  ".T": "Suppressor cells induced by donor-specific transfusion and deoxyspergualin in cardiac xenografts from hamsters to rats.\r", 
  ".U": "91118285\r"
 }, 
 {
  ".I": "296937", 
  ".M": "Animal; Antibody Formation; Complement/IM; Heart Transplantation/IM; Human; Macaca mulatta; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Swine; Transplantation, Heterologous/*IM.\r", 
  ".A": [
   "Bach", 
   "Turman", 
   "Vercellotti", 
   "Platt", 
   "Dalmasso"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):205-7\r", 
  ".T": "Accommodation: a working paradigm for progressing toward clinical discordant xenografting.\r", 
  ".U": "91118286\r"
 }, 
 {
  ".I": "296938", 
  ".M": "Animal; B-Lymphocytes/IM; Graft Rejection/*; Heart Transplantation/*IM; Immunosuppressive Agents/TU; Mice; Mice, Nude; Rats; Rats, Nude; Skin Transplantation/*IM; Support, U.S. Gov't, P.H.S.; T-Lymphocytes/IM; Transplantation, Heterologous/*IM.\r", 
  ".A": [
   "Thomas", 
   "Marchman", 
   "Carobbi", 
   "Araneda", 
   "Pryor", 
   "Thomas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):208-9\r", 
  ".T": "Immunobiology of the xenograft response: xenograft rejection in immunodeficient animals.\r", 
  ".U": "91118287\r", 
  ".W": "These studies provide insight into the immunobiology of xenograft rejection. They suggest that xenograft rejection involves T-cell phenomena, although the ability of the nude rat (functionally known to be T-cell deficient) to reject the vascularized xenograft normally is striking and clearly indicates a need for future studies of this phenomenon. These studies strongly suggest a role for NK and K cell-type activity in xenograft rejection, although they also indicate this immune function is only an ancillary one and that xenograft rejection will eventually occur despite deficiencies in these systems. These studies are most provocative in showing a failure of efficiency of skin graft rejection in the purest model of B-cell deficiency, the XID model. Since these results are obtained with the so-called secondarily vascularized xenograft (skin grafts) it is not possible to exclude the role of B-cell and B-cell-associated phenomena in vascularized organ grafts without further studies.\r"
 }, 
 {
  ".I": "296939", 
  ".M": "Animal; Graft Survival; Guanidines/*TU; Hamsters; Heart Transplantation/*IM; Immunosuppressive Agents/*TU; Lymphoid Tissue/RE; Male; Mesocricetus; Rats; Rats, Inbred Lew; Transplantation, Heterologous/*IM; Whole-Body Irradiation.\r", 
  ".A": [
   "Marchman", 
   "Araneda", 
   "DeMasi", 
   "Taylor", 
   "Carobbi", 
   "Larkin", 
   "Alqaisi", 
   "Thomas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):210-1\r", 
  ".T": "Therapy with 15-deoxyspergualin and total lymphoid irradiation blocks xenograft rejection and antibody formation after xenografting.\r", 
  ".U": "91118288\r"
 }, 
 {
  ".I": "296940", 
  ".M": "Animal; Animals, Newborn; Cells, Cultured; Endothelium, Vascular/*IM; Flow Cytometry; Human; Leukocyte Culture Test, Mixed; Lymphocyte Depletion; Lymphocyte Transformation/*; Macrophages/IM; Mice; Mice, Inbred C57BL; Models, Biological; T-Lymphocytes/*IM; Transplantation, Heterologous/*IM.\r", 
  ".A": [
   "Haisch", 
   "Lodge", 
   "Huber", 
   "Thomas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):212-3\r", 
  ".T": "The vascular endothelial cell acts as the primary stimulus of T-lymphocyte proliferation in the in vitro xenogeneic response (XIR).\r", 
  ".U": "91118289\r"
 }, 
 {
  ".I": "296941", 
  ".M": "Animal; Cyclosporins/TU; Graft Rejection; Graft Survival/*; Hamsters; Heart Transplantation/*IM; Male; Mesocricetus; Rats; Rats, Inbred Lew; Skin Transplantation/*IM; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Bouwman", 
   "Wolvekamp", 
   "de", 
   "Jeekel", 
   "Marquet"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):214-5\r", 
  ".T": "Long-term survival of hamster heart and skin xenografts in the rat.\r", 
  ".U": "91118290\r"
 }, 
 {
  ".I": "296942", 
  ".M": "Animal; Cell Survival; Coronary Circulation; Cytomegaloviruses/PH; Endothelium, Vascular/*CY; Fibroblasts/CY; Mice; Mice, Inbred BALB C; Organ Specificity; Support, U.S. Gov't, P.H.S.; Virus Replication.\r", 
  ".A": [
   "Lodge", 
   "Haisch", 
   "Huber", 
   "Martin", 
   "Craighead"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):216-8\r", 
  ".T": "Biological differences in endothelial cells depending upon organ derivation.\r", 
  ".U": "91118291\r"
 }, 
 {
  ".I": "296943", 
  ".M": "Antigens, CD/AN; Cytotoxicity, Immunologic/*; Female; Human; HLA-DQ Antigens/GE/*IM; Lymphocyte Transformation; Male; Receptors, Antigen, T-Cell/*IM; Support, Non-U.S. Gov't; T-Lymphocytes/*IM.\r", 
  ".A": [
   "Lundin", 
   "Bosnes", 
   "Gjertsen", 
   "Qvigstad", 
   "Thorsby"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):22-4\r", 
  ".T": "Recognition of allogeneic cis- or trans-encoded HLA-DQ molecules both by alpha beta and gamma delta T-cell receptors.\r", 
  ".U": "91118293\r"
 }, 
 {
  ".I": "296944", 
  ".M": "Animal; Cell Movement; Cyclosporins/TU; Graft Survival; Hamsters; Liver Transplantation/*IM/PA; Lymphoid Tissue/RE; Macrophages/*PH; Male; Rats; Rats, Inbred Lew; Splenectomy; Support, U.S. Gov't, P.H.S.; Transplantation, Heterologous/*IM.\r", 
  ".A": [
   "Yamaguchi", 
   "Halperin", 
   "Mori", 
   "Misumi", 
   "Katsumori", 
   "Takata", 
   "Goto", 
   "Makino", 
   "Kikuchi", 
   "Takahashi", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):220-1\r", 
  ".T": "Macrophage migration into hepatic xenografts in the hamster-to-rat combination.\r", 
  ".U": "91118294\r"
 }, 
 {
  ".I": "296945", 
  ".M": "Animal; Cell Line; Clone Cells; Cytokines/*PD; Histocompatibility Antigens Class I/*IM; Histocompatibility Antigens Class II/*IM; Immune Tolerance/*; Lymphocyte Transformation; Macrophages/DE/IM; Major Histocompatibility Complex/*; Mice; Mice, Inbred BALB C; Mice, Inbred C3H; Oncogenes/*; Protein-Tyrosine Kinase/GE; Recombinant Proteins/PD; Retroviridae Proteins, Oncogenic/*GE; Signal Transduction/*DE; T-Lymphocytes/*IM; Transfection/*.\r", 
  ".A": [
   "Muller-Ruchholtz", 
   "Seliger", 
   "Eckstein", 
   "Wottge"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):226-8\r", 
  ".T": "Cytokine-induced delivery of the costimulatory signal for a v-mos-transfected nonallostimulating, MHC I+II+ clone of the murine macrophage cell line P388D1 and induction of tolerance.\r", 
  ".U": "91118296\r"
 }, 
 {
  ".I": "296946", 
  ".M": "Animal; Cell Line; Cell Membrane/IM; Epithelium/IM; Kidney Tubules, Proximal/*IM; L Cells/CY/DE; Mice; Recombinant Proteins/PD; Support, U.S. Gov't, P.H.S.; Tumor Necrosis Factor/*AN/BI/PD.\r", 
  ".A": [
   "Jevnikar", 
   "Wuthrich", 
   "Brennan", 
   "Maslinski", 
   "Glimcher", 
   "Rubin-Kelley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):231-2\r", 
  ".T": "TNF-alpha is expressed on the surface of kidney proximal tubular cells.\r", 
  ".U": "91118298\r"
 }, 
 {
  ".I": "296947", 
  ".M": "Animal; Cyclosporins/TU; Graft Survival/*; Heart Transplantation/*IM; Immune Sera; Immunotherapy/*; Male; Rats; Rats, Inbred BUF; Rats, Inbred Lew; Recombinant Proteins/PD; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tumor Necrosis Factor/IM/*PD.\r", 
  ".A": [
   "Seu", 
   "Imagawa", 
   "Olthoff", 
   "Millis", 
   "Hart", 
   "Wasef", 
   "Dempsey", 
   "Busuttil"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):233-4\r", 
  ".T": "Effects of tumor necrosis factor (TNF) and immunotherapy directed against TNF on rat cardiac transplants.\r", 
  ".U": "91118299\r"
 }, 
 {
  ".I": "296948", 
  ".M": "Animal; Biological Markers/BL; Graft Rejection/*; Heart Transplantation/*IM; Immunoenzyme Techniques; L Cells/CY/DE; Mice; Rats; Rats, Inbred BN; Rats, Inbred Lew; Recombinant Proteins/PD; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Transplantation, Homologous; Transplantation, Isogeneic; Tumor Necrosis Factor/AN/*IM/PD.\r", 
  ".A": [
   "Hancock", 
   "Tanaka", 
   "Salem", 
   "Tilney", 
   "Atkins", 
   "Kupiec-Weglinski"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):235-7\r", 
  ".T": "TNF as a mediator of cardiac transplant rejection, including effects on the intragraft protein C/protein S/thrombomodulin pathway.\r", 
  ".U": "91118300\r"
 }, 
 {
  ".I": "296949", 
  ".M": "Cell Adhesion/*DE; Cells, Cultured; Endothelium, Vascular/DE/*IM; Human; Interleukin-4/*PD; Kinetics; Lymphocytes/DE/*PH; Recombinant Proteins/PD; Tumor Necrosis Factor/PD.\r", 
  ".A": [
   "Galea", 
   "Chartier", 
   "Lebranchu"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):243-4\r", 
  ".T": "Increased lymphocyte adhesion to allogeneic endothelial cells by interleukin-4 (IL-4).\r", 
  ".U": "91118303\r"
 }, 
 {
  ".I": "296950", 
  ".M": "Calcimycin/*PD; Cell Line; Cells, Cultured; Cyclosporins/*PD; Electrophoresis, Gel, Two-Dimensional; Graft Rejection; Human; Kidney Transplantation/IM; Lymphocyte Transformation; Proteins/IP/*SE; T-Lymphocytes/DE/*IM; Tetradecanoylphorbol Acetate/*PD.\r", 
  ".A": [
   "Bigot", 
   "Soulillou", 
   "Naulet", 
   "Jacques"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):245-7\r", 
  ".T": "Effect of cyclosporine A (CyA) on secreted T proteins from T lymphocytes stimulated by PMA/calcium ionophore.\r", 
  ".U": "91118304\r"
 }, 
 {
  ".I": "296951", 
  ".M": "Animal; Cell Line; Cells, Cultured; Cytotoxicity, Immunologic/*DE; Human; Hybridomas/IM; Interleukin-2/*PD; Killer Cells, Lymphokine-Activated/DE/*IM; Lymphocyte Depletion; Lymphocyte Transformation; Recombinant Proteins/PD; Swine; Swine, Miniature; T-Lymphocytes/IM.\r", 
  ".A": [
   "Nakajima", 
   "Smith", 
   "Mixon", 
   "Rosengard", 
   "Guzzetta", 
   "Spitzer", 
   "Eckhaus", 
   "Sachs"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):248-50\r", 
  ".T": "The effects of recombinant human IL-2 in miniature swine.\r", 
  ".U": "91118305\r"
 }, 
 {
  ".I": "296952", 
  ".M": "Animal; Human; Immunosuppression; Neoplasms/ET; Organ Preservation; Societies, Scientific; Transplantation/*/AE.\r", 
  ".A": [
   "Morris"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):25-7\r", 
  ".T": "Clinical highlights of the 1990 Congress.\r", 
  ".U": "91118306\r"
 }, 
 {
  ".I": "296953", 
  ".M": "Animal; Cells, Cultured; Cytokines/*BI; Cytotoxicity, Immunologic; Graft Rejection/*; Lymphocytes/IM/*TR; Mice; Mice, Inbred BALB C; Mice, Inbred C57BL; Support, U.S. Gov't, P.H.S.; Time Factors; Transplantation, Homologous/*IM.\r", 
  ".A": [
   "Ford", 
   "Hoffman", 
   "Wang", 
   "Simmons"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):251-2\r", 
  ".T": "Profile of cytokine production within the rejecting allograft.\r", 
  ".U": "91118307\r"
 }, 
 {
  ".I": "296954", 
  ".M": "Animal; Interleukin-2/BI/PD/*RE; Lymphoid Tissue/IM/*RE; Papio; Receptors, Interleukin-2/BI/*RE; Recombinant Proteins/PD; Support, Non-U.S. Gov't; T-Lymphocytes/DE/IM/*RE; Tetradecanoylphorbol Acetate/PD; Whole-Body Irradiation.\r", 
  ".A": [
   "Stark", 
   "Smit", 
   "Myburgh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):253\r", 
  ".T": "The effect of total lymphoid irradiation (TLI) on interleukin-2 (IL-2) and its receptor in the chacma baboon.\r", 
  ".U": "91118308\r"
 }, 
 {
  ".I": "296955", 
  ".M": "Biological Markers; Biopsy, Needle; Graft Rejection/*; Human; Kidney Transplantation/IM/*PH; Receptors, Interleukin-2/*AN; Solubility.\r", 
  ".A": [
   "Yussim", 
   "Shapira", 
   "Shohat", 
   "Shmueli", 
   "Zingerman", 
   "Livne", 
   "Klein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):260-2\r", 
  ".T": "The assay of soluble IL-2R receptor levels in graft microenvironment can be helpful in differential diagnosis of transplant dysfunction.\r", 
  ".U": "91118311\r"
 }, 
 {
  ".I": "296956", 
  ".M": "Animal; Biological Markers; Female; Graft Rejection/*; Interleukin-2/*AN; Kidney Transplantation/*IM; Male; Papio; Receptors, Interleukin-2/*AN; Support, Non-U.S. Gov't; Whole-Body Irradiation.\r", 
  ".A": [
   "Smit", 
   "Stark", 
   "Rasool", 
   "Gray", 
   "Myburgh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):263\r", 
  ".T": "Levels of interleukin-2 (IL-2) and its receptor (IL-2R) as early indicators of graft rejection in TLI-conditioned, transplanted baboons.\r", 
  ".U": "91118312\r"
 }, 
 {
  ".I": "296957", 
  ".M": "Animal; Antibodies, Anti-Idiotypic/*AN; Antibodies, Monoclonal/*TO/TU; Antigens, CD4/IM; Antigens, Differentiation, T-Lymphocyte/IM; Chimpansee troglodytes; Human; Macaca mulatta; Mice/IM; Receptors, Antigen, T-Cell/IM; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Jonker", 
   "Schellekens", 
   "Harpprecht", 
   "Slingerland"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):264-5\r", 
  ".T": "Complications of monoclonal antibody (MAb) therapy: the importance of primate studies.\r", 
  ".U": "91118313\r"
 }, 
 {
  ".I": "296958", 
  ".M": "Animal; Antibodies, Monoclonal/*TU; Antigens, CD4/*IM; Crosses, Genetic; Cyclosporins/TU; Graft Rejection/*; Graft Survival/*; Heart Transplantation/*IM; Immunosuppression/*; Male; Rats; Rats, Inbred BN; Rats, Inbred Lew; Support, U.S. Gov't, P.H.S.; Transplantation, Homologous.\r", 
  ".A": [
   "Sablinski", 
   "Sayegh", 
   "Kut", 
   "Hancock", 
   "Milford", 
   "Tilney", 
   "Kupiec-Weglinski"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):268-9\r", 
  ".T": "Therapeutic strategies targeted at CD4+ cells obviate accelerated rejection of cardiac allografts in sensitized rats.\r", 
  ".U": "91118315\r"
 }, 
 {
  ".I": "296959", 
  ".M": "Animal; Antibodies, Monoclonal/*TU; Antigens, Differentiation, T-Lymphocyte/*IM; Comparative Study; Graft Rejection; Graft Survival/*; Immunoglobulins, Fab/*TU; Immunosuppression/*; Mice; Receptors, Antigen, T-Cell/*IM; Skin Transplantation/*IM; T-Lymphocytes, Cytotoxic/IM; Transplantation, Homologous.\r", 
  ".A": [
   "Hirsch", 
   "Bluestone", 
   "Bare", 
   "Gress"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):270-1\r", 
  ".T": "Advantages of F(ab')2 fragments of anti-CD3 monoclonal antibody as compared to whole antibody as immunosuppressive agents in mice.\r", 
  ".U": "91118316\r"
 }, 
 {
  ".I": "296960", 
  ".M": "Animal; Antibodies, Monoclonal/*TU; Antigens, Differentiation, T-Lymphocyte/*IM; Cells, Cultured; Glomerulonephritis/IM; Graft vs Host Reaction/*; Human; Immunosuppression; Lymphocyte Transformation; Macromolecular Systems; Mice; Mice, Inbred Strains; Rats; Rats, Inbred Lew; Rats, Inbred Strains; Receptors, Antigen, T-Cell/*IM; Skin Transplantation/*IM; T-Lymphocytes/IM; Thymus Gland/IM.\r", 
  ".A": [
   "Kurrle", 
   "Schorlemmer", 
   "Shearman", 
   "Lauffer", 
   "Frank", 
   "Kanzy", 
   "Seiler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):272-6\r", 
  ".T": "Analysis of the immunoregulatory capacity of anti-alpha/beta-TCR and anti-CD3 monoclonal antibodies.\r", 
  ".U": "91118317\r"
 }, 
 {
  ".I": "296961", 
  ".M": "Animal; Antibodies, Monoclonal/*IM; Antigens, Differentiation/*IM; Histocompatibility Antigens/*IM; IgG/CL/IM; Interleukin-2/AN/BI; Lymphocyte Transformation/*; Mice; Receptors, Antigen, T-Cell/*IM; Support, Non-U.S. Gov't; T-Lymphocyte Subsets/IM; T-Lymphocytes/*IM.\r", 
  ".A": [
   "Schwinzer", 
   "Schlitt", 
   "Wonigeit"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):277-8\r", 
  ".T": "Preferential activation of CD45RA+ cells by a monoclonal antibody to the alpha/beta T-cell receptor.\r", 
  ".U": "91118318\r"
 }, 
 {
  ".I": "296962", 
  ".M": "Animal; Cell Adhesion Molecules/*IM; Cytotoxicity, Immunologic; Graft Survival; Human; Kidney Transplantation/*IM/PH; Lymphocytes/IM; Macaca fascicularis; Phenotype; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Transplantation, Homologous.\r", 
  ".A": [
   "Wee", 
   "Cosimi", 
   "Preffer", 
   "Rothlein", 
   "Faanes", 
   "Conti", 
   "Colvin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):279-80\r", 
  ".T": "Functional consequences of anti-ICAM-1 (CD54) in cynomolgus monkeys with renal allografts.\r", 
  ".U": "91118319\r"
 }, 
 {
  ".I": "296963", 
  ".M": "Animal; Antigen-Presenting Cells/IM; Human; Major Histocompatibility Complex; Receptors, Antigen, T-Cell/IM; Societies, Scientific; T-Lymphocytes/IM; Transplantation/*; Transplantation, Heterologous.\r", 
  ".A": [
   "Sachs"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):28-31\r", 
  ".T": "Basic science highlights at the 1990 Congress.\r", 
  ".U": "91118320\r"
 }, 
 {
  ".I": "296964", 
  ".M": "Animal; Antibodies, Anti-Idiotypic/*IM; Antibodies, Monoclonal/*TU; Antibody Formation; Cyclosporins/*TU; Graft Survival/*; Heart Transplantation/*IM; IgG; Immunosuppression; Male; Rats; Rats, Inbred Strains; Receptors, Interleukin-2/*IM; Support, U.S. Gov't, P.H.S.; Transplantation, Homologous.\r", 
  ".A": [
   "Tanaka", 
   "Kupiec-Weglinski", 
   "Hancock", 
   "Stunkel", 
   "Diamantstein", 
   "Tilney"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):281-2\r", 
  ".T": "Pretreatment with cyclosporin A (CyA) and anti-interleukin 2 receptor monoclonal antibody (IL-2R MAb) abrogates the anti-idiotype response in rat recipients of cardiac allografts.\r", 
  ".U": "91118321\r"
 }, 
 {
  ".I": "296965", 
  ".M": "Animal; Antibodies, Monoclonal/*TU; Crosses, Genetic; Cyclosporins/*TU; Drug Synergism; Graft Survival/*; Heart Transplantation/*IM/PA; Male; Rats; Rats, Inbred BN; Rats, Inbred Lew; Receptors, Interleukin-2/*IM; Support, U.S. Gov't, P.H.S.; T-Lymphocytes/IM; Transplantation, Homologous.\r", 
  ".A": [
   "Kupiec-Weglinski", 
   "Sablinski", 
   "Hancock", 
   "Mix", 
   "Tilney"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):285-6\r", 
  ".T": "Synergistic interactions between anti-interleukin-2 receptor (IL-2R) MAb and CyA in sensitized rat recipients of cardiac allografts.\r", 
  ".U": "91118323\r"
 }, 
 {
  ".I": "296966", 
  ".M": "Abdomen; Animal; Antibodies, Monoclonal/*TU; Antigens, CD4/*IM; Cytotoxicity, Immunologic; Flow Cytometry/MT; Heart Transplantation/*IM/PA; Mice; Mice, Inbred C57BL; Mice, Inbred DBA; Support, U.S. Gov't, P.H.S.; T-Lymphocytes/*IM; T-Lymphocytes, Cytotoxic/IM; Transplantation, Heterotopic; Transplantation, Homologous.\r", 
  ".A": [
   "Bishop", 
   "Shelby", 
   "Eichwald"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):287-9\r", 
  ".T": "Functional analysis of donor-reactive T cells infiltrating heterotopic cardiac transplants: effect of anti-CD4 MAb in vivo.\r", 
  ".U": "91118324\r"
 }, 
 {
  ".I": "296967", 
  ".M": "Antibodies, Monoclonal/*IM; Cells, Cultured; Cytotoxicity, Immunologic/*; Human; IgG/IM; Immunosuppression; Kinetics; Macromolecular Systems; Receptors, Interleukin-2/*IM; Support, Non-U.S. Gov't; T-Lymphocyte Subsets/*IM; T-Lymphocytes, Cytotoxic/*IM.\r", 
  ".A": [
   "Niguma", 
   "Sakagami", 
   "Orita"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):290-4\r", 
  ".T": "A newly established anti-interleukin-2 receptor beta chain (P75) monoclonal antibody inhibits the induction of allo-specific cytotoxic lymphocytes in combination with anti-interleukin-2 receptor alpha chain (P55) monoclonal antibody.\r", 
  ".U": "91118325\r"
 }, 
 {
  ".I": "296968", 
  ".M": "Antibodies, Anti-Idiotypic/*IM; Antigen-Antibody Complex/IM; Follow-Up Studies; Graft Rejection; Graft Survival/*; Heart Transplantation/*IM; Human; HLA Antigens/*IM; Isoantigens/*IM; Kidney Transplantation/*IM; Solubility; Support, U.S. Gov't, P.H.S.; Transplantation, Homologous.\r", 
  ".A": [
   "Suciu-Foca", 
   "Ho", 
   "King", 
   "Yu", 
   "Yu-Kai", 
   "Reed", 
   "Cohen", 
   "Brensilver", 
   "McCabe", 
   "Rose", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):295-6\r", 
  ".T": "Soluble HLA and anti-idiotypic antibodies in transplantation: modulation of anti-HLA antibodies by soluble HLA antigens from the graft and anti-idiotypic antibodies in renal and cardiac allograft recipients.\r", 
  ".U": "91118326\r"
 }, 
 {
  ".I": "296969", 
  ".M": "Animal; B-Lymphocytes/*IM; Blood Transfusion/*; Cytotoxicity, Immunologic; Graft Rejection/*; Graft Survival; Isoantibodies/*IM; Liver Transplantation/*IM; Male; Rats; Rats, Inbred BN; Rats, Inbred Strains; Spleen/IM; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; T-Lymphocytes/*IM.\r", 
  ".A": [
   "Baquerizo", 
   "Pera", 
   "Teramoto", 
   "Cecka", 
   "Kamada", 
   "Busuttil"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):297-9\r", 
  ".T": "Do antilymphocyte antibodies play a role in the rejection of liver transplants in serum-transfused rats?\r", 
  ".U": "91118327\r"
 }, 
 {
  ".I": "296970", 
  ".M": "Animal; Antibodies, Monoclonal/DU; Antigenic Determinants/*AN; Antigens, Differentiation/AN/*IM; B-Lymphocytes/IM; Fluorescent Antibody Technique; Histocompatibility Antigens/AN/*IM; Immunologic Memory/*; Lymphocyte Transformation; Mice; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; T-Lymphocytes/*IM; Transfection.\r", 
  ".A": [
   "Aversa", 
   "Hall"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):300-1\r", 
  ".T": "Memory T cells express high levels of a novel leukocyte common antigen epitope identified by the A6 MAb.\r", 
  ".U": "91118328\r"
 }, 
 {
  ".I": "296971", 
  ".M": "Animal; Antilymphocyte Serum/*TU; Cell Adhesion; Cells, Cultured; DNA Replication; Kidney Transplantation/*IM; Lymphocyte Transformation; Macaca mulatta; Support, Non-U.S. Gov't; Suppressor Cells/DE/*IM; T-Lymphocytes/*IM; Thymidine/ME; Transplantation, Homologous.\r", 
  ".A": [
   "Emara", 
   "Carver", 
   "Thomas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):302-4\r", 
  ".T": "RATG treatment induces suppressor cells in primates.\r", 
  ".U": "91118329\r"
 }, 
 {
  ".I": "296972", 
  ".M": "Animal; Antibodies, Monoclonal/*TU; Blood Transfusion/*; Cyclosporins/*TU; Graft Survival/*; Heart Transplantation/*IM; Immunosuppression/MT; Lymphocyte Depletion/*; Male; Rats; Rats, Inbred ACI; Rats, Inbred Lew; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; T-Lymphocytes/*IM; Transplantation, Homologous.\r", 
  ".A": [
   "Brunson", 
   "Tchervenkov", 
   "Alexander", 
   "Cofer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):307-8\r", 
  ".T": "Partial T-cell depletion with monoclonal antibody improves the enhancing effect of donor-specific transfusion plus cyclosporine.\r", 
  ".U": "91118331\r"
 }, 
 {
  ".I": "296973", 
  ".M": "Animal; Antibodies, Monoclonal; B-Lymphocytes/DE/*IM; Cell Line; Flow Cytometry; Graft Rejection; Heart Transplantation/*IM; Immunotoxins/*PD/TU; Lymphocyte Transformation; Papio; Plant Proteins/IM/*PD/TU; Protein Synthesis Inhibitors/PD; Support, U.S. Gov't, P.H.S.; T-Lymphocytes/DE/*IM.\r", 
  ".A": [
   "Harris", 
   "Reed", 
   "Suciu-Foca"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):309-10\r", 
  ".T": "In vitro effects of an immunotoxin reactive with a shared B and T cell activation antigen.\r", 
  ".U": "91118332\r"
 }, 
 {
  ".I": "296974", 
  ".M": "Antibody Formation/DE; B-Lymphocytes/DE/*IM; Cyclosporins/*PD; Diphtheria Toxoid/*PD; Human; IgG/AN; Interleukin-2/*PD; Lymphocyte Transformation/DE; Mycophenolic Acid/*AA/PD; Recombinant Fusion Proteins/PD; Spleen/IM; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Grailer", 
   "Nichols", 
   "Hullett", 
   "Sollinger", 
   "Burlingham"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):314-5\r", 
  ".T": "Inhibition of human B cell responses in vitro by RS-61443, cyclosporine A and DAB486 IL-2.\r", 
  ".U": "91118334\r"
 }, 
 {
  ".I": "296975", 
  ".M": "Animal; Antigen-Antibody Complex/*IM; Blood Platelets/IM/*TR; Blood Transfusion/*; Immunization; Male; Rats; Rats, Inbred BN; Rats, Inbred Lew; Support, Non-U.S. Gov't; Transplantation, Homologous.\r", 
  ".A": [
   "Oh", 
   "Whelchel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):316-8\r", 
  ".T": "Reversal of blood-induced sensitization by antibody-coated platelets.\r", 
  ".U": "91118335\r"
 }, 
 {
  ".I": "296976", 
  ".M": "Amino Acid Isomerases/*GE/IP/ME; Carrier Proteins/*GE/IP/ME; Cyclosporins/ME; Escherichia coli/EN/GE; Genetic Vectors; Human; Plasmids; Recombinant Proteins/IP/ME; Restriction Mapping; T-Lymphocytes/*ME.\r", 
  ".A": [
   "Levy", 
   "Brandt", 
   "Livi", 
   "Bergsma"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):319-22\r", 
  ".T": "Purification and characterization of human T-cell cyclophilin expressed in Escherichia coli.\r", 
  ".U": "91118336\r"
 }, 
 {
  ".I": "296977", 
  ".M": "Animal; Cell Line; Human; Receptors, Antigen, T-Cell/GE/*PH; Signal Transduction/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; T-Lymphocytes/IM; Transfection.\r", 
  ".A": [
   "Weiss", 
   "Desai", 
   "Graber", 
   "Picus", 
   "Koretzky"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):32-3\r", 
  ".T": "The regulation of T-cell antigen receptor signal transduction function.\r", 
  ".U": "91118337\r"
 }, 
 {
  ".I": "296978", 
  ".M": "Amino Acid Isomerases/*ME; Carrier Proteins/*ME; Cell Nucleus/ME; Cyclosporins/*PD; Cytosol/EN; DNA Replication; Human; Immunosuppression; Lymphocyte Transformation; Signal Transduction/*DE; Support, U.S. Gov't, P.H.S.; T-Lymphocytes/DE/*IM/ME.\r", 
  ".A": [
   "Kimball", 
   "Kerman", 
   "Kahan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):323-4\r", 
  ".T": "Cyclosporine suppression of intracellular activation signal generation is not mediated by prolyl-peptidyl isomerase.\r", 
  ".U": "91118338\r"
 }, 
 {
  ".I": "296979", 
  ".M": "Animal; Cells, Cultured; Heparitin Sulfate/*PD; Lymphocyte Transformation/*DE; Mice; Mice, Inbred BALB C; Mice, Inbred C57BL; Spleen/IM; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; T-Lymphocytes/DE/*IM.\r", 
  ".A": [
   "Wrenshall", 
   "Cerra", 
   "Geller", 
   "Carlson", 
   "Bach", 
   "Platt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):325\r", 
  ".T": "Heparan sulfate augments the splenocyte response to mitogenic stimuli.\r", 
  ".U": "91118339\r"
 }, 
 {
  ".I": "296980", 
  ".M": "Animal; Blood Glucose/ME; Cyclosporins/*TO; Diabetes Mellitus, Experimental/PA/*PC; Fish Oils/*TU; Insulin/AN; Islets of Langerhans/DE/*PA; Mice; Mice, Inbred C57BL; Reference Values; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Linn", 
   "Zekorn", 
   "Loewk", 
   "Bretzel", 
   "Federlin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):326-7\r", 
  ".T": "Protection by fish oil from cyclosporine-mediated toxicity to the endocrine pancreas.\r", 
  ".U": "91118340\r"
 }, 
 {
  ".I": "296981", 
  ".M": "Animal; Antibody Formation/*DE; Enzyme-Linked Immunosorbent Assay; Erythrocytes/IM; Guanidines/*PD; Hemocyanin/IM; Immunization; Immunologic Memory/*DE; Immunosuppressive Agents/*PD; Male; Mice; Mice, Inbred Strains; Sheep.\r", 
  ".A": [
   "Tepper", 
   "Petty", 
   "Bursuker", 
   "Pasternak", 
   "Cleaveland", 
   "Spitalny", 
   "Schacter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):328-31\r", 
  ".T": "Inhibition of antibody production by the immunosuppressive agent, 15-deoxyspergualin.\r", 
  ".U": "91118341\r"
 }, 
 {
  ".I": "296982", 
  ".M": "Adjuvants, Immunologic/*; B-Lymphocytes/DE/*IM; Cells, Cultured; Erythropoietin/*PD; Human; Interleukin-1/BI; Lymphocyte Transformation/*DE; Recombinant Proteins/PD; Support, U.S. Gov't, P.H.S.; T-Lymphocytes/DE/*IM.\r", 
  ".A": [
   "Kimball", 
   "Kerman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):336\r", 
  ".T": "Erythropoietin: a potential immunomodulator?\r", 
  ".U": "91118344\r"
 }, 
 {
  ".I": "296983", 
  ".M": "Animal; Human; Immune Tolerance/*; Immunosuppression; Major Histocompatibility Complex; Receptors, Antigen, T-Cell/GE; T-Lymphocytes/*IM; Transplantation, Homologous/*IM.\r", 
  ".A": [
   "Strober"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):34-5\r", 
  ".T": "T-cell tolerance.\r", 
  ".U": "91118346\r"
 }, 
 {
  ".I": "296984", 
  ".M": "Cells, Cultured; Cyclosporins/*PD; Cytotoxicity, Immunologic/DE; Drug Synergism; DNA Replication; Gangliosides/*PD; Human; Immunosuppressive Agents/*; Interleukin-2/BI; Kinetics; Leukocyte Culture Test, Mixed; Support, Non-U.S. Gov't; T-Lymphocytes/DE/*IM; T-Lymphocytes, Cytotoxic/DE/IM.\r", 
  ".A": [
   "Spagnoli", 
   "Ausiello", 
   "Sconocchia", 
   "Adorno", 
   "Casciani"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):342-5\r", 
  ".T": "Gangliosides potentiate cyclosporine A-induced suppression of allospecific immune responses.\r", 
  ".U": "91118348\r"
 }, 
 {
  ".I": "296985", 
  ".M": "Alprostadil/PD; Comparative Study; Cyclosporins/*PD; Dinoprost/PD; Dinoprostone/PD; Epoprostenol/PD; Human; Immunosuppressive Agents/*; Leukocyte Culture Test, Mixed; Lymphocytes/DE/*IM; Prostaglandins, Synthetic/*PD; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Redgrave", 
   "Dumble", 
   "Pollak", 
   "Bowes", 
   "Ruwart", 
   "Clunie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):346-7\r", 
  ".T": "An in vitro comparison of the immunosuppressive potential of synthetic prostaglandin analogues.\r", 
  ".U": "91118349\r"
 }, 
 {
  ".I": "296986", 
  ".M": "Animal; Cyclosporins/*TU; Drug Synergism; Graft Survival/*; Heart Transplantation/*IM; Immunosuppressive Agents/*; Octreotide/*TU; Rats; Rats, Inbred Lew; Rats, Inbred Strains; Somatostatin/*TU; Transplantation, Homologous.\r", 
  ".A": [
   "Padberg", 
   "Morgalla", 
   "Buhr", 
   "Hild", 
   "Schwemmle"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):348\r", 
  ".T": "Immunosuppressive action of somatostatin and the somatostatin analogue SMS 201-995 and their synergistic effect with low-dose cyclosporine A in organ transplantation.\r", 
  ".U": "91118350\r"
 }, 
 {
  ".I": "296987", 
  ".M": "Acetylglucosaminidase/UR; Animal; Cyclosporins/*TO; Glomerular Filtration Rate/DE; Glycosuria; Kidney/DE/PA/*PH; Male; Rats; Rats, Inbred Strains; Reference Values; Sodium/UR; Verapamil/*PD.\r", 
  ".A": [
   "Orugun", 
   "Smart", 
   "Whiting"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):354-5\r", 
  ".T": "The effect of calcium blockade with verapamil on experimental cyclosporine nephrotoxicity.\r", 
  ".U": "91118352\r"
 }, 
 {
  ".I": "296988", 
  ".M": "Animal; Arterioles/DE/PA/*PH; Blood Pressure/DE; Cardiac Output/DE; Cyclosporins/*TO; In Vitro; Kidney Glomerulus/*BS; Male; Rats; Rats, Inbred Strains; Reference Values; Renal Circulation/*DE; Support, Non-U.S. Gov't; Vasoconstriction/*DE.\r", 
  ".A": [
   "Abraham", 
   "Bentley", 
   "Garrison", 
   "Cryer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):356-9\r", 
  ".T": "Cyclosporine A directly constricts intrarenal arterioles.\r", 
  ".U": "91118353\r"
 }, 
 {
  ".I": "296989", 
  ".M": "Cyclosporins/AD/*TU; Databases, Bibliographic; Drug Administration Schedule; Follow-Up Studies; Graft Rejection; Graft Survival/*; Heart Transplantation/IM; Human; Kidney Transplantation/IM; Risk Factors; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Stiller", 
   "Opelz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):36-40\r", 
  ".T": "Should cyclosporine be continued indefinitely?\r", 
  ".U": "91118354\r"
 }, 
 {
  ".I": "296990", 
  ".M": "Animal; Antibodies/*IP; Antigen-Antibody Complex/*; Cytotoxicity, Immunologic; Extracorporeal Circulation/IS/*MT; Human; IgG/IM; IgM/IM; Immunosorbents; Papio; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Swine; Transplantation, Heterologous.\r", 
  ".A": [
   "Watkins", 
   "Edwards", 
   "Sanchez", 
   "Ott", 
   "Coppey", 
   "Collett", 
   "He", 
   "McLaughlin", 
   "Berger", 
   "Smith", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):360-4\r", 
  ".T": "Specific elimination of preformed antibody activity against xenogeneic antigens by use of an extracorporeal immunoadsorptive circuit.\r", 
  ".U": "91118355\r"
 }, 
 {
  ".I": "296991", 
  ".M": "Graft Survival; Histocompatibility Testing/*; Human; HLA Antigens/GE/*IM; Kidney Transplantation/IM; Support, U.S. Gov't, P.H.S.; Tissue Donors.\r", 
  ".A": [
   "Terasaki", 
   "Takemoto", 
   "Park", 
   "Cecka", 
   "Mickey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):365-7\r", 
  ".T": "Molecular HLA matching.\r", 
  ".U": "91118356\r"
 }, 
 {
  ".I": "296992", 
  ".M": "ABO Blood-Group System/IM; Blood Grouping and Crossmatching; Corneal Transplantation/*IM; Follow-Up Studies; Graft Survival/*; Histocompatibility Antigens Class I/IM; Histocompatibility Antigens Class II/IM; Histocompatibility Testing; Human; Retrospective Studies; Support, Non-U.S. Gov't; Transplantation, Homologous.\r", 
  ".A": [
   "D'Amaro", 
   "Volker-Dieben", 
   "Kruit", 
   "de", 
   "Schipper"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):368-72\r", 
  ".T": "Influence of pretransplant sensitization on the survival of corneal allografts.\r", 
  ".U": "91118357\r"
 }, 
 {
  ".I": "296993", 
  ".M": "Cadaver; Cyclosporins/*TU; Follow-Up Studies; Graft Survival/*; Haplotypes; Histocompatibility Testing/*; Human; HLA Antigens/IM; Kidney Transplantation/*IM; Retrospective Studies.\r", 
  ".A": [
   "Opelz", 
   "Schwarz", 
   "Engelmann", 
   "Back", 
   "Wilk", 
   "Keppel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):373-5\r", 
  ".T": "Long-term impact of HLA matching on kidney graft survival in cyclosporine-treated recipients.\r", 
  ".U": "91118358\r"
 }, 
 {
  ".I": "296994", 
  ".M": "Age Factors; California; Cold; Graft Survival/*; Histocompatibility Testing/*; Human; Ischemia; Kidney Transplantation/IM/*PH; Racial Stocks; Renal Circulation; Risk Factors; Software; Tissue Donors.\r", 
  ".A": [
   "Mendez", 
   "Mendez", 
   "Cicciarelli", 
   "Meihaus", 
   "Boken", 
   "Bogaard", 
   "Chaballout"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):376-7\r", 
  ".T": "Matching, race, donor age, and cold ischemia effects at a single renal transplant center.\r", 
  ".U": "91118359\r"
 }, 
 {
  ".I": "296995", 
  ".M": "Animal; Antibodies, Anti-Idiotypic/*IM; Cytotoxicity, Immunologic; Graft Survival/*; Heart Transplantation/*IM/PA; IgG; IgM; Immunization, Passive; Leukocyte Culture Test, Mixed; Rats; Rats, Inbred ACI; Rats, Inbred Lew; Skin Transplantation/IM; Support, U.S. Gov't, P.H.S.; Transplantation, Homologous.\r", 
  ".A": [
   "Wasfie", 
   "Reed", 
   "Marboe", 
   "Suciu-Foca", 
   "Hardy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):378-9\r", 
  ".T": "The effect of antiidiotypic antibodies in the rat: II. Correlation of in vitro blocking activity and immunopathology of cardiac allograft survival.\r", 
  ".U": "91118360\r"
 }, 
 {
  ".I": "296996", 
  ".M": "Blood Transfusion; Caucasoid Race/*; Comparative Study; Follow-Up Studies; Graft Survival/*; Human; Kidney Failure, Chronic/IM/SU; Kidney Transplantation/*IM; Negroid Race/*; Transplantation, Homologous; United States.\r", 
  ".A": [
   "Kerman", 
   "Kimball", 
   "Van", 
   "Lewis", 
   "Kahan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):380-2\r", 
  ".T": "Stronger immune responsiveness of blacks vs whites may account for renal allograft survival differences.\r", 
  ".U": "91118361\r"
 }, 
 {
  ".I": "296997", 
  ".M": "Blood Grouping and Crossmatching/*; DNA/*GE; Histocompatibility Testing/*; Human; HLA-DR Antigens/GE/*IM; Kidney Transplantation/*IM; Liver Transplantation/IM; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Tiercy", 
   "Goumaz", 
   "Mach", 
   "Jeannet"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):383-4\r", 
  ".T": "HLA-DR oligotyping of 100 kidney transplant patients with difficult serological typing: correlation between serology and DNA typing.\r", 
  ".U": "91118362\r"
 }, 
 {
  ".I": "296998", 
  ".M": "Adult; Azathioprine/TU; Cadaver; Comparative Study; Cyclosporins/TU; Follow-Up Studies; Graft Rejection; Graft Survival/*; Histocompatibility Testing/*; Human; HLA-DR Antigens/*IM; Immunosuppression/MT; Kidney Transplantation/*IM; Prednisolone/TU; Prospective Studies; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Vereerstraeten", 
   "Andrien", 
   "De", 
   "Dupont", 
   "Goldman", 
   "Abramowicz", 
   "Kinnaert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):385-6\r", 
  ".T": "Beneficial effects of some donor-recipient HLA-DR mismatches on cadaveric graft survival: proposal for a new selection policy of recipients.\r", 
  ".U": "91118363\r"
 }, 
 {
  ".I": "296999", 
  ".M": "Graft Survival/*; Histocompatibility Antigens Class I/*IM; Histocompatibility Testing/*; Human; HLA Antigens/*IM; Kidney Transplantation/*IM; Prognosis; Software.\r", 
  ".A": [
   "Duquesnoy", 
   "White", 
   "Iwaki", 
   "Vanek"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9105; 23(1 Pt 1):387-8\r", 
  ".T": "Multiscreen analysis of high PRA sera for antibodies towards public and private class I antigens: implications for computer-predicted acceptable donors for kidney transplant candidates.\r", 
  ".U": "91118364\r"
 }
]