[
 {
  ".I": "165900", 
  ".M": "Adult; Aged; Case Report; Female; Hepatoma/*PA; Human; Liver/*PA; Liver Cirrhosis, Biliary/*PA; Liver Neoplasms/*PA; Male; Precancerous Conditions/*PA.\r", 
  ".A": [
   "Terada", 
   "Kurumaya", 
   "Nakanuma", 
   "Hayakawa", 
   "Matsuda"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Gastroenterol 8907; 84(4):418-21\r", 
  ".T": "Macroregenerative nodules of the liver in primary biliary cirrhosis: report of two autopsy cases.\r", 
  ".U": "89190621\r", 
  ".W": "Recently, macroregenerative nodules of the liver have been regarded as putative precancerous lesions in human cirrhotic livers. We describe the morphologies of two macroregenerative nodules, one benign and another harboring a malignant hepatocellular focus, occurring in two patients with primary biliary cirrhosis, both at the cirrhotic stage. The macroregenerative nodules of both patients were found incidentally at autopsy. The macroregenerative nodule of case 1 (42-yr-old female) was composed of hyperplastic hepatocytes with little atypia. The macroregenerative nodule of case 2 (67-yr-old male) had a malignant focus, in addition to atypical hepatocytes. The atypical hepatocytes showed mild nuclear crowding, slightly increased nucleocytoplasmic ratio, and mild nuclear hyperchromasia. The malignant focus was free of stainable iron against the mildly siderotic background. These findings may support the concept that macroregenerative nodules can also be a preneoplastic lesion in primary biliary cirrhosis.\r"
 }, 
 {
  ".I": "165901", 
  ".M": "Acetaminophen/*PO; Adult; Alcoholism/CO; Dextromethorphan/*PO; Doxylamine/*PO; Drug Combinations/PO; Drugs, Non-Prescription/*PO; Ephedrine/*PO; Female; Hepatitis, Toxic/*ET/PA; Human; Levorphanol/*AA; Liver/PA; Male; Middle Age; Necrosis; Promethazine/*PO; Pyridines/*PO.\r", 
  ".A": [
   "Foust", 
   "Reddy", 
   "Jeffers", 
   "Schiff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Gastroenterol 8907; 84(4):422-5\r", 
  ".T": "Nyquil-associated liver injury.\r", 
  ".U": "89190622\r", 
  ".W": "Acetaminophen, a commonly used medication, is present in many over-the-counter remedies. In recent years, its potential to cause severe liver injury has been increasingly appreciated. Chronic abusers of alcohol may be particularly susceptible to hepatotoxicity from acetaminophen. We report two cases of unintentional liver injury associated with ingestion of Nyquil, a liquid cold remedy containing acetaminophen and 25% alcohol.\r"
 }, 
 {
  ".I": "165902", 
  ".M": "Adult; Case Report; Cholestasis/*CI/PA; Danazol/*AE; Endometriosis/DT; Female; Human; Pelvic Neoplasms/DT; Pregnadienes/*AE.\r", 
  ".A": [
   "Silva", 
   "Reddy", 
   "McDonald", 
   "Jeffers", 
   "Schiff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Gastroenterol 8907; 84(4):426-8\r", 
  ".T": "Danazol-induced cholestasis.\r", 
  ".U": "89190623\r", 
  ".W": "A 39-yr-old female on high-dose Danazol presented with jaundice and pruritus. Danazol-induced cholestasis was suspected, and the drug was discontinued. A liver biopsy revealed panlobular cholestasis with portal and periportal inflammation. The cholestasis resolved completely in 8 wk. This is a rare case of Danazol-induced cholestasis and should be considered in the differential diagnosis of drug-induced liver injury.\r"
 }, 
 {
  ".I": "165903", 
  ".M": "Adenoma/*PA/SU; Adult; Case Report; Diagnosis, Differential; Female; Human; Liver Neoplasms/*PA/SU; Neoplasms, Multiple Primary/*PA/SU.\r", 
  ".A": [
   "Brophy", 
   "Bock", 
   "West", 
   "McKhann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Gastroenterol 8907; 84(4):429-32\r", 
  ".T": "Liver cell adenoma: diagnosis and treatment of a rare hepatic neoplastic process.\r", 
  ".U": "89190624\r", 
  ".W": "Liver adenomatosis is a rare entity in which multiple liver cell adenomas (more than 10) occur in patients with no prior history of steroid use or glycogen storage disease. This report describes a case of liver adenomatosis, distinguishes liver adenomatosis from other benign liver lesions, and discusses the diagnosis and treatment of this disorder.\r"
 }, 
 {
  ".I": "165904", 
  ".M": "Adult; Animal; Case Report; Female; Human; Lupus Erythematosus, Systemic/TH; Meat/*; Medicine, Traditional/*; Salmonella arizonae; Salmonella Food Poisoning/*ET; Septicemia/ET; Snakes.\r", 
  ".A": [
   "Bhatt", 
   "Zuckerman", 
   "Foland", 
   "Polly", 
   "Marwah"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Gastroenterol 8907; 84(4):433-5\r", 
  ".T": "Disseminated Salmonella arizona infection associated with rattlesnake meat ingestion.\r", 
  ".U": "89190625\r", 
  ".W": "Salmonella arizona is an uncommon enteric pathogen. We report a case of a woman with systemic lupus erythematosus, receiving prednisone therapy, who developed fatal disseminated S. arizona infection after ingesting raw dried rattlesnake meat as a form of treatment for her illness. S. arizona was isolated from stool, blood, peritoneal fluid, and cerebrospinal fluid. The importance of being aware of the Mexican-American folk remedy involving the ingestion of rattlesnake meat in the forms of dried snake, snake powder, or snake powder capsules, and the risk of acquiring S. arizona enteric infections is discussed.\r"
 }, 
 {
  ".I": "165905", 
  ".M": "Adult; Aeromonas/*IP/PY; Bacterial Infections/*MI; Case Report; Colitis/*MI; Feces/MI; Female; Human.\r", 
  ".A": [
   "Farraye", 
   "Peppercorn", 
   "Ciano", 
   "Kavesh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Gastroenterol 8907; 84(4):436-8\r", 
  ".T": "Segmental colitis associated with Aeromonas hydrophila.\r", 
  ".U": "89190626\r", 
  ".W": "We describe a 40-yr-old woman who presented with abdominal pain and diarrhea, and who was found to have segmental colitis involving the cecum and ascending colon. Aeromonas hydrophila was isolated from the stool, and her symptoms responded to appropriate antibiotic therapy. Follow-up colonoscopy confirmed complete endoscopic and histologic resolution of her colitis. This report further supports the belief that Aeromonas species are pathogens in healthy humans. This organism needs to be considered in the differential diagnosis of diffuse and segmental colitis.\r"
 }, 
 {
  ".I": "165906", 
  ".M": "Adult; Amebiasis/*CO/DI; Case Report; Colitis/*CO/DI; Human; Male; Urination Disorders/*ET.\r", 
  ".A": [
   "Schattner", 
   "Naphtali", 
   "Gindin", 
   "Zvi", 
   "Becker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Gastroenterol 8907; 84(4):439-41\r", 
  ".T": "Ameboma presenting as acute urinary retention [published erratum appears in Am J Gastroenterol 1989 Aug;84(8):993]\r", 
  ".U": "89190627\r", 
  ".W": "A patient with several weeks of diarrhea developed for the first time severe urinary frequency and urgency and was admitted with acute urinary retention. Imaging techniques showed a large mass compressing the posterior wall of the bladder adjacent to the rectosigmoid colon, leading to a bilateral dilatation of the ureters. Cystoscopy and biopsy of the affected part of the bladder showed no tumor but a nonspecific acute inflammation. After identification of trophozoites of Entamoeba histolytica in the stool and confirmation by colonoscopy, barium enema, and serology of acute amebic colitis, the patient was treated with metronidazole. Urinary symptoms immediately resolved with a complete disappearance of the mass and a later cure of the colitis. This is a first report of severe urinary symptomatology dominating the clinical picture in amebic colitis, due to compression of the urinary bladder by an ameboma.\r"
 }, 
 {
  ".I": "165907", 
  ".M": "Gastric Acidity Determination/*; Human; Hydrogen-Ion Concentration; Monitoring, Physiologic/*.\r", 
  ".A": [
   "Mela", 
   "Savarino", 
   "Moretti", 
   "Bonifacino", 
   "Zentilia"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Gastroenterol 8907; 84(4):444-5\r", 
  ".T": "Mean and median of pH values, characterizing average intragastric acidity [letter]\r", 
  ".U": "89190629\r"
 }, 
 {
  ".I": "165908", 
  ".M": "Acute Disease; Adult; Case Report; Cholecystitis/*ET; Cholelithiasis; Female; Gallbladder Diseases/*ET; Hemorrhage/*ET; Human; Lupus Erythematosus, Systemic/*CO.\r", 
  ".A": [
   "Raijman", 
   "Schrager"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Gastroenterol 8907; 84(4):445-7\r", 
  ".T": "Hemorrhagic acalculous cholecystitis in systemic lupus erythematosus [letter]\r", 
  ".U": "89190630\r"
 }, 
 {
  ".I": "165909", 
  ".M": "Aged; Cholelithiasis; Common Bile Duct Calculi/EP/*SU; Female; Human; Male; Retrospective Studies.\r", 
  ".A": [
   "Kotzampassi", 
   "Eleftheriadis", 
   "Katsohis", 
   "Aletras"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Gastroenterol 8907; 84(4):447-8\r", 
  ".T": "Acalculous gallbladder in common bile duct lithiasis patients [letter]\r", 
  ".U": "89190631\r"
 }, 
 {
  ".I": "165910", 
  ".M": "Case Report; Colitis/*DI; Crohn Disease/*DI; Female; Gastritis/*DI; Granuloma/*DI; Human; Middle Age; Time Factors.\r", 
  ".A": [
   "Oren", 
   "Harats", 
   "Polak", 
   "Libson", 
   "Naparstek"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Gastroenterol 8907; 84(4):449-50\r", 
  ".T": "Granulomatous colitis 10 years after presentation with isolated Crohn's gastritis [letter]\r", 
  ".U": "89190633\r"
 }, 
 {
  ".I": "165911", 
  ".M": "Bone Neoplasms/*TH; Case Report; Child; Combined Modality Therapy; Female; Giardiasis/*DI; Human; Intestinal Diseases, Parasitic/*DI; Sacrum/*; Sarcoma, Ewing's/*TH.\r", 
  ".A": [
   "Korman", 
   "Granot", 
   "Ramu"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Gastroenterol 8907; 84(4):450-1\r", 
  ".T": "Severe giardiasis in a child during cancer therapy [letter]\r", 
  ".U": "89190634\r"
 }, 
 {
  ".I": "165912", 
  ".M": "Adult; Ascites/*CO; Case Report; Colonic Polyps/SU; Colonoscopy/*AE; Hepatitis, Chronic Active/CO; Human; Liver Cirrhosis/*CO; Male; Peritonitis/*ET; Postoperative Complications.\r", 
  ".A": [
   "Shrake", 
   "Troiano", 
   "Rex"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Gastroenterol 8907; 84(4):453-4\r", 
  ".T": "Peritonitis following colonoscopy in a cirrhotic with ascites [letter]\r", 
  ".U": "89190636\r"
 }, 
 {
  ".I": "165913", 
  ".M": "Aged; Aged, 80 and over; Case Report; Human; Listeria Infections/*; Liver Cirrhosis, Alcoholic/CO; Male; Peritonitis/*ET.\r", 
  ".A": [
   "Lopez-San", 
   "Erdozain", 
   "Barcena", 
   "Sanchez-Ruano"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Gastroenterol 8907; 84(4):454-5\r", 
  ".T": "Listeria monocytogenes peritonitis: an additional case [letter]\r", 
  ".U": "89190637\r"
 }, 
 {
  ".I": "165914", 
  ".M": "Aged; Case Report; Female; Human; Listeria Infections/*; Liver Cirrhosis, Alcoholic/CO; Male; Middle Age; Peritonitis/*ET.\r", 
  ".A": [
   "Pascual", 
   "Sureda", 
   "Boixeda"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Gastroenterol 8907; 84(4):455\r", 
  ".T": "Listeria monocytogenes spontaneous peritonitis [letter]\r", 
  ".U": "89190638\r"
 }, 
 {
  ".I": "165915", 
  ".M": "Alcoholism/GE; Behavior/*PH; Genes, Dominant; Genetics, Medical/*; Human; Obesity/GE; Pedigree; Societies, Scientific; Support, Non-U.S. Gov't; Tourette Syndrome/GE.\r", 
  ".A": [
   "Comings"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Hum Genet 8907; 44(4):452-60\r", 
  ".T": "Presidential address: the genetics of human behavior--lessons for two societies.\r", 
  ".U": "89190657\r"
 }, 
 {
  ".I": "165916", 
  ".M": "Chromosome Aberrations; Human; Male; Meiosis/*; Spermatozoa/*PH; Support, Non-U.S. Gov't; Translocation (Genetics)/*.\r", 
  ".A": [
   "Martin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Hum Genet 8907; 44(4):461-3\r", 
  ".T": "Segregation analysis of translocations by the study of human sperm chromosome complements.\r", 
  ".U": "89190658\r"
 }, 
 {
  ".I": "165917", 
  ".M": "Cell Division; Chromosome Banding; Chromosome Mapping; Chromosomes, Human, Pair 15/*; DNA Damage; DNA Repair; Genetic Complementation Test; Human; Phenotype; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Xeroderma Pigmentosum/*GE.\r", 
  ".A": [
   "Saxon", 
   "Schultz", 
   "Stanbridge", 
   "Friedberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Hum Genet 8907; 44(4):474-85\r", 
  ".T": "Human chromosome 15 confers partial complementation of phenotypes to xeroderma pigmentosum group F cells.\r", 
  ".U": "89190660\r", 
  ".W": "Microcell-mediated transfer of a single human chromosome from repair-proficient human cells to genetic complementation group F cells from the hereditary disease xeroderma pigmentosum (XP) results in partial complementation of repair-defective phenotypes. The complementing chromosome was identified by cytogenetic and molecular analysis as human chromosome 15. Transfer of this chromosome to XP-F cells restores approximately 20% of the resistance of wild-type cells to killing by UV radiation or by the UV-mimetic chemical 4-nitroquinoline-1-oxide (4NQO), as well as partial repair synthesis of DNA measured as unscheduled DNA synthesis. Additionally, complemented XP-F cells have an enhanced capacity for reactivation of the plasmid-borne E. coli cat gene following its inactivation by UV radiation. Phenotypic complementation of XP cells by chromosome 15 is specific to genetic complementation group F; no effect on the UV sensitivity of XP-A, XP-C, or XP-D cells was detected. The observation that phenotypic complementation is partial is open to several interpretations and does not allow the definitive conclusion that the XP-F locus is carried on chromosome 15.\r"
 }, 
 {
  ".I": "165918", 
  ".M": "Chromosome Deletion/*; Chromosome Mapping; DNA Probes; Exons; Genetic Counseling; Human; Mental Retardation/GE; Muscular Dystrophy/*GE/PA; Support, Non-U.S. Gov't; X Chromosome/*.\r", 
  ".A": [
   "Lindlof", 
   "Kiuru", 
   "Kaariainen", 
   "Kalimo", 
   "Lang", 
   "Pihko", 
   "Rapola", 
   "Somer", 
   "Somer", 
   "Savontaus", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Hum Genet 8907; 44(4):496-503\r", 
  ".T": "Gene deletions in X-linked muscular dystrophy.\r", 
  ".U": "89190662\r", 
  ".W": "Of the approximately 170 families with X-linked muscular dystrophy of the Duchenne (DMD) and Becker (BMD) type in Finland, we have studied 90 unrelated patients for intragenic deletions by using the cDNA probes described by Koenig et al. Forty-five patients (50%) had molecular deletions of one or several of the 65 exon-containing HindIII fragments. In six deletion cases junction fragments of altered size were seen. Thirty-eight (84%) of the 45 deletions were detected using only two (1-2a and 8) of the six cDNA subclones. Using a wheelchair age of 12 years to distinguish between DMD and BMD, we found that the proportions of patients with deletions were similar. Deletions were equally common in familial and sporadic disease. BMD was more commonly caused by deletions in the 5' end of the gene than was DMD. In at least three instances deletions of similar type resulted in diseases of similar severity. Of 14 patients with mental retardation seven had deletions; six of these comprised exons contained in probe 8. We conclude that cDNA hybridization studies provide a powerful diagnostic tool in DMD and BMD and that they promise to produce better insights into molecular-clinical correlations.\r"
 }, 
 {
  ".I": "165919", 
  ".M": "Archaeology; Chromosome Deletion; DNA, Mitochondrial/*GE; Gene Frequency; Genetics, Population; Human; Polynesia/EH; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Hertzberg", 
   "Mickleson", 
   "Serjeantson", 
   "Prior", 
   "Trent"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Hum Genet 8907; 44(4):504-10\r", 
  ".T": "An Asian-specific 9-bp deletion of mitochondrial DNA is frequently found in Polynesians.\r", 
  ".U": "89190663\r", 
  ".W": "One hundred fifty Polynesians from five different island groups (Samoans, Maoris, Niueans, Cook Islanders, and Tongans) were surveyed for the presence of an Asian-specific length mutation of mitochondrial (mt) DNA by using enzymatic amplification with thermostable Taq DNA polymerase. Ninety-three percent of Polynesians exhibited this 9-bp deletion, including 100% of Samoans, Maoris, and Niueans. The same deletion was also found in 8% of Tolais from New Britain and in 14% of coastal New Guineans. A deletion frequency of 82% in Fijians confirmed their ethnic affinity to Polynesians. In contrast, the deletion was absent in 30 New Guinea highlanders and 31 Australian aborigines, the only exception being an aborigine who also had the Southeast Asian triplicated zeta-globin gene rearrangement in his nuclear DNA. These data support the theories claiming that an independent group of pre-Polynesian ancestors who colonized into the Pacific were ultimately derived from east Asia.\r"
 }, 
 {
  ".I": "165920", 
  ".M": "Amino Acid Sequence; Base Sequence; Blotting, Northern; Gene Amplification; Gene Frequency; Haplotypes; Human; Mutation; Oligonucleotide Probes; Phenylalanine Hydroxylase/*DF/GE; Phenylketonuria/*GE; Restriction Fragment Length Polymorphisms; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Lyonnet", 
   "Caillaud", 
   "Rey", 
   "Berthelon", 
   "Frezal", 
   "Rey", 
   "Munnich"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Hum Genet 8907; 44(4):511-7\r", 
  ".T": "Molecular genetics of phenylketonuria in Mediterranean countries: a mutation associated with partial phenylalanine hydroxylase deficiency.\r", 
  ".U": "89190664\r", 
  ".W": "We report the characterization of a mutation in the phenylalanine hydroxylase (PAH) gene associated with partial residual activity of the enzyme. This point mutation (280glu----lys) was found by sequencing a mutant cDNA clone derived from a needle biopsy of the liver in a child with variant form of phenylketonuria. There is a strict concordance between homozygosity for the mutation and this particular phenotype. The (280glu----lys) mutation is linked to an original and rare RFLP haplotype at the PAH locus found in south Europe and North Africa. So far, this genotype-haplotype association is both inclusive and exclusive. Thirty-three PAH-deficient patients were screened for the mutation by using polymerase chain-reaction amplification of their genomic DNA extracted from Guthrie cards. Since a large number of patients can be screened for a particular mutation by using Guthrie cards, the possibility arises of using these samples collected by national newborn screening centers for prospective and retrospective detection of other mutations in the human genome.\r"
 }, 
 {
  ".I": "165921", 
  ".M": "Canada/EH; Chromosomes, Human, Pair 9/*; DNA Probes; Europe/EH; Friedreich's Ataxia/*GE; Human; Linkage (Genetics); Pedigree; Spain/EH; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Chamberlain", 
   "Shaw", 
   "Wallis", 
   "Rowland", 
   "Chow", 
   "Farrall", 
   "Keats", 
   "Richter", 
   "Roy", 
   "Melancon", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Hum Genet 8907; 44(4):518-21\r", 
  ".T": "Genetic homogeneity at the Friedreich ataxia locus on chromosome 9.\r", 
  ".U": "89190665\r", 
  ".W": "Classical Friedreich ataxia, a progressive, neurodegenerative disorder involving both the central and peripheral nervous systems, has been subclassified according to the observed clinical heterogeneity. The variations in the age at onset and in the spectrum and severity of symptoms have previously been interpreted as evidence of genetic heterogeneity. We have studied the linkage between the disorder and closely linked DNA markers in families of distinct ethnic origins, including the \"typical\" French-Canadians and the Acadian population of Louisiana. The disease in these two populations, both of continental French origin, has a very similar initial clinical picture. However, a marked difference in the rate of progression of the obligatory symptoms after 10 years of apparent disease is observed. A total of 553 individuals from 80 families with 202 affected members have been typed with the chromosome 9 marker MCT112, which we have previously shown to be closely linked to the disease locus. Evidence for linkage was observed in all families with the generation of a combined total lod score of 25.09 at a recombination fraction of theta = .00, providing strong evidence for genetic homogeneity at this locus for the classical form of this disease.\r"
 }, 
 {
  ".I": "165922", 
  ".M": "Chromosomes, Human, Pair 2/*; DNA Probes; Gene Frequency; Haplotypes; Human; Linkage (Genetics); Macromolecular Systems; Pedigree; Receptors, Nicotinic/*GE; Restriction Fragment Length Polymorphisms; Restriction Mapping; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Lobos", 
   "Rudnick", 
   "Watson", 
   "Isenberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Hum Genet 8907; 44(4):522-33\r", 
  ".T": "Linkage disequilibrium study of RFLPs detected at the human muscle nicotinic acetylcholine receptor subunit genes.\r", 
  ".U": "89190666\r", 
  ".W": "We screened DNA from unrelated individuals for RFLPs in the muscle nicotinic acetylcholine receptor (AcChoR) genes. These RFLP markers can be used for genetic linkage and association studies to test the hypothesis that receptor structure or regulation is involved in the development of myasthenia gravis (MG). The cDNAs from four subunits (alpha, beta, gamma, and delta) of the murine muscle AcChoR were used as probes to identify RFLPs in the homologous human genes. Digestion of DNA from 15 unrelated individuals with a set of 10 restriction enzymes revealed 11 RFLPs. At least one RFLP was found for each subunit gene. Eight RFLPs were found at the linked gamma and delta gene loci, six with minor allele frequencies greater than 15%, making that linkage group a very informative marker locus (PIC = .72). PIC values were calculated for the RFLPs from allele and haplotype frequency estimates obtained from a population sample of 53 individuals. The delta gene was assigned by in situ hybridization to region q31----q34 of chromosome 2. All pairs of RFLPs were analyzed for linkage disequilibrium. Of the 16 pairs of RFLPs from the same gene or from the linked gamma and delta genes, 13 pairs showed evidence of disequilibrium that was significant, with P less than .05. The implications of these results are discussed.\r"
 }, 
 {
  ".I": "165923", 
  ".M": "Blotting, Northern; Crossing Over (Genetics); Evolution; Gene Frequency; Genes, Reiterated; Human; Pedigree; Polymorphism (Genetics); Repetitive Sequences, Nucleic Acid; Restriction Fragment Length Polymorphisms; RNA, Messenger/GE; Support, Non-U.S. Gov't; Ubiquitin/*GE.\r", 
  ".A": [
   "Baker", 
   "Board"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Hum Genet 8907; 44(4):534-42\r", 
  ".T": "Unequal crossover generates variation in ubiquitin coding unit number at the human UbC polyubiquitin locus.\r", 
  ".U": "89190667\r", 
  ".W": "An observed mRNA length polymorphism of the human UbC polyubiquitin gene transcript was shown to correlate exactly with a three-allele HaeIII RFLP. Both polymorphisms apparently result from a variation in the number of ubiquitin coding units per UbC allele. Transcriptionally active alleles containing seven, eight, or nine coding units were observed, at frequencies suggesting that alleles of higher coding-unit number are selectively retained in the population. We propose unequal crossover events, promoted by the highly repetitive structure of the polyubiquitin gene, as a basis for the coding-unit number variation, and we present preliminary evidence for such a crossover, on the basis of analysis of known UbC DNA sequences.\r"
 }, 
 {
  ".I": "165924", 
  ".M": "Genetics, Medical/*MT; Genotype; Human; Linkage (Genetics)/*; Pedigree; Probability; Software; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Ploughman", 
   "Boehnke"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Hum Genet 8907; 44(4):543-51\r", 
  ".T": "Estimating the power of a proposed linkage study for a complex genetic trait.\r", 
  ".U": "89190668\r", 
  ".W": "Many genetic traits have complex modes of inheritance; they may exhibit incomplete or age-dependent penetrance or fail to show any clear Mendelian inheritance pattern. As primary linkage maps for the human genome near completion, it is becoming increasingly possible to map these traits. Prior to undertaking a linkage study, it is important to consider whether the pedigrees available for the proposed study are likely to provide sufficient information to demonstrate linkage, assuming a linked marker is tested. In the current paper, we describe a computer simulation method to estimate the power of a proposed study to detect linkage for a complex genetic trait, given a hypothesized genetic model for the trait. Our method simulates trait locus genotypes consistent with observed trait phenotypes, in such a way that the probability to detect linkage can be estimated by sample statistics of the maximum lod score distribution. The method uses terms available when calculating the likelihood of the trait phenotypes for the pedigree and is applicable to any trait determined by one or a few genetic loci; individual-specific environmental effects can also be dealt with. Our method provides an objective answer to the question, Will these pedigrees provide sufficient information to map this complex genetic trait?\r"
 }, 
 {
  ".I": "165925", 
  ".M": "Genes, Dominant; Genes, Recessive; Genetics, Medical/*MT; Heterozygote; Human; Linkage (Genetics)/*; Models, Theoretical; Pedigree/*; Probability; Software; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Martinez", 
   "Goldin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Hum Genet 8907; 44(4):552-9\r", 
  ".T": "The detection of linkage and heterogeneity in nuclear families for complex disorders: one versus two marker loci.\r", 
  ".U": "89190669\r", 
  ".W": "Using exact expected likelihoods, we have computed the average number of phase-unknown nuclear families needed to detect linkage and heterogeneity. We have examined the case of both dominant and recessive inheritance with reduced penetrance and phenocopies. Most of our calculations have been carried out under the assumption that 50% of families are linked to a marker locus. We have varied both the number of offspring per family and the sampling scheme. We have also investigated the increased power when the disease locus is midway between two marker loci 10 cM apart. For recessive inheritance, both linkage and heterogeneity can be detected in clinically feasible sample sizes. For dominant inheritance, linkage can be detected but heterogeneity cannot be detected unless larger sibships (four offspring) are sampled or two linked markers are available. As expected, if penetrance is reduced, sampling families with all sibs affected is most efficient. Our results provide a basis for estimating the amount of resources needed to find genes for complex disorders under conditions of heterogeneity.\r"
 }, 
 {
  ".I": "165926", 
  ".M": "Chromosome Mapping; Chromosomes, Human, Pair 4/*; DNA Probes/*; Haplotypes; Human; Huntington Chorea/*GE; Netherlands/EH; Recombination, Genetic; Restriction Fragment Length Polymorphisms; Restriction Mapping; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Skraastad", 
   "Bakker", 
   "de", 
   "Vegter-van", 
   "Klein-Breteler", 
   "van", 
   "Pearson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Hum Genet 8907; 44(4):560-6\r", 
  ".T": "Mapping of recombinants near the Huntington disease locus by using G8 (D4S10) and newly isolated markers in the D4S10 region.\r", 
  ".U": "89190670\r", 
  ".W": "Genetic linkage between the marker G8 (D4S10) and Huntington disease (HD) was studied in six Dutch pedigrees. The informativeness of the D4S10 locus was increased by isolation of a cosmid, C5.5, with a G8 subclone used as probe. We present a restriction map of 70 kb in the D4S10 region. Two subclones of C5.5, H5.52 and F5.53, detect MspI and SinI RFLPs, respectively. These probes increase the informativeness of D4S10 in the Dutch HD population from 55% to 95%. Seven recombinations were found in 124 informative meioses in which multipoint segregation of D4S10 haplotypes and the HD locus was studied. Two of the recombinations occurred within the D4S10 region. The other five recombinations are highly valuable for the mapping of present and future markers relative to each other and to the HD gene. In addition, several recombinations between markers in meioses from unaffected parents were noted, which will also be useful in ordering new markers. On the basis of our three-point recombination data, the orientation of the D4S10 region relative to HD is HD-H5.52-G8-F5.53, which independently confirms the previously derived polarity for D4S10.\r"
 }, 
 {
  ".I": "165927", 
  ".M": "Base Sequence; Christmas Disease/*GE; Factor IX/*GE; Gene Amplification; Human; Mutation; Pedigree; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Translation, Genetic; X Chromosome.\r", 
  ".A": [
   "Chen", 
   "Scott", 
   "Schoof", 
   "Lovrien", 
   "Kurachi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Hum Genet 8907; 44(4):567-9\r", 
  ".T": "Factor IXPortland: a nonsense mutation (CGA to TGA) resulting in hemophilia B.\r", 
  ".U": "89190671\r", 
  ".W": "Male siblings with severe hemophilia b were studied for the molecular defect responsible for their disorder. To define the precise DNA alteration, a 362-bp fragment in the first part of exon VIII of the factor IX gene was amplified and sequenced. A single-base-pair substitution of C----T at the nucleotide sequence 30875 was found which resulted in a nonsense mutation (TGA) and terminated the protein synthesis of factor IX at amino acid residue 252. The single-base change occurred as a classic CG dinucleotide alteration to TG (or CA), a common mechanism for point mutations in mammals.\r"
 }, 
 {
  ".I": "165928", 
  ".M": "Breast Neoplasms/*GE; Human; Linkage (Genetics); Oncogenes/*; Pedigree; Restriction Fragment Length Polymorphisms; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Hall", 
   "Zuppan", 
   "Anderson", 
   "Huey", 
   "Carter", 
   "King"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Hum Genet 8907; 44(4):577-84\r", 
  ".T": "Oncogenes and human breast cancer.\r", 
  ".U": "89190673\r", 
  ".W": "The role of oncogenes in breast tumorigenesis is unclear. Alterations and/or amplification of several oncogene sequences have been observed in primary human breast tumors, in breast tumor cell lines, and in mammary tumors in model systems. In principle, such alterations could be sites of primary lesions for human breast cancer, causes of tumor progression or metastasis, or simply secondary lesions of highly aberrant tumor genomes. The present study tested genetic linkage of breast cancer susceptibility to nine oncogenes in 12 extended families including 87 affected individuals. Lod scores for close linkage of each candidate sequence to breast cancer were -19.6 for HRAS, -12.3 for KRAS2, -1.0 for NRAS, -6.0 for MYC, -6.1 for MYB, -8.2 for ERBA2, -7.9 for INT2, and -5.1 for RAF1. Regions of chromosome 11p associated with tumor homozygosity and the region of 3p carrying the gene for Von Hippel-Lindau disease could also be excluded from linkage to human breast cancer. The 5-kb allele of the MOS oncogene, previously proposed to be associated with breast cancer, was absent in these families, suggesting that polymorphism at this locus is not associated with inherited susceptibility. These results strongly suggest that oncogenes are not the sites of primary alterations leading to breast cancer. On the other hand, alterations in one or more of these sequences may be associated with tumor progression.\r"
 }, 
 {
  ".I": "165929", 
  ".M": "Embryo/PH; Gene Expression Regulation; Human; Keratin/*GE; Pseudogenes.\r", 
  ".A": [
   "Boklage"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Am J Hum Genet 8907; 44(4):590-1\r", 
  ".T": "Re: Savtchenko et al. (1988): \"Embryonic Expression of the Human 40-kD Keratin: Evidence from a Processed Pseudogene Sequence\" [letter; comment]\r", 
  ".U": "89190676\r"
 }, 
 {
  ".I": "165930", 
  ".M": "Case Report; Heterozygote; Human; Klinefelter's Syndrome/GE; Male; Muscular Dystrophy/*GE.\r", 
  ".A": [
   "Hennekam", 
   "Veenema", 
   "Bakker", 
   "Jennekens", 
   "Te", 
   "de"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Hum Genet 8907; 44(4):591\r", 
  ".T": "A male carrier for Duchenne muscular dystrophy [letter]\r", 
  ".U": "89190677\r"
 }, 
 {
  ".I": "165931", 
  ".M": "Genetics, Medical/*ED.\r", 
  ".A": [
   "Huether"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Am J Hum Genet 8907; 44(4):596\r", 
  ".T": "Nontraditional pedagogy for implementing human genetics education [editorial]\r", 
  ".U": "89190678\r"
 }, 
 {
  ".I": "165932", 
  ".M": "Education, Medical, Undergraduate/*; Genetics, Medical/*ED; Societies, Scientific.\r", 
  ".A": [
   "Charman", 
   "Graham"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Hum Genet 8907; 44(4):605-7\r", 
  ".T": "Report of the First Information and Education Committee Human Genetics Teaching Forum, held at the 1988 ASHG annual meeting at New Orleans on October 12, 1988.\r", 
  ".U": "89190680\r"
 }, 
 {
  ".I": "165933", 
  ".M": "China; Genetics/*ED; Genetics, Medical/ED.\r", 
  ".A": [
   "McCaffrey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Hum Genet 8907; 44(4):608-10\r", 
  ".T": "Genetics education in the People's Republic of China.\r", 
  ".U": "89190681\r", 
  ".W": "The National Education Commission of the People's Republic of China directs all educational course content from kindergarten to graduate level in all disciplines. The study of genetics is thus controlled by the members of the commission, so there is little variation of course offerings from one institution to another. Formal genetics education begins in lower middle school and is expanded somewhat in upper middle school (high school). Middle school marks the end of the formal education for most Chinese students, although many graduates learn the practical aspects of genetics while working in agricultural plant and animal breeding. Students who continue the study of genetics in universities find that course work is concentrated and research is encouraged, although facilities and supplies are limited. On graduation from a university, most students are sent to factories to use their expertise for increasing food production, while a very small percentage of students continue on to graduate school and eventual research and university teaching. The area of human genetics is handled exclusively in medical schools.\r"
 }, 
 {
  ".I": "165934", 
  ".M": "Aged; Aging/*PH; Attitude of Health Personnel; Heart Diseases/*ET; Human; Hypertension/*CO; Physicians; Systole.\r", 
  ".A": [
   "Dustan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8907; 86(4):368-9\r", 
  ".T": "Isolated systolic hypertension: a long-neglected cause of cardiovascular complications.\r", 
  ".U": "89190706\r"
 }, 
 {
  ".I": "165935", 
  ".M": "Adrenergic Beta Receptor Blockaders/TU; Adult; Aged; Aged, 80 and over; Aging/*PH; Attitude of Health Personnel/*; Diuretics/TU; Human; Hypertension/*DT/PP; Middle Age; New Jersey; Physicians/*; Professional Practice; Specialties, Medical; Support, Non-U.S. Gov't; Systole.\r", 
  ".A": [
   "Breckenridge", 
   "Kostis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8907; 86(4):370-5\r", 
  ".T": "Isolated systolic hypertension in the elderly: results of a statewide survey of clinical practice in New Jersey.\r", 
  ".U": "89190707\r", 
  ".W": "PURPOSE AND SUBJECTS AND METHODS: The advisability of treating isolated systolic hypertension (ISH) in the elderly is a matter of debate. We therefore surveyed current clinical practices for ISH among members of the New Jersey Academy of Family Physicians and the American College of Physicians-New Jersey Chapter (n = 1,514). To our knowledge, no such survey focusing on ISH had previously been reported. Two rounds of questionnaires were mailed three weeks apart in April and May of 1985, followed by a phone survey of non-respondents in June and July. A third mailing was performed where appropriate. RESULTS: The response rate was 87 percent. For ISH in patients aged 60 and older, 89 percent of the 1,318 respondents reported using drug therapy. A diuretic was chosen as the first-line drug by 67.5 percent of respondents. The most common second-line drug choices were a beta blocker (28 percent), a central alpha agonist (19 percent), and a diuretic (18.5 percent). The patient's age entered strongly into decisions on drug use. Although 55 percent of respondents would use drug therapy at a systolic blood pressure of 160 mm Hg or less for persons aged 60 to 69, only 35 percent would do so for persons aged 70 to 79, and 26 percent for persons aged 80 and older. For all patient age groups, older physicians were more likely to consider drug therapy than were younger physicians. Among specialty groups, general practitioners were the most likely to consider drug therapy and cardiologists the least likely to do so for all patient age groups. Family physicians and general internists appeared to have very similar practice patterns regarding definition and treatment of ISH. CONCLUSION: The overall message of the survey results is that the majority of physicians questioned use drug therapy, usually a diuretic or a beta blocker, for some patients with ISH. However, no widely accepted standard practice on the definition and management of ISH in persons aged 60 and older was observed.\r"
 }, 
 {
  ".I": "165936", 
  ".M": "Adult; Cholesterol/*BL; Female; Human; Lipoproteins, HDL Cholesterol/*BL; Lipoproteins, LDL Cholesterol/*BL; Male; Sarcoidosis/*BL; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Triglycerides/BL.\r", 
  ".A": [
   "Kindman", 
   "Gilbert", 
   "Almenoff", 
   "Ginsberg", 
   "Fagerstrom", 
   "Teirstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8907; 86(4):376-8\r", 
  ".T": "High-density lipoprotein cholesterol is reduced in patients with sarcoidosis.\r", 
  ".U": "89190708\r", 
  ".W": "PURPOSE: Sarcoidosis is a disease in which the proliferation of monocyte-macrophage-derived cells is observed. In other diseases characterized by expansion of the monocyte-macrophage system, such as Gaucher's disease and myeloid metaplasia, abnormalities of lipoprotein metabolism have been demonstrated. To determine whether similar abnormalities in lipoprotein cholesterol concentrations could be identified in patients with sarcoidosis, we studied total cholesterol, low-density lipoprotein (LDL) cholesterol, and high-density lipoprotein (HDL) cholesterol as well as triglyceride levels in 52 patients with biopsy-proven sarcoidosis. PATIENTS AND METHODS: Patients had no other medical disorders and were not being treated with corticosteroids or antimalarial agents. Blood samples were collected by venipuncture after an overnight fast. Plasma total cholesterol and triglyceride levels were measured using enzymatic techniques. Lipoprotein cholesterol was quantified by lipoprotein fractionation. HDL cholesterol was measured as cholesterol remaining in the supernatant after precipitation of LDL and very-low-density lipoprotein from whole plasma by the heparin-maganese chloride method. Computation was used to determine the level of LDL cholesterol. RESULTS: We found significantly reduced levels of total cholesterol (183.9 +/- 27.6 versus 194.3 +/- 16.5 mg/dl, mean +/- SD, p = 0.021) and HDL cholesterol (41.2 +/- 13.0 versus 51.9 +/- 6.1 mg/dl, p = 0.0001) in sarcoid patients versus an age-, sex-, and race-matched reference group. Differences were not observed in triglyceride or LDL cholesterol levels (p greater than 0.05). CONCLUSION: These findings are similar to those observed in the myeloproliferative diseases, Gaucher's disease, and rheumatoid arthritis and suggest a functional role for monocytes-macrophages in the regulation of serum lipoprotein cholesterol levels.\r"
 }, 
 {
  ".I": "165937", 
  ".M": "Aged; Aging/*; Antibiotics/TU; Cross Infection/CO; Female; Focal Infection/CO; Human; Male; Prognosis; Residence Characteristics; Retrospective Studies; Septicemia/*/DT/ET/MO.\r", 
  ".A": [
   "Meyers", 
   "Sherman", 
   "Mendelson", 
   "Velasquez", 
   "Srulevitch-Chin", 
   "Hubbard", 
   "Hirschman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8907; 86(4):379-84\r", 
  ".T": "Bloodstream infections in the elderly [see comments]\r", 
  ".U": "89190709\r", 
  ".W": "PURPOSE: Bacteremia in the elderly is associated with a different clinical course and a higher mortality rate when compared with that in younger age groups. In order to examine these issues in the aged, we reviewed the clinical course and factors involved in the outcome of 100 episodes of bloodstream infections in patients over 65 years of age. PATIENTS AND METHODS: The hospital records of all patients over 65 years of age at The Mount Sinai Hospital with a positive blood culture result during the period October 1984 to October 1986 were reviewed. Place of residence before hospital admission, site of acquisition of infection, source of bloodstream infection, and microorganism were analyzed. Antimicrobial therapy was defined as appropriate if initial therapy included one agent to which the isolate was sensitive, or inappropriate if the isolate was resistant. The following factors affecting survival were analyzed: age, sex, underlying diseases, clinical parameters on admission, white blood cell count, mental status, source of infection, microorganism isolated, antibiotic toxicity, and appropriate versus inappropriate antibiotic therapy. RESULTS: Most patients were female (63 percent), were febrile (90 percent), had an altered mental status (52 percent), and had a neutrophilic response (61 percent). Eighty-three percent of patients were admitted from the community (home), 14 percent were from long-term-care facilities, and 3 percent were transferred from other hospitals. Fifty percent of infections were nosocomial, and 44 percent were community (home and nursing home)-acquired. Gram-negative organisms accounted for 60 percent of isolates, with Escherichia coli (22 percent) and Klebsiella species (11 percent) predominating; 30 percent were gram-positive organisms, with Staphylococcus aureus (13 percent) and Streptococcus faecalis (10 percent) the most common. The overall survival was 60 percent; the survival rate was 65.8 percent for community-acquired (home) bacteremia, 75 percent for nursing home-acquired bacteremia, and 52.8 percent for hospital-acquired bacteremia. Survival for gram-negative isolates was 65 percent, versus 51.7 percent for gram-positive isolates. Survival was greatest in patients whose source of bacteremia was either the genitourinary tract (70 percent) or an intravascular device (78 percent) and poorest in patients with lower respiratory tract source (42 percent); all three patients with endocarditis died. Increased survival was observed in patients treated with appropriate antimicrobial agents regardless of age, source of infection, or bloodstream isolates.(ABSTRACT TRUNCATED AT 400 WORDS)\r"
 }, 
 {
  ".I": "165938", 
  ".M": "Adult; Aged; Antigen-Antibody Complex/AN; Autoantibodies/AN; Combined Modality Therapy; Creatinine/BL; Cyclophosphamide/TU; Follow-Up Studies; Glomerulonephritis/DT/IM/*TH; Human; Kidney Failure, Chronic/ET; Kidney Glomerulus/IM; Methylprednisolone/TU; Middle Age; Plasmapheresis; Prednisone/TU.\r", 
  ".A": [
   "Bruns", 
   "Adler", 
   "Fraley", 
   "Segel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8907; 86(4):400-6\r", 
  ".T": "Long-term follow-up of aggressively treated idiopathic rapidly progressive glomerulonephritis.\r", 
  ".U": "89190712\r", 
  ".W": "PURPOSE: We wanted to examine the long-term effects of aggressively treating idiopathic rapidly progressive glomerulonephritis (RPGN), with a particular focus on clinically characterizing the patient population, assessing the short- and long-term effects of therapy on renal function, and determining complications of the therapy. PATIENTS AND METHODS: Twenty-three consecutive patients with RPGN were treated and followed from one to 11 years. On renal biopsy, 13 had immune complexes, eight had no immune complexes, and two had antiglomerular basement membrane deposits. All had greater than 25 percent crescents and 19 of 23 had greater than 50 percent crescents. Every patient responded on a short-term basis to either large-dose pulse methylprednisolone or plasma exchange, with reduction of the mean plasma creatinine level from 6.5 +/- 2.0 mg/dl to 2.9 +/- 1.0 mg/dl (p less than 0.001). Each patient received oral prednisone and all but one received cyclophosphamide. RESULTS: Three died of non-renal causes. Fifty percent of the remaining 20 patients maintained stable renal function for at least two years. Four of nine patients followed-up for longer than two years had a relapse, but all responded again to therapy. No characteristic clinical symptoms predicting relapse were found, although nearly all had hematuria and proteinuria. Complications of therapy were frequent and may have contributed to death in two patients. CONCLUSION: Thus, long remissions are seen in most patients with RPGN treated aggressively.\r"
 }, 
 {
  ".I": "165939", 
  ".M": "Adult; Aortic Valve Insufficiency/*ET; Autoantibodies/*AN; Cardiolipins/IM; Cerebral Infarction/ET; Female; Human; Lupus Erythematosus, Systemic/*CO/IM; Male; Middle Age; Mitral Valve Insufficiency/*ET; Phospholipids/*IM; Prospective Studies; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Syndrome; Thrombocytopenia/ET; Thrombosis/ET.\r", 
  ".A": [
   "Chartash", 
   "Lans", 
   "Paget", 
   "Qamar", 
   "Lockshin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8907; 86(4):407-12\r", 
  ".T": "Aortic insufficiency and mitral regurgitation in patients with systemic lupus erythematosus and the antiphospholipid syndrome.\r", 
  ".U": "89190713\r", 
  ".W": "PURPOSE, PATIENTS, AND METHODS: Heart disease has not been well characterized in patients with systemic lupus erythematosus (SLE) and the antiphospholipid syndrome. During a prospective study of cerebrovascular disease in autoimmune disease and SLE, 11 lupus patients were identified with an antiphospholipid syndrome characterized by significant cardiac valvular disease in addition to cerebral infarction, deep vein thromboses, and thrombocytopenia. Patients were reviewed for criteria for systemic lupus and underwent echocardiographic studies and measurements of anticardiolipin antibodies, VDRL, and the lupus anticoagulant. RESULTS: Eight of the 11 patients had aortic insufficiency, two of whom had associated mitral regurgitation. Three patients had mitral regurgitation alone. Microscopic analysis of a surgically excised aortic valve indicated typical Libman-Sacks verrucous endocarditis. Infective endocarditis was ruled out in all patients. CONCLUSION: This report expands previous descriptions of antiphospholipid syndromes by describing a subset of lupus patients with significant aortic and mitral valvulitis in addition to circulating antiphospholipid antibodies, thrombocytopenia, and recurrent thromboses.\r"
 }, 
 {
  ".I": "165940", 
  ".M": "Adolescence; Adult; Calcium/BL; Cardiac Output; Creatine Kinase Isoenzymes/BL; Echocardiography/*; Female; Heart/*PH; Heart Ventricle; Human; Hypocalcemia/BL/ET/*PP; Male; Phosphates/BL; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Vered", 
   "Vered", 
   "Perez", 
   "Jaffe", 
   "Whyte"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8907; 86(4):413-6\r", 
  ".T": "Normal left ventricular performance documented by Doppler echocardiography in patients with long-standing hypocalcemia.\r", 
  ".U": "89190714\r", 
  ".W": "INTRODUCTION: Several reports suggest significantly reduced left ventricular performance in subjects with chronic hypocalcemia. We prospectively investigated eight patients, aged 13 to 31 years, with long-standing hypocalcemia due to idiopathic hypoparathyroidism or pseudohypoparathyroidism by echocardiography. PATIENTS AND METHODS: Six subjects had symptomatic hypocalcemia manifested as recurrent tetany (four), seizures (four), mental retardation (three), behavior disorder (one), and skeletal abnormalities (four); three subjects were untreated when studied. None had cardiovascular symptoms. Each patient underwent clinical, biochemical, and cardiac studies, including Doppler, two-dimensional, and M-mode echocardiography, on the same day. RESULTS: In serum, both total and ionized calcium concentrations were reduced and averaged 7.2 mg/dl (range: 5.3 to 8.5 mg/dl; normal: 9.0 to 10.3 mg/dl) and 3.6 mg/dl (range: 3.0 to 3.9 mg/dl; normal: 4.5 to 5.3 mg/dl), respectively. Electrocardiograms revealed prolonged QTc intervals in six patients. Also noted were prominent U waves (five), T-wave abnormalities (four), and right-axis deviation (one). Resting echocardiography, however, demonstrated normal left ventricular function in all subjects. All M-mode measurements were normal. Two-dimensional-derived left ventricular end-diastolic and end-systolic volumes were 87.1 +/- 20.1 ml and 30.2 +/- 9.7 ml (mean +/- SD), respectively. Left ventricular ejection fraction was 65 percent (61.2 to 74.7 percent). Doppler-derived cardiac output and cardiac index averaged 5.1 liters/minute (2.9 to 6.7 liters/minute) and 3.0 liters/minute/m2 (1.7 to 4.3 liters/minute/m2), respectively. CONCLUSION: Our prospective study of eight subjects with functional hypoparathyroidism demonstrated that, despite electrocardiographic abnormalities, long-standing hypocalcemia was not associated with left ventricular dysfunction.\r"
 }, 
 {
  ".I": "165941", 
  ".M": "Adult; Blood Pressure/DE; Caffeine/AD/*AE; Double-Blind Method; Drug Interactions; Electrocardiography; Female; Follow-Up Studies; Heart Rate; Human; Hypertension/*CI; Male; Phenylpropanolamine/AD/*AE; Placebos; Random Allocation; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Lake", 
   "Zaloga", 
   "Bray", 
   "Rosenberg", 
   "Chernow"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8907; 86(4):427-32\r", 
  ".T": "Transient hypertension after two phenylpropanolamine diet aids and the effects of caffeine: a placebo-controlled follow-up study.\r", 
  ".U": "89190717\r", 
  ".W": "PURPOSE AND PATIENTS AND METHODS: Reports of severe adverse reactions following the ingestion of single (75 mg) or double doses of the sympathomimetic drug phenylpropanolamine (PPA), with and without caffeine, prompted us to undertake a study of the effects of five drug preparations (75 mg PPA, 150 mg PPA, 75 mg PPA plus 400 mg caffeine, 400 mg caffeine, and placebo) in 16 resting, normotensive subjects. The study was of a double-blind, randomized, crossover design. Each subject consented to take the five drug preparations on different study days, which were separated by at least 48 hours. RESULTS: Compared with blood pressure (BP) values obtained after placebo ingestion, significant BP increases occurred over several hours following 150 mg PPA and after 75 mg PPA plus 400 mg caffeine. Significant BP increases after ingestion of 75 mg PPA and after 400 mg caffeine were less frequent. The mean peak BP following 150 mg PPA was 173 +/- 9/103 +/- 4 mm Hg, compared with 148 +/- 4/97 +/- 3 mm Hg after the other three active preparations; after placebo, peak BP reached 137 +/- 8/85 +/- 5 mm Hg. CONCLUSION: These results indicate that 150 mg PPA (the amount in two diet aids) substantially elevates BP. Our findings may explain some of the recent case reports of nontraumatic intracranial hemorrhage in young, healthy persons ingesting PPA at recommended or minimally greater dosages. We suggest physicians inform patients who are likely consumers of PPA (i.e., those with allergies, those with eating disorders, overweight persons, women during the postpartum period) and patients at risk for stroke (i.e., the elderly and hypertensive patients) of the risks of taking more than the recommended amounts of PPA and of combining caffeine with PPA.\r"
 }, 
 {
  ".I": "165942", 
  ".M": "Antibiotics/*AD; Attitude of Health Personnel; Cost Control; Costs and Cost Analysis; Drug Combinations; Drug Utilization; Feedback/*; Human; Medical Audit/*; Medical Staff, Hospital/*; Pharmacy Service, Hospital/*EC; Physicians/*; Specialties, Medical; Support, Non-U.S. Gov't; Surgery.\r", 
  ".A": [
   "Parrino"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8907; 86(4):442-8\r", 
  ".T": "The nonvalue of retrospective peer comparison feedback in containing hospital antibiotic costs.\r", 
  ".U": "89190719\r", 
  ".W": "Antibiotics have accounted for an increasing percentage of hospital pharmacy charges. Recently, an inexpensive method, automated peer comparison feedback, has been developed to influence physician use of resources. The documented success of several implementations of this strategy led to a one-year experiment to influence hospital antibiotic utilization. Each month, attending physicians in the top 50 percentiles for expenditure were notified of their status in relation to their peers. Expenditures by feedback and control groups were compared to determine whether feedback would result in reduced expenditures by individuals, or whether there would be a generalized reduction in expenditure by the entire group (Hawthorne effect). Over the year, no significant reduction in expenditure was noted. However, some important utilization patterns were identified. Although more surgical patients received antibiotics than did nonsurgical patients, surgical antibiotic costs were less. Surgical therapy was typically of shorter duration and involved the use of less expensive antibiotics. Multiple-antibiotic prescribing was less frequent on surgical services. Thirty percent of attending physicians were responsible for 80 percent of all antibiotic costs; 60 percent of those in this top group were members of the medical cohort. In conclusion: (1) As implemented in the current study, automated peer comparison feedback was not an effective method for reducing antibiotic utilization; (2) Differences in prescribing patterns between services may dictate the best strategies for improving antibiotic utilization; (3) More attention should be directed toward the relatively small \"reference group\" of physicians responsible for most hospital antibiotic prescribing.\r"
 }, 
 {
  ".I": "165943", 
  ".M": "Aged; Aged, 80 and over; Arrhythmia/*CI; Case Report; Disopyramide/*AE; Drug Interactions; Erythromycin/*AE; Extrasystole/CI; Female; Human; Male; Tachycardia/CI.\r", 
  ".A": [
   "Ragosta", 
   "Weihl", 
   "Rosenfeld"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8907; 86(4):465-6\r", 
  ".T": "Potentially fatal interaction between erythromycin and disopyramide.\r", 
  ".U": "89190722\r"
 }, 
 {
  ".I": "165944", 
  ".M": "Adult; Case Report; Human; Male; Meningitis/CO; Middle Age; Pneumonia, Lobar/*CO; Rhabdomyolysis/*ET; Streptococcus pneumoniae.\r", 
  ".A": [
   "Hroncich", 
   "Rudinger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8907; 86(4):467-8\r", 
  ".T": "Rhabdomyolysis with pneumococcal pneumonia: a report of two cases [see comments]\r", 
  ".U": "89190723\r"
 }, 
 {
  ".I": "165945", 
  ".M": "Adrenal Gland Hypofunction/*DI; Adult; Case Report; Diagnosis, Differential; Female; Gingival Diseases/CI; Human; Lip Diseases/CI; Mouth Diseases/*CI; Mouth Mucosa/DE; Nail Diseases/CI; Pigmentation Disorders/*CI; Tongue Diseases/CI; Zidovudine/*AE.\r", 
  ".A": [
   "Merenich", 
   "Hannon", 
   "Gentry", 
   "Harrison"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8907; 86(4):469-70\r", 
  ".T": "Azidothymidine-induced hyperpigmentation mimicking primary adrenal insufficiency.\r", 
  ".U": "89190724\r"
 }, 
 {
  ".I": "165946", 
  ".M": "Adolescence; Case Report; Human; Male; Pancreatitis/*ET/RA; Tomography, X-Ray Computed; Typhoid/*CO.\r", 
  ".A": [
   "Hearne", 
   "Whigham", 
   "Brady"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8907; 86(4):471-3\r", 
  ".T": "Pancreatitis and typhoid fever.\r", 
  ".U": "89190725\r"
 }, 
 {
  ".I": "165947", 
  ".M": "Adult; Case Report; Female; Gentamicins/TU; Human; Penicillin G/TU; Pericardial Effusion/DT/ET; Pericarditis/DT/*ET; Streptococcal Infections/*DT; Streptococcus.\r", 
  ".A": [
   "Marsa", 
   "Blomquist", 
   "Bansal", 
   "Boucek", 
   "Elperin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8907; 86(4):474-6\r", 
  ".T": "Acute pericarditis due to group C Streptococcus: report of a medically treated case.\r", 
  ".U": "89190726\r"
 }, 
 {
  ".I": "165948", 
  ".M": "Amputation; Case Report; Combined Modality Therapy; Human; Leg/*; Leukemia, Myeloid/CO/DT/*SU; Male; Middle Age; Myelodysplastic Syndromes/*/CO; Skin Neoplasms/CO/DT/*SU.\r", 
  ".A": [
   "Prystowsky", 
   "Johnson", 
   "Bolwell", 
   "Lazarus"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8907; 86(4):477-80\r", 
  ".T": "Treatment of cutaneous granulocytic sarcoma in a patient with myelodysplasia.\r", 
  ".U": "89190727\r", 
  ".W": "In this report, we have presented our experience with a patient with a rare cutaneous granulocytic sarcoma. In addition to hematoxylin and eosin, myeloperoxidase stain and specific stains for lysozyme and esterase were helpful in confirming the histologic diagnosis of granulocytic sarcoma. Despite multiple attempts to control this patient's tumor by conservative surgery, radiation therapy, and chemotherapy, we eventually had to resort to limb amputation. This procedure restored a meaningful quality of life to this patient for one and a half years prior to the development of acute leukemia. Treatment with corticosteroids at the time of surgery may have prevented a local recurrence of granulocytic sarcoma despite positive tissue margins. Our experience underscores the importance of directing treatment toward the granulocytic sarcoma whereas the myelodysplasia concurrently present may not require therapy for several years.\r"
 }, 
 {
  ".I": "165949", 
  ".M": "Case Report; Female; Human; Leg/*; Male; Middle Age; Muscle Cramp/CI; Muscular Diseases/*CI; Niacin/*AE; Pain.\r", 
  ".A": [
   "Litin", 
   "Anderson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8907; 86(4):481-3\r", 
  ".T": "Nicotinic acid-associated myopathy: a report of three cases [see comments]\r", 
  ".U": "89190728\r"
 }, 
 {
  ".I": "165950", 
  ".M": "Adult; Agoraphobia/*CO/TH; Case Report; Female; Human; Hyperthyroidism/*CO/DT/PX; Middle Age; Phobic Disorders/*CO.\r", 
  ".A": [
   "Emanuele", 
   "Brooks", 
   "Gordon", 
   "Braithwaite"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8907; 86(4):484-6\r", 
  ".T": "Agoraphobia and hyperthyroidism.\r", 
  ".U": "89190729\r"
 }, 
 {
  ".I": "165951", 
  ".M": "Adrenal Gland Diseases/*ET; Adult; Case Report; Female; Hemorrhage/*ET; Human; Postoperative Complications/*ET.\r", 
  ".A": [
   "Fitzpatrick", 
   "Swensen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8907; 86(4):487-9\r", 
  ".T": "Report of an unusual case of postoperative adrenal hemorrhage in a young woman [see comments]\r", 
  ".U": "89190730\r"
 }, 
 {
  ".I": "165952", 
  ".M": "Aged; Case Report; Diagnosis, Differential; Disseminated Intravascular Coagulation/BL; Female; Fibrin Fibrinogen Degradation Products/*AN; Human; Pulmonary Embolism/BL/*DI; Thrombocytopenia/BL/*DI.\r", 
  ".A": [
   "Mustafa", 
   "Mispireta", 
   "Pierce"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8907; 86(4):490-1\r", 
  ".T": "Occult pulmonary embolism presenting with thrombocytopenia and elevated fibrin split products.\r", 
  ".U": "89190731\r"
 }, 
 {
  ".I": "165953", 
  ".M": "Case Report; Endocarditis, Bacterial/*ET; Female; Glomerulonephritis, Membranoproliferative/*ET; Human; Middle Age; Pasteurella Infections/*.\r", 
  ".A": [
   "Salmon", 
   "Fantin", 
   "Bricaire", 
   "Vilde", 
   "Pangon", 
   "Ferand"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8907; 86(4):493\r", 
  ".T": "Endocarditis due to Pasteurella multocida with glomerulonephritis.\r", 
  ".U": "89190732\r"
 }, 
 {
  ".I": "165954", 
  ".M": "Adult; Antineoplastic Agents, Combined/TU; Case Report; Cytarabine/*AD; Human; Leukemia, Lymphocytic, Acute/*DT; Male; Neoplasm Recurrence, Local; Remission Induction.\r", 
  ".A": [
   "Onundarson", 
   "Rowe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8907; 86(4):493-4\r", 
  ".T": "Low-dose cytosine arabinoside as remission induction therapy in refractory adult acute lymphocytic leukemia.\r", 
  ".U": "89190733\r"
 }, 
 {
  ".I": "165955", 
  ".M": "Aged; Aged, 80 and over; Blood Urea Nitrogen; Case Report; Human; Hypernatremia/*CO; Male; Osmolar Concentration; Sodium/*UR; Uremia/*CO.\r", 
  ".A": [
   "Leehey", 
   "Daugirdas", 
   "Manahan", 
   "Kellner", 
   "Ing"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8907; 86(4):494-6\r", 
  ".T": "Prolonged hypernatremia associated with azotemia and hyponatriuria.\r", 
  ".U": "89190734\r"
 }, 
 {
  ".I": "165956", 
  ".M": "Acromegaly/*CO; Adenoma/*DT; Adult; Case Report; Human; Male; Octreotide/*TU; Pituitary Neoplasms/*DT; Vision Disorders/*DT/ET; Visual Fields/*.\r", 
  ".A": [
   "Cobb", 
   "Jackson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8907; 86(4):496-8\r", 
  ".T": "Short-term recovery of visual field loss in acromegaly during treatment with a long-acting somatostatin analogue.\r", 
  ".U": "89190735\r"
 }, 
 {
  ".I": "165957", 
  ".M": "Adult; Case Report; Female; Human; Lupus Erythematosus, Systemic/*CO/DI; Portal Vein/*; Splenic Infarction/ET; Thrombosis/*ET.\r", 
  ".A": [
   "Pertuiset", 
   "Tribout", 
   "Wechsler", 
   "Bellin", 
   "Godeau", 
   "Jian", 
   "Rambaud"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8907; 86(4):501-2\r", 
  ".T": "Systemic lupus erythematosus presenting with portal venous thrombosis.\r", 
  ".U": "89190738\r"
 }, 
 {
  ".I": "165958", 
  ".M": "Carcinoid Tumor/RI/*SC; Case Report; Dura Mater/*/RI; Human; Iodine Radioisotopes/DU; Iodobenzenes/DU; Laryngeal Neoplasms/*; Male; Meningeal Neoplasms/RI/*SC; Middle Age.\r", 
  ".A": [
   "Deleu", 
   "DeGeeter", 
   "Buisseret", 
   "Goossens", 
   "Caemaert", 
   "Ebinger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8907; 86(4):502-5\r", 
  ".T": "Dural metastasis from laryngeal malignant carcinoid [published erratum appears in Am J Med 1989 Aug;87(2):250-1]\r", 
  ".U": "89190739\r"
 }, 
 {
  ".I": "165959", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Case Report; Human; HIV Seropositivity; Male; Nail Diseases/*CO; Pigmentation Disorders/*CO.\r", 
  ".A": [
   "Chandrasekar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8907; 86(4):506-7\r", 
  ".T": "Nail discoloration and human immunodeficiency virus infection.\r", 
  ".U": "89190741\r"
 }, 
 {
  ".I": "165960", 
  ".M": "Aged; Animal; Case Report; Cryptosporidiosis/*CO; Cryptosporidium/IP; Diarrhea/*PS; Female; Human; Prognosis.\r", 
  ".A": [
   "Bannister", 
   "Mountford"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8907; 86(4):507-8\r", 
  ".T": "Cryptosporidium in the elderly: a cause of life-threatening diarrhea.\r", 
  ".U": "89190742\r"
 }, 
 {
  ".I": "165961", 
  ".M": "Arginine/TU; Heme/AE/*TU; Human.\r", 
  ".A": [
   "Mustajoki", 
   "Tenhunen", 
   "Tokola", 
   "Volin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Med 8907; 86(4):509-10\r", 
  ".T": "Heme therapy [letter]\r", 
  ".U": "89190744\r"
 }, 
 {
  ".I": "165962", 
  ".M": "Endocarditis, Subacute Bacterial/ET; Heart Valve Diseases/*ET; Human; Lupus Erythematosus, Systemic/*CO.\r", 
  ".A": [
   "Mitchell", 
   "Cupps", 
   "Nashel", 
   "Katz"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Med 8907; 86(4):510\r", 
  ".T": "Valvulitis in systemic lupus erythematosus [letter]\r", 
  ".U": "89190745\r"
 }, 
 {
  ".I": "165963", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO/DT; Human; Muscular Diseases/CI/*CO; Zidovudine/*AE.\r", 
  ".A": [
   "Buskila", 
   "Langevitz"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Med 8907; 86(4):510-1\r", 
  ".T": "Myalgias in human immunodeficiency virus-infected patients [letter]\r", 
  ".U": "89190746\r"
 }, 
 {
  ".I": "165964", 
  ".M": "Bicarbonates/BL/*TU; Human; Hyperkalemia/*DT; Kidney Failure, Chronic/BL; Potassium/BL.\r", 
  ".A": [
   "Spital"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Med 8907; 86(4):511-2\r", 
  ".T": "Bicarbonate in the treatment of severe hyperkalemia [letter]\r", 
  ".U": "89190747\r"
 }, 
 {
  ".I": "165965", 
  ".M": "Cholelithiasis/CI; Feces/AN; Human; Octreotide/*AE.\r", 
  ".A": [
   "Jackson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Med 8907; 86(4):512-3\r", 
  ".T": "Complications of long-acting somatostatin analogue therapy [letter]\r", 
  ".U": "89190748\r"
 }, 
 {
  ".I": "165966", 
  ".M": "Human; Ranitidine/*PD; Theophylline/AI/BL/*TO.\r", 
  ".A": [
   "Roy"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Med 8907; 86(4):513-4\r", 
  ".T": "Induction of theophylline toxicity and inhibition of clearance rates by ranitidine [letter]\r", 
  ".U": "89190749\r"
 }, 
 {
  ".I": "165967", 
  ".M": "Cervix Uteri/PA; Colposcopy/*/IS; Computer Graphics/*/IS; Evaluation Studies; Female; Human; Pregnancy.\r", 
  ".A": [
   "Contini", 
   "Zobbi", 
   "Pasquinucci"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 8907; 160(3):535-8\r", 
  ".T": "Colposcopy and computer graphics: a new method? [see comments]\r", 
  ".U": "89190850\r", 
  ".W": "A new method is herein described that uses the most recent computer science techniques to obtain digitalized colposcopic images that may be useful not only as documents, but also as research tools. Because computer graphics is a recent and ever-growing discipline, our method, too, might undergo considerable improvements: some possible improvements are hypothesized in the text. The most striking features of this method are the excellent quality of images, their easy reproducibility, and the reasonable cost.\r"
 }, 
 {
  ".I": "165968", 
  ".M": "Child Development; Female; Follow-Up Studies; Human; Infant Mortality/*; Infant, Low Birth Weight/*GD; Infant, Newborn; Morbidity/*; Postnatal Care/*; Pregnancy; Prenatal Care/*; Referral and Consultation/*; Regression Analysis; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Lubchenco", 
   "Butterfield", 
   "Delaney-Black", 
   "Goldson", 
   "Koops", 
   "Lazotte"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 8907; 160(3):539-45\r", 
  ".T": "Outcome of very-low-birth-weight infants: does antepartum versus neonatal referral have a better impact on mortality, morbidity, or long-term outcome? [see comments]\r", 
  ".U": "89190851\r", 
  ".W": "To evaluate the effect of aggressive intrapartum and early neonatal resuscitation on perinatal mortality, neonatal morbidity, and long-term outcome, we evaluated two groups of low-birth-weight infants who received different intrapartum and early neonatal care. One group of infants was delivered at a university-based regional perinatal center offering both high-risk obstetric and tertiary neonatal care. The second population consisted of infants from five community hospitals with level I nurseries. These two groups were selected because they differed in the ability to provide intrapartum and early neonatal care and because a total base population could be evaluated. During the 4-year study period, 174 infants with birth weights of 500 to 1499 gm were delivered at the university center and 297 infants were delivered at the community hospitals. At the university center, there was a significant reduction in fetal deaths, a delay in the time of neonatal deaths, and a reduction in hyaline membrane disease. Neonatal mortality rates at the university center were not reduced, and the incidence of sequelae was not affected. These data suggest that for the smallest infant, intrapartum and immediate neonatal care at a tertiary center may decrease fetal mortality and neonatal morbidity rates. Neonatal mortality and long-term outcome, however, may be less affected.\r"
 }, 
 {
  ".I": "165969", 
  ".M": "Child Development/*; Human; Infant Mortality; Infant, Low Birth Weight/*GD; Infant, Newborn; Morbidity; Postnatal Care/*; Prenatal Care/*; Referral and Consultation/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Transportation of Patients.\r", 
  ".A": [
   "Delaney-Black", 
   "Lubchenco", 
   "Butterfield", 
   "Goldson", 
   "Koops", 
   "Lazotte"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 8907; 160(3):545-52\r", 
  ".T": "Outcome of very-low-birth-weight infants: are populations of neonates inherently different after antenatal versus neonatal referral?\r", 
  ".U": "89190852\r", 
  ".W": "Postnatal transfer of high-risk infants to a neonatal intensive care unit has been an accepted medical practice for more than two decades. More recently, antepartum maternal referral for the smallest infants has been recommended to reduce infant mortality, morbidity, and long-term handicaps. The limited data available to compare in utero and postnatal transfer suggest that maternal risk factors may also influence antenatal referral. We evaluated antepartum maternal and postnatal infant referrals from five metropolitan Denver hospitals with level I facilities. Mothers who were referred to the tertiary perinatal center before delivery were more likely to have one or more high-risk conditions. The presence of a maternal risk factor (preeclampsia, antepartum bleeding, prolonged rupture of the membranes, or chorioamnionitis) was significantly more common in the maternal transfer group (p less than 0.002). Neonatal weight was higher for the maternal referrals compared with neonatal referrals. Neonatal survival was independently improved by transport of mother or infant, increasing birth weight, and higher Apgar scores. We suggest that maternal risk factors were an important determinant in the choice of antenatal referral to our perinatal center for both the community and regional hospitals during this study period. Studies that compare outcome of infants after maternal and infant transfer must control for potentially inherent differences between the antenatally and postnatally transferred infants.\r"
 }, 
 {
  ".I": "165970", 
  ".M": "Adult; Case Report; Chorionic Villi/*ME; Female; Human; Iron/*ME; Maternal-Fetal Exchange/*; Pregnancy; Pregnancy Complications/*; Thalassemia/*ME.\r", 
  ".A": [
   "Birkenfeld", 
   "Mordel", 
   "Okon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 8907; 160(3):562-3\r", 
  ".T": "Direct demonstration of iron in a term placenta in a case of beta-thalassemia major [see comments]\r", 
  ".U": "89190855\r", 
  ".W": "Successful term pregnancy in homozygous beta-thalassemia is rare. A pregnant patient with thalassemia usually is found to have chronic anemia concurrent with tissue and circulatory iron overload. We have demonstrated and localized iron deposits in a term placenta of a patient with homozygous beta-thalassemia with the use of routine histochemical staining.\r"
 }, 
 {
  ".I": "165971", 
  ".M": "Antigens, Tumor-Associated, Carbohydrate/*AN; Biomechanics; Delivery; Female; Fetal Blood/IM; Human; Pregnancy/BL/*IM; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Kobayashi", 
   "Sagawa", 
   "Nakamura", 
   "Nonogaki", 
   "Ban", 
   "Fujii", 
   "Mori"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 8907; 160(3):563-6\r", 
  ".T": "Mechanism and clinical significance of elevated CA 125 levels in the sera of pregnant women [see comments]\r", 
  ".U": "89190856\r", 
  ".W": "To clarify the mechanism of CA 125 elevation in maternal sera, serum levels of CA 125 and CA 19-9 were measured in 122 apparently healthy pregnant women (fifth to fortieth week of gestation) and 50 postpartum women (26 term deliveries and 24 second-trimester induced abortions). Serum levels of CA 125 showed an initial increase by the tenth week and then decreased to less than 35 U/ml, remaining below this level until delivery. However, within 1 hour after term delivery or second-trimester induced abortion, the CA 125 levels showed a second increase and decreased rapidly thereafter. In contrast, serum levels of CA 19-9 did not change significantly during these periods. Combined with our previous finding that the decidua contains abundant CA 125 but little CA 19-9, these results indicate that the elevated CA 125 levels in maternal sera originate from the decidual cells affected by chorionic invasion or the placental separation.\r"
 }, 
 {
  ".I": "165972", 
  ".M": "Adult; Case Report; Cesarean Section/*; Delivery/*; Female; Human; Labor/PH; Pregnancy/*PH; Prospective Studies; Surgical Wound Dehiscence/*ET; Uterine Rupture/*ET.\r", 
  ".A": [
   "Nielsen", 
   "Ljungblad", 
   "Hagberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 8907; 160(3):569-73\r", 
  ".T": "Rupture and dehiscence of cesarean section scar during pregnancy and delivery.\r", 
  ".U": "89190858\r", 
  ".W": "A prospective study was undertaken to evaluate the risk of uterine rupture or dehiscence after cesarean section. During the 10 years of the study, 24,644 patients were delivered of infants. Of these women, 2036 (8.3%) had previously undergone cesarean section. A trial of labor was allowed in 1008 of these patients, and 92.2% were delivered vaginally. The incidence of uterine rupture in this trial of labor group was 0.6%, compared with 0.4% in the total group. Cesarean section scar rupture caused no serious complications in either the mothers or the offspring in the trial of labor group. Uterine rupture in this group was not associated with use of oxytocin or epidural analgesia. Patients with lower-segment scar rupture had no history of puerperal pyrexia. The incidence of uterine dehiscence was 4%. In summary, the risk of uterine rupture in patients who have previously undergone cesarean section but are allowed a trial of labor is low and not associated with serious complications. Vaginal delivery is therefore considered the safest route of delivery in these patients.\r"
 }, 
 {
  ".I": "165973", 
  ".M": "Adolescence; Ampicillin/TU; Case Report; Cesarean Section; Chorioamnionitis/*ET; Female; Gonorrhea/*/DT; Human; Labor, Premature; Pregnancy; Pregnancy Complications, Infectious/*; Sulbactam/TU.\r", 
  ".A": [
   "Smith", 
   "Summers", 
   "Miles", 
   "Biswas", 
   "Pernoll"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 8907; 160(3):573-4\r", 
  ".T": "Gonococcal chorioamnionitis associated with sepsis: a case report.\r", 
  ".U": "89190859\r", 
  ".W": "We present a case of gonococcal chorioamnionitis in a patient with intact membranes, which has not been previously reported. Evidence suggests that the spread of bacteria was transplacental.\r"
 }, 
 {
  ".I": "165974", 
  ".M": "Adult; Biopsy, Needle; Chromosome Abnormalities/DI; Feasibility Studies; Female; Human; Pilot Projects; Placenta/*PA; Pregnancy; Pregnancy Trimester, Second; Prenatal Diagnosis/*MT.\r", 
  ".A": [
   "Chieri", 
   "Aldini"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 8907; 160(3):581-3\r", 
  ".T": "Feasibility of placental biopsy in the second trimester for fetal diagnosis [see comments]\r", 
  ".U": "89190861\r", 
  ".W": "Second-trimester prenatal diagnosis by placental biopsy was possible in 200 of 220 patients (90.9%) to whom it was offered to expedite cytogenetic analysis. Cytogenetic analysis was successful in 190 cases (95%) when the material obtained was greater than 2 mg. We found five chromosome abnormalities; 47,XX, +21 (two cases); 47,XY, +18 (one case); and 45,XX,t (D;G) (two cases). There was one abortion 4 weeks after the placental biopsy (0.4%). If further experience confirms the accuracy, safety, and reliability of this method beyond the first trimester, it can be offered to mothers to expedite the cytogenetic, biochemical, and deoxyribonucleic acid analysis.\r"
 }, 
 {
  ".I": "165975", 
  ".M": "Administration, Cutaneous; Administration, Oral; Aged; Bile/*ME; Case Report; Cholesterol/ME; Crystallization; Estradiol/*AA/PD; Female; Human; Lipids/BL/*ME; Menopause/BL/*ME.\r", 
  ".A": [
   "D'Amato", 
   "Cavallini", 
   "Messa", 
   "Mangini", 
   "Misciagna"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 8907; 160(3):600-1\r", 
  ".T": "Serum and bile lipid levels in a postmenopausal woman after percutaneous and oral natural estrogens.\r", 
  ".U": "89190866\r", 
  ".W": "17 beta-Estradiol was administered for 4 weeks percutaneously (5 mg/day) and, after a 6-week period to allow the drug to wash out, orally (2 mg/day) to a postmenopausal woman in whom a Kerr tube had been placed because of an iatrogenic lesion of the common bile duct. After both methods of administration, there was an increase in the biliary cholesterol concentration, but after oral administration, bile flow also increased and cholesterol crystals appeared in the bile. The percutaneous method of estradiol administration in postmenopausal women seems to be less dangerous for the biliary tract.\r"
 }, 
 {
  ".I": "165976", 
  ".M": "Chorion/ME; Female; Human; Labor/*ME; Molecular Weight; Phospholipases/*AI; Pregnancy; Pregnancy Proteins/*IP/ME/PH; Support, Non-U.S. Gov't; Uterus/*EN.\r", 
  ".A": [
   "Wilson", 
   "Liggins", 
   "Joe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 8907; 160(3):602-6\r", 
  ".T": "Purification and characterization of a uterine phospholipase inhibitor that loses activity after labor onset in women.\r", 
  ".U": "89190867\r", 
  ".W": "Gravidin, a protein that inhibits release of arachidonic acid from human decidual cells, was purified from amniotic fluid. The protein has a molecular weight of 58 to 60 kilodaltons, an isoelectric point of 8.4, and physical characteristics that are indistinguishable from those of inhibitor II previously described. Activity was determined in a dispersed decidual cell system that released arachidonic acid in response to either histamine or calcium ionophore and in a cell-free assay of phospholipase A2. Protein purified from incubates of chorion obtained after the onset of labor was significantly less active than that from chorion obtained before the onset of labor.\r"
 }, 
 {
  ".I": "165977", 
  ".M": "Asphyxia Neonatorum/MO/*PA; Brain/*PA; Case Report; Female; Fetal Anoxia/MO/*PA; Human; Infant, Newborn; Male; Necrosis; Pregnancy; Time Factors.\r", 
  ".A": [
   "Low", 
   "Robertson", 
   "Simpson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 8907; 160(3):608-14\r", 
  ".T": "Temporal relationships of neuropathologic conditions caused by perinatal asphyxia.\r", 
  ".U": "89190869\r", 
  ".W": "The neuropathologic conditions in 120 perinatal deaths attributed to fetal or newborn asphyxia were examined. Central nervous system necrosis was present in 16 of these deaths. The approximate time of asphyxial insult was established by determining the duration of the process, based on the findings of neuronal necrosis, macrophage response, or an astrocyte response, in conjunction with clinical data. The time of the asphyxial insult for the 16 perinatal deaths was as follows: antepartum fetal asphyxia, two cases; antepartum-intrapartum fetal asphyxia, five cases; intrapartum fetal asphyxia, four cases; and neonatal asphyxia, five cases. These observations indicate that an asphyxial insult may occur in the antepartum period, in the prodromal period of preterm labor, in the intrapartum period, and in the neonatal period. Five to ten percent of the asphyxial insults in each reproductive time period were initially sublethal, allowing necrosis of the brain of the fetus or newborn to develop.\r"
 }, 
 {
  ".I": "165978", 
  ".M": "Acute Disease; Delivery; Female; Fetal Blood/ME; Fetal Distress/*DT; Fetal Heart; Heart Rate/DE; Human; Hydrogen-Ion Concentration; Injections, Intravenous; Pregnancy; Pregnancy Outcome; Scalp/BS; Terbutaline/*TU.\r", 
  ".A": [
   "Shekarloo", 
   "Mendez-Bauer", 
   "Cook", 
   "Freese"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 8907; 160(3):615-8\r", 
  ".T": "Terbutaline (intravenous bolus) for the treatment of acute intrapartum fetal distress.\r", 
  ".U": "89190870\r", 
  ".W": "beta 2-Sympathomimetics have been used in acute intrapartum fetal distress to abolish uterine contractions and thus enable the fetal metabolism to recover before delivery. Because some serious complications were reported when a terbutaline intravenous bolus (0.25 mg) was used as a tocolytic, we assessed its safety and efficacy when used in patients not affected by cardiovascular disease, tachycardia greater than 100 beats/min, thyrotoxicosis, fluid overload, corticoids, atropine, or severe abruptio placentae. No maternal or fetal complications occurred in the 36 patients studied; a well-tolerated tachycardia developed in most patients. Fetal heart rate tracings and pH improved in 32 patients. Thirty-four neonates were delivered in good clinical and metabolic condition. We conclude that terbutaline intravenous bolus 0.25 mg is a safe and efficacious procedure when the proper indications and contraindications are followed.\r"
 }, 
 {
  ".I": "165979", 
  ".M": "Abortion/*; Adult; Estrogens/UR; Female; Fetal Death/*CI; Gonadotropins, Chorionic/*AE/TU; Human; Ovulation Induction/*; Pregnancy; Pregnancy Trimester, First; Pregnancy Trimester, Second; Pregnancy, Ectopic/CI; Pregnanediol/UR; Regression Analysis; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Lam", 
   "Baker", 
   "Evans", 
   "Pepperell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 8907; 160(3):621-8\r", 
  ".T": "Factors affecting fetal loss in induction of ovulation with gonadotropins: increased abortion rates related to hormonal profiles in conceptual cycles.\r", 
  ".U": "89190872\r", 
  ".W": "Thirty-six first-trimester abortions (9.7%), 16 second-trimester abortions (4.3%), 11 ectopic pregnancies (2.9%), and 10 stillbirths (2.7%) occurred in 373 conceptual cycles after gonadotropin induction of ovulation. Fetal wastage was higher in spontaneous pregnancies that occurred before therapy (54.3%, p less than 0.0001) and lower with subsequent spontaneous pregnancies (10.1%, p less than 0.05). Significant risk factors for overall fetal loss during induced ovulation were a continuous rise of estrogen excretion until ovulation (p less than 0.01) and previous abortion (p less than 0.05). For first-trimester abortion, the risk factor was continuous estrogen rise (p less than 0.01); for second-trimester abortion, the risk factors were a low luteal pregnanediol-to-estrogen excretion ratio (p less than 0.002), increased age at conception (p less than 0.02), and high baseline estrogen excretion (p less than 0.05). Multiple pregnancy was not significant. The continuous rising estrogen pattern may serve as a marker of abnormal oocyte maturation. We propose that future studies on infertility treatment should report on pregnancy outcome.\r"
 }, 
 {
  ".I": "165980", 
  ".M": "Adult; Aging/PH; Female; Human; Leiomyoma/*PA; Menstrual Cycle/*; Middle Age; Mitosis/*; Uterine Neoplasms/*PA.\r", 
  ".A": [
   "Kawaguchi", 
   "Fujii", 
   "Konishi", 
   "Nanbu", 
   "Nonogaki", 
   "Mori"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 8907; 160(3):637-41\r", 
  ".T": "Mitotic activity in uterine leiomyomas during the menstrual cycle.\r", 
  ".U": "89190875\r", 
  ".W": "To investigate the role of the menstrual cycle in the growth of uterine leiomyomas, the mitotic count per 100 high-power fields and the relation of this to the patient's age (30 to 54 years) were examined in tissue sections of leiomyomas from 181 surgically removed myomatous uteri. The mean mitotic count in the secretory phase (12.7 per 100 high-power fields) was significantly higher than that of the proliferative phase (3.8 per 100 high-power fields) (p less than 0.01) or menses (8.3 per 100 high-power fields) (p less than 0.05). We found the highest mitotic count (54 per 100 high-power fields) in a leiomyoma at the early secretory phase. In the secretory phase, the younger age group exhibited a significantly higher mitotic count than the older group. Increased mitotic activity in leiomyomas under the hormonal milieu of the secretory phase of the menstrual cycle suggests that the growth of these tumors is affected by progesterone level. In addition, this study defined the range of mitotic counts occurring in the tissue sections of typical leiomyomas during the menstrual cycle.\r"
 }, 
 {
  ".I": "165981", 
  ".M": "Adhesions/EP/ET; Adnexitis/CO; Adult; Aging/PH; Female; Finland; Genital Diseases, Female/EP/ET; Human; Intrauterine Devices/AE; Pelvis/SU; Postoperative Complications; Pregnancy; Pregnancy, Ectopic/EP/*ET; Risk Factors.\r", 
  ".A": [
   "Makinen", 
   "Erkkola", 
   "Laippala"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 8907; 160(3):642-6\r", 
  ".T": "Causes of the increase in the incidence of ectopic pregnancy. A study on 1017 patients from 1966 to 1985 in Turku, Finland [see comments]\r", 
  ".U": "89190876\r", 
  ".W": "The relationship between the increased incidence of ectopic pregnancy and the known risk factors of this disorder was examined by 5-year age groups and equivalent calendar periods to determine the causes of the recent \"epidemic\" of ectopic pregnancy. None of the known risk factors would alone explain the observed increase. Consequently, multivariate analysis by log-linear models was applied: age, past pelvic operation, previous pelvic inflammatory disease, antecedent legal abortion, and current use of an intrauterine contraceptive device were responsible for the increase in the occurrence of the disease. The strongest association with the observed temporal trend in the increase of ectopic pregnancy was found for pelvic operation (including previous ectopic pregnancy), pelvic inflammatory disease, and current use of an intrauterine contraceptive device. Improved diagnosis and changing demographic patterns also contributed to the increase in the annual number of ectopic pregnancies.\r"
 }, 
 {
  ".I": "165982", 
  ".M": "Adolescence; Case Report; Deferoxamine/TU; Female; Gastrointestinal System/*; Human; Iron/*PO; Irrigation/*; Pregnancy; Pregnancy Complications/*.\r", 
  ".A": [
   "Van", 
   "Tenenbein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 8907; 160(3):646-7\r", 
  ".T": "Whole bowel irrigation during pregnancy.\r", 
  ".U": "89190877\r", 
  ".W": "Whole bowel irrigation is a routine colonoscopic preparatory procedure. It has been advocated as a method of cleansing the alimentary canal of poisons after acute overdose. Its use during pregnancy has not been described for either indication. We report a case of an iron overdose during the third trimester treated with whole bowel irrigation without complication.\r"
 }, 
 {
  ".I": "165983", 
  ".M": "Adult; Blood/MI; Female; Genitalia/MI; Human; Mycoplasma/*IP; Placenta/*MI; Pregnancy; Pregnancy Outcome/*; Puerperium/*; Ureaplasma/IP.\r", 
  ".A": [
   "Naessens", 
   "Foulon", 
   "Breynaert", 
   "Lauwers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 8907; 160(3):647-50\r", 
  ".T": "Postpartum bacteremia and placental colonization with genital mycoplasmas and pregnancy outcome.\r", 
  ".U": "89190878\r", 
  ".W": "The influence of placental colonization and postpartum bacteremia with genital mycoplasmas on the course of delivery and the immediate postpartum period was evaluated in 511 women who gave birth to live infants of at least 26 weeks' gestation. Genital mycoplasmas were isolated from the placenta in 153 patients (29.9%) and from blood in four patients (0.8%). These four isolates were all Ureaplasma urealyticum. Patients with genital mycoplasmas isolated from the placenta were delivered of infants with birth weights and gestational ages similar to those of infants of patients who did not have genital mycoplasmas in the placenta (3260 gm and 39.2 weeks versus 3272 gm and 39.3 weeks). No adverse effects of maternal postpartum bacteremia with genital mycoplasmas were observed, either in the mother or in the baby. We conclude that, whereas genital mycoplasmas frequently can be isolated from the placenta, there is no evident relationship between the presence of genital mycoplasmas and pregnancy outcome. In a few instances U. urealyticum has been isolated from the blood of afebrile postpartum women. In these women the presence of this bacteria is probably related to the birth process. This bacteremia does not precede an infectious complication.\r"
 }, 
 {
  ".I": "165984", 
  ".M": "Adult; Blood Glucose/AN; Blood Proteins/AN; Female; Glucose Tolerance Test; Hexosamines/*BL; Human; Osmolar Concentration; Pregnancy; Pregnancy in Diabetes/BL/*DI.\r", 
  ".A": [
   "Comtois", 
   "Desjarlais", 
   "Nguyen", 
   "Beauregard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 8907; 160(3):651-4\r", 
  ".T": "Clinical usefulness of estimation of serum fructosamine concentration as screening test for gestational diabetes [see comments]\r", 
  ".U": "89190879\r", 
  ".W": "Serum fructosamine levels and fructosamine/protein ratios were measured in 100 pregnant women who underwent glucose tolerance tests because of clinical risk. Compared with normal pregnant women, the 13 study participants with gestational diabetes had higher fructosamine/protein levels (39 +/- 3.9 mumol/gm versus 37 +/- 3.2 mumol/gm, p less than 0.05), fasting serum glucose levels (107 +/- 13.7 mg/dl versus 82 +/- 8.6 mg/dl, p less than 0.001), and area under curve of glucose tolerance test (36 +/- 5 gm x min x dl-1 versus 22 +/- 3.6 gm x min x dl-1, p less than 0.001). The serum fructosamine levels were not significantly different between the two groups of participants (2.3 +/- 0.26 mmol/L versus 2.2 +/- 0.17 mmol/L); 10 of the 13 women with diabetes had a fructosamine/protein ratio within 2 SD of the mean of the groups of normal pregnant women. Spontaneous caloric intakes (r = 0.72, p less than 0.005) and the hospital mean daily capillary glucose levels during diabetic diet (r = 0.72, p less than 0.005) correlated better with the fructosamine/protein ratio than with fasting serum glucose levels (r = 0.58, p less than 0.05) and area under curve (r = 0.57, p less than 0.05). Consequently, serum fructosamine and fructosamine/protein ratio levels should be considered insensitive as a screening test in pregnant patients with clinical risk of gestational diabetes.\r"
 }, 
 {
  ".I": "165985", 
  ".M": "Endocrine Glands/*GD; Female; Gestational Age; Hormones/BL; Human; Infant, Newborn; Infant, Premature/BL/GD/*PH; Lung/*PH; Pregnancy; Pregnancy in Diabetes/*PP; Reference Values; Respiratory Distress Syndrome/BL; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Parker", 
   "Hauth", 
   "Hankins", 
   "Leveno", 
   "Rosenfeld", 
   "Porter", 
   "MacDonald"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 8907; 160(3):657-62\r", 
  ".T": "Endocrine maturation and lung function in premature neonates of women with diabetes.\r", 
  ".U": "89190881\r", 
  ".W": "Because respiratory distress syndrome may result, in part, from a hormonal deficiency in the developing fetus, we investigated the endocrine millieu of 28 infants of women with diabetes who were delivered prematurely (34 to 37 weeks of gestation). The umbilical serum concentrations of estrone, estradiol, estriol, cortisol, and prolactin in infants of women with diabetes who developed respiratory distress syndrome (n = 6) were lower than those in infants of women with diabetes who had normal lung function. Serum hormone levels in age-matched newborns of normal women were higher than those in the infants of women with diabetes with respiratory distress syndrome but were not different than those in the infants of women with diabetes with normal lung function. Plasma glucose levels were highest in women whose neonates developed respiratory distress syndrome. An inverse correlation existed between maternal glucose levels and lecithin-sphingomyelin ratios in amniotic fluid. Thus diabetes occasionally results in significantly delayed maturation of the fetal endocrine milieu. In these instances, delayed fetal lung maturation is a frequent occurrence. Moreover, both phenomena may be related to the extent of diabetic control during pregnancy.\r"
 }, 
 {
  ".I": "165986", 
  ".M": "Birth Weight/*; Diphosphoglyceric Acids/*BL; Female; Fetal Growth Retardation/BL; Fetal Macrosomia/BL; Human; Hypertension/BL; Infant, Newborn; Pregnancy/*BL; Pregnancy in Diabetes/BL; Pregnancy Complications/*BL; Pregnancy Complications, Cardiovascular/BL; Reference Values.\r", 
  ".A": [
   "Paparella", 
   "Francesconi", 
   "Zullo", 
   "Giorgino", 
   "Riccardi", 
   "Ferrazzani", 
   "Mancuso"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 8907; 160(3):662-6\r", 
  ".T": "2,3-diphosphoglycerate in normal and pathologic pregnancy: relationship to neonatal weight.\r", 
  ".U": "89190882\r", 
  ".W": "2,3-Diphosphoglycerate levels were assayed in 154 pregnant women in third trimester (61 normal, 52 diabetic, 19 with gestational hypertension, 7 with fetal macrosomia, and 15 with idiopathic fetal underdevelopment). A correlation was found between 2,3-diphosphoglycerate levels and birth weight (absolute and relative birth weight or birth weight expressed as percentile), which was negative in normal patients evaluated in the last 7 days before delivery (r = 0.38; p = 0.04) and positive in diabetic patients (evaluated in the third trimester and in the last 7 days before delivery) and in patients with gestational hypertension (evaluated in the third trimester) (r and p values differ according to whether birth weight is expressed as absolute, relative, or a percentile). No correlation was found between 2,3-diphosphoglycerate levels and birth weight in patients with neonatal underdevelopment or macrosomia of unknown origin. On the basis of these results we hypothesize that in some conditions the fetus can influence maternal 2,3-diphosphoglycerate levels and hence its own oxygen supply and growth in utero.\r"
 }, 
 {
  ".I": "165987", 
  ".M": "Adult; Case Report; Fallopian Tubes/*/SU; Female; Genital Neoplasms, Female/*PA/SU; Human; Ovary/SU; Teratoma/*PA/SU.\r", 
  ".A": [
   "Baginski", 
   "Yazigi", 
   "Sandstad"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 8907; 160(3):671-2\r", 
  ".T": "Immature (malignant) teratoma of the fallopian tube.\r", 
  ".U": "89190884\r", 
  ".W": "Primary immature (malignant) teratoma of the fallopian tube is an extremely rare occurrence. We report such a case, which appears to be the third reported in the literature.\r"
 }, 
 {
  ".I": "165988", 
  ".M": "Adult; Female; Human; Hypothyroidism/BL/*CO/DT; Menorrhagia/BL/*ET/PP; Thyroid Function Tests; Thyroid Gland/PP; Thyrotropin/BL; Thyroxine/BL/TU.\r", 
  ".A": [
   "Wilansky", 
   "Greisman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 8907; 160(3):673-7\r", 
  ".T": "Early hypothyroidism in patients with menorrhagia [see comments]\r", 
  ".U": "89190885\r", 
  ".W": "The functional status of the thyroid gland was evaluated in 67 apparently euthyroid menorrhagic women by a thyrotropin-releasing hormone test. Fifteen of 67 showed mild primary hypothyroidism characterized by a small but significant elevation of basal levels of thyroid-stimulating hormone (5.9 +/- 0.76 versus 2.4 +/- 0.24 mU/L) and lowering of serum thyroxine levels (85 +/- 4.2 versus 105 +/- 3.0 nmol/L) to levels that were nevertheless within the normal range and exaggerated response of serum thyroid-stimulating hormone and thyroxine to administration of thyrotropin-releasing hormone. Triiodothyronine levels showed no significant change. The terms early and potential hypothyroidism appear to better describe the preliminary phases of hypothyroidism than do other terms in current use. Menorrhagia disappeared within 3 to 6 months and did not reappear in 1 to 3 years of follow up in all patients with early hypothyroidism to whom L-thyroxine was given. This was accompanied by a significant decline in random serum thyroid-stimulating hormone levels and rise of thyroxine levels to those found in the group with a negative response to the thyrotropin-releasing hormone test, with no change in levels of triiodothyronine. Further systematic study of thyroid function in menorrhagia is warranted.\r"
 }, 
 {
  ".I": "165989", 
  ".M": "Adult; Blood Pressure; Female; Forearm/BS; Human; Hypertension/*PP; Pregnancy; Pregnancy Complications, Cardiovascular/*; Reference Values; Risk Factors; Time Factors; Vasodilation/*; Veins/*PP.\r", 
  ".A": [
   "Pickles", 
   "Brinkman", 
   "Stainer", 
   "Cowley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 8907; 160(3):678-80\r", 
  ".T": "Changes in peripheral venous tone before the onset of hypertension in women with gestational hypertension.\r", 
  ".U": "89190886\r", 
  ".W": "Forearm venous tone was measured throughout pregnancy in 68 nulliparous women thought to be at high risk of the development of gestational hypertension. Normotensive pregnancy was associated with a progressive venodilatation. Gestational hypertension subsequently developed in 12 women. Before the onset of hypertension, these 12 women showed a greater degree of venodilatation, compared with women who remained normotensive throughout their pregnancies (p less than 0.001). As the hypertension became manifest, the women became relatively venoconstricted (p less than 0.001). Simple, noninvasive measurements of forearm venous tone provide important information about the pathophysiology of gestational hypertension and may be useful in the detection of women who are at increased risk.\r"
 }, 
 {
  ".I": "165990", 
  ".M": "Biological Markers/BL; Female; Ferritin/BL/*ME; Human; Labor/BL; Placenta/*ME; Pre-Eclampsia/*BL; Pregnancy; Pregnancy Trimester, Third; Reference Values.\r", 
  ".A": [
   "Maymon", 
   "Bahari", 
   "Moroz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 8907; 160(3):681-4\r", 
  ".T": "Placental isoferritin: a new serum marker in toxemia of pregnancy.\r", 
  ".U": "89190887\r", 
  ".W": "The serum concentrations of placental isoferritin and normal ferritin were determined in 20 patients with preeclamptic toxemia of pregnancy and were compared with the level measured in normal pregnant women at the third trimester and in labor at term. The mean serum concentration of placental isoferritin for the women with preeclamptic toxemia was found to be low: 7.5 +/- 23 U/ml compared with 81.6 +/- 89.3 U/ml in normal pregnancy during the third trimester and 54.8 +/- 53 U/ml in term delivery. In comparison, there was no significant difference in the serum levels of normal ferritin in both pregnant women with toxemia and in those without toxemia. These results suggest that placental isoferritin may be a useful marker for preeclamptic toxemia of pregnancy.\r"
 }, 
 {
  ".I": "165991", 
  ".M": "Adult; Alcoholic Intoxication/*PP; Case Report; Female; Fetal Alcohol Syndrome/PA; Fetal Movement/*; Fetus/*PH; Human; Pregnancy; Pregnancy Complications/*; Pregnancy Trimester, Third; Respiration/*.\r", 
  ".A": [
   "Castillo", 
   "Devoe", 
   "Ruedrich", 
   "Gardner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 8907; 160(3):692-3\r", 
  ".T": "The effects of acute alcohol intoxication on biophysical activities: a case report [see comments]\r", 
  ".U": "89190890\r", 
  ".W": "A computer-assisted biophysical assessment was performed in a woman with chronic alcoholism at 37 weeks' gestation. She was first seen in a state of acute alcohol intoxication (322 mg/dl). Although fetal breathing movement incidence was normal (30%), fetal tachypnea (67 breaths per minute) and decreased fetal body movements (0.11%) were seen. Because these findings differ from those previously reported with regard to normal pregnancies exposed to lower levels of alcohol, their implications are discussed.\r"
 }, 
 {
  ".I": "165992", 
  ".M": "Acoustic Stimulation/*; Amniotic Fluid/*ME; Evaluation Studies; Female; Fetal Death/*; Fetal Monitoring/*MT; Forecasting; Human; Pregnancy; Risk Factors.\r", 
  ".A": [
   "Clark", 
   "Sabey", 
   "Jolley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 8907; 160(3):694-7\r", 
  ".T": "Nonstress testing with acoustic stimulation and amniotic fluid volume assessment: 5973 tests without unexpected fetal death.\r", 
  ".U": "89190891\r", 
  ".W": "In a 36-month period antepartum testing was performed 5973 times in 2628 women with singleton high-risk pregnancies. The testing scheme involved a modified nonstress test with sound stimulation. Testing was performed twice weekly for patients with diabetes (classes B through R), gestational age exceeding 42 weeks, and documented intrauterine growth retardation, and weekly for other indications. If no spontaneous acceleration was observed within 5 minutes, a single 1- to 2-second sound stimulus was applied to the lower maternal abdomen with an artificial larynx. If necessary, a second sound stimulation was applied within 10 minutes. In addition all patients received ultrasonographic four-quadrant assessment of amniotic fluid volume. The mean testing time was 10 minutes. Only 2% of tests were nonreactive with sound stimulation. Seventeen percent of nonstress tests that were nonreactive with sound stimulation were followed by positive results of a contraction stress test or a biophysical profile score less than or equal to 4. The overall intervention rate was 3%. All fetuses with a single acceleration only eventually met criteria for negative results to a contraction stress test or had a biophysical profile score greater than or equal to 8. There were no unexpected antepartum fetal deaths. Sound-induced accelerations appear to be valid in the prediction of fetal well being, and the use of sound stimulation results in a significant shortening of testing time. Simultaneous assessment of amniotic fluid volume may reduce the risk of fetal death to a negligible level.\r"
 }, 
 {
  ".I": "165993", 
  ".M": "Arteries; Blood Flow Velocity; Comparative Study; Diastole; Female; Fetal Heart/*; Heart Rate/*; Human; Pregnancy; Prospective Studies; Regression Analysis; Systole; Umbilical Cord/*BS.\r", 
  ".A": [
   "Kofinas", 
   "Espeland", 
   "Swain", 
   "Penry", 
   "Nelson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 8907; 160(3):704-7\r", 
  ".T": "Correcting umbilical artery flow velocity waveforms for fetal heart rate is unnecessary.\r", 
  ".U": "89190893\r", 
  ".W": "We prospectively examined 55 normal pregnant women between 32 and 41 (means = 37) weeks' gestation. Five measurements of the umbilical artery peak-systolic/end-diastolic frequency ratio were obtained from each patient during one examination. Comparison of the fetal heart rate and the umbilical artery peak-systolic/end-diastolic frequency ratios between pregnancies less than 37 and greater than 37 weeks' gestation revealed no difference. Subsequently a total of 256 measurements were analyzed as one group. Plotting the individual peak-systolic/end-diastolic frequency ratios against the corresponding fetal heart rates revealed a moderate negative linear correlation: y = 4.15-0.012x, r = -0.36 and p less than 0.04. When only heart rates between 120 to 160 beats/min were plotted against peak-systolic/end-diastolic frequency ratios, a weaker correlation was found (r = -0.33, p = 0.15). The difference (mean +/- SD) between the obtained and the corrected peak-systolic/end-diastolic frequency ratios was 4.4% +/- 3.2%. The 95th percentile of the obtained peak-systolic/end-diastolic frequency ratio was 3.35 and the corrected ratio was 3.27. Averaging of the five measurements obtained from each patient for all 55 patients decreased the 95th percentile value to 3.09 whereas the same procedure for the corrected peak-systolic/end-diastolic frequency ratios decreased it to 3.07. We conclude that although there is a statistically significant negative linear correlation between the fetal heart rate and the umbilical artery peak-systolic/end-diastolic frequency ratio, this relationship is not clinically significant.\r"
 }, 
 {
  ".I": "165994", 
  ".M": "Adrenergic Beta Receptor Agonists/*AD/TU; Comparative Study; Female; Fenoterol/*AD/TU; Human; Infusion Pumps; Infusions, Intravenous; Labor, Premature/*DT; Pregnancy; Pregnancy Outcome; Tocolysis/*.\r", 
  ".A": [
   "Spatling", 
   "Fallenstein", 
   "Schneider", 
   "Dancis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 8907; 160(3):713-7\r", 
  ".T": "Bolus tocolysis: treatment of preterm labor with pulsatile administration of a beta-adrenergic agonist.\r", 
  ".U": "89190895\r", 
  ".W": "The treatment of premature labor with beta-adrenergic substances is complicated by side effects. Although most human control mechanisms are pulsatile, therapy is usually administered continuously. We designed a microprocessor-controlled pump to allow pulsatile tocolytic infusion, hoping to reduce the total dose and thus the side effects. In 33 patients pulsatile bolus tocolysis was compared with continuous tocolysis in a control group of 38 patients. Bolus tocolysis required considerably less beta-sympathomimetic agent for comparable therapeutic success (median dosage 3.0 versus 15.9 mg, p less than 0.001). Duration of therapy under bolus tocolysis was also significantly shorter (p less than 0.05). Birth weight was higher after bolus tocolysis (median 3070 versus 2580 gm, p = 0.05). Additional indicators favored bolus tocolysis but were not statistically significant: a longer gestational period, fewer infants weighing less than 2500 gm, and a lower incidence of respiratory distress syndrome. Pulmonary edema occurred in one patient during continuous tocolysis.\r"
 }, 
 {
  ".I": "165995", 
  ".M": "Adult; Aluminum Oxide; Animal; Endometriosis/PP/*SU; Female; Human; Infertility/CO; Laser Surgery/*; Ovary/PA/SU; Pain; Palliative Treatment; Peritoneoscopy/*; Pregnancy; Pregnancy Complications; Pregnancy Outcome; Rabbits.\r", 
  ".A": [
   "Corson", 
   "Unger", 
   "Kwa", 
   "Batzer", 
   "Gocial"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 8907; 160(3):718-23\r", 
  ".T": "Laparoscopic laser treatment of endometriosis with the Nd:YAG sapphire probe.\r", 
  ".U": "89190896\r", 
  ".W": "Laparoscopic surgery with the Nd:YAG laser generator and a sapphire probe was performed in 43 women for relief of pain and/or infertility associated with endometriosis and in two other women for treatment of an asymptomatic adnexal enlargement. More than half of the patients had American Fertility Society endometriosis scores of stage III or IV. Results of uterosacral denervation for pain relief were excellent, and eight of 17 patients who were attempting pregnancy with follow-up for 6 months conceived. A touch technique, reduced smoke production, and delivery via a flexible fiber constitute advantages to the surgeon compared with carbon dioxide systems.\r"
 }, 
 {
  ".I": "165996", 
  ".M": "Fetal Blood; Fetus/*ME; Human; Hydrocortisone/BL; Osmolar Concentration; Pituitary Gland/*ME; RNA, Messenger/ME; Somatotropin/*BI/BL/GE; Support, Non-U.S. Gov't; Thyroxine/BL.\r", 
  ".A": [
   "Suganuma", 
   "Seo", 
   "Yamamoto", 
   "Kikkawa", 
   "Oguri", 
   "Narita", 
   "Tomoda", 
   "Matsui"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 8907; 160(3):729-33\r", 
  ".T": "The ontogeny of growth hormone in the human fetal pituitary.\r", 
  ".U": "89190898\r", 
  ".W": "To examine the ontogeny of growth hormone synthesis and secretion in human fetus, growth hormone messenger ribonucleic acid was measured in 11 pituitaries from fetuses of 16 to 27 weeks of gestation by hybridization of cytosol ribonucleic acid with complementary deoxyribonucleic acid labeled with phosphate 32. Pituitary growth hormone content and serum growth hormone, thyroxine, and cortisol concentrations were assessed by radioimmunoassay. Growth hormone messenger ribonucleic acid content in the fetal pituitary increased from the early midtrimester, reaching a level 15.3 times higher at 27 weeks of gestation than the value at 16 weeks. However, growth hormone content in the pituitary showed no evident change during 16 to 21 weeks of gestation and started to increase after 22 weeks. Serum concentration of growth hormone was variable but always greater than 50 ng/ml, and the maximal level was observed at 20 weeks of gestation (141 ng/ml). Although serum thyroxine concentration in the fetuses showed no correlation with pituitary growth hormone content or serum growth hormone concentration, serum concentration of cortisol was correlated positively with growth hormone content in the fetal pituitary. These results suggest that the maturation of the growth hormone synthesis and secretion system in the fetal pituitary occurs after 22 weeks of gestation and that cortisol may play some role in the ontogenesis of growth hormone.\r"
 }, 
 {
  ".I": "165997", 
  ".M": "DNA/*GE; Female; Human; Nucleotide Mapping/*; Pregnancy; Pregnancy, Multiple/*; Restriction Fragment Length Polymorphisms; Triplets; Twins, Dizygotic; Twins, Monozygotic; Zygote/*.\r", 
  ".A": [
   "Azuma", 
   "Kamiura", 
   "Nobunaga", 
   "Negoro", 
   "Saji", 
   "Tanizawa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 8907; 160(3):734-6\r", 
  ".T": "Zygosity determination of multiple pregnancy by deoxyribonucleic acid fingerprints.\r", 
  ".U": "89190899\r", 
  ".W": "We used a new method of deoxyribonucleic acid analysis to determine zygosity in multiple pregnancies. This method uses a minisatellite core probe, requires only a small amount of deoxyribonucleic acid, and detects the restriction fragment length polymorphisms that are a result of allelic differences in the number of tandem repeats that contain the core sequence. Southern blot hybridization showed an individual-specific deoxyribonucleic acid fingerprint and each polymorphic band in the sibling could be identified within one (but not both) of the parents. Identical deoxyribonucleic acid fingerprints among the siblings of multiple pregnancy indicate they must be monozygotic. This method is sufficiently reliable and rapid so the determination of zygosity in multiple pregnancy can be made the same day the fetal deoxyribonucleic acid is made available.\r"
 }, 
 {
  ".I": "165998", 
  ".M": "Animal; Arteries; Blood Glucose/*AN; Circadian Rhythm/*; Dinoprost/*AA/BL; Disease Models, Animal; Electromyography; Female; Food Deprivation/*PH; Labor, Premature/BL/*PP; Macaca mulatta; Myometrium/*PH; Osmolar Concentration; Pregnancy; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Binienda", 
   "Massmann", 
   "Mitchell", 
   "Gleed", 
   "Figueroa", 
   "Nathanielsz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 8907; 160(3):746-50\r", 
  ".T": "Effect of food withdrawal on arterial blood glucose and plasma 13,14-dihydro-15-keto-prostaglandin F2 alpha concentrations and nocturnal myometrial electromyographic activity in the pregnant rhesus monkey in the last third of gestation: a model for preterm labor?\r", 
  ".U": "89190902\r", 
  ".W": "Pregnant rhesus monkeys were studied between 109 and 149 days of gestation. Food withdrawal for 48 hours (with free access to water) was accompanied by a decrease in maternal whole blood glucose concentration and an increased maternal arterial plasma 13,14-dihydro-15-keto-prostaglandin F2 alpha concentration. On successive nights of the 48-hour period of food withdrawal, there was an increase in the frequency of myometrial contractions as recorded by uterine electromyogram. In the period after food was returned, blood glucose, arterial 13,14-dihydro-15-keto-prostaglandin F2 alpha concentration, and contraction frequency returned to baseline. Because food withdrawal results in the appearance of the nocturnal contraction pattern seen at term, we suggest that this experimental paradigm may be used as a model for preterm labor.\r"
 }, 
 {
  ".I": "165999", 
  ".M": "Animal; Drug Implants; Estradiol/BL/*PD; Female; Guinea Pigs; Myometrium/*ME; Osmolar Concentration; Pindolol/AA/ME; Progesterone/BL/*PD; Receptors, Adrenergic, Beta/*ME; Support, Non-U.S. Gov't; Uterus.\r", 
  ".A": [
   "Hatjis", 
   "Koritnik", 
   "Grogan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 8907; 160(3):751-7\r", 
  ".T": "Up-regulation of guinea pig myometrial beta-adrenergic receptors by intrauterine estradiol and progesterone pellets.\r", 
  ".U": "89190903\r", 
  ".W": "The effect of intrauterine implantation of 17 beta-estradiol and progesterone on the concentration and affinity of myometrial beta-adrenergic receptor were studied in nonpregnant, previously oophorectomized guinea pigs receiving intrauterine implants of either 17 beta-estradiol, progesterone, a combination of the two hormones, or placebo for 7 days. Myometrial beta-adrenergic receptors were characterized by use of (-)-iodine 125-cyanopindolol as the specific beta-adrenergic receptor ligand. On comparison with the control group, administration of 17 beta-estradiol or progesterone resulted in a severalfold increase in the concentration (Bmax) of myometrial beta-adrenergic receptor and a lesser but significant increase in the dissociation constant, KD. Although a combination of 17 beta-estradiol and progesterone treatment increased the concentration and the dissociation constant of beta-adrenergic receptors, it did not result in any synergistic or additive effect. We conclude that intrauterine administration of these sex steroid hormones, directly or indirectly, modulates myometrial beta-adrenergic receptor concentrations and affinity.\r"
 }, 
 {
  ".I": "166000", 
  ".M": "Amidines/*ME; Chromatography, High Pressure Liquid; Female; Human; Maternal-Fetal Exchange/*; Osmolar Concentration; Pentamidine/*ME; Perfusion; Placenta/*ME; Pregnancy.\r", 
  ".A": [
   "Fortunato", 
   "Bawdon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 8907; 160(3):759-61\r", 
  ".T": "Determination of pentamidine transfer in the in vitro perfused human cotyledon with high-performance liquid chromatography.\r", 
  ".U": "89190905\r", 
  ".W": "Pentamidine is used to treat Pneumocystis carinii pneumonia. The incidence of this infection in pregnancy has paralleled the increasing incidence of acquired immunodeficiency syndrome in pregnancy. Using the in vitro bidirectionally perfused human placenta, we studied the transfer of pentamidine across the placenta. Pentamidine was added to the maternal circulation at therapeutic concentrations (2 micrograms/ml). No transfer of pentamidine was detectable with a newly devised high-performance liquid chromatography method sensitive to 0.05 micrograms/ml of pentamidine. Increasing the pentamidine concentration tenfold produced a low level of transfer to the fetal circuit. Fetal concentrations were far below maternal perfusate concentrations. Placental tissue levels were higher than media levels. These data are suggestive of minimal drug transfer to the fetus and significant concentration of the drug in placental tissue.\r"
 }, 
 {
  ".I": "166001", 
  ".M": "Antibiotics/TU; Biopharmaceutics; Drug Industry; Female; Gynecology; Human; Obstetrics; Pregnancy; Publishing/*.\r", 
  ".A": [
   "Goodlin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Obstet Gynecol 8907; 160(3):764-5\r", 
  ".T": "Pharmaceutical-supported supplements [letter] [see comments]\r", 
  ".U": "89190908\r"
 }, 
 {
  ".I": "166003", 
  ".M": "Acanthamoeba; Adolescence; Adult; Aged; Aged, 80 and over; Amebiasis/*EP; Animal; Contact Lenses; Cornea/IN; Female; Human; Keratitis/*EP/PS; Male; Middle Age; Risk Factors; United States; Water Microbiology; Water Pollution.\r", 
  ".A": [
   "Stehr-Green", 
   "Bailey", 
   "Visvesvara"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Ophthalmol 8907; 107(4):331-6\r", 
  ".T": "The epidemiology of Acanthamoeba keratitis in the United States.\r", 
  ".U": "89190913\r", 
  ".W": "We surveyed members of the Ocular Microbiology and Immunology Group and reviewed laboratory requests at the Centers for Disease Control to determine better the epidemiology of Acanthamoeba keratitis in the United States. A total of 208 cases of Acanthamoeba keratitis were identified. The number of cases increased gradually between 1981 and 1984, with a dramatic increase beginning in 1985. Males and females were equally affected. Of the 208 patients, 85 (41%) resided in California, Texas, Florida, or Pennsylvania. Of 189 patients, 160 (85%) wore contact lenses, predominantly daily-wear or extended-wear soft lenses. Of the 138 patients who wore contact lenses and for whom information was available, 88 (64%) used saline prepared by dissolving salt tablets in distilled water. Patients aged 50 years and older were more likely to have had a history of trauma than younger patients, and males were more likely to have a history of trauma than females.\r"
 }, 
 {
  ".I": "166004", 
  ".M": "Adult; Aged; Aged, 80 and over; Carcinoma/PA/*SU; Carcinoma, Squamous Cell/PA/*SU; Conjunctival Neoplasms/PA/*SU; Corneal Diseases/SU; Cryosurgery/*; Eye Neoplasms/SU; Female; Follow-Up Studies; Human; Male; Middle Age; Neoplasm Recurrence, Local; Scleral Diseases/SU.\r", 
  ".A": [
   "Peksayar", 
   "Soyturk", 
   "Demiryont"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Ophthalmol 8907; 107(4):337-40\r", 
  ".T": "Long-term results of cryotherapy on malignant epithelial tumors of the conjunctiva.\r", 
  ".U": "89190914\r", 
  ".W": "We studied the results of combined treatment with excision and cryotherapy with the nitrous oxide probe in 22 eyes of 20 patients with intraepithelial tumors or squamous cell carcinomas of the conjunctiva. Patients were followed up for five to 12 years. Only two recurrences (9%) were seen, both of which occurred within the first two years. Over the long term, excision combined with cryotherapy decreased the recurrence rate of intraepithelial tumors and squamous cell carcinomas of the conjunctiva.\r"
 }, 
 {
  ".I": "166005", 
  ".M": "Adolescence; Bacterial Infections/*EP/PC; Conjunctiva/MI; Conjunctivitis, Bacterial/*EP/PC; Cosmetics/AE; Disease Outbreaks/*/PC; Female; Human; Indians, North American/*; Male; Moraxella/IP; New Mexico; Nose/MI; Patient Education; Prospective Studies; Rifampin/TU; Risk Factors.\r", 
  ".A": [
   "Schwartz", 
   "Harrison", 
   "Motter", 
   "Motter", 
   "Hightower", 
   "Broome"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Ophthalmol 8907; 107(4):341-7\r", 
  ".T": "Investigation of an outbreak of Moraxella conjunctivitis at a Navajo boarding school.\r", 
  ".U": "89190915\r", 
  ".W": "In 1986, an outbreak of Moraxella follicular conjunctivitis occurred in girls attending a Navajo boarding school in New Mexico. We diagnosed 19 cases of culture-proven, and 21 of clinical conjunctivitis based on isolation of Moraxella from conjunctival cultures and the occurrence of symptoms significantly associated with positive culture. Sharing eye makeup was significantly associated with Moraxella-positive conjunctivitis (odds ratio [OR] = 7.2, P = .004) and showed a trend toward significance in those with clinical conjunctivitis (OR = 2.9, P = .09). Eyeliner and eye shadow were implicated (OR = 4.1, P less than .05). We cultured samples of 13 students' makeup; one third of the eyeliners were positive for Moraxella. Nasal carriage of Moraxella was found in 35 (44%) of the 79 female boarders and in 20 (21%) of 97 Navajo patients at two nearby clinics. In a prospective evaluation of the effect of patient education and rifampin therapy on the occurrence of conjunctivitis during an 11-month follow-up period, both types of intervention were successful in significantly reducing the rate of conjunctivitis when compared with that in a control group.\r"
 }, 
 {
  ".I": "166006", 
  ".M": "Adult; Aged; Animal; Cell Count; Chemistry, Pharmaceutical; Conjunctiva/CY/DE; Cornea/DE/ME; Double-Blind Method; Epithelium/DE/ME; Eye/*DE; Female; Glycogen/ME; Human; Male; Middle Age; Ophthalmic Solutions/AN/*PD/TU; Prospective Studies; Rabbits; Support, U.S. Gov't, P.H.S.; Tears.\r", 
  ".A": [
   "Gilbard", 
   "Rossi", 
   "Heyda"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Ophthalmol 8907; 107(4):348-55\r", 
  ".T": "Ophthalmic solutions, the ocular surface, and a unique therapeutic artificial tear formulation [see comments]\r", 
  ".U": "89190916\r", 
  ".W": "In rabbit studies, we found that extended exposure of the ocular surface to existing ophthalmic solutions resulted in gross surface abnormalities and decreases in conjunctival goblet cell density. We developed an electrolyte solution (solution 15) that preserves normal gross appearance, goblet cell density, corneal epithelial glycogen levels, and ocular surface morphologic characteristics after extended exposure to the rabbit ocular surface. We created an artificial tear formulation by adding a demulcent and a buffering system to solution 15 and reducing its osmolarity to 162 mOsm/l. We then compared our artificial tear formulation to Hypotears in a double-masked, crossover study involving 11 patients with dry-eye disorders. Our artificial tear formulation was more effective than Hypotears in decreasing tear film osmolarity and rose bengal staining, and was preferred subjectively by an eight-to-one margin.\r"
 }, 
 {
  ".I": "166007", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Adult; Case Report; Cryptococcosis/CO; Cytomegalic Inclusion Disease/CO; Female; Herpes Zoster/CO; Human; HIV Seropositivity; Male; Neurosyphilis/CO; Optic Neuritis/*CO; Papilledema/CO; Retinitis/CO.\r", 
  ".A": [
   "Winward", 
   "Hamed", 
   "Glaser"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Ophthalmol 8907; 107(4):373-80\r", 
  ".T": "The spectrum of optic nerve disease in human immunodeficiency virus infection.\r", 
  ".U": "89190919\r", 
  ".W": "We studied four patients with HIV-associated optic neuropathies. One had syphilitic optic perineuritis, which responded promptly and completely to penicillin therapy. The second had cytomegalovirus papillitis and visual acuity subsequently deteriorated to no light perception. The third showed varicella zoster optic neuritis, which improved after intravenous acyclovir treatment. The fourth patient developed cryptococcal retrobulbar neuritis and died shortly thereafter. Optic neuropathy was among the initial symptoms of HIV infection in two of the four cases.\r"
 }, 
 {
  ".I": "166008", 
  ".M": "Aphakia; Fovea Centralis/AH; Human; Iris/AH; Light/*AE; Lighting; Microscopy/*IS; Microsurgery/*IS; Radiation Injuries/*PA; Retina/PA/*RE; Rotation; Sclera/AH; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Brod", 
   "Olsen", 
   "Ball", 
   "Packer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Ophthalmol 8907; 107(4):390-7\r", 
  ".T": "The site of operating microscope light-induced injury on the human retina.\r", 
  ".U": "89190921\r", 
  ".W": "We determined the site of the focal illumination from the Zeiss OPMI-6 operating microscope on the retina of the phakic and aphakic human cadaver eye by directly observing the illuminating element image on the posterior scleral surface of the globe. With the eye straight ahead and the operating microscope level, the focal oval area of retinal illumination was located superior to the foveola in both the phakic and aphakic eye. Tilting the operating microscope 10 degrees toward the surgeon displaced the entire illuminating element image 0.50 mm below the foveola in the phakic eye and 0.25 mm below the foveola in the aphakic eye. Rotating the eye inferiorly 10 degrees displaced the entire illuminating element image 1.0 mm below the foveola in the phakic eye and 1.25 mm below the foveola in the aphakic eye. Centering the field of view superiorly (viewing the superior limbus) paradoxically displaced the illuminating element image inferiorly, resulting in central foveal illumination. Foveal light exposure was avoided in most eye positions by tilting the microscope at least 10 degrees toward the surgeon.\r"
 }, 
 {
  ".I": "166009", 
  ".M": "Argon; Color Perception/RE; Contrast Sensitivity/RE; Human; Iris/*SU; Lasers/AE; Light Coagulation/*AE; Perimetry; Radiation Injuries/*ET; Refraction, Ocular; Retina/*RE; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Visual Acuity/RE; Visual Fields/RE.\r", 
  ".A": [
   "Anderson", 
   "Knighton", 
   "Feuer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Ophthalmol 8907; 107(4):398-402\r", 
  ".T": "Evaluation of phototoxic retinal damage after argon laser iridotomy.\r", 
  ".U": "89190922\r", 
  ".W": "We performed several visual function tests in 17 eyes (ten patients) before and after argon laser iridotomy in an effort to detect diffuse photochemical damage to photoreceptors caused by exposure to the intense, blue-green light that is transmitted into the posterior segment as the iridotomy is created and enlarged. No change was detected in static threshold sensitivity in the central 30 degrees of the field (Octopus perimeter), color sensitivity (Farnsworth-Munsell 100-Hue test), or visual acuity. Contrast sensitivity showed a small increase at low spatial frequencies and a small decrease at high spatial frequencies. The latter change was small and not necessarily laser related, but precautions to limit laser exposure of the posterior pole are prudent.\r"
 }, 
 {
  ".I": "166010", 
  ".M": "Adult; Comparative Study; Contrast Sensitivity/*; Human; Light; Pterygium/*PP; Refraction, Ocular; Scattering, Radiation; Support, Non-U.S. Gov't; Visual Acuity/*.\r", 
  ".A": [
   "Lin", 
   "Reiter", 
   "Dreher", 
   "Frucht-Pery", 
   "Feldman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Ophthalmol 8907; 107(4):407-10\r", 
  ".T": "The effect of pterygia on contrast sensitivity and glare disability.\r", 
  ".U": "89190924\r", 
  ".W": "To detect subtle changes in visual acuity, we measured spatial contrast sensitivity in 12 patients with pterygium (Group 1) and compared their results with those from an age- and sex-matched control population (Group 2). Glare disability was also measured in each group. Measurements of contrast sensitivity were lower in Group 1 at all spatial frequencies than those of Group 2, independent of the testing device used. Glare disability was significantly increased in Group 1 compared to Group 2. Our studies indicate that contrast sensitivity and glare disability testing may provide additional objective methods for documenting impaired vision in patients with pterygium when Snellen visual acuity is minimally affected.\r"
 }, 
 {
  ".I": "166011", 
  ".M": "Circadian Rhythm/*; Equipment Design; Evaluation Studies; Glaucoma/PP; Human; Intraocular Pressure/*; Ocular Hypertension/PP; Tonometry/*IS/SN.\r", 
  ".A": [
   "Farrar", 
   "Miller", 
   "Shields", 
   "Stoup"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Ophthalmol 8907; 107(4):411-6\r", 
  ".T": "An evaluation of the Tono-Pen for the measurement of diurnal intraocular pressure.\r", 
  ".U": "89190925\r", 
  ".W": "We evaluated the Oculab Tono-Pen for potential value in the measurement of diurnal intraocular pressure. Repeated recordings every ten minutes on the same eyes suggested that the instrument provides reproducible information. However, comparisons with Goldmann applanation tonometric measurements, in both single determinations and eight-hour diurnal recordings, showed considerable variation. Correction factors, using either the mean difference in paired readings from the single measurement study or individual differences from the initial set of diurnal recordings, did not eliminate this lack of correlation between measurements with the two instruments.\r"
 }, 
 {
  ".I": "166012", 
  ".M": "Adult; Contrast Sensitivity; Differential Threshold; Human; Light; Optic Disk/*PH; Perimetry; Photic Stimulation; Scattering, Radiation/*; Scotoma/PP; Visual Fields/*.\r", 
  ".A": [
   "Haefliger", 
   "Flammer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Ophthalmol 8907; 107(4):417-20\r", 
  ".T": "Increase of the short-term fluctuation of the differential light threshold around a physiologic scotoma [see comments]\r", 
  ".U": "89190926\r", 
  ".W": "Because determination of the differential light threshold of a visual field is a psychophysiologic test, the results can be subject to variation. This scatter measured during a single examination is usually called the short-term fluctuation. Increases of the short-term fluctuation were thought to occur primarily in abnormal visual fields; however, we found an increase of the short-term fluctuation in normal visual fields when the measurements were made at the border of a physiologic scotoma, such as the blind spot. These results suggest that an increase of the short-term fluctuation may be mainly related to measurements done with any static perimeter at the border of a depression of the island of vision.\r"
 }, 
 {
  ".I": "166013", 
  ".M": "Adult; Case Report; Fundus Oculi; Human; Male; Retinal Diseases/*CO; Scotoma/*CO; Syndrome; Visual Fields.\r", 
  ".A": [
   "Kimmel", 
   "Folk", 
   "Thompson", 
   "Strnad"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Ophthalmol 8907; 107(4):425-6\r", 
  ".T": "The multiple evanescent white-dot syndrome with acute blind spot enlargement.\r", 
  ".U": "89190928\r"
 }, 
 {
  ".I": "166014", 
  ".M": "Blindness/*CN; Case Report; Child; Fundus Oculi/*; Human; Kidney Diseases/*CO/PA; Male; Nephritis, Interstitial/PA; Retinal Diseases/*CO; Visual Acuity.\r", 
  ".A": [
   "Ticho", 
   "Sieving"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Ophthalmol 8907; 107(4):426-8\r", 
  ".T": "Leber's congenital amaurosis with marbelized fundus and juvenile nephronophthisis.\r", 
  ".U": "89190929\r"
 }, 
 {
  ".I": "166015", 
  ".M": "Equipment Design; Lenses, Intraocular/*; Methylmethacrylates; Refractometry; Silicones/*; Temperature.\r", 
  ".A": [
   "Holladay", 
   "Van", 
   "Ting", 
   "Portney", 
   "Willis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Ophthalmol 8907; 107(4):428-9\r", 
  ".T": "Silicone intraocular lens power vs temperature.\r", 
  ".U": "89190930\r"
 }, 
 {
  ".I": "166016", 
  ".M": "Adult; Case Report; Diagnosis, Differential; Human; Keratitis/*ET; Male; Staphylococcal Infections/CO/*DI; Syphilis/CO/*DI.\r", 
  ".A": [
   "Martinez", 
   "Sutphin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Ophthalmol 8907; 107(4):431-3\r", 
  ".T": "Syphilitic interstitial keratitis masquerading as staphylococcal marginal keratitis.\r", 
  ".U": "89190933\r"
 }, 
 {
  ".I": "166017", 
  ".M": "Case Report; Conjunctival Neoplasms/*PA; Eye Neoplasms/PA; Histiocytoma/*PA/SC; Human; Male; Middle Age; Neoplasm Invasiveness; Neoplasm Recurrence, Local; Parotid Neoplasms/*SC; Scleral Diseases/PA.\r", 
  ".A": [
   "Margo", 
   "Horton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Ophthalmol 8907; 107(4):433-4\r", 
  ".T": "Malignant fibrous histiocytoma of the conjunctiva with metastasis.\r", 
  ".U": "89190934\r"
 }, 
 {
  ".I": "166018", 
  ".M": "Administration, Oral; Adult; Aged; Doxycycline/AD/*TU; Eye Diseases/*DT; Female; Human; Male; Middle Age; Recurrence; Rosacea/*DT; Support, Non-U.S. Gov't; Tetracycline/TU.\r", 
  ".A": [
   "Frucht-Pery", 
   "Chayet", 
   "Feldman", 
   "Lin", 
   "Brown"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Ophthalmol 8907; 107(4):434-5\r", 
  ".T": "The effect of doxycycline on ocular rosacea.\r", 
  ".U": "89190935\r"
 }, 
 {
  ".I": "166019", 
  ".M": "Bandages/*; Child; Corneal Diseases/*PC; Eye Protective Devices/*; Human; Protective Devices/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "O'Hara", 
   "Calhoun"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Ophthalmol 8907; 107(4):435-6\r", 
  ".T": "Pediatric moisture chambers.\r", 
  ".U": "89190936\r"
 }, 
 {
  ".I": "166020", 
  ".M": "Cornea/*AH; Human; Keratotomy, Radial/*; Refraction, Ocular; Visual Acuity/*.\r", 
  ".A": [
   "Wilson", 
   "Klyce"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Am J Ophthalmol 8907; 107(4):436-8\r", 
  ".T": "Topographic analysis and visual acuity after radial keratotomy [letter; comment]\r", 
  ".U": "89190937\r"
 }, 
 {
  ".I": "166021", 
  ".M": "Human; Iris/*AB; Pupil/*; Vision Disorders/ET; Visual Acuity.\r", 
  ".A": [
   "Vila-Coro", 
   "Mazow", 
   "Holladay", 
   "Kaldis", 
   "Arnoult"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Am J Ophthalmol 8907; 107(4):439-40\r", 
  ".T": "Congenital idiopathic microcoria [letter; comment]\r", 
  ".U": "89190939\r"
 }, 
 {
  ".I": "166022", 
  ".M": "Combined Modality Therapy; Human; Melanoma/MO/*RT/SU; Preoperative Care/*; Uveal Neoplasms/MO/*RT/SU.\r", 
  ".A": [
   "Fine", 
   "Straatsma", 
   "Earle", 
   "Hawkins", 
   "McLaughlin"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Am J Ophthalmol 8907; 107(4):440-2\r", 
  ".T": "Failure of preenucleation radiation to decrease uveal melanoma mortality. The Collaborative Ocular melanoma Study Steering Committee [letter; comment]\r", 
  ".U": "89190940\r"
 }, 
 {
  ".I": "166023", 
  ".M": "Delirium/*EP/ET; Heart Surgery/*AE; Human; Meta-Analysis; Postoperative Complications/*EP/ET; Risk Factors; Support, U.S. Gov't, P.H.S.; United States.\r", 
  ".A": [
   "Smith", 
   "Dimsdale"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Psychiatry 8907; 146(4):452-8\r", 
  ".T": "Postcardiotomy delirium: conclusions after 25 years?\r", 
  ".U": "89190985\r", 
  ".W": "Although postcardiotomy delirium has been studied widely, there are few data about the current prevalence, compared to that reported in the late 1960s. There have been few efforts to replicate early observations. The authors review the literature using meta-analysis to combine the results of 44 studies. They examined the relationships between postcardiotomy delirium and 28 hypothesized risk variables. The prevalence of postcardiotomy delirium has remained fairly constant over time at 32%. There was no difference in the total prevalence of postcardiotomy delirium reported in studies that used interviews versus chart reviews. Sex, previous psychiatric illness, intelligence, and time on bypass failed to correlate with postcardiotomy delirium, and age correlated with it only slightly. Correlation coefficients of more than 0.30 were found only for noncongenital heart disease and postoperative EEG abnormality. Preoperative psychiatric intervention had the highest correlation with postcardiotomy delirium (r = -0.60).\r"
 }, 
 {
  ".I": "166024", 
  ".M": "Adult; Cognition Disorders/*CO; Comparative Study; Human; Manic Disorder/*CO/TH; Middle Age; Prognosis; Schizophrenia/*CO.\r", 
  ".A": [
   "Jampala", 
   "Taylor", 
   "Abrams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Psychiatry 8907; 146(4):459-63\r", 
  ".T": "The diagnostic implications of formal thought disorder in mania and schizophrenia: a reassessment.\r", 
  ".U": "89190986\r", 
  ".W": "The authors compared nine manic patients exhibiting formal thought disorders (tangentiality, neologisms, drivelling, private use of words, and paraphasias) with 102 manic patients without these thought disorders and with 31 schizophrenic patients. Manic patients with formal thought disorders tended to have more \"schizophrenic\" symptoms than did manic patients without formal thought disorders, but both groups improved significantly more during the index episode than did the schizophrenic patients. Although the prevalence of flight of ideas was high in mania, narrowly defined formal thought disorder was rare, suggesting that precise definition and description of thought disorders would be helpful in distinguishing mania from schizophrenia.\r"
 }, 
 {
  ".I": "166025", 
  ".M": "Adult; Cerebral Ventricles/PA; Female; Human; Magnetic Resonance Imaging; Male; Schizophrenia/*DI; Temporal Lobe/*PA.\r", 
  ".A": [
   "Suddath", 
   "Casanova", 
   "Goldberg", 
   "Daniel", 
   "Kelsoe", 
   "Weinberger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Psychiatry 8907; 146(4):464-72\r", 
  ".T": "Temporal lobe pathology in schizophrenia: a quantitative magnetic resonance imaging study.\r", 
  ".U": "89190987\r", 
  ".W": "Although numerous studies have confirmed the presence of larger cerebral ventricles in schizophrenia, the locus of tissue loss remains elusive. By analyzing magnetic resonance scans with computerized image analysis, the authors determined gray and white matter volumes in the temporal lobes and prefrontal regions of 17 patients with schizophrenia and 17 age- and sex-matched normal subjects. The volume of temporal lobe gray matter was 20% smaller in the patients than in the control subjects. The lateral ventricular volume was 67% larger in the patients and, when normalized for brain size, correlated inversely with the volume of temporal lobe gray matter.\r"
 }, 
 {
  ".I": "166026", 
  ".M": "Adult; Depressive Disorder/PP; Dexamethasone/DU; Female; Follow-Up Studies; Human; Hydrocortisone/BL; Hypothalamo-Hypophyseal System/*PP; Male; Middle Age; Pituitary-Adrenal System/*PP; Prognosis; Psychotic Disorders/DI/*PP; Schizophrenia/PP; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Coryell", 
   "Zimmerman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Psychiatry 8907; 146(4):473-7\r", 
  ".T": "HPA axis hyperactivity and recovery from functional psychoses [see comments]\r", 
  ".U": "89190988\r", 
  ".W": "Some patients with functional psychoses follow a chronic, deteriorating course and others recover; at present clinicians have essentially no established factors beyond diagnosis and chronicity to predict which course a psychotic patient might follow. Because data on diagnostic specificity suggested that the dexamethasone suppression test might provide another, much needed prognostic factor, the authors administered these tests to 98 consecutively admitted patients with nonmanic psychoses. High postdexamethasone cortisol levels (6 micrograms/dl or higher) at baseline predicted recovery from psychosis at 1 year, independent of episode chronicity and diagnosis. Diagnosis did not correspond well to test results but was itself an important predictor.\r"
 }, 
 {
  ".I": "166027", 
  ".M": "Adolescence; Child; Depressive Disorder/*PX; Female; Human; Mental Disorders/PX; Mothers/*PX; Social Adjustment; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Lee", 
   "Gotlib"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Psychiatry 8907; 146(4):478-83\r", 
  ".T": "Clinical status and emotional adjustment of children of depressed mothers.\r", 
  ".U": "89190989\r", 
  ".W": "The authors compared children (ages 7-13 years) of unipolar depressed mothers with children of nondepressed psychiatric patients, of nondepressed medical patients, and of nondepressed mothers in the community. The children's adjustment was rated by clinicians on the Child Adjustment Schedule and by the mothers on the Child Behavior Checklist. The highest proportion of clinically significant problems was found in the children of the depressed mothers. However, the overlap between the problems of these children and those of the children of the nondepressed psychiatric patients calls into question the formulation that children's adjustment difficulties are specific to parental depression.\r"
 }, 
 {
  ".I": "166028", 
  ".M": "Adolescence; Adolescent Behavior/*; Female; Human; Life Change Events/*; Male; Parents/*PX; Retrospective Studies; Substance Abuse/*PX; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Brown"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Psychiatry 8907; 146(4):484-9\r", 
  ".T": "Life events of adolescents in relation to personal and parental substance abuse.\r", 
  ".U": "89190990\r", 
  ".W": "The author examined the life events reported by 138 adolescents in relation to their own and their parents' alcohol and/or drug use. The 62 adolescents who were substance abusers reported more negative events involving deviance and emotional distress and evaluated the life events they experienced as less desirable than did the 76 nonabusing adolescents. Substance-abusing adolescents and the 31 nonabusing adolescents with substance-abusing parents experienced comparable numbers of stressful life experiences; however, the type and qualitative features of the events differed. Adolescents with substance abuse in only one family generation experienced more emotional distress than those with substance use patterns consistent across generations.\r"
 }, 
 {
  ".I": "166029", 
  ".M": "Adult; Borderline Personality Disorder/*PX; Case Report; Child; Child Abuse/*PX; Child Abuse, Sexual/PX; Female; Human; Male; Personality Disorders/*PX; Retrospective Studies; Support, U.S. Gov't, P.H.S.; Violence/*.\r", 
  ".A": [
   "Herman", 
   "Perry", 
   "van"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Psychiatry 8907; 146(4):490-5\r", 
  ".T": "Childhood trauma in borderline personality disorder [see comments]\r", 
  ".U": "89190991\r", 
  ".W": "Subjects with borderline personality disorder (N = 21) or borderline traits (N = 11) and nonborderline subjects with closely related diagnoses (N = 23) were interviewed in depth regarding experiences of major childhood trauma. Significantly more borderline subjects (81%) gave histories of such trauma, including physical abuse (71%), sexual abuse (68%), and witnessing serious domestic violence (62%); abuse histories were less common in those with borderline traits and least common in the subjects with no borderline diagnosis. These results demonstrate a strong association between a diagnosis of borderline personality disorder and a history of abuse in childhood.\r"
 }, 
 {
  ".I": "166030", 
  ".M": "Adult; Borderline Personality Disorder/GE; Depressive Disorder/*GE; Dexamethasone/DU; Female; Human; Male; Middle Age; Paranoid Personality Disorder/GE; Personality Disorders/*GE; Schizophrenia/*GE; Schizotypal Personality Disorder/GE.\r", 
  ".A": [
   "Coryell", 
   "Zimmerman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Psychiatry 8907; 146(4):496-502\r", 
  ".T": "Personality disorder in the families of depressed, schizophrenic, and never-ill probands.\r", 
  ".U": "89190992\r", 
  ".W": "In a blind family study of 176 probands with nonpsychotic major depression, psychotic major depression, schizophrenia, or no history of DSM-III disorders, only the relatives of depressed probands with mood-incongruent psychotic features had a risk for personality disorders higher than that for the relatives of never-ill probands. The authors did not find a high rate of borderline personality in relatives of depressed probands or of schizotypal personality disorder in relatives of probands with schizophrenia or any psychosis. However, depressed probands with normal dexamethasone test results had a significantly higher familial loading for the DSM-III cluster of histrionic, antisocial, borderline, and narcissistic personality disorders.\r"
 }, 
 {
  ".I": "166031", 
  ".M": "Adult; Antisocial Personality Disorder/CO/*TH; Counseling; Human; Male; Narcotic Dependence/CO/TH; Professional-Patient Relations/*; Prognosis; Psychotherapy/*/MT; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Gerstley", 
   "McLellan", 
   "Alterman", 
   "Woody", 
   "Luborsky", 
   "Prout"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Psychiatry 8907; 146(4):508-12\r", 
  ".T": "Ability to form an alliance with the therapist: a possible marker of prognosis for patients with antisocial personality disorder.\r", 
  ".U": "89190994\r", 
  ".W": "Antisocial personality disorder is generally perceived to be refractory to treatment, particularly psychotherapy. In this study, the ability of 48 patients with this disorder to form a working relationship with a psychotherapist or drug counselor was examined in relation to outcome of 24 weeks of treatment evaluated at 7-month follow-up. Some antisocial patients were able to form working relationships with their therapists, and there was a significant association between the ability to form such a relationship and treatment outcome. Measures of this ability, such as the Helping Alliance Questionnaire, may help identify antisocial patients who can benefit from psychotherapy.\r"
 }, 
 {
  ".I": "166032", 
  ".M": "Adult; Anxiety Disorders/*PP; Electroencephalography/*; Fear/*PH; Female; Human; Male; Middle Age; Panic/*PH; Sensation; Temporal Lobe/PP.\r", 
  ".A": [
   "Stein", 
   "Uhde"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Psychiatry 8907; 146(4):517-20\r", 
  ".T": "Infrequent occurrence of EEG abnormalities in panic disorder.\r", 
  ".U": "89190996\r", 
  ".W": "EEG abnormalities have been frequently reported in patients with panic disorder, although controlled studies are lacking. The authors examined the EEGs of 35 consecutively evaluated, medication-free patients with panic disorder and found that only five (14%) had nonspecific abnormal EEGs and none displayed EEG evidence supportive of an ictal process. The presence or absence of EEG abnormalities was not significantly associated with the presence or absence of psychosensory symptoms. Although it is not likely that panic disorder is an epileptiform disorder, temporal lobe and limbic structures probably play a major role in the pathophysiology of panic.\r"
 }, 
 {
  ".I": "166033", 
  ".M": "Adolescence; Adolescent, Hospitalized/PX; Aggression/*PX; Comparative Study; Female; Human; Male; Mental Disorders/PX; Psychotic Disorders/*PX; Self Mutilation/PX; Sex Factors; Suicide, Attempted/PX.\r", 
  ".A": [
   "Delga", 
   "Heinssen", 
   "Fritsch", 
   "Goodrich", 
   "Yates"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Psychiatry 8907; 146(4):521-5\r", 
  ".T": "Psychosis, aggression, and self-destructive behavior in hospitalized adolescents.\r", 
  ".U": "89190997\r", 
  ".W": "The authors studied the history of aggressive and self-destructive behaviors in psychotic and nonpsychotic hospitalized adolescents (N = 137). A multidimensional measure of self- and other-directed aggression was retrospectively applied to each patient's social and developmental history. Nonsignificant gender and diagnostic differences were obtained on ratings of violence and suicide. Broader definitions of internal and external aggression yielded nonsignificant diagnostic differences, but gender differences were observed on both internal and external aggression measures. Females displayed greater internal aggression, and males reported higher external aggression scores. These results, compared to those of other investigators, suggest the importance of social and cultural variables in understanding adolescent psychosis and aggression.\r"
 }, 
 {
  ".I": "166034", 
  ".M": "Chronic Disease; Hallucinations/*CO; Human; Schizophrenia/*CO; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Visual Perception.\r", 
  ".A": [
   "Bracha", 
   "Wolkowitz", 
   "Lohr", 
   "Karson", 
   "Bigelow"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Psychiatry 8907; 146(4):526-8\r", 
  ".T": "High prevalence of visual hallucinations in research subjects with chronic schizophrenia.\r", 
  ".U": "89190998\r", 
  ".W": "The authors examined the prevalence of visual hallucinations in severely ill hospitalized research subjects with carefully diagnosed chronic schizophrenia and found it to be high. A chart review of 100 discharged subjects revealed documentation of visual hallucinations in 32%, and a prospective examination of 43 additional subjects revealed a history of visual hallucinations in 56% (N = 24). Also, the fact that in 43% of the patients with visual hallucinations the history of visual hallucinations was first documented during the research ward work-up suggests that clinicians frequently do not inquire about visual hallucinations in patients with chronic schizophrenia.\r"
 }, 
 {
  ".I": "166035", 
  ".M": "Adult; Affective Symptoms/CI; Age Factors; Aged; Aged, 80 and over; Benzodiazepines/*AE/PK; Female; Half-Life; Human; Male; Middle Age; Substance Withdrawal Syndrome/*PP; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Schweizer", 
   "Case", 
   "Rickels"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Psychiatry 8907; 146(4):529-31\r", 
  ".T": "Benzodiazepine dependence and withdrawal in elderly patients [see comments]\r", 
  ".U": "89190999\r", 
  ".W": "Severity of withdrawal symptoms and clinical outcome were compared in 19 elderly and 22 younger benzodiazepine-dependent patients matched for benzodiazepine half-life, dosage, and duration of treatment. During gradual taper of benzodiazepine doses, the elderly patients showed significantly less severe withdrawal symptoms on several clinical measures and a comparably favorable outcome. Approximately half of each group remained benzodiazepine free for at least 4 weeks. Both groups of patients tolerated drug discontinuation without serious consequences such as seizures or psychosis. Tapered benzodiazepine withdrawal did not appear to be more risky for the elderly group than for the younger patients.\r"
 }, 
 {
  ".I": "166036", 
  ".M": "Adolescence; Adult; Autism, Infantile/*DI; Brain/*PA; Cerebral Ventricles/PA; Child; Child, Preschool; Female; Human; Magnetic Resonance Imaging/*; Male; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Garber", 
   "Ritvo", 
   "Chiu", 
   "Griswold", 
   "Kashanian", 
   "Freeman", 
   "Oldendorf"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Psychiatry 8907; 146(4):532-4\r", 
  ".T": "A magnetic resonance imaging study of autism: normal fourth ventricle size and absence of pathology.\r", 
  ".U": "89191000\r", 
  ".W": "Magnetic resonance imaging did not diagnose neuropathology in 15 autistic patients. Measurements of the midsagittal area and volume of the fourth ventricle did not differ between these patients and matched control subjects.\r"
 }, 
 {
  ".I": "166037", 
  ".M": "Adult; Case Report; Cocaine/*/AD; Depressive Disorder/*CO; Human; Male; Seasons/*; Self Medication/PX; Substance Abuse/*ET.\r", 
  ".A": [
   "Satel", 
   "Gawin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Psychiatry 8907; 146(4):534-5\r", 
  ".T": "Seasonal cocaine abuse.\r", 
  ".U": "89191001\r", 
  ".W": "The authors describe two patients with seasonal affective disorder characterized by fluctuations in cocaine craving that paralleled seasonal dysphoria. This extends the range of axis I disorders associated with cocaine self-administration.\r"
 }, 
 {
  ".I": "166038", 
  ".M": "Adult; Aged; Benzodiazepines/*AE; Carbamazepine/*TU; Female; Human; Male; Substance Withdrawal Syndrome/*DT.\r", 
  ".A": [
   "Ries", 
   "Roy-Byrne", 
   "Ward", 
   "Neppe", 
   "Cullison"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Psychiatry 8907; 146(4):536-7\r", 
  ".T": "Carbamazepine treatment for benzodiazepine withdrawal.\r", 
  ".U": "89191002\r", 
  ".W": "Nine patients were given carbamazepine before rapid discontinuation of benzodiazepines. Most patients had had long-term benzodiazepine treatment and had abused benzodiazepines; five had taken high doses. All patients tolerated rapid discontinuation well and none developed significant withdrawal symptoms.\r"
 }, 
 {
  ".I": "166039", 
  ".M": "Adolescence; Adult; Alcoholism/*PP; Emotions/DE; Human; Male; Middle Age; Physostigmine/*PD; Pulse/DE; Receptors, Cholinergic/*PH; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Janowsky", 
   "Risch", 
   "Irwin", 
   "Schuckit"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Psychiatry 8907; 146(4):538-9\r", 
  ".T": "Behavioral hyporeactivity to physostigmine in detoxified primary alcoholics.\r", 
  ".U": "89191003\r", 
  ".W": "Changes in anergia/inhibition, mood, and pulse rate induced by intravenous physostigmine were significantly less pronounced in 26 patients with primary alcoholism than in 36 normal control subjects. These results suggest possible abnormalities in central cholinergic functioning in primary alcoholics.\r"
 }, 
 {
  ".I": "166040", 
  ".M": "Case Report; Clomipramine/*AE; Female; Human; Middle Age; Photosensitivity Disorders/*CI; Skin Pigmentation/*DE.\r", 
  ".A": [
   "Tunca", 
   "Tunca", 
   "Dilsiz", 
   "Bayol", 
   "Hancioglu"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Psychiatry 8907; 146(4):552-3\r", 
  ".T": "Clomipramine-induced pseudocyanotic pigmentation [letter]\r", 
  ".U": "89191005\r"
 }, 
 {
  ".I": "166041", 
  ".M": "Adult; Case Report; Cyclosporins/*AE; Female; Human; Methylphenidate/*TU; Organic Mental Disorders, Substance-Induced/*DT.\r", 
  ".A": [
   "Craven"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Psychiatry 8907; 146(4):553\r", 
  ".T": "Methylphenidate for cyclosporine-associated organic mood disorder [letter]\r", 
  ".U": "89191006\r"
 }, 
 {
  ".I": "166042", 
  ".M": "Adult; Benzodiazepines/*TU; Case Report; Catatonia/*RA; Cerebellum/*RA; Human; Male.\r", 
  ".A": [
   "Clothier", 
   "Pazzaglia", 
   "Freeman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Psychiatry 8907; 146(4):553-4\r", 
  ".T": "Evaluation and treatment of catatonia [letter]\r", 
  ".U": "89191007\r"
 }, 
 {
  ".I": "166043", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Adult; Case Report; Delusions/*DT; Human; Male; Pimozide/*TU.\r", 
  ".A": [
   "Holmes"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Psychiatry 8907; 146(4):554-5\r", 
  ".T": "Treatment of monosymptomatic hypochondriacal psychosis with pimozide in an AIDS patient [letter] [see comments]\r", 
  ".U": "89191008\r"
 }, 
 {
  ".I": "166044", 
  ".M": "Acquired Immunodeficiency Syndrome/*DI; Adult; Case Report; Delusions/*CO; False Positive Reactions; Human; Male.\r", 
  ".A": [
   "Black"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Psychiatry 8907; 146(4):555-6\r", 
  ".T": "Testing of persons at low risk for AIDS [letter]\r", 
  ".U": "89191009\r"
 }, 
 {
  ".I": "166045", 
  ".M": "Acquired Immunodeficiency Syndrome/*; Adult; Aged; Case Report; Delusions/*CO; Human; Male; Suicide, Attempted/PX.\r", 
  ".A": [
   "Seymour"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Psychiatry 8907; 146(4):556\r", 
  ".T": "Delusions of having AIDS [letter]\r", 
  ".U": "89191010\r"
 }, 
 {
  ".I": "166046", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Adult; Female; Human; Male; Military Personnel/PX; Sex Factors; Suicide, Attempted/*EP; United States.\r", 
  ".A": [
   "Brown", 
   "Rundell"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Psychiatry 8907; 146(4):556-7\r", 
  ".T": "Suicidal tendencies in women with human immunodeficiency virus infection [letter] [published erratum appears in Am J Psychiatry 1989 Jun;146(6):818]\r", 
  ".U": "89191011\r"
 }, 
 {
  ".I": "166047", 
  ".M": "Benztropine/AA/TU; Cyproheptadine/*TU; Human; Male; Movement Disorders/*DT.\r", 
  ".A": [
   "Bacher", 
   "Lewis", 
   "Field"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Psychiatry 8907; 146(4):557-8\r", 
  ".T": "Cyproheptadine in movement disorders [letter]\r", 
  ".U": "89191013\r"
 }, 
 {
  ".I": "166048", 
  ".M": "Adolescence; Human; Stress Disorders, Post-Traumatic/*CO; Suicide, Attempted/*PX.\r", 
  ".A": [
   "Crumley"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Psychiatry 8907; 146(4):558\r", 
  ".T": "PTSD and suicide attempts by adolescents [letter]\r", 
  ".U": "89191014\r"
 }, 
 {
  ".I": "166049", 
  ".M": "Adult; Agoraphobia/DT; Anxiety Disorders/*DT; Carbamazepine/*TU; Fear/*DE; Female; Human; Male; Middle Age; Panic/*DE.\r", 
  ".A": [
   "Tondo", 
   "Burrai", 
   "Scamonatti", 
   "Toccafondi", 
   "Poddighe", 
   "Minnai", 
   "Tundo", 
   "Floris"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Psychiatry 8907; 146(4):558-9\r", 
  ".T": "Carbamazepine in panic disorder [letter]\r", 
  ".U": "89191015\r"
 }, 
 {
  ".I": "166050", 
  ".M": "Agoraphobia/*EP; Fear/*; Human; Panic/*; Phobic Disorders/*EP; United States.\r", 
  ".A": [
   "Pollard", 
   "Bronson", 
   "Kenney"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Psychiatry 8907; 146(4):559\r", 
  ".T": "Prevalence of agoraphobia without panic in clinical settings [letter]\r", 
  ".U": "89191016\r"
 }, 
 {
  ".I": "166051", 
  ".M": "Human; Substance Dependence/*DI; Tranquilizing Agents, Major/*.\r", 
  ".A": [
   "Breggin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Psychiatry 8907; 146(4):560\r", 
  ".T": "Addiction to neuroleptics? [letter] [see comments]\r", 
  ".U": "89191017\r"
 }, 
 {
  ".I": "166052", 
  ".M": "Anxiety Disorders/*PX; Fear/*; Human; Panic/*.\r", 
  ".A": [
   "Furlong"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Psychiatry 8907; 146(4):560\r", 
  ".T": "Antecedents of \"spontaneous\" panic attacks [letter]\r", 
  ".U": "89191018\r"
 }, 
 {
  ".I": "166053", 
  ".M": "Depressive Disorder/*DI; Human; Nomenclature; Semantics.\r", 
  ".A": [
   "Liebowitz"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Psychiatry 8907; 146(4):560-1\r", 
  ".T": "Should \"depression\" be dropped the way \"neurosis\" was? [letter]\r", 
  ".U": "89191019\r"
 }, 
 {
  ".I": "166054", 
  ".M": "Attitude to Health/*; Human; Islam/*; Mental Disorders/*; Religion and Medicine/*.\r", 
  ".A": [
   "Mobaraky"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Psychiatry 8907; 146(4):561\r", 
  ".T": "Islamic view of mental disorders [letter]\r", 
  ".U": "89191020\r"
 }, 
 {
  ".I": "166055", 
  ".M": "Human; Prognosis; Psychotic Disorders/*DI.\r", 
  ".A": [
   "Ciccone"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Psychiatry 8907; 146(4):561-2\r", 
  ".T": "Refinement of the diagnosis of schizophreniform disorder [letter] [published erratum appears in Am J Psychiatry 1989 Jul;146(7):950]\r", 
  ".U": "89191021\r"
 }, 
 {
  ".I": "166056", 
  ".M": "Antidepressive Agents/*AD; Depressive Disorder/*DT; Dose-Response Relationship, Drug; Human.\r", 
  ".A": [
   "Meterissian", 
   "Bradwejn"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Psychiatry 8907; 146(4):562\r", 
  ".T": "Adequate trials of pharmacotherapy [letter]\r", 
  ".U": "89191022\r"
 }, 
 {
  ".I": "166057", 
  ".M": "Child Abuse, Sexual/*; Child Welfare/*; Child, Preschool; Female; Human.\r", 
  ".A": [
   "James"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Psychiatry 8907; 146(4):564\r", 
  ".T": "Child protection workers' role in erroneous allegations of child abuse [letter]\r", 
  ".U": "89191024\r"
 }, 
 {
  ".I": "166059", 
  ".M": "Clinical Competence/*; Human; Private Practice/*; Psychotherapy/*.\r", 
  ".A": [
   "Sonnenberg"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Psychiatry 8907; 146(4):565-6\r", 
  ".T": "Role of clinical skill in maintaining a private practice [letter]\r", 
  ".U": "89191026\r"
 }, 
 {
  ".I": "166060", 
  ".M": "Human; Mental Disorders/*DI; Personality Disorders/DI; Politics; Psychological Theory.\r", 
  ".A": [
   "Widiger", 
   "Spitzer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Psychiatry 8907; 146(4):566-7\r", 
  ".T": "Criticisms of DSM-III-R [letter]\r", 
  ".U": "89191028\r"
 }, 
 {
  ".I": "166061", 
  ".M": "Anxiety Disorders/*CI; Depressive Disorder/*DT; Fear/*DE; Human; Imipramine/*AE; Panic/*DE.\r", 
  ".A": [
   "Ciccone"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Psychiatry 8907; 146(4):568\r", 
  ".T": "Relationship between anxiety and depression [letter]\r", 
  ".U": "89191029\r"
 }, 
 {
  ".I": "166062", 
  ".M": "Anxiety Disorders/*CO; Depressive Disorder/*CO; Human; Longitudinal Studies; Personality Disorders/*CO.\r", 
  ".A": [
   "Reich"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Psychiatry 8907; 146(4):568-9\r", 
  ".T": "State versus trait in mental disorders [letter]\r", 
  ".U": "89191030\r"
 }, 
 {
  ".I": "166063", 
  ".M": "Dexamethasone/*BL; Human; Hypothalamo-Hypophyseal System/*PP; Pituitary-Adrenal System/*PP.\r", 
  ".A": [
   "Hunt", 
   "Johnson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Psychiatry 8907; 146(4):569-70\r", 
  ".T": "Plasma dexamethasone levels and disagreement between the DST and other markers of HPA axis function [letter]\r", 
  ".U": "89191031\r"
 }, 
 {
  ".I": "166064", 
  ".M": "Brain Chemistry/*; Human; Mental Disorders/*ET; Somatoform Disorders/*DI.\r", 
  ".A": [
   "Schwartz"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Psychiatry 8907; 146(4):570-1\r", 
  ".T": "\"Somatization\" of psychiatric disorders [letter]\r", 
  ".U": "89191032\r"
 }, 
 {
  ".I": "166065", 
  ".M": "Case Report; Depressive Disorder/TH; Human; Male; Malpractice/*; Psychoanalytic Therapy/*; United States.\r", 
  ".A": [
   "Klerman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Psychiatry 8907; 146(4):571\r", 
  ".T": "Efficacy of psychoanalysis and psychoanalytically oriented psychotherapy [letter]\r", 
  ".U": "89191033\r"
 }, 
 {
  ".I": "166066", 
  ".M": "Alcoholics Anonymous/*; Human; Psychotropic Drugs/*TU.\r", 
  ".A": [
   "Horst"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Psychiatry 8907; 146(4):572\r", 
  ".T": "Citation for position of Alcoholics Anonymous on psychotropic medications [letter]\r", 
  ".U": "89191034\r"
 }, 
 {
  ".I": "166067", 
  ".M": "New York; Quality of Health Care/*TD.\r", 
  ".A": [
   "Morehead"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Am J Public Health 8907; 79(4):415-6\r", 
  ".T": "Assessing quality of care: another step forward [editorial]\r", 
  ".U": "89191058\r"
 }, 
 {
  ".I": "166068", 
  ".M": "Delivery of Health Care/OG; International Cooperation; Public Health/*TD; United States.\r", 
  ".A": [
   "Walker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Public Health 8907; 79(4):419-23\r", 
  ".T": "Public health and the new national effort.\r", 
  ".U": "89191059\r"
 }, 
 {
  ".I": "166070", 
  ".M": "Acquired Immunodeficiency Syndrome/*PC; Adult; Attitude to Health/*; Female; Health Policy/LJ; Human; Male; Middle Age; Quebec; Questionnaires; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Allard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Public Health 8907; 79(4):448-52\r", 
  ".T": "Beliefs about AIDS as determinants of preventive practices and of support for coercive measures.\r", 
  ".U": "89191065\r", 
  ".W": "We performed a telephone survey to explore relations between knowledge, beliefs (as defined in the Health Belief Model) and reported AIDS-preventive practices in a sample of 1,072 persons ages 18-65, living in the Montreal health region. AIDS-preventive practices were more frequent among the young or single, and among those with one of four health beliefs: perceiving oneself as particularly susceptible to AIDS, perceiving the disease as particularly severe, perceiving it as particularly amenable to prevention, and having a strong general health motivation. Support for coercive measures to control the AIDS epidemic was widespread but was stronger among the less educated, married people, and those with a high level of one of the following beliefs about AIDS: perceived severity, susceptibility, curability, or barriers to treatment. AIDS-preventive practices and support for coercion under epidemic conditions share their most important modifiable determinants: perceived severity of AIDS and perceived susceptibility to it. This finding suggests that emphasizing them, as is done so often in public educational campaigns about AIDS, may indeed promote preventive practices, but may also unwittingly increase support for coercive measures toward people with the disease or at high risk of it.\r"
 }, 
 {
  ".I": "166071", 
  ".M": "Acquired Immunodeficiency Syndrome/*PC; Adult; Contraceptive Devices, Male/*; Female; Health Promotion/*MT; Human; Male; Middle Age; Patient Education/*MT; Sexually Transmitted Diseases/*PC; Support, Non-U.S. Gov't; United States; Videotape Recording.\r", 
  ".A": [
   "Solomon", 
   "DeJong"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Public Health 8907; 79(4):453-8\r", 
  ".T": "Preventing AIDS and other STDs through condom promotion: a patient education intervention.\r", 
  ".U": "89191066\r", 
  ".W": "We report on two studies that assessed the impact of a soap-opera style videotape on inner-city STD (sexually transmitted disease) patients' knowledge about and attitudes toward condom use, and willingness to redeem coupons for free condoms. Subjects in the first study who viewed the videotape (and participated in a brief oral recall session) had higher knowledge scores and more accepting attitudes than subjects who did not (knowledge test means of 11.1 versus 7.9, attitude index means of 13.0 versus 11.3). The intervention was most effective among those who were relatively poorly educated and, to a lesser extent, among those who reported less frequent use of condoms and fewer sex partners. In the second study, intervention group subjects were more likely than control group subjects to redeem coupons. Both groups exhibited a high level of interest in the free condoms. We argue that education and accessibility to free condoms can increase condom use and that health care providers have a vital role in promoting this form of STD prevention.\r"
 }, 
 {
  ".I": "166072", 
  ".M": "Adolescence; Adult; Cocaine; Disease Outbreaks/*; Female; Hepatitis A/*EP/TM; Human; Male; Marijuana Smoking; Methamphetamine; Middle Age; Oklahoma; Substance Abuse/*CO.\r", 
  ".A": [
   "Harkess", 
   "Gildon", 
   "Istre"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Public Health 8907; 79(4):463-6\r", 
  ".T": "Outbreaks of hepatitis A among illicit drug users, Oklahoma, 1984-87 [see comments]\r", 
  ".U": "89191068\r", 
  ".W": "Transmission of hepatitis A has been described in many settings, although few outbreaks have been reported among illicit drug users. We report six unrelated outbreaks of hepatitis A among users of marijuana and intravenously administered methamphetamine. Although the exact mode of transmission could not be determined, practices associated with illicit drug use may have facilitated transmission of hepatitis A. These outbreaks and other recent information indicate that illicit drug users may be at increased risk of acquiring hepatitis A infection.\r"
 }, 
 {
  ".I": "166074", 
  ".M": "Adolescence; Adult; Aged; Blacks; Female; Human; Male; Mass Screening; Middle Age; Risk Factors; Socioeconomic Factors; Syphilis/*EH/PC; Syphilis Serodiagnosis/*; United States; Whites.\r", 
  ".A": [
   "Hahn", 
   "Magder", 
   "Aral", 
   "Johnson", 
   "Larsen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Public Health 8907; 79(4):467-70\r", 
  ".T": "Race and the prevalence of syphilis seroreactivity in the United States population: a national sero-epidemiologic study.\r", 
  ".U": "89191070\r", 
  ".W": "We used the 1978 National Health and Nutrition Examination Survey to examine the prevalence of positive syphilis serologies in the US population. Analysis of risk markers--gender, age, marital status, education, income, and residence--indicates that all except gender are associated with syphilis seroreactivity, independent of race. Controlling for associated risk markers, the Black-White odds ratio of syphilis seroreactivity is 4.7 (95% CI = 2.7, 8.2). Current knowledge of racial differences in sexual and health care behavior does not explain the Black-White difference in the prevalence of syphilis seroreactivity.\r"
 }, 
 {
  ".I": "166075", 
  ".M": "Adolescence; Adult; Antibodies, Viral/AN/BI; British Columbia; Child; Child, Preschool; Disease Outbreaks/*PC; Hemagglutination Inhibition Tests; Human; IgM/AN/BI; Measles/*EP/IM/PC; Measles Vaccine/*IM; Neutralization Tests; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Mathias", 
   "Meekison", 
   "Arcand", 
   "Schechter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Public Health 8907; 79(4):475-8\r", 
  ".T": "The role of secondary vaccine failures in measles outbreaks.\r", 
  ".U": "89191072\r", 
  ".W": "An outbreak of measles in 1985-86 in a community where measles vaccine trials had been carried out from 1974-76 allowed the assessment of the role of secondary vaccine failures in previously immunized children. A total of 188 children from the vaccine trial were followed. Of these, 175 seroconverted initially while 13 (6 per cent) required re-immunization (primary failure). A total of 13 cases of measles, eight of which were laboratory and/or physician-confirmed, were reported in this cohort. Of these, nine cases occurred in the 175 subjects who had hemagglutination inhibition test (HI) and neutralizing antibody responses following the initial immunization. These nine cases represent secondary vaccine failures. An additional four cases occurred in the 13 subjects with primary vaccine failure. We conclude that secondary vaccine failures occur and that while primary failures account for most cases, secondary vaccine failures contribute to the occurrence of measles cases in an epidemic. A booster dose of measles vaccine may be necessary to reduce susceptibility to a sufficiently low level to allow the goal of measles elimination to be achieved.\r"
 }, 
 {
  ".I": "166076", 
  ".M": "Child Day Care Centers/*; Child, Preschool; Cohort Studies; Female; Group Practice, Prepaid/EC; Human; Infant; Infant, Newborn; Male; Morbidity/*; Prospective Studies; Risk Factors; Tennessee.\r", 
  ".A": [
   "Bell", 
   "Gleiber", 
   "Mercer", 
   "Phifer", 
   "Guinter", 
   "Cohen", 
   "Epstein", 
   "Narayanan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Public Health 8907; 79(4):479-84\r", 
  ".T": "Illness associated with child day care: a study of incidence and cost.\r", 
  ".U": "89191073\r", 
  ".W": "We studied 843 children under 36 months of age enrolled in a prepaid health plan from September 1985 through March 1986, to identify characteristics of day care which might be risk factors for infection and to describe the resulting economic costs. Children cared for in their own home had a mean of 2.03 infections diagnosed during the study period. Adjusted rates of excess infection (95 per cent CI) for children cared for in other settings were: -.09 (-.73, .54) in relatives' homes; .10 (-.51, .71) in day care homes; .79 (.13, 1.45) in day care centers; .60 (-.24, 1.46) in mother's day out programs; and .66 (-.01, 1.34) in multiple settings. Children in day care centers were 4.5 times more likely to be hospitalized than those in other settings (95 per cent CI = 1.55, 13.00), primarily due to an increased rate of tympanostomy tube placement (relative risk 3.79, 95 per cent CI = 1.04, 13.36). The strongest predictor of illness risk was the number of other children in the room. The mean monthly cost of medical care was $32.94 for children in the highest risk settings compared with $19.78 for those in other settings. Illness in a child in our study accounted for 40 per cent of parental absenteeism from work; the mean number of days lost per month was 0.52 for parents of children in day care centers compared with 0.37 for those of children in other forms of full time care outside the home.\r"
 }, 
 {
  ".I": "166077", 
  ".M": "Child Day Care Centers/*; Child, Preschool; Diarrhea/EP/PS; Disease Outbreaks/*/PC; Feces/PS; Female; Giardiasis/DI/*EP/PC; Human; Infant; Male; Recurrence; Wisconsin.\r", 
  ".A": [
   "Steketee", 
   "Reid", 
   "Cheng", 
   "Stoebig", 
   "Harrington", 
   "Davis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Public Health 8907; 79(4):485-90\r", 
  ".T": "Recurrent outbreaks of giardiasis in a child day care center, Wisconsin.\r", 
  ".U": "89191074\r", 
  ".W": "In the 19-month period September 1983-March 1985, three outbreaks of giardiasis occurred in one large child day care center. Control measures instituted during each outbreak included case finding; pharmacologic treatment and follow-up testing of stool specimens for cases of giardia infection in day care children and staff, and their household contacts; facilitating and stressing personal and environmental hygiene, including altering diapering practices and teaching appropriate hand washing techniques. In the first, second, and third outbreaks, overall attack rates (stool analysis positive for Giardia lamblia) were determined for those persons with greater than or equal to 2 stool specimens submitted; attack rates in children were 47, 17, and 37 per cent, respectively; for tested staff, the rates were 35, 13, and 9 per cent; and for tested household contacts were 18, 9, and 5 per cent. Attack rates were highest for ambulatory diapered children, children attending the day care center greater than or equal to 40 hours per week, and children who were infected with G. lamblia in the most recent previous outbreak. Despite extensive efforts to identify cases, a cure rate of greater than 90 per cent in treated cases, and improvements in personal and environmental hygiene practices, G. lamblia infections recurred in outbreak proportions.\r"
 }, 
 {
  ".I": "166078", 
  ".M": "Acquired Immunodeficiency Syndrome/*PC/TM; Adult; Case Report; Confidentiality/*LJ; Female; Human; HIV Seropositivity/*CO; Male; Mental Retardation/*CO; Sex Behavior; Social Work/*; Support, Non-U.S. Gov't; United States.\r", 
  ".A": [
   "Kastner", 
   "Hickman", 
   "Bellehumeur"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Public Health 8907; 79(4):491-4\r", 
  ".T": "The provision of services to persons with mental retardation and subsequent infection with human immunodeficiency virus (HIV).\r", 
  ".U": "89191075\r", 
  ".W": "We present the first reported cases of individuals with mental retardation who have subsequently become infected with human immunodeficiency virus (HIV). The implications of this finding for agencies which provide services to persons with mental retardation are described. Where conflicts arise, the authors propose that ethical review committees provide consultation to service agencies who must ultimately determine how they will provide for the needs of their clients.\r"
 }, 
 {
  ".I": "166079", 
  ".M": "Epidemiologic Methods; Human; International Cooperation; Poliomyelitis/*CL/EP; United States.\r", 
  ".A": [
   "Sutter", 
   "Brink", 
   "Cochi", 
   "Kew", 
   "Orenstein", 
   "Biellik", 
   "Hinman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Public Health 8907; 79(4):495-8\r", 
  ".T": "A new epidemiologic and laboratory classification system for paralytic poliomyelitis cases.\r", 
  ".U": "89191076\r", 
  ".W": "An epidemiologic classification of paralytic poliomyelitis cases (ECPPC) has been in use in the United States since 1976. In 1985, this classification system was reviewed because of recent changes in the epidemiology of paralytic poliomyelitis and improved laboratory capability to definitively characterize poliovirus strains. An alternative classification system was devised, the epidemiologic and laboratory classification of paralytic polio cases (ELCPPC), that incorporated virus isolation and strain characterization with epidemiologic information. Reported paralytic poliomyelitis cases for 1980-86 were classified by both the ECPPC and the ELCPPC classification systems. The new ELCPPC system classified 91 per cent of the reported cases as vaccine-associated, while the ECPPC system classified only 71 per cent of the reported cases as vaccine-associated. The proposed classification system provides more specific and useful information particularly concerning vaccine-associated paralytic poliomyelitis.\r"
 }, 
 {
  ".I": "166080", 
  ".M": "Acquired Immunodeficiency Syndrome/PC; Adult; Contraceptive Devices, Male/*UT; Family Planning/*; Female; Health Promotion/*MT; Human; Knowledge, Attitudes, Practice/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Valdiserri", 
   "Arena", 
   "Proctor", 
   "Bonati"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Public Health 8907; 79(4):499-501\r", 
  ".T": "The relationship between women's attitudes about condoms and their use: implications for condom promotion programs.\r", 
  ".U": "89191077\r", 
  ".W": "A survey of 759 women attending contraceptive care clinics revealed that a majority of women endorsed condom use as an important way to reduce the spread of AIDS (acquired immunodeficiency syndrome); 82 per cent reported past use of condoms, but only 14 per cent reported using condoms in addition to another form of contraception to prevent infection with sexually transmitted pathogens, including HIV (human immunodeficiency virus). Acceptance of condom advertisement, perceived male and peer acceptance of condoms, and the effect of condom use on the enjoyment of sexual intercourse predicted condom use.\r"
 }, 
 {
  ".I": "166081", 
  ".M": "Acquired Immunodeficiency Syndrome/*PC; Adult; Homosexuality/*; Human; HIV Seropositivity/EP; Male; Middle Age; New York City; Risk Factors; Sex Behavior/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Martin", 
   "Garcia", 
   "Beatrice"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Public Health 8907; 79(4):501-3\r", 
  ".T": "Sexual behavior changes and HIV antibody in a cohort of New York City gay men.\r", 
  ".U": "89191078\r", 
  ".W": "A sample of 357 gay/bisexual men, ages 20 to 65, were interviewed in 1985 regarding their sexual patterns over the course of the AIDS (acquired immunodeficiency syndrome) epidemic. Within four months after the interview, men were tested for antibody to HIV (human immunodeficiency virus) and 36 per cent were found positive. Cessation of receptive anal intercourse was associated with HIV negative antibody status, (OR greater than 3.0). Reducing the number of sexual partners, becoming monogamous, or eliminating other forms of sexual contact were not related to risk of HIV.\r"
 }, 
 {
  ".I": "166082", 
  ".M": "Acquired Immunodeficiency Syndrome/*EP; Adult; Comparative Study; Female; Georgia; Human; Male; Middle Age; Sarcoma, Kaposi's/*EP; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Chow", 
   "Liff", 
   "Greenberg", 
   "Williams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Public Health 8907; 79(4):503-5\r", 
  ".T": "A comparison of acquired immunodeficiency syndrome and Kaposi's sarcoma incidence rates, Atlanta, 1983-86.\r", 
  ".U": "89191079\r", 
  ".W": "Recent temporal trends in incidence rates for acquired immunodeficiency syndrome (AIDS) and Kaposi's sarcoma were compared in metropolitan Atlanta, Georgia. From 1983 through 1986 the age-adjusted incidence rate of Kaposi's sarcoma among White males ages 25-49 increased 11-fold (2.2-24.4/100,000 person years). The annual incidence rate of AIDS increased ten-fold (11.3-113.3/100,000). These findings do not support earlier reports that the proportion of AIDS patients with Kaposi's sarcoma has decreased over time.\r"
 }, 
 {
  ".I": "166083", 
  ".M": "Adult; Chlamydia Infections/EH/EP/*PC; Family Planning/*; Female; Government Agencies/OG; Hawaii; Human; Mass Screening/*OG; Risk Factors; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Katz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Public Health 8907; 79(4):505-7\r", 
  ".T": "The Hawaii Chlamydia Network Project: a successful program incorporating close intra-agency cooperation.\r", 
  ".U": "89191080\r", 
  ".W": "The Hawaii State Department of Health's Chlamydia Network Project screened 272 asymptomatic females for chlamydia; 20 (7.4 per cent) were found to be positive. When interviewed, 75 per cent (15/20) of the cases gave information such that their sexual partner(s) could be located. Ninety per cent (14/16) of the locatable partners were brought to examination within seven days. Keys to success were the training of family planning clinic staff in STD (sexually transmitted disease) control methods, and close intra-agency cooperation.\r"
 }, 
 {
  ".I": "166084", 
  ".M": "Adult; Human; Mass Screening/*MT; New Mexico; Prisoners; Prisons/*; Skin Tests; Tuberculosis/*PC.\r", 
  ".A": [
   "Spencer", 
   "Morton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Public Health 8907; 79(4):507-9\r", 
  ".T": "Tuberculosis surveillance in a state prison system.\r", 
  ".U": "89191081\r", 
  ".W": "After four inmates at two New Mexico prisons converted their tuberculosis skin tests, a mass screening program was carried out at all the State's adult correctional facilities (2,240 inmates). Previously unknown converters were found with a disproportionally high per cent of converters (6.8 per cent and 6.3 per cent) and reactors (14.4 per cent and 12.2 per cent) at the first two prisons. No index cases were found. State policy has been revised to include two-stage skin testing of new inmates, annual testing thereafter, and screening of all new correctional staff.\r"
 }, 
 {
  ".I": "166085", 
  ".M": "Age Factors; Child, Preschool; Educational Status; Ethnic Groups; Female; Health/*; Human; Senegal; Socioeconomic Factors; Urban Health/*; Vaccination/*UT.\r", 
  ".A": [
   "Fassin", 
   "Jeannee"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Public Health 8907; 79(4):509-11\r", 
  ".T": "Immunization coverage and social differentiation in urban Senegal.\r", 
  ".U": "89191082\r", 
  ".W": "We studied sociocultural factors associated with immunization coverage among a random sample of 500 mothers in the underprivileged suburbs of Dakar, Senegal. Factors associated with immunization of children under age 5 were maternal educational level and socioeconomic conditions (especially husband's regular salary); maternal age on arrival in town was more influential than total number of resident years in town; no effect of ethnicity was evident.\r"
 }, 
 {
  ".I": "166086", 
  ".M": "Adult; Aged; Arizona; Diabetes Mellitus, Non-Insulin-Dependent/*EH/PC; Female; Human; Indians, North American/*; Male; Mass Screening/*; Middle Age; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Sugarman", 
   "Percy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Public Health 8907; 79(4):511-3\r", 
  ".T": "Prevalence of diabetes in a Navajo Indian community [published erratum appears in Am J Public Health 1989 Jun;79(6):690]\r", 
  ".U": "89191083\r", 
  ".W": "The age- and sex-adjusted prevalence of non-insulin-dependent diabetes mellitus (NIDDM) of 494 (76 per cent) Navajo adults living in a reservation community was 10.2 per cent, approximately 60 per cent greater than the estimated prevalence (6.4 per cent) in the general US population. The screening protocol utilized likely underestimates the prevalence of NIDDM in this population. A high proportion of Navajo people were overweight when compared to the general US population.\r"
 }, 
 {
  ".I": "166087", 
  ".M": "Costs and Cost Analysis; Emergency Service, Hospital/*EC; Hospitals, Proprietary/EC; Hospitals, Public/EC; Los Angeles; Medical Indigency/*EC; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Melnick", 
   "Mann", 
   "Golan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Public Health 8907; 79(4):514-6\r", 
  ".T": "Uncompensated emergency care in hospital markets in Los Angeles County.\r", 
  ".U": "89191084\r", 
  ".W": "A survey of hospital emergency rooms in Los Angeles County was conducted in March 1987. Analysis of the distribution of uninsured emergency care patients revealed that private hospitals play a significant frontline role in terms of entry into the hospital system for patients who are unable to pay--almost one-half of such patients were treated in the emergency rooms of private hospitals. Hospitals serving markets in which a higher proportion of residents had incomes below the poverty level provided a greater share of uncompensated emergency room services.\r"
 }, 
 {
  ".I": "166088", 
  ".M": "Adult; Exercise; Human; Life Style/*; Male; Middle Age; Obesity/*EP/ET; Physical Fitness; Smoking; Television/*; United States.\r", 
  ".A": [
   "Tucker", 
   "Friedman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Public Health 8907; 79(4):516-8\r", 
  ".T": "Television viewing and obesity in adult males.\r", 
  ".U": "89191085\r", 
  ".W": "We estimated the extent to which time spent watching television is associated with obesity and super-obesity among 6,138 employed adult males. After adjustment for age, smoking status, length of work week, measured physical fitness, and reported weekly hours of exercise, people who viewed TV more than three hours/day were twice as likely to be obese as those who viewed less than 1 hour/day. Those who viewed for 1 to 2 hours daily had a relative risk of 1.60 (1.21, 2.11). Physical fitness consistently confounded the associations between TV viewing and obesity/super-obesity, but the other control variables did not do so.\r"
 }, 
 {
  ".I": "166089", 
  ".M": "Midwifery/*LJ; United States.\r", 
  ".A": [
   "Myers", 
   "Myers-Ciecko"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Public Health 8907; 79(4):520\r", 
  ".T": "Professional midwifery [letter]\r", 
  ".U": "89191087\r"
 }, 
 {
  ".I": "166090", 
  ".M": "Midwifery/*LJ; United States.\r", 
  ".A": [
   "Starzyk"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Am J Public Health 8907; 79(4):520-1\r", 
  ".T": "Opportunities for lay midwifery practice [letter; comment]\r", 
  ".U": "89191088\r"
 }, 
 {
  ".I": "166091", 
  ".M": "Baseball/*; Human; Male; Social Identification; Sports/*; Support, U.S. Gov't, P.H.S.; Tobacco/*; Tobacco, Smokeless/*; United States.\r", 
  ".A": [
   "Sussman", 
   "Barovich"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Public Health 8907; 79(4):521-2\r", 
  ".T": "Smokeless tobacco: less seen at 1988 World Series [letter]\r", 
  ".U": "89191089\r"
 }, 
 {
  ".I": "166092", 
  ".M": "Acquired Immunodeficiency Syndrome/*PC; Adult; Female; Finland; Human; HIV Seropositivity/*EP; Male; Mass Screening/*; Middle Age.\r", 
  ".A": [
   "Ponka", 
   "Cantell", 
   "Kantanen", 
   "Leinikki", 
   "Vartiainen", 
   "Haikala", 
   "Hovi", 
   "Weckstrom"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Public Health 8907; 79(4):522\r", 
  ".T": "Community screening for HIV infection in Finland [letter]\r", 
  ".U": "89191090\r"
 }, 
 {
  ".I": "166093", 
  ".M": "Adult; Female; Human; Joint Instability/PP; Knee Injuries/*PP; Ligaments, Articular/*IN; Male; Proprioception/*; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Barrack", 
   "Skinner", 
   "Buckley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Sports Med 8907; 17(1):1-6\r", 
  ".T": "Proprioception in the anterior cruciate deficient knee.\r", 
  ".U": "89191119\r", 
  ".W": "Proprioception was quantified in a group of patients who had documented complete ACL tears. Threshold to detection of passive change in position of the knee was measured using a well-described test. Eleven patients with arthroscopically proven complete ACL tears and findings consistent with moderate to severe anterolateral rotatory instability were tested. Testing was done within the 30 degrees to 40 degrees range of knee flexion. Patients were blindfolded and the injured and uninjured knees were tested in random sequence so that the normal knee could serve as an internal control. Testing was also done in a blind manner, i.e., the examiner did not know which knee had been injured. An age-matched control group underwent identical testing. Potentially significant variables such as age, time from injury, and degree of rehabilitation as measured by thigh circumference and isokinetic testing of the knee were included in a multivariate analysis. Control subjects demonstrated virtually identical threshold values between their two knees, the mean variation being less than 2%. The test group, however, showed a significantly higher mean threshold value for the injured versus the noninjured knee (P less than 0.01), the mean variation being over 25%. Multivariate analysis demonstrated that changes recorded in the proprioception of the injured knee were attributable to the loss of the ACL rather than to other variables. Patients who have complete ACL tears and moderate to severe rotatory instability may also experience a decline in proprioceptive function of their knee.\r"
 }, 
 {
  ".I": "166094", 
  ".M": "Adolescence; Adult; Arthroscopy; Athletic Injuries/TH; Follow-Up Studies; Human; Joint Instability/RH/*SU; Knee Injuries/RH/*SU; Ligaments, Articular/*SU; Methods; Middle Age.\r", 
  ".A": [
   "Durkan", 
   "Wynne", 
   "Haggerty"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Sports Med 8907; 17(1):112-7\r", 
  ".T": "Extraarticular reconstruction of the anterior cruciate ligament insufficient knee. A long-term analysis of the Ellison procedure.\r", 
  ".U": "89191121\r", 
  ".W": "This paper reports an analysis for treatment of anterolateral rotatory instability by the Ellison procedure, a technique involving rerouting a portion of the iliotibial band posterior to the fibular collateral ligament. A detailed description of the operative procedure is presented. One hundred four patients were evaluated for subjective improvement. The average length of followup was 51 months (range, 24 to 100 months). Eighty-one patients (80%) had a good or excellent result, 15 patients (14%) were rated fair, and 6 patients (6%) were rated poor. Sixty-three patients returned for a detailed clinical examination (average followup was 53 months; range, 24 to 100 months). An excellent or good objective rating was achieved in 49 patients (78%). Ten patients (16%) were rated as fair, and four patients (6%) were rated as failures. We recommend the Ellison procedure for the recreational athlete as a safe and effective mode of treatment for anterolateral rotatory instability.\r"
 }, 
 {
  ".I": "166095", 
  ".M": "Adolescence; Adult; Ankle Joint/*IN/PH; Braces; Equilibrium/*; Female; Human; Joint Instability/*PP/RH; Knee Joint/PH; Leg/PH; Male; Posture.\r", 
  ".A": [
   "Friden", 
   "Zatterstrom", 
   "Lindstrand", 
   "Moritz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Sports Med 8907; 17(1):118-22\r", 
  ".T": "A stabilometric technique for evaluation of lower limb instabilities.\r", 
  ".U": "89191122\r", 
  ".W": "Stabilometry is a technique designed to register postural equilibrium control. This investigation used a computerized strain gauge force plate to measure sway movements in the frontal plane with the patient standing on one leg. Fifty-five young healthy individuals were studied as a reference group and to determine the reproducibility of the method. The clinical population consisted of 14 patients with unilateral injuries to the lateral ligaments of the ankle. These were measured, both with and without an ankle brace. The different parameters used to describe the body sway could well discriminate between the injured and the uninjured leg. When the brace was used the effect was obvious and none of the parameters showed any significant difference compared to the uninjured leg.\r"
 }, 
 {
  ".I": "166096", 
  ".M": "Animal; Cats; Muscle Contraction; Muscles/*PH; Pressure; Tourniquets/*AE.\r", 
  ".A": [
   "Gersoff", 
   "Ruwe", 
   "Jokl", 
   "Panjabi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Sports Med 8907; 17(1):123-7\r", 
  ".T": "The effect of tourniquet pressure on muscle function.\r", 
  ".U": "89191123\r", 
  ".W": "The adverse effects of excessive tourniquet pressure on underlying muscle were studied using a cat model. A direct effect of the magnitude of tourniquet pressure on the degree of muscle disability was observed. The effect of direct pressure on the muscle may contribute to the postoperative weakness seen in the quadriceps muscle. Our data, in conjunction with the results of other studies that correlate certain tourniquet times and pressures with potential adverse effects, suggest that the selection of an appropriate tourniquet pressure and duration will minimize the development of clinically significant complications.\r"
 }, 
 {
  ".I": "166097", 
  ".M": "Acromioclavicular Joint/IN; Adult; Case Report; Clavicle/*IN; Fractures, Ununited/*ET; Human; Ligaments/*SU; Male; Polyethylene Terephthalate/*AE; Prosthesis/*AE; Repetition Strain Injury/*ET.\r", 
  ".A": [
   "Dust", 
   "Lenczner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Sports Med 8907; 17(1):128-9\r", 
  ".T": "Stress fracture of the clavicle leading to nonunion secondary to coracoclavicular reconstruction with Dacron.\r", 
  ".U": "89191124\r", 
  ".W": "We have reported the case of a nonunion of a clavicle fracture in which the Dacron had eroded the bone and acted as a stress riser contributing to the fracture. The Dacron then became interposed in the fracture site preventing union.\r"
 }, 
 {
  ".I": "166098", 
  ".M": "Adult; Atrophy; Baseball/*; Case Report; Human; Male; Muscles/*PA; Nerve Compression Syndromes/ET; Pain/*ET; Shoulder Joint/*PP; Sports/*.\r", 
  ".A": [
   "Bryan", 
   "Wild"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Sports Med 8907; 17(1):130-1\r", 
  ".T": "Isolated infraspinatus atrophy. A common cause of posterior shoulder pain and weakness in throwing athletes? [see comments]\r", 
  ".U": "89191125\r"
 }, 
 {
  ".I": "166099", 
  ".M": "Adult; Athletic Injuries/*SU; Case Report; Fractures, Closed/DI/RH/*SU; Human; Male; Skiing; Tibial Fractures/DI/RH/*SU.\r", 
  ".A": [
   "Sullivan", 
   "Dines", 
   "Hershon", 
   "Rose"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Sports Med 8907; 17(1):132-3\r", 
  ".T": "Natural history of a type III fracture of the intercondylar eminence of the tibia in an adult. A case report.\r", 
  ".U": "89191126\r"
 }, 
 {
  ".I": "166100", 
  ".M": "Follow-Up Studies; Human; Knee Injuries/*SU; Knee Joint/*PP; Ligaments, Articular/PP/*SU; Tendons, Para-Articular/SU.\r", 
  ".A": [
   "Gold"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Am J Sports Med 8907; 17(1):134\r", 
  ".T": "A biomechanical analysis of anterior cruciate ligament reconstruction with patellar tendon--a two year followup [letter; comment]\r", 
  ".U": "89191127\r"
 }, 
 {
  ".I": "166101", 
  ".M": "Human; Ligaments, Articular/*PP; Pain/ET; Sprains and Strains/*ET/PP.\r", 
  ".A": [
   "Casscells"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Am J Sports Med 8907; 17(1):134-5\r", 
  ".T": "Tibial collateral ligament bursitis [letter; comment]\r", 
  ".U": "89191129\r"
 }, 
 {
  ".I": "166102", 
  ".M": "Adolescence; Adult; Aged; Ankle Joint/*PA/RA/SU; Arthroscopy/*/AE/MT; Child; Female; Follow-Up Studies; Human; Intraoperative Period; Joint Diseases/PA/SU; Joint Loose Bodies/SU; Male; Middle Age; Osteoarthritis/SU; Support, Non-U.S. Gov't; Synovitis/SU; Talus/SU.\r", 
  ".A": [
   "Martin", 
   "Baker", 
   "Curl", 
   "Andrews", 
   "Robie", 
   "Haas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Sports Med 8907; 17(1):16-23; discussion 23\r", 
  ".T": "Operative ankle arthroscopy. Long-term followup.\r", 
  ".U": "89191130\r", 
  ".W": "Ankle arthroscopy has become an accepted procedure for the treatment of various intraarticular disorders. More than 100 ankle arthroscopies have been performed at our institution since 1983. To better define the role of arthroscopic surgery in the treatment of ankle disorders, we evaluated the preoperative examination and indications, operative data, and radiographs of those patients with a minimum of 1 year of followup. Fifty-eight ankles in 57 patients were identified; their average follow-up period was 25 months (range, 12 to 49 months). Preoperative diagnoses were synovitis (26), transchondral defects of the talus (17), degenerative joint disease (8), and osteophytes or loose bodies (7). Subjective results were good or excellent in 64% of cases. The best overall results were achieved in patients with synovitis (77%) and transchondral defects of the talus (71%). Degenerative joint disease patients did not do well. They had only 12% good or excellent results and a 43% rate of subsequent fusion. Complications included superficial and deep infections, temporary and permanent paresthesias, and hemarthroses; the overall complication rate was 15%. In conclusion, operative ankle arthroscopy can be useful in selected patients. It is an effective surgical procedure in patients with synovitis and transchondral defects of the talus. The benefits and long-term results are less predictable with loose bodies and impinging osteophytes; the results are poor with degenerative joint disease. There appears to be a significant risk of complication with ankle arthroscopy; however, with proper indications, a thorough knowledge of anatomical landmarks, and meticulous technique, good results can be obtained.\r"
 }, 
 {
  ".I": "166103", 
  ".M": "Adult; Electromyography; Fatigue; Hockey/*; Human; Knee/*PH; Male; Muscle Contraction; Muscles/*PH; Physical Education and Training; Physical Endurance; Sports/*.\r", 
  ".A": [
   "Johansson", 
   "Lorentzon", 
   "Fugl-Meyer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Sports Med 8907; 17(1):30-4\r", 
  ".T": "Isokinetic muscular performance of the quadriceps in elite ice hockey players.\r", 
  ".U": "89191132\r", 
  ".W": "On four occasions during a period of 17 months, isokinetic maximum knee extensor output (peak torque and contractional work) and input (integrated electromyographic activity) during single and repetitive contractions were measured in 10 male elite ice hockey players. The tests were performed in the middle and at the end of the competitive season, and after two office training periods involving different types of training. No significant changes in peak torque at single maximum contractions occurred for the whole group of players during the investigation. Nor did the slope of decline in contractional work or the plateau level of the ratio of contractional work:integrated electromyographic activity during repetitive contractions change significantly. The most obvious finding was great interindividual differences in muscular performance. Intraindividually, changes in both peak torque as well as in slope of decline in contractional work and in plateau level of the ratio of contractional work:integrated electromyographic activity occurred during the different training periods. We conclude that local muscle adaptations, measured by isokinetic procedures, occur in the quadriceps as a result of ordinary training and games in elite ice hockey players. Because of the great interindividual differences in muscular performance and the different responses to similar training, we suggest individual programs for leg muscle training in ice hockey players.\r"
 }, 
 {
  ".I": "166104", 
  ".M": "Adolescence; Adult; Athletic Injuries/PP/TH; Braces/*; Electromyography/*; Evaluation Studies; Female; Human; Knee Injuries/PP/*TH; Ligaments, Articular/*IN; Male; Muscle Contraction; Muscle Relaxation; Proprioception.\r", 
  ".A": [
   "Branch", 
   "Hunter", 
   "Donath"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Sports Med 8907; 17(1):35-41\r", 
  ".T": "Dynamic EMG analysis of anterior cruciate deficient legs with and without bracing during cutting.\r", 
  ".U": "89191133\r", 
  ".W": "The purpose of this research was to determine if bracing altered muscle firing amplitude, duration, or timing, creating improved dynamic stability. We hypothesized that a derotational knee brace improved the stability of an ACL deficient knee by augmenting limb proprioception, causing hamstring muscles to increase in activity and/or to contract earlier during a side-step cut. Ten subjects with documented unilateral isolated ACL deficient knees and five normal controls participated. A strap dominant brace (Lenox Hill, Lenox Hill Brace, Inc., Long Island City, NY) and a shell dominant brace (CTi, Innovation Sports, Irvine, CA) were selected for study. Using footswitches and dynamic EMG, we tested each subject during performance of a side-step cutting maneuver. Subjects completed 15 trials: 5 without bracing, 5 with the strap dominant brace, and 5 with the shell dominant brace. Normals cut 10 times each on their dominant limb. In swing phase, subjects had 38% more and 32% higher lateral hamstring EMG activity than normals; in stance phase, subjects had less quadriceps and gastrocnemius activity but more medial hamstring activity. When braced during stance phase, the ACL deficient legs demonstrated a further reduction of 18% in quadriceps total activity and 14% in peak activity compared to the unbraced situation. The hamstrings showed a concomitant decrease of 18% in total activity. No timing differences were noted between the braced and unbraced conditions during swing or stance phase.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "166105", 
  ".M": "Adult; Biomechanics; Electromyography; Human; Knee Joint/*PH; Ligaments, Articular/*PH; Male; Models, Biological; Muscle Contraction; Muscle Relaxation; Support, Non-U.S. Gov't; Tendons, Para-Articular/PH.\r", 
  ".A": [
   "Nisell", 
   "Ericson", 
   "Nemeth", 
   "Ekholm"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Sports Med 8907; 17(1):49-54\r", 
  ".T": "Tibiofemoral joint forces during isokinetic knee extension.\r", 
  ".U": "89191135\r", 
  ".W": "Using a Cybex II, eight healthy male subjects performed isokinetic knee extensions at two different speeds (30 and 180 deg/sec) and two different positions of the resistance pad (proximal and distal). A sagittal plane, biomechanical model was used for calculating the magnitude of the tibiofemoral joint compressive and shear forces. The magnitude of isokinetic knee extending moments was found to be significantly lower with the resistance pad placed proximally on the leg instead of distally. The tibiofemoral compressive force was of the same magnitude as the patellar tendon force, with a maximum of 6300 N or close to 9 times body weight (BW). The tibiofemoral shear force changed direction from being negative (tibia tends to move posteriorly in relation to femur) to a positive magnitude of about 700 N or close to 1 BW, indicating that high forces arise in the ACL when the knee is extended more than 60 degrees. The anteriorly directed shear force was lowered considerably by locating the resistance pad to a proximal position on the leg. This model may be used when it is desirable to control stress on the ACL, e.g., in the rehabilitative period after ACL repairs or reconstructions.\r"
 }, 
 {
  ".I": "166106", 
  ".M": "Adolescence; Adult; Arthroscopy; Human; Joint Instability/RH/SU; Knee Injuries/RH/SU; Knee Joint/*SU; Ligaments, Articular/IN/*SU; Polytetrafluoroethylene/*; Postoperative Complications; Prospective Studies; Prosthesis/*.\r", 
  ".A": [
   "Indelicato", 
   "Pascale", 
   "Huegel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Sports Med 8907; 17(1):55-2\r", 
  ".T": "Early experience with the GORE-TEX polytetrafluoroethylene anterior cruciate ligament prosthesis.\r", 
  ".U": "89191136\r", 
  ".W": "A prospective study of 41 patients with acute and chronic ACL deficiency underwent reconstruction with the GORE-TEX polytetrafluoroethylene (PTFE) ACL prosthesis beginning in November 1983. Thirty-nine patients who were at least 2 years from their surgical procedure were available for follow-up evaluation, which included subjective questionnaire, clinical examination, and instrumented ligamentous laxity tests. Eight patients had an acute injury to the ACL and 31 patients had chronic ACL insufficiency for which reconstruction was performed. Thirty-four patients had satisfactory results, allowing full return to activity with no appreciable symptomatology. Of the remaining five patients, four had a complete rupture of the prosthesis. The average knee arthrometric measurement improved from a 5.4 mm left/right difference preoperatively to a 2.0 mm left/right difference at 2 year followup. Nine patients had postoperative complications of one or more atraumatic episodes of a sterile effusion. Six patients had recurrent effusions; in five, arthroscopy revealed partial tears of less than one-third of the prosthesis. Three patients who had recurrent effusions had PTFE particles in their synovial biopsies. One patient had an immediate postoperative infection and to data has had salvage of the prosthesis and currently has a stable knee with full return to activities. Based on the early results of this study, the GORE-TEX PTFE ACL prosthesis provided a satisfactory method of reconstruction for ACL deficient knees. Based on the evaluation used, 87% of the patients had satisfactory results. Problems associated with use of this prosthesis include partial or complete tears of the prosthesis and sterile effusions, possibly due to synovial irritation from the PTFE particles.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "166107", 
  ".M": "Acute Disease; Adolescence; Adult; Athletic Injuries/RH/*SU; Comparative Study; Female; Follow-Up Studies; Hemarthrosis/RH/SU; Human; Joint Instability/SU; Knee Injuries/RH/*SU; Knee Joint/*SU; Ligaments, Articular/IN/*SU; Male; Methods; Rupture.\r", 
  ".A": [
   "Cross", 
   "Paterson", 
   "Capito"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Sports Med 8907; 17(1):63-7\r", 
  ".T": "Acute repair of the anterior cruciate ligament with lateral capsular augmentation.\r", 
  ".U": "89191137\r", 
  ".W": "Forty-seven patients had primary repair and extraarticular augmentation with a lateral loop of the iliotibial tract for acute rupture of the ACL. (All of these patients had anterolateral rotatory instability (ALRI) preoperatively as diagnosed by a positive jerk test.) Of these 47 patients, 36 were available for follow-up evaluation. Followup ranged from 6 to 68 months (average, 21.6 months). Twenty-three of the patients (64%) were rated as excellent or good. Ten of the patients (27.8%) were rated as fair, and three patients (8%) were rated as poor. Thirty-three of the 36 patients (91%) were objectively free of ALRI as tested by the jerk test and had 1+ or less result in a Lachman test, with a firm end point. Only one patient felt his knee to be unstable (he had a positive pivot jerk). More than 90% of the patients returned to sport, and 72% returned at their preinjury level.\r"
 }, 
 {
  ".I": "166108", 
  ".M": "Adult; Ankle Joint/IN/*SU; Athletic Injuries/SU; Dislocations/*SU; Female; Fibula/*SU; Human; Male; Methods; Recurrence; Tendon Injuries/*SU.\r", 
  ".A": [
   "Micheli", 
   "Waters", 
   "Sanders"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Sports Med 8907; 17(1):68-71\r", 
  ".T": "Sliding fibular graft repair for chronic dislocation of the peroneal tendons.\r", 
  ".U": "89191138\r", 
  ".W": "Chronic recurrent subluxation of the peroneal tendons can be a disabling condition in the young athlete. Conservative techniques of management, including taping, pads, or special shoes, are usually ineffective. Many authors have reported favorable results with surgical reconstruction. These repairs fall into four categories: periosteal reattachment, groove deepening, tenoplasty procedures, and bone block procedures. We are reporting the results of treatment of 12 patients with a sliding fibular graft procedure that has not previously been reported in the literature. Results were excellent in 11 of the 12 procedures. One patient with bilateral repairs reported recurrence of symptoms on one side and required reexploration.\r"
 }, 
 {
  ".I": "166109", 
  ".M": "Animal; Bone Development/*; Cartilage, Articular/DE/*PA; Guinea Pigs; Histocytochemistry; Iodoacetates/PD; Knee; Male; Phenazines/DU; Proteoglycans/BI; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Williams", 
   "Thonar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Sports Med 8907; 17(1):7-15\r", 
  ".T": "Early osteophyte formation after chemically induced articular cartilage injury.\r", 
  ".U": "89191139\r", 
  ".W": "We examined the early changes that follow injection of sodium iodoacetate (IA) into the guinea pig knee joint, using Safranin-O (SO) to stain the proteoglycan (PG)-rich matrix and the incorporation of Na35 SO4 to determine which cells have maintained, lost, or developed the ability to synthesize significant amounts of PGs. Within 24 hours following injection of IA, articular chondrocytes exhibited a marked loss in ability to synthesize PGs; this inhibition was complete after 2 weeks. Focal loss of SO staining of the interterritorial matrix was noted after 24 hours, progressing to a complete loss of staining after 2 weeks. In sharp contrast to the degenerative changes in the habitually loaded articular cartilage, cells at the chondrosynovial junction began incorporating Na35 SO4 and producing a matrix that stained with SO as early as 72 hours following injection. With time, this resulted in the development of prominent osteophytic cartilage that involved bone remodeling beneath the overlying cartilaginous cap after 3 weeks.\r"
 }, 
 {
  ".I": "166110", 
  ".M": "Adolescence; Adult; Child; Dancing/*; Female; Follow-Up Studies; Human; Joint Instability; Joints/*PH; Male; Movement; Physical Education and Training/*.\r", 
  ".A": [
   "Klemp", 
   "Chalton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Sports Med 8907; 17(1):72-5\r", 
  ".T": "Articular mobility in ballet dancers. A follow-up study after four years.\r", 
  ".U": "89191140\r", 
  ".W": "A follow-up study of ballet dancers was conducted to determine the influence of 4 years additional training on articular mobility using Beighton's method. The score increased in 25 (45.5%) of the 55 dancers reexamined. Acquired forward flexion accounted for this increase in 21 (84%) of the 25 dancers. These 21 dancers had had significantly less training than had the 30 dancers who could forward flex when examined initially (P less than 0.0001), showing that forward flexion is acquired through training. There were significantly more hypermobile individuals among dancers who had continued dancing than among those who had stopped (P less than 0.03). However, only 2 (16.7%) of 12 dancers who had progressed in their careers were hypermobile. We conclude that 1) most ballet dancers are able to forward flex, 2) forward flexion is usually acquired and develops after 4 or more years of training, 3) the mobility score may assist in predicting who will continue dancing, but that 4) there is no association between hypermobility and dancing excellence.\r"
 }, 
 {
  ".I": "166111", 
  ".M": "Adult; Exercise; Heart Rate; Human; Male; Physical Endurance; Physical Fitness/*; Sports/*; Time and Motion Studies.\r", 
  ".A": [
   "Alexander", 
   "Boreskie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Sports Med 8907; 17(1):76-82\r", 
  ".T": "An analysis of fitness and time-motion characteristics of handball.\r", 
  ".U": "89191141\r", 
  ".W": "This study was conducted to determine some fitness parameters of two elite handball players, including the current world champion, and also to determine some of the time-motion characteristics of the game of hand-ball. The VO2 max values of the two players were found to be similar (53.1 and 55.2 ml/kg/min), while the world champion was substantially higher on the anaerobic power test and in peak ventilation scores. The results of heart rate monitoring of these players indicated that the mean game heart rate was dependent on several external factors, such as the skill level of each player, the fitness level of each player, the length of the rallies, and the player in control of the rally. The mean heart rate for the world champion was 149 beats per minute (bpm) during each game, while that for the other skilled player was 163.6 bpm, which represented 80% and 88% of maximum, respectively. The average length of each rally was 9 seconds, and the mean pause time (between rallies) was 10 seconds, producing a work-to-test ratio of approximately 1:1. The ball was found to be in play for an average of 47.3% of the total mean game time of 17 minutes. Each player was found to take approximately 350 strokes per match, with the world champion, and eventually the winner, taking a greater number of serves. Handball training should consist of interval training at an intensity of at least 80% of maximum heart rate, with a work-to-rest ratio of 1:1 and an emphasis on 10 second intervals.\r"
 }, 
 {
  ".I": "166112", 
  ".M": "Adolescence; Adult; Athletic Injuries/*TH; Female; Human; Knee Injuries/RA/*TH; Ligaments, Articular/*IN/RA; Male; Middle Age; Sprains and Strains/*TH; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Kannus"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Sports Med 8907; 17(1):83-8\r", 
  ".T": "Nonoperative treatment of grade II and III sprains of the lateral ligament compartment of the knee.\r", 
  ".U": "89191142\r", 
  ".W": "The purpose of the study was to learn the long-term results of nonoperatively treated sprains of the lateral compartment of the knee joint, generally known to be relatively rare injuries. A multidimensional follow-up analysis was performed on an average 8 years after the injury in 11 patients with Grade II sprains and in 12 patients with Grade III sprains, including four standardized knee scoring scales for subjective, objective, functional, and radiographic evaluation, as well as isokinetic and isometric strength evaluations. The result in Grade II sprains of the lateral ligament compartment (LAT) was generally good, although residual lateral laxity was common. In Grade III sprains, the results were much worse, with a high frequency of persisting severe or gross lateral laxity, insufficiency of the ACL, muscle weakness, and posttraumatic osteoarthritis of the injured knee. Grade II sprains of the LAT respond successfully to nonoperative treatment; in Grade III sprains, however, such treatment cannot be recommended as a method of choice.\r"
 }, 
 {
  ".I": "166113", 
  ".M": "Arm/*PH; Baseball/*; Elbow/PH; Human; Male; Movement; Shoulder/PH; Sports/*.\r", 
  ".A": [
   "Bartlett", 
   "Storey", 
   "Simons"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Sports Med 8907; 17(1):89-91\r", 
  ".T": "Measurement of upper extremity torque production and its relationship to throwing speed in the competitive athlete.\r", 
  ".U": "89191143\r", 
  ".W": "This study was conducted to establish whether or not a correlation exists between peak torque production of upper extremity (UE) musculature and throwing speed. Eleven professional baseball players were tested for upper extremity peak torque production using a Cybex II Isokinetic Dynamometer. Throwing speed was measured with a radar gun. Results of statistical analysis performed on the data indicate a correlation between shoulder adductors and throwing speed.\r"
 }, 
 {
  ".I": "166114", 
  ".M": "Adhesions; Adipose Tissue/*PA; Adolescence; Adult; Arthroscopy; Female; Human; Knee Injuries/*PP; Knee Joint/*PP; Ligaments, Articular/*IN/PA; Male; Rupture.\r", 
  ".A": [
   "Finsterbush", 
   "Frankl", 
   "Mann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Sports Med 8907; 17(1):92-5\r", 
  ".T": "Fat pad adhesion to partially torn anterior cruciate ligament: a cause of knee locking.\r", 
  ".U": "89191144\r", 
  ".W": "Isolated damage to the ACL was found on arthroscopic examination of 51 patients who had symptomatic knees. There were 47 male and 4 female patients. The average age of the patients was 26.5 years, ranging from 13 to 43 years. Twenty-four of the patients had isolated partial tears of the ACL, and 27 had isolated complete tears. The purpose of this study was to examine the clinical patterns and arthroscopic findings in these two groups. On examination, 12 patients were found to have locked knees. An additional six patients gave a history of knee locking. All 18 of these patients were clinically suspected of having meniscal damage; however, only partial and complete ACL tears were found at arthroscopy. Of these 18 patients who had locking knees, 15 had a partial tear of the ACL and 3 had a complete tear. Locking was involved primarily in the group with partial ACL tears (15 of 24); only 3 of the 27 patients who had complete tears described locking. Of the 12 patients who had locked knees on examination, all were found to have fibrosis and adhesions of the fat pad and the synovium adjacent to the ACL stump. All 12 of these patients had a partial tear of the ACL. The fibrosis and adhesions were histologically documented in 10 of those 12 patients. The three patients who had partial ACL tears and histories of locking were not observed to have adhesions of synovium to the fat pad, but did have an entrapped remnant of ACL between the tibial plateau and femoral condyle.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "166115", 
  ".M": "Animal; Anopheles/*/PS; Bedding and Linens; Blood; Dogs; Feeding Behavior; Housing; Human; Insect Bites and Stings/*EP/PS; Insect Vectors/*/PS; Malaria/*TM; Papua New Guinea; Plasmodium/IP; Rural Health; Support, Non-U.S. Gov't; Swine.\r", 
  ".A": [
   "Burkot", 
   "Dye", 
   "Graves"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Trop Med Hyg 8907; 40(3):229-34\r", 
  ".T": "An analysis of some factors determining the sporozoite rates, human blood indexes, and biting rates of members of the Anopheles punctulatus complex in Papua New Guinea.\r", 
  ".U": "89191156\r", 
  ".W": "The degree to which Anopheles punctulatus complex members feed on humans in different Papua New Guinea villages has a significant effect on sporozoite rates. Among villages, the human blood index (HBI) of the members of the complex varied with the average number of persons sharing a bednet. Although dogs are the preferred hosts by the 3 malaria vector species, the number of dogs did not significantly affect the HBI. The HBI was dependent upon the human-biting rate, implying increased avoidance of anophelines by people relative to other hosts at times of greater mosquito numbers. Human-biting rates and HBIs were also influenced by the distribution of alternative hosts relative to people.\r"
 }, 
 {
  ".I": "166116", 
  ".M": "Animal; Antimalarials/*PD; In Vitro; Liver/PS; Macaca mulatta; Plasmodium/*DE/GD; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Fisk", 
   "Millet", 
   "Collins", 
   "Nguyen-Dinh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Trop Med Hyg 8907; 40(3):235-9\r", 
  ".T": "In vitro activity of antimalarial compounds on the exoerythrocytic stages of Plasmodium cynomolgi and P. knowlesi.\r", 
  ".U": "89191157\r", 
  ".W": "Primary cultures of Macaca mulatta hepatocytes infected with sporozoites of Plasmodium knowlesi, P. cynomolgi (Cambodian strain), and P. cynomolgi bastianellii were exposed in vitro to 7 antimalarial compounds. The number of exoerythrocytic schizonts present after 4-7 days of culture was used to assess the activity. With pyrimethamine, proguanil, cycloguanil, primaquine, and 2 of its analogues (WR242511 and WR238605), marked inhibition of schizont formation could be achieved at concentrations below those causing a cytotoxic effect on the host hepatocytes. Chloroquine had only minimal schizonticidal activity at a concentration that produced severe hepatocyte toxicity. This simian in vitro system provides a reliable model for screening antimalarial compounds and for investigating their effects on the hepatic stage of malaria parasites.\r"
 }, 
 {
  ".I": "166117", 
  ".M": "Animal; Antigens, Helminth/*IM; Blotting, Western/*MT; Cysticercosis/IM; Echinococcosis/IM; Echinococcus/*IM; Nervous System Diseases/IM/PS; Support, Non-U.S. Gov't; Taenia/*IM.\r", 
  ".A": [
   "Larralde", 
   "Montoya", 
   "Sciutto", 
   "Diaz", 
   "Govezensky", 
   "Coltorti"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Trop Med Hyg 8907; 40(3):282-90\r", 
  ".T": "Deciphering western blots of tapeworm antigens (Taenia solium, Echinococcus granulosus, and Taenia crassiceps) reacting with sera from neurocysticercosis and hydatid disease patients.\r", 
  ".U": "89191164\r", 
  ".W": "Complex antigen mixtures displayed in Western blots may be immediately and quantitatively categorized with respect to specificity and immunogenicity by immunoplotting. This involves plotting the frequency with which each antigen band reacts with a set of immune sera against the frequency of the same band when reacted with another set of immune sera. Immunoplotting has proven to be a powerful method of analyzing Western blots of reactions between vesicular fluids from the metacestodes of Taenia solium, E. granulosus, and T. crassiceps, and sera from human cases of neurocysticercosis and hydatid disease. Immunoplotting readily sorts out those antigens useful for discriminative immunodiagnosis from the multitude of bands in the sera of sick and healthy people. It aids in assessing the antigenic similarity between the human parasites and the murine parasite T. crassiceps, validating the latter as an alternative source of antigens for immunodiagnosis of cysticercosis and hydatid disease.\r"
 }, 
 {
  ".I": "166118", 
  ".M": "Animal; Case Report; Child, Preschool; Female; Foot/*PS; Human; Japan; Onchocerca/CL/IP; Onchocerciasis/*TM; Zoonoses/*.\r", 
  ".A": [
   "Beaver", 
   "Yoshimura", 
   "Takayasu", 
   "Hashimoto", 
   "Little"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Trop Med Hyg 8907; 40(3):298-300\r", 
  ".T": "Zoonotic Onchocerca in a Japanese child.\r", 
  ".U": "89191166\r", 
  ".W": "A female Onchocerca was found in histopathological sections of a nodule removed from the foot of a 2-year-old girl in southern Japan. As in previously reported cases in Switzerland, Crimea, Canada, and the USA, evident morphological features of the worm resembled those of Onchocerca gutturosa and O. cervicalis, which are known to exist in cervical ligaments of cattle and horses, respectively, in Japan and elsewhere.\r"
 }, 
 {
  ".I": "166119", 
  ".M": "Animal; Fishes/PS; Food Contamination/PC; Food Handling/MT; France; Human; Nematode Infections/DI/*EP; Retrospective Studies.\r", 
  ".A": [
   "Hubert", 
   "Bacou", 
   "Belveze"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Trop Med Hyg 8907; 40(3):301-3\r", 
  ".T": "Epidemiology of human anisakiasis: incidence and sources in France.\r", 
  ".U": "89191167\r", 
  ".W": "A retrospective study on anisakiasis was carried out in France with 32 laboratories specializing in parasitology. During January 1985-September 1987, 21 cases of anisakiasis were diagnosed and confirmed by parasitological identification or serology. Various fish species were involved. Although anisakiasis is not a major public health problem, there is a need for regulation in the fish industry and for consumer information.\r"
 }, 
 {
  ".I": "166120", 
  ".M": "Adolescence; Adult; Aged; Child; Dose-Response Relationship, Drug; Double-Blind Method; Drug Administration Schedule; Feces/PS; Female; Human; Intestinal Diseases, Parasitic/*DT; Ivermectin/AD/AE/*TU; Male; Middle Age; Oxyuriasis/*DT; Peru; Strongyloidiasis/*DT.\r", 
  ".A": [
   "Naquira", 
   "Jimenez", 
   "Guerra", 
   "Bernal", 
   "Nalin", 
   "Neu", 
   "Aziz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Trop Med Hyg 8907; 40(3):304-9\r", 
  ".T": "Ivermectin for human strongyloidiasis and other intestinal helminths.\r", 
  ".U": "89191168\r", 
  ".W": "Since ivermectin, a mixture of 2 closely related macrocyclic lactones, has proven highly effective against animal intestinal nematodes, trials were undertaken to determine its efficacy against human intestinal nematodes. We tested 110 patients with strongyloidiasis and 90 with enterobiasis; many had other intercurrent intestinal nematode infections. Stool examinations were done before and after patients were given a single dose of oral ivermectin capsules (50, 100, 150, or 200 micrograms/kg body wt); 55 recipients of 100 or 200 micrograms/kg doses received a second identical dose the next day. Kato and saline smears, ethyl acetate concentration, modified Baermann's technique, and Harada-Mori cultures were repeated; cure was defined as complete absence of eggs and/or larvae from stools tested 30 days after dosing. Ivermectin was well tolerated. Overall cure rates at all doses 30 days after therapy averaged 88% for strongyloidiasis, 100% for ascariasis, 85% for trichuriasis, and 85% for enterobiasis. Ancylostoma duodenale and Necator americanus were little affected.\r"
 }, 
 {
  ".I": "166121", 
  ".M": "Actinomycosis/*RA; Case Report; Diagnosis, Differential; Human; Liver/*RA; Liver Abscess/*MI/RA; Liver Abscess, Amebic/DI; Male; Middle Age.\r", 
  ".A": [
   "Kazmi", 
   "Rab"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Trop Med Hyg 8907; 40(3):310-1\r", 
  ".T": "Primary hepatic actinomycosis: a diagnostic problem.\r", 
  ".U": "89191169\r", 
  ".W": "A fatal case of hepatic actinomycosis in an immuno-compromised host is described. Diagnosis was delayed because of the rarity of this disease and because amoebic liver abscess, common in the tropics, has a similar presentation.\r"
 }, 
 {
  ".I": "166122", 
  ".M": "Animal; Antivenins/PD; Cobra Venoms/TO; In Vitro; Inulin/DU; Kidney/*DE/PP; Male; Natriuresis/DE; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Viper Venoms/*TO.\r", 
  ".A": [
   "Ratcliffe", 
   "Pukrittayakamee", 
   "Ledingham", 
   "Warrell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Trop Med Hyg 8907; 40(3):312-9\r", 
  ".T": "Direct nephrotoxicity of Russell's viper venom demonstrated in the isolated perfused rat kidney.\r", 
  ".U": "89191170\r", 
  ".W": "Envenoming by Russell's Viper (Vipera russelli) is an important cause of acute renal failure. The mechanism of renal damage is unresolved. It is difficult to obtain evidence of a direct nephrotoxic action because of the coincidental disturbance to the systemic circulation. We studied the action of Russell's Viper venom on the function of the isolated perfused rat kidney. Direct nephrotoxic action was indicated by a dose dependent decrease in inulin clearance and an increase in fractional excretion of sodium seen at venom concentrations down to 50 ng/ml, a concentration likely to be achieved in the human circulation after envenoming. The isolated perfused kidney was also used to assess the efficiency of antivenom and for a comparison with snake venoms from the Thai cobra (Naja kauothia) and the Nigerian Saw-Scaled Viper (Echis ocellatus).\r"
 }, 
 {
  ".I": "166123", 
  ".M": "Adolescence; Adult; Animal; Belize; Bites and Stings/*EP; Child; Chiroptera/*/PH; Feeding Behavior; Hog Cholera/*PC; Human; Swine.\r", 
  ".A": [
   "McCarthy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Trop Med Hyg 8907; 40(3):320-2\r", 
  ".T": "Human depredation by vampire bats (Desmodus rotundus) following a hog cholera campaign.\r", 
  ".U": "89191171\r", 
  ".W": "Hog cholera control efforts in Belize in 1975 included the slaughter of village pigs, a primary food source for the vampire bat (Desmodus rotundus). The bats then fed on secondary food sources, including humans. In 1 village, 22% of the families interviewed were exposed to attacks: 17 children and 2 adults were bit. Human depredation was not continuous as Desmodus located other hosts.\r"
 }, 
 {
  ".I": "166124", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Case Report; Central African Republic; Human; Infant; Lymph Nodes/*PA; Male; Sarcoma, Kaposi's/ET/*PA; Skin Neoplasms/ET/*PA.\r", 
  ".A": [
   "Bouquety", 
   "Siopathis", 
   "Ravisse", 
   "Lagarde", 
   "Georges-Courbot", 
   "Georges"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Trop Med Hyg 8907; 40(3):323-5\r", 
  ".T": "Lympho-cutaneous Kaposi's sarcoma in an African pediatric AIDS case.\r", 
  ".U": "89191172\r", 
  ".W": "A case of disseminated Kaposi's sarcoma with lymphoid and mucocutaneous involvement in an African infant with acquired immune deficiency syndrome is reported. The child died within 2 months after recognition.\r"
 }, 
 {
  ".I": "166125", 
  ".M": "Anus Neoplasms/*/DI/SU; Carcinoma, Squamous Cell/*/DI/SC/SU; Human.\r", 
  ".A": [
   "Turell"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Am J Surg 8907; 157(4):367\r", 
  ".T": "Neoplasms of the anus [editorial]\r", 
  ".U": "89191174\r"
 }, 
 {
  ".I": "166126", 
  ".M": "Animal; Antibiotics, Combined/TU; Bacterial Infections/DT/MI/TH; Clindamycin/AD/TU; Gentamicins/AD/TU; Male; Peritoneal Lavage/*; Peritonitis/DT/MI/*TH; Rabbits; Time Factors.\r", 
  ".A": [
   "Dobrin", 
   "O'Keefe", 
   "Tatarowicz", 
   "Stachowski", 
   "Freeark"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Surg 8907; 157(4):368-71; discussion 371\r", 
  ".T": "The value of continuous 72-hour peritoneal lavage for peritonitis.\r", 
  ".U": "89191175\r", 
  ".W": "Studies were performed in 120 rabbits to determine whether 72-hour peritoneal lavage is beneficial or harmful in the treatment of peritonitis. Results showed that against a high concentration fecal inoculum (90 percent mortality), peritoneal lavage containing gentamicin and clindamycin reduced mortality to 10 to 20 percent (p less than 0.05). Parenteral antibiotics alone and lavage not containing antibiotics did not decrease mortality. By contrast, against a low fecal inoculum (30 percent mortality), peritoneal lavage containing gentamicin and clindamycin did not alter mortality. However, lavage not containing antibiotics increased mortality to 70 to 80 percent (p less than 0.05). These data demonstrate that continuous peritoneal lavage may be helpful in the treatment of peritonitis provided the lavage solution contains antibiotics and may be harmful if it does not contain antibiotics.\r"
 }, 
 {
  ".I": "166127", 
  ".M": "Blood Vessels/IN; Diagnostic Errors; Drainage; Female; Heart Injuries/DI/SU; Human; Male; Mediastinum/BS; Pleura/IN; Prospective Studies; Thoracic Injuries/DI/*TH; Wounds, Penetrating/DI/*TH.\r", 
  ".A": [
   "Hirshberg", 
   "Thomson", 
   "Bade", 
   "Huizinga"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Surg 8907; 157(4):372-5; discussion 376\r", 
  ".T": "Pitfalls in the management of penetrating chest trauma.\r", 
  ".U": "89191176\r", 
  ".W": "A prospective study designed specifically to analyze errors in management and iatrogenic complications was conducted on 234 consecutive patients with penetrating chest trauma. Eleven percent of penetrating pleural injuries were incorrectly diagnosed on initial physical and radiologic examination, but this led to wrong management decisions in only 4 percent. Decisions regarding intercostal tube drainage were particularly inaccurate when emergency intubation was required prior to chest radiography. Atypical clinical features of penetrating cardiac injuries caused delay in diagnosis and thoracotomy in 3 of 14 patients. Only two of four mediastinal vascular injuries were recognized on initial examination. Transdiaphragmatic injuries were initially missed in 5 of 14 patients. This resulted in management errors and delay in these patients. Awareness of atypical presentations and circumstances in which misjudgments and wrong decisions are prone to occur should help to avoid pitfalls and reduce mortality from penetrating chest trauma.\r"
 }, 
 {
  ".I": "166128", 
  ".M": "Adult; Aged; Aged, 80 and over; Aneuploidy; Carcinoma, Squamous Cell/MO/*PA; DNA, Neoplasm/*AN; Flow Cytometry/*; Follow-Up Studies; Human; Middle Age; Prognosis; Support, U.S. Gov't, P.H.S.; Tongue Neoplasms/MO/*PA.\r", 
  ".A": [
   "Farrar", 
   "Sickle-Santanello", 
   "Keyhani-Rofagha", 
   "DeCenzo", 
   "O'Toole"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Surg 8907; 157(4):377-80\r", 
  ".T": "Follow-up on flow cytometric DNA analysis of squamous cell carcinoma of the tongue.\r", 
  ".U": "89191177\r", 
  ".W": "Preliminary data from this institution suggested that flow cytometric DNA analysis was an objective prognostic indicator in archival localized squamous cell carcinoma of the tongue. Technical improvements were made, including analysis of tumor, normal tissue, and a combination of the two; standardized cursor placement; mathematic determination of tetraploid populations; and development of a statistical analysis. A larger number of patients (60) with this disease were reviewed. DNA content was related to disease-free survival, local recurrence, regional metastasis, and incidence of second primary tumors. There was no significant difference between aneuploid and diploid tumors with respect to the variables analyzed. We believe these technical improvements will enhance flow cytometric DNA analysis of paraffin-embedded tissues. However, in this retrospective review of localized squamous cell carcinoma of the tongue, DNA analysis was not a valuable prognostic indicator. Only prospective studies will address this issue.\r"
 }, 
 {
  ".I": "166129", 
  ".M": "Adult; Aged; Aged, 80 and over; Cholestasis/ET/SU/*TH; Drainage/AE/MT; Female; Human; Liver Neoplasms/CO/*SC; Lymphatic Metastasis/*; Male; Middle Age; Neoplasms/MO; Palliative Treatment/*; Portal System; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Bear", 
   "Turner", 
   "Parker", 
   "Lawrence", 
   "Horsley", 
   "Messmer", 
   "Cho"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Surg 8907; 157(4):381-5; discussion 385\r", 
  ".T": "Treatment of biliary obstruction caused by metastatic cancer.\r", 
  ".U": "89191178\r", 
  ".W": "Over an 8-year period, among 41 patients with obstructive jaundice caused by metastases to the liver or lymph nodes adjacent to the porta hepatis, palliative biliary decompression was established surgically in 11, by percutaneous transhepatic biliary drainage (PTBD) in 25, and by both methods in 2. Three patients had no drainage procedure performed. Early mortality after drainage occurred in 6 of 38 patients, and the median survivals (actuarial) for the remaining 32 patients were 4.5 months for the surgical group (range 2 to 21 months) and 4 months for the PTBD group (range 2 to 14 months). Although there were trends toward more frequent hospital readmissions and episodes of cholangitis in the PTBD group, the only statistically significant difference was in the number of catheter manipulations required. We concluded that when patients develop obstructive jaundice as a manifestation of metastatic cancer, useful palliation can be achieved by either surgical or percutaneous decompression.\r"
 }, 
 {
  ".I": "166130", 
  ".M": "Adult; Aged; Aged, 80 and over; Atrophy; Bile Duct Neoplasms/*CO/PA/RA; Cholangioma/*CO/PA/RA; Cholestasis, Intrahepatic/ET/*TH; Drainage/MT; Female; Human; Hypertrophy; Liver/*PA/RA; Male; Middle Age; Prospective Studies.\r", 
  ".A": [
   "Hadjis", 
   "Adam", 
   "Gibson", 
   "Blenkharn", 
   "Benjamin", 
   "Blumgart"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Surg 8907; 157(4):395-9\r", 
  ".T": "Nonoperative approach to hilar cancer determined by the atrophy-hypertrophy complex.\r", 
  ".U": "89191180\r", 
  ".W": "Twenty-seven of 135 patients with malignant hilar stricture who had associated liver atrophy or hypertrophy or both were treated by the percutaneous insertion of an endoprosthesis in the hypertrophied lobe only. The procedure was successful in 25 patients. Three patients died within 30 days of drainage. Procedure-related nonfatal complications occurred in seven patients. Effective decompression was accomplished in 21 patients, with complete relief of jaundice in 15. Late complications were experienced by 10 patients. The median total hospital stay was 22 days. Thirteen patients survived from 6 weeks to 12 months (median 5 months), 8 were alive from 3 to 18 months (median 8 months), and 1 patient was lost to follow-up. On the available evidence, we suggest that the preoperative demonstration of the atrophy-hypertrophy complex in jaundiced patients with irresectable hilar cancer is an indication for nonoperative therapy. Patients without the atrophy-hypertrophy complex and those with the complex but associated nonneoplastic disease are likely to fare better with surgical decompression and direct mucosa-to-mucosa anastomosis.\r"
 }, 
 {
  ".I": "166131", 
  ".M": "Apnea/ET/PP/TH; Bronchopulmonary Dysplasia/ET/PP/TH; Esophagus/SU; Female; Gastric Fundus/SU; Gastroesophageal Reflux/*CO/SU; Human; Infant; Infant, Newborn; Male; Pneumonia, Aspiration/ET/PP/TH; Recurrence; Respiration, Artificial; Respiratory Tract Diseases/*ET/PP/TH.\r", 
  ".A": [
   "St", 
   "Ferrara", 
   "Thompson", 
   "Johnson", 
   "Foker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Surg 8907; 157(4):400-3; discussion 403-4\r", 
  ".T": "Treatment of pulmonary manifestations of gastroesophageal reflux in children two years of age or less.\r", 
  ".U": "89191181\r", 
  ".W": "Apnea and worsening bronchopulmonary dysplasia as well as recurrent aspiration pneumonia have been found to be consequences of gastroesophageal reflux in infants and young children. Antireflux procedures are effective in preventing gastroesophageal reflux; however, the effect of this operation on the course of these respiratory problems in very young patients is not known. We reviewed the results in 51 patients 2 years of age or less who underwent an antireflux fundoplication for pulmonary problems attributable to severe gastroesophageal reflux unresponsive to medical treatment. Twenty-eight patients had recurrent episodes of aspiration pneumonia, 14 had nonimproving or worsening bronchopulmonary dysplasia, and 9 had unexplained apneic episodes. Seventy-three percent of these patients had coexisting congenital anomalies or acquired problems. No operative deaths and no major surgical complications occurred. There were eight late deaths occurring between 1 and 25 months postoperatively: three were due to associated congenital anomalies or acquired problems, three to sepsis, and two to sudden infant death syndrome. Of the 43 surviving children, 91 percent with preoperative recurrent aspiration pneumonia had no additional episodes after Nissen procedure. Eighty-eight percent of the infants with unexplained apneic episodes showed marked benefit and 83 percent of those with bronchopulmonary dysplasia had clinical improvement. There were no late problems attributed to the operation even when it was performed in preterm infants. Therefore, we recommend fundoplication for patients 2 years of age or less who have a persistent pulmonary problem attributed to gastroesophageal reflux that does not respond to medical therapy.\r"
 }, 
 {
  ".I": "166132", 
  ".M": "Animal; Antigens, Differentiation/AN; Cholestasis/BL/*IM; Cytotoxicity, Immunologic; Dogs; Female; Immunoglobulins/AN; Killer Cells, Natural/IM; Lymphocyte Transformation; Lymphocytes/*IM; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Fraser", 
   "Krakowka", 
   "Ringler", 
   "Carey", 
   "Ellison"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Surg 8907; 157(4):405-9; discussion 409\r", 
  ".T": "Lymphocyte function in obstructive jaundice.\r", 
  ".U": "89191182\r", 
  ".W": "Sepsis is a major factor in the high mortality and morbidity after surgery for obstructive jaundice. Several studies have suggested that reticuloendothelial function is depressed, but changes in lymphocyte function are poorly understood. A model of obstructive jaundice has been produced by chronic common bile duct ligation in eight dogs. In vitro lymphocyte studies were performed both at 2 and 3 weeks duration of jaundice and compared with simultaneous healthy control subjects. Icteric animals showed no abnormality of natural killer cell function. Relative numbers of T and B lymphocytes and their subsets were unchanged. T lymphocyte responses to three mitogens were not significantly reduced in jaundiced animals. Serum immunoglobulin levels were unchanged compared to those before surgery apart from a significant rise in immunoglobulin A. No evidence of circulating immunosuppressive factors was found by mitogen testing on normal lymphocytes in the presence of pooled serum from jaundiced animals, normal serum, or normal serum with added bilirubin. Our study does not suggest that impairment of lymphocyte function contributes significantly to the dangers of sepsis in obstructive jaundice.\r"
 }, 
 {
  ".I": "166133", 
  ".M": "Aorta, Abdominal/SU; Aortic Aneurysm/SU; Blood Vessel Prosthesis; Cefamandole/*PK/TU; Female; Femoral Artery/SU; Half-Life; Human; Intraoperative Period; Male; Middle Age; Premedication/*; Support, Non-U.S. Gov't; Vascular Surgery/*.\r", 
  ".A": [
   "Guglielmo", 
   "Salazar", 
   "Rodondi", 
   "Carver", 
   "Goldstone", 
   "Stoney"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Surg 8907; 157(4):410-2\r", 
  ".T": "Altered pharmacokinetics of antibiotics during vascular surgery.\r", 
  ".U": "89191183\r", 
  ".W": "Prophylactic antibiotics significantly decrease the incidence of infection in various surgical procedures. Although antibiotics must be administered preoperatively to be effective, it is unknown whether therapeutic concentrations are necessary throughout the operation to prevent infection. Furthermore, the pharmacokinetics of antibiotics during surgical procedures is not well understood. Several factors, including blood loss, fluid redistribution, and changes in renal blood flow may alter the pharmacokinetic disposition of the antibiotic. In a controlled investigation of intraoperative antibiotic pharmacokinetics, cefamandole was studied in eight patients undergoing elective surgery of the abdominal aorta and peripheral vasculature. Both elimination half-life (67 +/- 19 minutes versus 93 +/- 23 minutes) and the volume of distribution (16.8 +/- 5.3 liters versus 25.2 +/- 11.9 liters) increased when compared with the preoperative state. The increased volume may be due, in part, to redistribution of fluid. Plasma concentrations of antibiotic were low at the time of graft placement in those patients with normal renal function. Additional antibiotic dosing may be warranted prior to prosthesis insertion in these patients.\r"
 }, 
 {
  ".I": "166134", 
  ".M": "Adult; Age Factors; Aged; Aged, 80 and over; Amputation; Arteriosclerosis/*SU; Female; Follow-Up Studies; Graft Occlusion, Vascular; Human; Leg/BS/SU; Male; Middle Age; Postoperative Complications; Retrospective Studies; Saphenous Vein/TR; Surgical Wound Infection; Vascular Surgery/*.\r", 
  ".A": [
   "N-Hsiang", 
   "Hildebrand"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Surg 8907; 157(4):419-22\r", 
  ".T": "Results of vascular surgery in younger versus older patients.\r", 
  ".U": "89191185\r", 
  ".W": "We reviewed the results of reconstructive surgery at the aortoiliac and femoropopliteal levels in two age groups. Although patency rates were similar, when failure occurred, the amputation rate in the group under age 50 was almost three times that in the group over age 60. Practical application can be made in the preoperative preparation of the younger patient presenting with lower limb occlusive disease. More research of arteriosclerosis in the young is needed.\r"
 }, 
 {
  ".I": "166135", 
  ".M": "Adolescence; Adult; Female; Human; Intestinal Perforation/ET/PA/*SU; Male; Methods; Postoperative Complications; Retrospective Studies; Typhoid/*CO.\r", 
  ".A": [
   "Meier", 
   "Imediegwu", 
   "Tarpley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Surg 8907; 157(4):423-7\r", 
  ".T": "Perforated typhoid enteritis: operative experience with 108 cases.\r", 
  ".U": "89191186\r", 
  ".W": "A retrospective review of 108 consecutive patients with perforated typhoid enteritis managed operatively over a 4-year period at Baptist Medical Centre, Ogbomoso, Nigeria is presented. There were 75 males and 33 females with an average age of 19.7 years. Presenting symptoms were fever, abdominal pain, vomiting, and either diarrhea or constipation. One hundred patients (93 percent) underwent debridement of the perforation and two-layer bowel closure. Postoperative morbidity included intraabdominal abscess, wound dehiscence, and subsequent bowel perforation. Most of the 35 deaths (32 percent mortality) were attributed to overwhelming sepsis which progressed despite aggressive operative management and antibiotic administration. The key to improved survival in this deadly disease lies not in a better operation or improved perioperative care but in the prevention of typhoid fever by providing safe drinking water and improved sanitation methods for all of the global community.\r"
 }, 
 {
  ".I": "166136", 
  ".M": "Abdomen, Acute/*SU; Adolescence; Adult; Aged; Aged, 80 and over; Appendectomy/*; Appendicitis/DI; Body Temperature; Child; Emergencies; Human; Intestinal Perforation/DI/SU; Leukocyte Count; Middle Age; Postoperative Complications; Rupture, Spontaneous.\r", 
  ".A": [
   "Young"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Surg 8907; 157(4):428-30\r", 
  ".T": "Results of urgent appendectomy for right lower quadrant tenderness.\r", 
  ".U": "89191187\r", 
  ".W": "The outcome was examined for 196 cases of urgent appendectomy in patients with abdominal pain and right lower quadrant tenderness and signs of peritoneal irritation. Appendicitis was found in 94 percent, and there was a 6 percent negative appendectomy rate. There were no complications among the patients with normal appendixes. Complications among cases of appendicitis compared favorably with other published series.\r"
 }, 
 {
  ".I": "166137", 
  ".M": "Aged; Arteriosclerosis/PA/*SU; Carotid Artery Diseases/PA/*SU; Carotid Artery, Internal/SU; Endarterectomy/*MT; Human; Male; Middle Age; Postoperative Complications.\r", 
  ".A": [
   "Hans", 
   "Shah", 
   "Hans"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Surg 8907; 157(4):431-4; discussion 434-5\r", 
  ".T": "Carotid endarterectomy for high plaques.\r", 
  ".U": "89191188\r", 
  ".W": "Seventeen instances of high plaque (plaque extending up to the level of the second cervical vertebra) were encountered out of a total of 454 carotid endarterectomies (3.7 percent). With careful dissection and knowledge of anatomy superior to hypoglossal nerve, carotid endarterectomy was accomplished without resorting to mandibular subluxation or dislocation. There was no operative mortality or perioperative strokes. One patient had perioperative myocardial infarction and another sustained temporary glossopharyngeal nerve dysfunction. High carotid plaques were more common in male patients with bilateral stenoses or contralateral internal carotid occlusion and could be suspected by findings of preoperative carotid arteriography in some instances. In the majority of cases, extension of high plaque in a tongue-shaped manner on the posterior wall of the internal carotid artery was an unexpected finding at the time of carotid endarterectomy.\r"
 }, 
 {
  ".I": "166138", 
  ".M": "Axilla/SU; Human; Lymph Node Excision/*IS/MT; Surgical Equipment/*; Surgical Instruments/*.\r", 
  ".A": [
   "Delaney"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Surg 8907; 157(4):436-7\r", 
  ".T": "Axillary dissection: use of a mechanical retractor [see comments]\r", 
  ".U": "89191189\r", 
  ".W": "Operative axillary exposure can be conveniently maintained by means of a table-based retractor which serves to displace the pectoral muscles medially. The shoulder is abducted and the arm hung from the horizontal cross bar of the device. By means of this method, complete axillary clearance can be accomplished with less assistance and improved visibility for the participants.\r"
 }, 
 {
  ".I": "166139", 
  ".M": "Anastomosis, Roux-en-Y; Gastric Emptying; Human; Postgastrectomy Syndromes/SU; Stomach/*SU.\r", 
  ".A": [
   "Frankel"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Surg 8907; 157(4):450\r", 
  ".T": "The Roux-Y technic and syndrome [letter]\r", 
  ".U": "89191192\r"
 }, 
 {
  ".I": "166140", 
  ".M": "Anesthesiology/*LJ/ST; Great Britain; Human; Public Opinion.\r", 
  ".A": [
   "Lunn"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Anaesthesia 8907; 44(1):1\r", 
  ".T": "Anaesthetists, lawyers and the public [editorial]\r", 
  ".U": "89191398\r"
 }, 
 {
  ".I": "166141", 
  ".M": "Abdomen/SU; Adult; Female; Human; Infusions, Intravenous; Middle Age; Morphine/*AD/AE/TU; Nausea/CI; Pain, Postoperative/*DT; Self Administration.\r", 
  ".A": [
   "Owen", 
   "Szekely", 
   "Plummer", 
   "Cushnie", 
   "Mather"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 8907; 44(1):11-3\r", 
  ".T": "Variables of patient-controlled analgesia. 2. Concurrent infusion.\r", 
  ".U": "89191399\r", 
  ".W": "The effectiveness of morphine after surgery by patient-controlled analgesia alone or with a concurrent infusion was studied. The infusion did not reduce the dose of self-administered analgesic and patients treated in this way received twice as much drug as those who used patient-controlled analgesia alone. Pain control was similar in both groups. The practice of patient-controlled analgesia plus infusion requires critical review.\r"
 }, 
 {
  ".I": "166142", 
  ".M": "Adolescence; Adult; Aged; Body Surface Area; Body Weight; Cold; Dose-Response Relationship, Drug; Human; Middle Age; Muscle Contraction/DE; Neural Transmission/DE; Neuromuscular Junction/*DE/PH; Succinylcholine/AD/*PD; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Chestnut", 
   "Healy", 
   "Harper", 
   "Faragher"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 8907; 44(1):14-8\r", 
  ".T": "Suxamethonium--the relation between dose and response.\r", 
  ".U": "89191400\r", 
  ".W": "In a study which involved 120 adult patients, the ED95 of suxamethonium was shown to be 0.51 mg/kg, using an electromyographic technique. Marked individual variation in response was noted, for example a dose of 0.3 mg/kg produced a range of blockade from 4%-90%. Body surface area was shown to be more significantly related to blockade than lean body mass or total body weight.\r"
 }, 
 {
  ".I": "166143", 
  ".M": "Adult; Anesthesia, Conduction/*/MT; Anesthesia, Intravenous/*/MT; Arm/*BS; Bandages; Comparative Study; Human; Male; Posture; Prilocaine/*/BL; Support, Non-U.S. Gov't; Tourniquets.\r", 
  ".A": [
   "Haasio", 
   "Hiippala", 
   "Rosenberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 8907; 44(1):19-21\r", 
  ".T": "Intravenous regional anaesthesia of the arm. Effect of the technique of exsanguination on the quality of anaesthesia and prilocaine plasma concentrations.\r", 
  ".U": "89191401\r", 
  ".W": "The effects of different techniques of exsanguination of the upper arm during intravenous regional anaesthesia on prilocaine plasma concentrations, quality of anaesthesia, toxic symptoms after deflation of the tourniquet and injection pressure of the anaesthetic were studied in 10 healthy male volunteers. The nondominant arm was exsanguinated using either Esmarch's bandage or elevation of the arm for 2 minutes plus arterial occlusion by compression of the brachial artery. The injection pressure after the prilocaine dose (3 mg/kg) was significantly higher in the elevation group (maximally 98 mmHg). There were no statistically significant differences in the onset of, or recovery from, anaesthesia between the groups. Various mild toxic symptoms were experienced in the central nervous system after deflation of the tourniquet. However, there was no correlation between the two techniques and the degree of severity of the toxic symptoms. The highest single venous plasma concentration (total) of prilocaine was 2.3 micrograms/ml measured from the contralateral cubital vein (elevation group, 2 minutes). The differences in prilocaine concentrations between the groups were not statistically significant.\r"
 }, 
 {
  ".I": "166144", 
  ".M": "Abdomen/SU; Adult; Age Factors; Body Weight; Female; Human; Infusion Pumps; Male; Middle Age; Morphine/*AD/TU; Pain, Postoperative/*DT; Self Administration; Sex Factors; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Burns", 
   "Hodsman", 
   "McLintock", 
   "Gillies", 
   "Kenny", 
   "McArdle"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 8907; 44(1):2-6\r", 
  ".T": "The influence of patient characteristics on the requirements for postoperative analgesia. A reassessment using patient-controlled analgesia.\r", 
  ".U": "89191402\r", 
  ".W": "The requirements for analgesia after upper abdominal surgery were evaluated in 100 patients who received morphine by way of a patient-controlled analgesia system. Hourly and cumulative 24-hour requirements were analysed for possible correlations with patient characteristics and for the patterns of consumption throughout the 24-hour study period. The level of pain relief was assessed by linear analogue pain scores at 4-6 hours and 24 hours. Male patients (n = 46) required significantly more morphine than female patients (n = 54) to achieve similar levels of pain relief (p less than 0.05). There was an inverse correlation between age and morphine consumption in both males and females (r = -0.684, p less than 0.00005 and r = -0.502, p less than 0.00005 respectively). No correlation was found between morphine consumption and patient weight. The pattern of hourly morphine consumption appeared to follow a diurnal rhythm, with peak times of demand at 0900 and 2000 hours. The variations in requirements for analgesia among patients and with time of day should be taken into account when a regimen for postoperative analgesia is prescribed.\r"
 }, 
 {
  ".I": "166145", 
  ".M": "Adolescence; Adult; Blood Pressure/DE; Female; Human; Intraocular Pressure/*DE; Intubation, Intratracheal/*; Lidocaine/*PD; Male; Middle Age; Premedication/*; Succinylcholine/*PD.\r", 
  ".A": [
   "Grover", 
   "Lata", 
   "Sharma", 
   "Kaushik", 
   "Gupta"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 8907; 44(1):22-5\r", 
  ".T": "Efficacy of lignocaine in the suppression of the intra-ocular pressure response to suxamethonium and tracheal intubation.\r", 
  ".U": "89191403\r", 
  ".W": "The effect of lignocaine pretreatment on the intra-ocular pressure response to suxamethonium and tracheal intubation was studied in 80 adult patients, divided randomly into four groups of 20 each. These groups received respectively normal saline (10 ml), lignocaine 1 mg/kg, 1.5 mg/kg and 2 mg/kg as pretreatment, in a double blind manner, one minute before anaesthetic induction with thiopentone and suxamethonium 1.5 mg/kg. Lignocaine pretreatment caused a significant decrease in intra-ocular pressure. Suxamethonium caused a significant increase, but lignocaine pretreatment in doses of 1.5 mg/kg and 2 mg/kg effectively kept the postsuxamethonium pressure below control values. Tracheal intubation further aggravated the postsuxamethonium increase in intra-ocular pressure. Lignocaine, in doses of 1.5 mg/g and 2 mg/kg also effectively kept the postintubation pressure values below control levels. Lignocaine, in dose of 1 mg/kg, only partially attenuated the postsuxamethonium and postintubation increase in intra-ocular pressure. In conclusion, lignocaine pretreatment, in a dose of 1.5 mg/kg, offers protection against suxamethonium- and tracheal-intubation initiated increases in intra-ocular pressure, without causing any significant decrease in arterial pressure.\r"
 }, 
 {
  ".I": "166146", 
  ".M": "Acute Disease; Adult; Anesthesia, General/*AE; Case Report; Dantrolene/TU; Diagnosis, Differential; Human; Male; Malignant Hyperthermia/DI; Thyroid Crisis/DI/DT/*ET.\r", 
  ".A": [
   "Bennett", 
   "Wainwright"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 8907; 44(1):28-30\r", 
  ".T": "Acute thyroid crisis on induction of anaesthesia.\r", 
  ".U": "89191405\r", 
  ".W": "Thyroid crisis on induction of anaesthesia was treated with dantrolene, because of a mistaken diagnosis of malignant hyperthermia. There was immediate improvement after dantrolene with reduction in muscle rigidity, mental confusion and pyrexia. High circulating T4 has an effect on calcium flux across the sarcoplasmic reticulum and dantrolene may inhibit this pathological mechanism. We suggest the same dosage regimen as is used in the treatment of malignant hyperthermia.\r"
 }, 
 {
  ".I": "166147", 
  ".M": "Adult; Anoxia/PC; Cardiopulmonary Bypass/*; Case Report; Exchange Transfusion, Whole Blood/*; Hemoglobins, Abnormal/*; Human; Intraoperative Complications/PC; Male; Mitral Valve/*SU; Preoperative Care/*; Support, Non-U.S. Gov't; Thromboembolism/PC.\r", 
  ".A": [
   "Francina", 
   "Chassard", 
   "Baklouti", 
   "George", 
   "Estanove"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 8907; 44(1):31-3\r", 
  ".T": "Open-heart surgery in a patient with a high oxygen affinity haemoglobin variant.\r", 
  ".U": "89191406\r", 
  ".W": "A man in heart failure with a high oxygen affinity haemoglobin variant (Hb Rainier) underwent a mitral commissurotomy with the aid of cardiopulmonary bypass. Pre-operatively, a total blood exchange transfusion was carried out to prevent potential hypoxic and thrombo-embolic complications. No complications occurred in the postoperative period.\r"
 }, 
 {
  ".I": "166148", 
  ".M": "Atropine/PD; Case Report; Disopyramide/*PD; Drug Interactions; Human; Intraoperative Care/*; Male; Middle Age; Muscle Contraction/DE; Neostigmine/PD; Time Factors; Vecuronium/*AI.\r", 
  ".A": [
   "Baurain", 
   "Barvais", 
   "d'Hollander", 
   "Hennart"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 8907; 44(1):34-6\r", 
  ".T": "Impairment of the antagonism of vecuronium-induced paralysis and intra-operative disopyramide administration.\r", 
  ".U": "89191407\r", 
  ".W": "A 63-year-old male was admitted to hospital for a cholecystectomy, vagotomy and gastro-enterostomy. Muscle paralysis was induced with 70 micrograms/kg vecuronium, followed by increments of 20 micrograms/kg when the initial twitch height returned to 25% of control. The patient received 3 doses of 10 mg disopyramide intravenously, on account of supraventricular ectopic beats, followed by an infusion of 25 mg/hour. Paralysis was reversed using 0.75 mg atropine and 2.5 mg neostigmine once the twitch height had returned spontaneously to 25% of its initial value. Fifteen minutes later, twitch height had returned to control value and the train-of-four was above 85%, but the responses to tetanic stimulation at 100 Hz and 50 Hz remained severely depressed (10% and 45%, respectively). The patient's trachea was extubated after 20 minutes, but residual fade was still observed. This impairment of neuromuscular transmission, detected only with high frequency stimulation, was present with a measured concomitant plasma level of disopyramide of 5.1 micrograms/ml.\r"
 }, 
 {
  ".I": "166149", 
  ".M": "Aged; Aged, 80 and over; Anesthesia, Epidural/*; Anesthesia, Spinal/*; Comparative Study; Female; Human; Leg/*SU; Male; Retrospective Studies.\r", 
  ".A": [
   "Sutter", 
   "Gamulin", 
   "Forster"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 8907; 44(1):47-50\r", 
  ".T": "Comparison of continuous spinal and continuous epidural anaesthesia for lower limb surgery in elderly patients. A retrospective study.\r", 
  ".U": "89191410\r", 
  ".W": "This retrospective study compared continuous spinal anaesthesia with continuous epidural anaesthesia for lower limb orthopaedic surgery in the elderly. The anaesthetic records of 457 patients who received continuous spinal anaesthesia and 274 who received continuous epidural anaesthesia over a 5-year period were analysed. The patients who had continuous spinal anaesthesia were at a higher anaesthetic risk (ASA 3-4, 76% as compared with 37%, p less than 0.001), but the incidence of failures was significantly lower (1.7%, as compared with 9%, p less than 0.001) and fewer patients showed a decrease in mean arterial pressure of more than 30% (44%, as compared with 65%, p less than 0.001) and (or) received vasopressors (65%, as compared with 77%, p less than 0.01). Our data show continuous spinal anaesthesia to be more reliable and to provide better cardiovascular stability.\r"
 }, 
 {
  ".I": "166150", 
  ".M": "Accidents/LJ; Adult; Anesthesiology/*LJ; Anoxia/ET; Case Report; Esophagus/*; Female; Great Britain; Human; Intubation, Intratracheal/*AE; Middle Age.\r", 
  ".A": [
   "Brahams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 8907; 44(1):64-5\r", 
  ".T": "Anaesthesia and the law. Two cases of oesophageal intubation.\r", 
  ".U": "89191415\r"
 }, 
 {
  ".I": "166151", 
  ".M": "Anesthesia, Epidural/*; Anesthesia, Spinal/*; Heparin/*AD/TU; Human.\r", 
  ".A": [
   "Lowson", 
   "Goodchild"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 8907; 44(1):67-8\r", 
  ".T": "Low-dose heparin therapy and spinal anaesthesia [letter]\r", 
  ".U": "89191416\r"
 }, 
 {
  ".I": "166152", 
  ".M": "Anesthesia, Intravenous/*; Electroconvulsive Therapy/*; Human; Time Factors.\r", 
  ".A": [
   "Chater", 
   "Simpson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 8907; 44(1):68-9\r", 
  ".T": "Induction agent for electroconvulsive therapy [letter]\r", 
  ".U": "89191417\r"
 }, 
 {
  ".I": "166153", 
  ".M": "Abnormalities, Drug-Induced/*; Adult; Anesthesia, Epidural/*; Anesthesia, Obstetrical/*; Case Report; Cesarean Section; Female; Human; Infant, Newborn; Pregnancy; Thalidomide/AE.\r", 
  ".A": [
   "Grayling", 
   "Young"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 8907; 44(1):69\r", 
  ".T": "Anaesthesia and thalidomide-related abnormalities [letter]\r", 
  ".U": "89191418\r"
 }, 
 {
  ".I": "166154", 
  ".M": "Abdomen/SU; Adult; Aged; Evaluation Studies; Female; Human; Male; Middle Age; Morphine/*AD/AE/TU; Pain, Postoperative/*DT; Random Allocation; Self Administration; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Owen", 
   "Plummer", 
   "Armstrong", 
   "Mather", 
   "Cousins"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 8907; 44(1):7-10\r", 
  ".T": "Variables of patient-controlled analgesia. 1. Bolus size.\r", 
  ".U": "89191419\r", 
  ".W": "The efficacy of a range of demand doses of morphine for patient-controlled analgesia was studied. Patients who self-administered the smallest dose (0.5 mg) were frequently unable to achieve good pain control; patients who received the largest dose (2 mg) had a high incidence of ventilatory depression. A dose of 1 mg was the best increment under the conditions of this study but the relationship between increment and lockout interval requires consideration.\r"
 }, 
 {
  ".I": "166155", 
  ".M": "Anesthesiology/ED; Australia; Human; Intubation, Intratracheal; Laryngoscopy/*ED/IS.\r", 
  ".A": [
   "Bellhouse"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 8907; 44(1):70\r", 
  ".T": "Teaching laryngoscopy [letter]\r", 
  ".U": "89191420\r"
 }, 
 {
  ".I": "166156", 
  ".M": "Comparative Study; Critical Care/*; Human; Injections, Epidural; Injections, Intravenous; Morphine/*AD.\r", 
  ".A": [
   "Nelson", 
   "Thanga"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 8907; 44(1):70-1\r", 
  ".T": "The use of morphine in the intensive care unit [letter]\r", 
  ".U": "89191421\r"
 }, 
 {
  ".I": "166157", 
  ".M": "Adult; Blood Coagulation Disorders/*ET; Case Report; Christianity/*; Female; Fluid Therapy/*AE; Human; Hydroxyethyl Starch/*AE; Starch/*AA.\r", 
  ".A": [
   "Panchal", 
   "Ramwell", 
   "Lawler"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 8907; 44(1):71-2\r", 
  ".T": "Severe coagulopathy in Jehovah's witness [letter]\r", 
  ".U": "89191422\r"
 }, 
 {
  ".I": "166158", 
  ".M": "Case Report; Child, Preschool; Emphysema/ET; Human; Male; Pneumothorax/*ET; Postoperative Complications/*ET; Thyroglossal Cyst/*SU.\r", 
  ".A": [
   "McLuckie", 
   "Frazer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 8907; 44(1):72-3\r", 
  ".T": "Bilateral pneumothoraces after removal of a thyroglossal cyst [letter]\r", 
  ".U": "89191423\r"
 }, 
 {
  ".I": "166160", 
  ".M": "Bronchial Spasm/DT; Case Report; Human; Infusions, Intravenous; Intestinal Pseudo-Obstruction/*CI; Ketamine/*AE; Male; Middle Age.\r", 
  ".A": [
   "Amoroso", 
   "Best"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 8907; 44(1):74\r", 
  ".T": "Paralytic ileus during ketamine infusion [letter]\r", 
  ".U": "89191425\r"
 }, 
 {
  ".I": "166161", 
  ".M": "Anesthesia, Epidural/*; Anesthesia, Spinal/*; Dura Mater/*IN; Human.\r", 
  ".A": [
   "Scott"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 8907; 44(1):74-5\r", 
  ".T": "Subarachnoid spread of epidural local anaesthetic following dural puncture [letter]\r", 
  ".U": "89191426\r"
 }, 
 {
  ".I": "166162", 
  ".M": "Aged; Case Report; Epidural Space; Female; Fentanyl/*AD; Human; Infusions, Parenteral; Medication Errors/*; Midazolam/*AD.\r", 
  ".A": [
   "Stedmon", 
   "Hammond"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 8907; 44(1):75\r", 
  ".T": "Inadvertent epidural midazolam and fentanyl [letter]\r", 
  ".U": "89191427\r"
 }, 
 {
  ".I": "166163", 
  ".M": "Anesthesia, General/*; Disease Susceptibility; Human; Malignant Hyperthermia/*CO.\r", 
  ".A": [
   "Lloyd"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 8907; 44(1):76-7\r", 
  ".T": "Multiple anaesthetics for a malignant hyperthermia susceptible patient [letter]\r", 
  ".U": "89191428\r"
 }, 
 {
  ".I": "166165", 
  ".M": "Anesthesia; Diagnosis, Differential; Epidermolysis Bullosa/*CO; Human; Porphyria/*CO; Skin Diseases/*CO.\r", 
  ".A": [
   "Spargo", 
   "Smith"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 8907; 44(1):79-80\r", 
  ".T": "Epidermolysis bullosa and porphyria [letter]\r", 
  ".U": "89191431\r"
 }, 
 {
  ".I": "166166", 
  ".M": "Anesthesia, General/*MT; Child; Child, Preschool; Human; Infant; Laryngeal Neoplasms/*SU; Laser Surgery/*; Papilloma/*SU.\r", 
  ".A": [
   "Spargo", 
   "Nielsen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 8907; 44(1):80-1\r", 
  ".T": "Anaesthesia for carbon dioxide laser laryngeal surgery in infants [letter]\r", 
  ".U": "89191432\r"
 }, 
 {
  ".I": "166167", 
  ".M": "Beverages/*; Carbonated Beverages/*; Case Report; Child; Esophagus/*; Human; Intubation, Intratracheal/*; Male; Stomach/*PH.\r", 
  ".A": [
   "Zbinden", 
   "Schupfer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 8907; 44(1):81\r", 
  ".T": "Detection of oesophageal intubation: the cola complication [letter]\r", 
  ".U": "89191433\r"
 }, 
 {
  ".I": "166168", 
  ".M": "Esophagus/*; Human; Intubation/*; Intubation, Intratracheal/*; Respiration, Artificial/IS.\r", 
  ".A": [
   "Baraka", 
   "Tabakian", 
   "Idriss", 
   "Taha"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 8907; 44(1):81-2\r", 
  ".T": "Breathing bag refilling [letter]\r", 
  ".U": "89191434\r"
 }, 
 {
  ".I": "166169", 
  ".M": "Accidents; Anesthesia, Conduction/*; Anesthesia, Intravenous/*; Case Report; Human; Male; Middle Age; Prilocaine; Tourniquets/*.\r", 
  ".A": [
   "Robinson", 
   "Shimmings"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 8907; 44(1):83-4\r", 
  ".T": "Uncomplicated accidental early tourniquet deflation during intravenous regional anaesthesia with prilocaine [letter]\r", 
  ".U": "89191436\r"
 }, 
 {
  ".I": "166170", 
  ".M": "Equipment Failure; Equipment Safety; Human; Masks/*ST.\r", 
  ".A": [
   "Gordon", 
   "Tweedie"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 8907; 44(1):84\r", 
  ".T": "Facemask hazard [letter]\r", 
  ".U": "89191437\r"
 }, 
 {
  ".I": "166171", 
  ".M": "Case Report; Child, Preschool; Equipment Failure; Human; Male; Photography; Resuscitation/*IS.\r", 
  ".A": [
   "Laxton"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 8907; 44(1):84\r", 
  ".T": "Occasional paediatric resuscitation: misuse of equipment [letter]\r", 
  ".U": "89191438\r"
 }, 
 {
  ".I": "166172", 
  ".M": "Absorption; Acetaminophen/PK; Adult; Delayed-Action Preparations; Gastric Emptying; Human; Middle Age; Morphine/AD/*PK; Postoperative Period.\r", 
  ".A": [
   "Lew", 
   "Mobley", 
   "Achola", 
   "Horne", 
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 8907; 44(2):101-3\r", 
  ".T": "Postoperative absorption of controlled-release morphine sulphate. A study in patients given no parenteral opioids.\r", 
  ".U": "89191439\r", 
  ".W": "The absorption of morphine sulphate in a controlled-release formulation was studied in 12 patients who had undergone unilateral inguinal hernia repair under a light general anaesthetic and ilio-inguinal block. Serum morphine concentrations were measured serially and gastric emptying was assessed by measurement of paracetamol absorption. Three patients had delayed gastric emptying and impaired morphine absorption in the immediate postoperative period. Four hours later, there was a significant reduction in gastric emptying in eight patients who had normal paracetamol and morphine absorption in the immediate postoperative period.\r"
 }, 
 {
  ".I": "166173", 
  ".M": "Birth Weight; Cadaver; Head; Human; Infant, Newborn/*; Intubation, Intratracheal/*MT; Movement; Neck.\r", 
  ".A": [
   "Roopchand", 
   "Roopnarinesingh", 
   "Ramsewak"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 8907; 44(2):107-9\r", 
  ".T": "Instability of the tracheal tube in neonates. A postmortem study.\r", 
  ".U": "89191441\r", 
  ".W": "A postmortem study of the degree of displacement of the tracheal tube was performed on 13 neonates of varying birthweights. There was significant movement of the tube on flexion and extension of the neck, and on opening the infant's mouth. Our findings lend support to certain techniques of tracheal tube placement; the ultimate aim is to position it accurately.\r"
 }, 
 {
  ".I": "166174", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Anesthesia, Inhalation; Antiemetics/TU; Child; Child, Preschool; Eye/PP/*SU; Female; Halothane; Human; Infant; Male; Middle Age; Postoperative Complications/*ET/PC; Premedication; Reflex/*PH; Sex Factors; Strabismus/SU; Vomiting/*ET/PC.\r", 
  ".A": [
   "van", 
   "Lambourne", 
   "Clyburn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 8907; 44(2):110-7\r", 
  ".T": "The oculo-emetic reflex. A rationalisation of postophthalmic anaesthesia vomiting.\r", 
  ".U": "89191442\r", 
  ".W": "Data related to the incidence of postoperative vomiting were collected during prospective studies on 607 ophthalmic surgical patients of all ages who underwent halothane anaesthesia with spontaneous ventilation. Analysis of data in respect of age, sex and surgical site variables, and time of onset of vomiting, identified a female sex-related vomiting incidence of about 13% and a squint-related vomiting incidence of about 41%; no relationship between age and vomiting was identified. The analyses showed that squint surgery predisposed particularly to emesis, and was associated with a high incidence of both early and delayed vomiting. It is suggested that the apparent absence of an age-vomiting relationship in ocular, and especially squint, surgery, and the high incidence of vomiting, particularly the early vomiting associated only with squint surgery, provide clinical evidence for the existence of an oculo-emetic reflex. Our observations show that intra- and postoperative surgical stimulation of this oculo-emetic reflex is reflected in the incidences of vomiting after ocular surgery.\r"
 }, 
 {
  ".I": "166175", 
  ".M": "Administration, Topical; Anesthesia, General; Child; Child, Preschool; Circumcision/*; Double-Blind Method; Halothane; Human; Infant; Intraoperative Period; Lidocaine/*AD; Male; Nitrous Oxide; Pain, Postoperative/*PC; Prospective Studies; Random Allocation.\r", 
  ".A": [
   "Andersen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 8907; 44(2):118-20\r", 
  ".T": "A new method of analgesia for relief of circumcision pain.\r", 
  ".U": "89191443\r", 
  ".W": "A prospective, randomised, double-blind study was designed to determine whether topical application of 2% lignocaine is effective in decreasing analgesic drug requirements during and after circumcision surgery. General anaesthesia with halothane and nitrous oxide 60-70% in oxygen was administered via a facemask and a Bain system. Administration of halothane was stopped after removal of the foreskin; lignocaine (2%) or placebo was applied topically as drops to the surface of the penis to two groups of patients. Halothane was restarted if the anaesthesia was ineffective. The intra-operative consumption of halothane was significantly less (p less than 0.05) in the treated group as compared with the placebo group (0 and 17, SEM 3, % x minute). The treated group required significantly less (p less than 0.002) pethidine after operation (5 and 10 patients), and the pain-free period was significantly longer (p less than 0.01) (41, SEM 6 and 6, SEM 2 minutes) as compared with the placebo group.\r"
 }, 
 {
  ".I": "166176", 
  ".M": "Anaphylaxis/*CI; Case Report; Child; Female; Follow-Up Studies; Human; Radioallergosorbent Test; Succinylcholine/*AE.\r", 
  ".A": [
   "Assem", 
   "Symons"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 8907; 44(2):121-4\r", 
  ".T": "Anaphylaxis due to suxamethonium in a 7-year-old child: a 14-year follow-up with allergy testing.\r", 
  ".U": "89191444\r", 
  ".W": "In 1973 a 7-year-old girl had anaphylactic reactions after two general anaesthetics. In-vitro testing with the leucocyte challenge histamine release test showed a strong response to suxamethonium, and other tests indirectly suggested an allergic mechanism. The conclusion was that this was an allergy to suxamethonium. Further blood was sent for testing against a range of neuromuscular blockers, but the patient was 'lost' until she re-appeared 14 years later as an antenatal patient. In-vitro testing was repeated against suxamethonium and all the available neuromuscular blockers after delivery. The radio-allergosorbent test for allergen-specific IgE antibodies was performed on newly collected serum and that which had been stored for 13-14 years. Skin testing was also performed. The results remain positive and suggest a degree of allergy to all the neuromuscular blockers with the possible exception of vecuronium. The radio-allergosorbent test was negative in the patient's baby.\r"
 }, 
 {
  ".I": "166177", 
  ".M": "Anesthesia; Case Report; Female; Human; Lung Diseases/CO/SU; Middle Age; Sarcoidosis/CO/SU; Tetanus/*CO; Thoracotomy/*.\r", 
  ".A": [
   "Farling", 
   "Sharpe", 
   "Gray"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 8907; 44(2):125-7\r", 
  ".T": "Major thoracic surgery during active tetanus.\r", 
  ".U": "89191445\r", 
  ".W": "This report describes the anaesthetic and intensive care management of a patient who had a thoracotomy during active tetanus. The dilemmas which faced the clinicians involved with the case are discussed.\r"
 }, 
 {
  ".I": "166178", 
  ".M": "Adrenal Gland Neoplasms/*SU; Adult; Angiotensin II/AD/*TU; Case Report; Human; Hypotension/*PC; Male; Pheochromocytoma/*SU; Postoperative Complications/*PC.\r", 
  ".A": [
   "Sommerville", 
   "McKellar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 8907; 44(2):128-9\r", 
  ".T": "Angiotensin II in the management of excision of phaeochromocytoma.\r", 
  ".U": "89191446\r", 
  ".W": "The management of a patient with an unusual combination of anaesthetic problems, namely phaeochromocytoma and difficult intubation is described. Angiotensin II is discussed in the management of hypotension after excision of the tumour.\r"
 }, 
 {
  ".I": "166179", 
  ".M": "Adult; Anesthesia, Epidural/*; Case Report; Eisenmenger Complex/*CO; Hernia, Inguinal/CO/*SU; Human; Male.\r", 
  ".A": [
   "Selsby", 
   "Sugden"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 8907; 44(2):130-2\r", 
  ".T": "Epidural anaesthesia for bilateral inguinal herniorrhaphy in Eisenmenger's syndrome.\r", 
  ".U": "89191447\r", 
  ".W": "The successful management of a patient with Eisenmenger's syndrome undergoing bilateral herniorrhaphy is described, and some of the anaesthetic problems associated with this condition are considered. The case is reported because epidural anaesthesia is performed rarely in these patients. The use of subcutaneous heparin, the level of monitoring required, and the value of pulse oximetry are also discussed.\r"
 }, 
 {
  ".I": "166180", 
  ".M": "Antineoplastic Agents/AD; Case Report; Child; Child, Preschool; Critical Care/*; Diuresis/*; Female; Human; Infusions, Intravenous; Male; Pulmonary Edema/*ET; Time Factors; Tumor Lysis Syndrome/*PC.\r", 
  ".A": [
   "Stokes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 8907; 44(2):133-6\r", 
  ".T": "The tumour lysis syndrome. Intensive care aspects of paediatric oncology.\r", 
  ".U": "89191448\r", 
  ".W": "Tumour lysis syndrome occurs when chemotherapy is started in children who present advanced lymphomas and leukaemias. Rapid cell lysis causes life-threatening metabolic derangements because of the release of intracellular potassium, phosphate and uric acid. An alkaline diuresis is commonly established before the start of chemotherapy to minimise uric acid and phosphate deposition within the kidney. Two cases are described where intravenous fluid loading resulted in acute pulmonary oedema, and the intensive care management of such cases is discussed. The improved outcome from increasingly aggressive chemotherapeutic regimens means that children with advanced tumours and organ failure may present for supportive therapy during the early stages of treatment. Close liaison between paediatric oncologists and intensive care staff is essential to establish admission criteria for patients at risk of these complications, and to define therapeutic end points in the event of multisystem failure.\r"
 }, 
 {
  ".I": "166181", 
  ".M": "Age Factors; Anesthesia Department, Hospital/MA/*UT; Anesthesia, General/*/UT; Child; Child, Preschool; Data Collection; England; Hospital Departments/*UT; Hospitals, District/UT; Human; Infant; Infant, Newborn; Pediatrics/*/ED; Specialties, Surgical; Statistics; Surgery, Operative/*UT.\r", 
  ".A": [
   "Bowhay", 
   "Morgan-Hughes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 8907; 44(2):139-42\r", 
  ".T": "Paediatric anaesthesia in a district general hospital.\r", 
  ".U": "89191450\r", 
  ".W": "Over 4000 general anaesthetics were administered during 1987 to children under the age of 13 years in the Norwich Health District. We have reviewed the 2938 anaesthetics performed in the Norfolk and Norwich Hospital. Five hundred and fifty-eight (19%) were undertaken in children aged less than 3 years; 24 of these were neonates. The implications of this workload are discussed, with reference to the more appropriate use of consultants with previous paediatric anaesthetic training, the training of junior staff and the policy for transfer of patients to specialised centres.\r"
 }, 
 {
  ".I": "166182", 
  ".M": "Aged; Aged, 80 and over; Anesthesia, Conduction/*; Anesthesia, General/*; Animal; Comparative Study; Female; Hip Prosthesis/*/MO; Human; Male; Postoperative Complications/EP; Prostatectomy/*/MO; Retrospective Studies.\r", 
  ".A": [
   "Hosking", 
   "Lobdell", 
   "Warner", 
   "Offord", 
   "Melton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 8907; 44(2):142-7\r", 
  ".T": "Anaesthesia for patients over 90 years of age. Outcomes after regional and general anaesthetic techniques for two common surgical procedures [see comments]\r", 
  ".U": "89191451\r", 
  ".W": "Peri-operative morbidity and mortality and long term outcome of patients over 90 years of age who underwent either total hip arthroplasty or transurethral prostate resection were studied retrospectively. The outcomes of patients who received regional or general anaesthesia were compared. One hundred and forty-one patients underwent total hip arthroplasty and 44 patients underwent transurethral prostate resection during the study period (1975-1985). Overall in-hospital mortality was 4.9% Mortality at 30 days was 5.3% in patients who underwent hip arthroplasty during regional anaesthesia, compared with 6.8% in those who received general anaesthesia. Long term survival was similar for these two groups and was longer than projected for age and gender-matched general population cohorts. The 30-day mortality rate was 3.2% for patients who underwent prostatic resection under regional anaesthesia; no deaths occurred in the general anaesthesia group. This difference was not statistically significant. Long term survival was similar for patients in both groups and was better than predicted. Anaesthetic technique did not influence short term morbidity and mortality or long term outcome for these procedures.\r"
 }, 
 {
  ".I": "166183", 
  ".M": "Adolescence; Adult; Anesthesia, Spinal/*AE/IS; Comparative Study; Female; Headache/*ET; Human; Male; Needles/*; Spinal Puncture/*AE.\r", 
  ".A": [
   "Flaatten", 
   "Rodt", 
   "Vamnes", 
   "Rosland", 
   "Wisborg", 
   "Koller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 8907; 44(2):147-9\r", 
  ".T": "Postdural puncture headache. A comparison between 26- and 29-gauge needles in young patients [see comments]\r", 
  ".U": "89191452\r", 
  ".W": "The incidence of postdural puncture headache after spinal anaesthesia with two types of 26- and 29-gauge needles was investigated in 149 patients less than 30 years old. Ten patients, (6.7%), six men and four women, developed typical symptoms of postdural puncture headache, while six (4.0%) developed headache of other origin. There were no headaches in the 29-gauge group. Spinal anaesthesia in four patients (8%) was impossible to perform with the 29-gauge needle. By using the latter, spinal anaesthesia can be given to young adults with little risk of postdural puncture headache.\r"
 }, 
 {
  ".I": "166184", 
  ".M": "Aged; Aged, 80 and over; Animal; Bone Cements/*AE; Case Report; Female; Femoral Neck Fractures/SU; Hip Prosthesis/*; Human; Hypotension/CI; Intraoperative Complications/*ET/MO; Male; Methylmethacrylates/*AE; Retrospective Studies.\r", 
  ".A": [
   "Duncan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 8907; 44(2):149-53\r", 
  ".T": "Intra-operative collapse or death related to the use of acrylic cement in hip surgery [see comments]\r", 
  ".U": "89191453\r", 
  ".W": "Six intra-operative deaths and two episodes of near-fatal hypotension occurred in 52 consecutive Hastings procedures (insertion of metal prosthesis grouted in acrylic cement) for subcapital fracture of the femoral neck. This high complication rate was identified by a system of clinical audit undertaken by members of the anaesthetic department.\r"
 }, 
 {
  ".I": "166185", 
  ".M": "Anesthesiology/*ED/MA; Career Mobility; Clinical Competence; Confidentiality; Educational Measurement/*MT; England; Human; Internship and Residency/*ST.\r", 
  ".A": [
   "Jago"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 8907; 44(2):153-6\r", 
  ".T": "Confidential professional reports. A method of assessing the career progress and prospects of anaesthetic senior house officers.\r", 
  ".U": "89191454\r", 
  ".W": "A proforma is described which is used at 6-monthly intervals to assess the professional progress of anaesthetic senior house officers. The administration of a reporting system as part of the career counselling process is outlined, and its potential for determining the future prospects of junior staff is discussed.\r"
 }, 
 {
  ".I": "166186", 
  ".M": "Anaphylaxis/*CI; Anesthetics/*AE; Drug Information Services/*; England; Human.\r", 
  ".A": [
   "Watkins"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 8907; 44(2):157-9\r", 
  ".T": "Second report from an anaesthetic reactions advisory service.\r", 
  ".U": "89191455\r", 
  ".W": "The continued work of the advisory service is reported; this now amounts to at least 300 enquiries about clinically severe adverse reactions each year. Thiopentone is still the most commonly associated intravenous induction agent with adverse reactions (76%), particularly when it is used with suxamethonium. Local anaesthetics account for between 5 and 10% reports.\r"
 }, 
 {
  ".I": "166187", 
  ".M": "Evaluation Studies; Human; Information Services/*ST; Ventilators, Mechanical/*.\r", 
  ".A": [
   "Bethune"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 8907; 44(2):161-2\r", 
  ".T": "Health Equipment (Dis)Information: HEI 166 evaluation of heat and moisture exchangers [letter]\r", 
  ".U": "89191456\r"
 }, 
 {
  ".I": "166188", 
  ".M": "Bupivacaine/*BL; Case Report; Female; Foot/SU; Human; Injections, Intravenous; Middle Age; Nerve Block.\r", 
  ".A": [
   "Coventry"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 8907; 44(2):162\r", 
  ".T": "Plasma bupivacaine concentrations after inadvertent intravenous injection [letter]\r", 
  ".U": "89191457\r"
 }, 
 {
  ".I": "166189", 
  ".M": "Adolescence; Anesthesia/*/AE; Arrhythmia/ET; Human; Male; Solvents/*; Substance Abuse/*CO; Substance Use Disorders/CO.\r", 
  ".A": [
   "Marjot"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 8907; 44(2):162-3\r", 
  ".T": "The relevance of volatile substance abuse to anaesthetics [letter]\r", 
  ".U": "89191458\r"
 }, 
 {
  ".I": "166190", 
  ".M": "Human; Infant, Newborn/*PH; Intubation, Intratracheal/*/AE.\r", 
  ".A": [
   "Fell"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 8907; 44(2):163-4\r", 
  ".T": "Neonatal responses to tracheal intubation [letter]\r", 
  ".U": "89191459\r"
 }, 
 {
  ".I": "166191", 
  ".M": "Dura Mater/*AH; Human; Spinal Puncture/*.\r", 
  ".A": [
   "Hope", 
   "Wilkinson", 
   "Bloxham"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 8907; 44(2):164-5\r", 
  ".T": "Dural punctures [letter]\r", 
  ".U": "89191460\r"
 }, 
 {
  ".I": "166192", 
  ".M": "Analgesics, Addictive/*AD; Day Care; Human; Intraoperative Care/*; Peritoneoscopy/*.\r", 
  ".A": [
   "Chaffe"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 8907; 44(2):165-6\r", 
  ".T": "The use of perioperative opiates for laparoscopy [letter]\r", 
  ".U": "89191461\r"
 }, 
 {
  ".I": "166193", 
  ".M": "Anesthesia, General/*AE; Case Report; Child, Preschool; Disease Susceptibility; Human; Male; Malignant Hyperthermia/*ET; Myotonia Congenita/*CO.\r", 
  ".A": [
   "Haberer", 
   "Fabre", 
   "Rose"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 8907; 44(2):166\r", 
  ".T": "Malignant hyperthermia and myotonia congenita (Thomsen's disease) [letter]\r", 
  ".U": "89191462\r"
 }, 
 {
  ".I": "166195", 
  ".M": "Adolescence; Anesthesia, General; Anesthesia, Obstetrical; Case Report; Cesarean Section/*; Female; Human; Infant, Newborn; Intraoperative Complications; Male; Pregnancy; Uterine Diseases/*ET.\r", 
  ".A": [
   "Masters"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 8907; 44(2):167-8\r", 
  ".T": "Acute inversion of the uterus at caesarean section [letter]\r", 
  ".U": "89191464\r"
 }, 
 {
  ".I": "166196", 
  ".M": "Butylscopolammonium Bromide/*PD; Edrophonium/*PD; Heart Rate/DE; Human; Infant, Newborn; Neuromuscular Junction/*DE; Scopolamine Derivatives/*PD.\r", 
  ".A": [
   "Yamashita", 
   "Tajima"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 8907; 44(2):169\r", 
  ".T": "Edrophonium-hyoscine butylbromide mixture in neonates [letter]\r", 
  ".U": "89191466\r"
 }, 
 {
  ".I": "166197", 
  ".M": "Case Report; Femoral Nerve/*IN; Hernia, Inguinal/*SU; Human; Intraoperative Complications; Male; Middle Age; Peripheral Nerve Diseases/ET; Postoperative Complications/*ET.\r", 
  ".A": [
   "Collier"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 8907; 44(2):169\r", 
  ".T": "Femoral nerve block after inguinal hernia repair [letter]\r", 
  ".U": "89191467\r"
 }, 
 {
  ".I": "166198", 
  ".M": "Adolescence; Anesthesia, General/IS; Human; Intubation, Intratracheal/*; Male; Testicular Feminization/*SU.\r", 
  ".A": [
   "Pollard"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 8907; 44(2):169-70\r", 
  ".T": "Anaesthesia in the testicular feminisation syndrome [letter]\r", 
  ".U": "89191468\r"
 }, 
 {
  ".I": "166199", 
  ".M": "Aged; Aged, 80 and over; Anesthesia/*; Animal; Case Report; Chick Embryo; Dopamine/TU; Female; Femoral Neck Fractures/*SU; Human; Hypotension/DT/*ET; Intraoperative Complications.\r", 
  ".A": [
   "Lawrence"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 8907; 44(2):170\r", 
  ".T": "Another tale of the unexpected [letter]\r", 
  ".U": "89191469\r"
 }
]