[
 {
  ".I": "244800", 
  ".M": "Adult; Antibodies, Antinuclear/AN; Complement/AN; Female; Human; Infant Mortality; Infant, Newborn; Lupus Erythematosus, Systemic/*CO/EP/IM; Pregnancy; Pregnancy Complications/*/IM; Pregnancy Outcome/*; Prospective Studies; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Nossent", 
   "Swaak"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 9011; 17(6):771-6\r", 
  ".T": "Systemic lupus erythematosus. VI. Analysis of the interrelationship with pregnancy.\r", 
  ".U": "90355085\r", 
  ".W": "The influence of systemic lupus erythematosus (SLE) on pregnancy and vice versa was examined during 39 pregnancies in 19 patients, and outcome was compared with 24 pregnancies in 18 other patients before SLE was established. No difference in fetal loss or premature birth rate was found, although more babies were born with low birth weight after SLE was diagnosed; there was a preponderance of female babies in both groups. Pregnancy during SLE was accompanied by disease exacerbations in up to 74% of all patients. These exacerbations concerned mostly musculoskeletal (41%) and hematological abnormalities (36%), while organ involvement occurred in 13% of all exacerbations. No differences in pregnancy outcome during SLE were found between patients with active or quiescent disease, as established by the lupus activity criteria count (LACC). The presence of antibodies to SSA in the mother was associated with the occurrence of congenital heart block; no association was found between antiphospholipid antibodies and fetal loss.\r"
 }, 
 {
  ".I": "244801", 
  ".M": "Adolescence; Adult; Aged; Child; Coxsackievirus Infections/*CO; Female; Foot/PA/RA; Foot Diseases/*CO/DI/EP; Hand/PA/RA; Hand, Foot and Mouth Disease/*CO/DI/EP; Human; Joint Diseases/*CO/DI/EP; Lupus Erythematosus, Systemic/*CO/PA; Male; Middle Age; Prevalence; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Reilly", 
   "Evison", 
   "McHugh", 
   "Maddison"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 9011; 17(6):777-84\r", 
  ".T": "Arthropathy of hands and feet in systemic lupus erythematosus [see comments]\r", 
  ".U": "90355086\r", 
  ".W": "Hand and foot radiographs of 51 patients with systemic lupus erythematosus (SLE) were examined prospectively and correlations made between radiological, clinical and serological data. At least one abnormality was present in the hands of 53% and in the feet of 66.7% of patients. Jaccoud's type arthropathy affected the hands of 12% and the feet of 8% of patients. Erosions of the ulnar styloids were common (27.5%) but their presence did not correlate with any clinical or laboratory feature of SLE. Antibodies to U1 RNP correlated with hand deformity, while severity of radiological damage related mainly to disease duration.\r"
 }, 
 {
  ".I": "244802", 
  ".M": "Adult; Aged; Comparative Study; Elasticity; Female; Human; Male; Middle Age; Scleroderma, Systemic/*PP; Skin/*PH; Skin Tests/IS/MT; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Ballou", 
   "Mackiewicz", 
   "Lysikiewicz", 
   "Neuman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 9011; 17(6):790-4\r", 
  ".T": "Direct quantitation of skin elasticity in systemic sclerosis.\r", 
  ".U": "90355088\r", 
  ".W": "A simple instrument, the \"skin elastometer,\" was used to evaluate the elastic and plastic properties of volar forearm skin in 24 patients with systemic sclerosis and 24 healthy individuals matched for age, race and sex. Skin elastance in 17 patients with diffuse scleroderma was found to be significantly different from matched controls (p less than 0.001), and was associated with clinical skin scores independently determined by examination (r = 0.89, p less than 0.001). Seven patients with limited scleroderma (the CREST variant) had values for skin elastance which were intermediate between those of the patients with diffuse scleroderma and healthy persons. Plastic deformation of the stretched skin was similar in patients and controls. Quantitative measurement of skin elastance is a simple technique which may prove to be of value in the assessment of patients with systemic sclerosis.\r"
 }, 
 {
  ".I": "244803", 
  ".M": "Administration, Oral; Adult; Aged; Blood Vessels/DE/PA; Case Report; Connective Tissue Diseases/*CI/PA; Eosinophilia/*CI/PA; Female; Human; Inflammation/CI/PA; Male; Middle Age; Neuritis/*CI/PA; Tryptophan/AD/*AE; Vasculitis/*CI/PA.\r", 
  ".A": [
   "Kaufman", 
   "Finn", 
   "Seidman", 
   "Pampati", 
   "Peress", 
   "Miller", 
   "Sokoloff", 
   "Gruber"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 9011; 17(6):795-800\r", 
  ".T": "Eosinophilic neuritis, perimyositis, and vasculitis associated with ingestion of L-tryptophan.\r", 
  ".U": "90355089\r", 
  ".W": "Four cases are described of a clinical syndrome which developed in the setting of L-tryptophan ingestion. The major manifestations consisted of myalgias, neuropathy, weakness, and profound eosinophilia. Pathologically a vasculitis involving predominantly small veins was observed along with a mixed cellular infiltrate in the perimysium and epineurium. Clusters of eosinophils were characteristically noted in the tissue specimens. The clinical course appears to be chronic although further longterm followup will be required. One patient pursued a relentless downhill course with progressive neurologic impairment and death. Although the mechanism of tissue injury in these individuals is speculative, the possible association of this widely used nonprescription medication with this syndrome should be recognized.\r"
 }, 
 {
  ".I": "244804", 
  ".M": "Adult; Anti-Inflammatory Agents, Non-Steroidal/*TU; Azathioprine/TU; Cross-Sectional Studies; Diclofenac/TU; Female; Gold/TU; Great Britain/EP; Human; Ibuprofen/TU; Male; Methotrexate/TU; Middle Age; Naproxen/TU; Penicillamine/TU; Piroxicam/TU; Prednisolone/TU; Prospective Studies; Salicylazosulfapyridine/TU; Spondylitis, Ankylosing/*DT/EP/MO.\r", 
  ".A": [
   "Calin", 
   "Elswood"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 9011; 17(6):801-3\r", 
  ".T": "A prospective nationwide cross-sectional study of NSAID usage in 1331 patients with ankylosing spondylitis.\r", 
  ".U": "90355090\r", 
  ".W": "Drug studies in ankylosing spondylitis (AS) are usually short term, in highly selected patients at academic centers. We present data on 1331 UK patients with AS. Patients were reviewed prospectively in 1985 and 1987. Given the nationwide population base we avoided biases relating to local medical preferences or market forces. Eighty-six percent (n = 1149) were taking medication in 1985 and 78% (n = 1040) in 1987. The most common drug in 1985 was indomethacin (Indo) with 35%, followed by naproxen (N; 21%), piroxicam (P; 9%), diclofenac (D; 7%) and ibuprofen (6%; all others less than 5%). Two years later the figures were Indo 34%, N 19% and D 12%. At followup, survival rates (the number remaining taking each drug) were Indo 75%, N 63%, P 74% and D 67%. The 2 main reasons for stopping a drug were lack of efficacy (Indo 10%, N 25%, P 34%, D 32%) and toxicity (Indo 39%, N 30%, P 30%, D 40%). Sixty percent of patients taking Indo reported good or excellent pain relief, compared with 57% on N, 47% on P and 47% on D. Good or excellent stiffness relief was obtained in 55% of patients on Indo, 38% on N, 44% on P and 40% on D. At any one time over 75% of individuals with AS are receiving drug treatment. The most popular nonsteroidal antiinflammatory drug for AS in 1985 and 1987 was Indo, which scored highest in terms of efficacy, pain relief, stiffness relief and survival. The survival rate over 2 years ranged from 63% (N) to 75% (Indo).\r"
 }, 
 {
  ".I": "244805", 
  ".M": "Adult; Arthritis, Psoriatic/*CO/IM/PA; Female; Human; HLA-B27 Antigen/IM; Inflammation/CO/IM; Joint Diseases/CO/IM/RA; Male; Middle Age; Sacroiliac Joint/*PA/RA.\r", 
  ".A": [
   "Suarez-Almazor", 
   "Russell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 9011; 17(6):804-8\r", 
  ".T": "Sacroiliitis in psoriasis: relationship to peripheral arthritis and HLA-B27.\r", 
  ".U": "90355091\r", 
  ".W": "One hundred and eighty-one patients attending a dermatology clinic were studied. Twenty-two (12%) were B27 positive. Twenty had peripheral psoriatic arthritis; 3 of these showed sacroiliitis (1 B27 positive, 2 B27 negative). Only one of the other 161 patients had sacroiliitis and he was B27 positive. Subsequently we examined 54 consecutive patients with psoriatic arthritis: 51 had peripheral arthritis (6 with sacroiliitis) and 3 exclusively axial involvement (2 sacroiliitis, one syndesmophytes with normal sacroiliac joints). All patients were pooled together and divided in 4 groups: B27 positive and negative, with or without peripheral arthritis. HLA-B27 and/or peripheral arthritis were associated with an increase in axial involvement. Patients lacking both B27 and peripheral arthritis did not have sacroiliitis and only in one case showed evidence of spinal disease (0.7%). Half of the patients with peripheral arthritis and spinal involvement were B27 positive. All 3 B27 positive patients without peripheral arthritis and with spinal disease were men and they all had bilateral sacroiliitis, indistinguishable from idiopathic ankylosing spondylitis (AS). HLA-B27 and peripheral arthritis appeared to act as separate factors that increased the risk of spinal arthritis in patients with psoriasis. The effect of B27 on psoriasis appeared to be detected in 2 different ways: as a coincidental factor increasing the risk of idiopathic AS (as for the general population) or as one of the multiple HLA associations that increase the risk of psoriatic arthritis; in this latter case the spinal involvement could occur as another manifestation of the clinical course of the disease.\r"
 }, 
 {
  ".I": "244806", 
  ".M": "Adult; Anti-Inflammatory Agents, Non-Steroidal/TU; Arthritis, Psoriatic/DT/*EP/PA/RA; Female; Follow-Up Studies; Foot/PA/RA; Hand/PA/RA; Human; Longitudinal Studies; Male; Middle Age; Prognosis; Prospective Studies; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Gladman", 
   "Stafford-Brady", 
   "Chang", 
   "Lewandowski", 
   "Russell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 9011; 17(6):809-12\r", 
  ".T": "Longitudinal study of clinical and radiological progression in psoriatic arthritis.\r", 
  ".U": "90355092\r", 
  ".W": "Our aim was to document the progression of psoriatic arthritis in 126 patients prospectively evaluated for a minimum of 5 years. Clinical and laboratory variables and radiographs of the hands and feet, recorded at first and last assessment, were compared to document change in the degree of joint inflammation and damage. During followup there was a significant increase in the use of a number of therapeutic modalities, in particular, gold, PUVA, retinoids and intraarticular glucocorticoid injections. Evidence of inflammatory arthritis was decreased at last assessment relative to presentation. The rate of progression of joint damage, calculated by the ratio of the number of damaged joints to the duration of arthritis in years, actually decreased during followup from 1.97/year to 0.5/year. Nevertheless the proportion of patients with at least 5 damaged joints doubled from 19 to 41% during the study. Thus, despite active treatment and a reduction in joint inflammation and in rate of damage, psoriatic arthritis may be a progressively deforming arthritis, even during 5 years of followup.\r"
 }, 
 {
  ".I": "244807", 
  ".M": "Adult; Cross-Cultural Comparison/*; Female; Health Status/*; Health Surveys/*; Human; Language Tests; Male; Middle Age; Questionnaires/ST; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Ferraz", 
   "Oliveira", 
   "Araujo", 
   "Atra", 
   "Tugwell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 9011; 17(6):813-7\r", 
  ".T": "Crosscultural reliability of the physical ability dimension of the health assessment questionnaire.\r", 
  ".U": "90355093\r", 
  ".W": "Functional ability evaluation constitutes an important outcome measurement in any proposed trial involving patients with rheumatoid arthritis (RA). We performed a crosscultural study directed at the translation into Portuguese of the Physical Ability Dimension of the Health Assessment Questionnaire (HAQ) and the evaluation of its reliability. Five questions were modified in the Portuguese version of the HAQ to suit Brazilian conditions. The test-retest correlation coefficient was 0.905 (p less than 0.001) and the interobserver correlation coefficient was 0.830 (p less than 0.001) Our results provide evidence of instrument reliability. The instrument kept its face and content validity and the evaluation of the longitudinal construct validity is now in progress.\r"
 }, 
 {
  ".I": "244808", 
  ".M": "Aged; Aging/ME; Animal; Cartilage/*ME; Cells, Cultured; Comparative Study; Culture Media/PD; Human; Infant, Newborn; Interleukin-1/*PD; Leukocytes, Mononuclear/CY/ME/PH; Middle Age; Proteoglycans/*ME; Recombinant Proteins/PD; Support, Non-U.S. Gov't; Swine.\r", 
  ".A": [
   "Nietfeld", 
   "Wilbrink", 
   "Den", 
   "Huber", 
   "Huber-Bruning"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 9011; 17(6):818-26\r", 
  ".T": "The effect of human interleukin 1 on proteoglycan metabolism in human and porcine cartilage explants.\r", 
  ".U": "90355094\r", 
  ".W": "Human interleukin 1 (IL-1), up to 100 pg/ml, causes a decrease of the proteoglycan content of human (old and young) as well as porcine cartilage explants, without stimulating the proteoglycan release from the cartilage. The proteoglycan depletion is stronger in young than in old human cartilage and stronger in human than in porcine cartilage. The proteoglycan synthesis is considerably more inhibited by IL-1 in young than in old human cartilage. Our data suggest that an IL-1 induced inhibition of the proteoglycan synthesis, rather than a stimulation of proteoglycan breakdown causes the proteoglycan depletion of the cartilage. The data furthermore suggest a clear difference between young and old human cartilage, with respect to their sensitivity for IL-1. IL-1 in a concentration of 500 pg/ml causes in all 3 kinds of cartilage explants chondrocyte damage that might be relevant in the cartilage destruction during rheumatoid arthritis.\r"
 }, 
 {
  ".I": "244809", 
  ".M": "Adolescence; Ambulatory Care Facilities/*; Canada/EP; Child; Child, Preschool; Human; Incidence; Infant; Prevalence; Rheumatic Diseases/DI/*EP/PA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Rosenberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 9011; 17(6):827-30\r", 
  ".T": "Analysis of a pediatric rheumatology clinic population.\r", 
  ".U": "90355095\r", 
  ".W": "This analysis evaluates the role of a pediatric rheumatology clinic in assessing children with suspected rheumatic diseases and establishes relative disease frequencies in a clinic population. The study population comprised 875 children referred to a pediatric rheumatology clinic serving a population of 290,000 children. The mean annual referral rate was 113 patients. A diagnosis was established in 580 (66%) of whom 337 (58%) had a rheumatic disease. Of those with a rheumatic disease 156 (46%) had juvenile rheumatoid arthritis, 104 (31%) a spondyloarthropathy, 62 (18%) a connective tissue/collagen vascular disorder and 15 (5%) a variety of other conditions. Of the 243 diagnosed as having a nonrheumatic disease 79 (33%) had a mechanical or traumatic cause for musculoskeletal symptoms, 33 (14%) had an infection, 15 (6%) a neoplastic disorder and 71 (29%) a variety of other disorders. In addition, 45 children (19%) were evaluated because of family histories of rheumatic diseases or questionably abnormal symptoms or signs; after evaluation all these children were considered to be normal. The remaining group comprised 295 subjects (34%) for whom a definite diagnosis has not been made. In addition to diagnosing and caring for children with rheumatic disorders a pediatric rheumatology clinic serves to identify nonrheumatic conditions and provides information concerning relative frequencies and epidemiologic characteristics of childhood rheumatic diseases.\r"
 }, 
 {
  ".I": "244810", 
  ".M": "Adult; Antigens, Differentiation/*IM; Arthritis, Rheumatoid/*IM/PA; Autoimmune Diseases/IM/PA; B-Lymphocytes/*IM/PA; Case Report; Human; Leukocyte Count; Lupus Erythematosus, Systemic/*IM/PA; Male; Middle Age.\r", 
  ".A": [
   "Smith", 
   "Olson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 9011; 17(6):833-5\r", 
  ".T": "CD5+ B lymphocytes in systemic lupus erythematosus and rheumatoid arthritis.\r", 
  ".U": "90355097\r", 
  ".W": "B lymphocytes which express the CD5 antigen on their cell surface have the ability to produce autoantibodies in vitro. We describe 2 patients, one with systemic lupus erythematosus and another with rheumatoid arthritis, whose percentages of peripheral blood CD5+ B lymphocytes were dramatically increased to 68 and 100%, respectively. A reduction of this subpopulation of B cells was associated with clinical improvement after therapy. This association suggests a relationship between CD5+ B cells and autoimmune disease activity.\r"
 }, 
 {
  ".I": "244811", 
  ".M": "Adrenal Gland Diseases/*CI/ET/PA; Adult; Antibodies/*IM; Anticoagulants/TU; Case Report; Female; Hemorrhage/CI/CO/PA; Human; Phospholipids/*IM; Pulmonary Embolism/CO/DT; Syndrome.\r", 
  ".A": [
   "Walz", 
   "Ho", 
   "Silver"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 9011; 17(6):836-7\r", 
  ".T": "Adrenal failure and the primary antiphospholipid syndrome.\r", 
  ".U": "90355098\r", 
  ".W": "We describe a 32-year-old woman with the primary antiphospholipid syndrome given anticoagulation therapy for a second pulmonary embolus. During this therapy, she developed bilateral adrenal hemorrhage and adrenal insufficiency. We discuss the potential association between adrenal failure and the primary antiphospholipid syndrome, and briefly review anticoagulant induced adrenal hemorrhage.\r"
 }, 
 {
  ".I": "244812", 
  ".M": "Administration, Intranasal; Adult; Case Report; Cocaine/*; Diagnosis, Differential; Human; Male; Nose Diseases/*DI/ET/PA; Pharyngeal Diseases/*DI/ET/PA; Reticuloendotheliosis/*DI/PA; Substance Abuse/*CO; Support, U.S. Gov't, Non-P.H.S.; Wegener's Granulomatosis/*DI/PA.\r", 
  ".A": [
   "Daggett", 
   "Haghighi", 
   "Terkeltaub"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 9011; 17(6):838-40\r", 
  ".T": "Nasal cocaine abuse causing an aggressive midline intranasal and pharyngeal destructive process mimicking midline reticulosis and limited Wegener's granulomatosis.\r", 
  ".U": "90355099\r", 
  ".W": "We describe a 36-year-old white man with an aggressive, midline intranasal and naso and oropharyngeal destructive process temporally associated with heavy (3 g/week) abuse of nasal cocaine. Necrosis and atrophy of the inferior and middle nasal turbinates bilaterally, prominent naso and oropharyngeal ulcers, and nasal septal perforation were observed clinically. Biopsies of a necrotic posterior oropharyngeal ulcer revealed focal areas of chronic inflammation and necrosis, but there was no evidence of vasculitis or granuloma formation. Serum was negative for antineutrophil cytoplasmic antibody. The oropharyngeal ulcer improved with abstinence from cocaine. Nasal septal perforation is a well recognized complication of nasal cocaine insufflation. Our case illustrates that a more aggressive midline intranasal and intrapharyngeal destructive process mimicking limited Wegener's granulomatosis and midline reticulosis can be associated with nasal cocaine abuse.\r"
 }, 
 {
  ".I": "244813", 
  ".M": "Acute Disease; Adult; Case Report; Colonoscopy; Female; Gastrointestinal Diseases/CO/PA; Human; HLA-B27 Antigen/*IM; Ileum/PA; Inflammation/CO/PA; Uveitis, Anterior/ET/*IM/PA.\r", 
  ".A": [
   "Mielants", 
   "Veys", 
   "Verbraeken", 
   "De", 
   "Cuvelier"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 9011; 17(6):841-2\r", 
  ".T": "HLA-B27 positive idiopathic acute anterior uveitis: a unique manifestation of subclinical gut inflammation.\r", 
  ".U": "90355100\r", 
  ".W": "Ileocolonoscopy was performed on 2 HLA-B27 positive patients with idiopathic acute anterior uveitis neither of whom had articular or intestinal complaints. Microscopic examination of the biopsy specimens revealed the presence of chronic inflammatory lesions in the ileum. Since these lesions have also been described in other forms of spondyloarthropathy, we postulate the presence of gut inflammation was related to the uveitis.\r"
 }, 
 {
  ".I": "244814", 
  ".M": "Acquired Immunodeficiency Syndrome/CO/*DI; Adult; Case Report; Cheek; Human; Joint Diseases/ET/PA/RA; Male; Reiter's Disease/ET/*PA; Sacroiliac Joint/PA/RA; Skin Diseases/ET/*PA.\r", 
  ".A": [
   "Buskila", 
   "Langevitz", 
   "Tenenbaum", 
   "Gladman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 9011; 17(6):843-5\r", 
  ".T": "Malar rash in a patient with Reiter's syndrome--a clue for the diagnosis of human immunodeficiency virus infection.\r", 
  ".U": "90355101\r", 
  ".W": "We describe a man who presented with Reiter's syndrome and a new prominent malar rash. The malar rash was the clue for the early diagnosis of human immunodeficiency virus (HIV) infection in this patient. A high index of suspicion for the diagnosis of HIV infection is required in patients with Reiter's syndrome presenting with unusual clinical manifestations.\r"
 }, 
 {
  ".I": "244815", 
  ".M": "Adolescence; Arthritis, Juvenile Rheumatoid/*DT; Biopsy; Case Report; Female; Human; Liver/PA; Liver Cirrhosis/*CI; Methotrexate/AE/*TU.\r", 
  ".A": [
   "Keim", 
   "Ragsdale", 
   "Heidelberger", 
   "Sullivan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 9011; 17(6):846-8\r", 
  ".T": "Hepatic fibrosis with the use of methotrexate for juvenile rheumatoid arthritis.\r", 
  ".U": "90355102\r", 
  ".W": "Methotrexate (MTX) is currently under study for use in juvenile rheumatoid arthritis. One complication of MTX is hepatotoxicity. Although liver function tests may be abnormal with its use, in this setting they do not correlate well with the development of hepatic fibrosis. Periodic liver biopsy is required to monitor for the hepatotoxic changes secondary to MTX. We describe and discuss the case of a 17-year-old woman who developed evidence of hepatic fibrosis after 3 years of MTX therapy.\r"
 }, 
 {
  ".I": "244816", 
  ".M": "Acromion; Adult; Bursa, Synovial/*MI/PA/RA; Case Report; Diagnosis, Differential; Human; Joint Diseases/DI/DT/PA; Male; Nafcillin/TU; Prognosis; Staphylococcal Infections/DI/DT/*PA.\r", 
  ".A": [
   "Co", 
   "Baer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 9011; 17(6):849-51\r", 
  ".T": "Staphylococcal infection of the subacromial/subdeltoid bursa.\r", 
  ".U": "90355103\r", 
  ".W": "A patient with a Staphylococcus aureus infection of the subacromial/subdeltoid bursa is described. Instillation of radiocontrast dye into the purulent cavity provided evidence that the infection was localized to the subacromial/subdeltoid bursa. The use of bursography/arthrography to define the site and extent of shoulder infections may help to determine the optimal duration of antibiotic therapy and the prognosis for cartilage and/or bone destruction.\r"
 }, 
 {
  ".I": "244817", 
  ".M": "Adult; Human; Incidence; Spain/EP; Spondylitis, Ankylosing/*CO/DI/EP; Uveitis/*CO/DI/EP.\r", 
  ".A": [
   "Santin", 
   "Mascaro", 
   "Nolla", 
   "Roca", 
   "Badrinas"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "J Rheumatol 9011; 17(6):854\r", 
  ".T": "Uveitis associated with spondyloarthritis [letter; comment]\r", 
  ".U": "90355105\r"
 }, 
 {
  ".I": "244818", 
  ".M": "Adult; Follow-Up Studies; Human; Lupus Erythematosus, Systemic/EP/*MO; Male; Time Factors.\r", 
  ".A": [
   "Folomeev", 
   "Alekberova"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 9011; 17(6):856-9\r", 
  ".T": "Survival pattern of 120 males with systemic lupus erythematosus.\r", 
  ".U": "90355107\r"
 }, 
 {
  ".I": "244819", 
  ".M": "Adult; Case Report; Female; Human; Myositis/*CO/DI/UR; Proteinuria/DI/*ET/PA.\r", 
  ".A": [
   "Jones", 
   "Howarth", 
   "Levi", 
   "Glass"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Rheumatol 9011; 17(6):859-60\r", 
  ".T": "Proteinuria in polymyositis [letter]\r", 
  ".U": "90355108\r"
 }, 
 {
  ".I": "244820", 
  ".M": "Adult; Arthritis/*ET/PA; Chronic Disease; Hip Joint; Human; Joint Diseases/*CO/PA; Knee Joint; Lipoma/*CO/PA; Male.\r", 
  ".A": [
   "Hubscher", 
   "Costanza", 
   "Elsner"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Rheumatol 9011; 17(6):861-2\r", 
  ".T": "Chronic monoarthritis due to lipoma arborescens [letter]\r", 
  ".U": "90355110\r"
 }, 
 {
  ".I": "244821", 
  ".M": "Adolescence; Case Report; Human; Lumbar Vertebrae/PA/RA; Male; Osteomyelitis/*CO/PA; Scheuermann's Disease/*CO/PA.\r", 
  ".A": [
   "Mateo", 
   "Rodriguez", 
   "Nolla", 
   "Ruiz"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Rheumatol 9011; 17(6):862-4\r", 
  ".T": "Pyogenic vertebral osteomyelitis with Scheuermann's disease [letter]\r", 
  ".U": "90355111\r"
 }, 
 {
  ".I": "244822", 
  ".M": "Human; Interleukin-2/*TU; Neoplasms/*TH.\r", 
  ".A": [
   "Parkinson"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "J Natl Cancer Inst 9011; 82(17):1374-6\r", 
  ".T": "Interleukin-2: further progress through greater understanding [editorial]\r", 
  ".U": "90355231\r"
 }, 
 {
  ".I": "244823", 
  ".M": "Gene Therapy/*; Human; Neoplasms/*TH; T-Lymphocytes/IM.\r", 
  ".A": [
   "Antoine"
  ], 
  ".P": "NEWS.\r", 
  ".S": "J Natl Cancer Inst 9011; 82(17):1380-1\r", 
  ".T": "Human gene therapy trials overcome major hurdle [news]\r", 
  ".U": "90355233\r"
 }, 
 {
  ".I": "244824", 
  ".M": "Age Factors; Human; Neoplasms/*EP.\r", 
  ".A": [
   "Burklow"
  ], 
  ".P": "NEWS.\r", 
  ".S": "J Natl Cancer Inst 9011; 82(17):1386-7\r", 
  ".T": "Cancer rates higher in older people: but, why? [news]\r", 
  ".U": "90355237\r"
 }, 
 {
  ".I": "244825", 
  ".M": "Adult; Aged; Carcinoma, Renal Cell/*TH; Combined Modality Therapy; Evaluation Studies; Female; Human; Interleukin-2/AE/*TU; Kidney Neoplasms/*TH; Killer Cells, Lymphokine-Activated/*IM; Male; Melanoma/*TH; Middle Age; Neoplasm Metastasis; Recombinant Proteins/AE/TU; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Gaynor", 
   "Weiss", 
   "Margolin", 
   "Aronson", 
   "Sznol", 
   "Demchak", 
   "Grima", 
   "Fisher", 
   "Boldt", 
   "Doroshow", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Natl Cancer Inst 9011; 82(17):1397-402\r", 
  ".T": "Phase I study of high-dose continuous-infusion recombinant interleukin-2 and autologous lymphokine-activated killer cells in patients with metastatic or unresectable malignant melanoma and renal cell carcinoma.\r", 
  ".U": "90355239\r", 
  ".W": "The current study was undertaken to determine the maximum tolerated dose of recombinant interleukin-2 (rIL-2) that could be administered as a continuous infusion in conjunction with autologous lymphokine-activated killer (LAK) cells. All 55 patients in this study received a priming dose of rIL-2 of 1.0 mg/m2 per day given as a continuous infusion over 4.5 days. Patients later received (days 11-16) one of three doses of rIL-2 per day (1.0, 1.25, or 1.50 mg/m2) in conjunction with LAK cells given on days 11, 12, and 14. Because of unacceptable toxicity occurring early in the LAK cell phase of therapy at the rIL-2 dose level of 1.50 mg/m2, we concluded that the maximum tolerated dose of rIL-2 given as a continuous infusion with LAK cells is 1.25 mg/m2 per day.\r"
 }, 
 {
  ".I": "244826", 
  ".M": "Adolescence; Adult; Age Factors; Aged; Educational Status; Female; Human; Male; Middle Age; Smoking/*PC/PX; Time Factors; United States.\r", 
  ".A": [
   "Hatziandreu", 
   "Pierce", 
   "Lefkopoulou", 
   "Fiore", 
   "Mills", 
   "Novotny", 
   "Giovino", 
   "Davis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Natl Cancer Inst 9011; 82(17):1402-6\r", 
  ".T": "Quitting smoking in the United States in 1986.\r", 
  ".U": "90355240\r", 
  ".W": "In an analysis of recent behavior with regard to quitting smoking, detailed histories were obtained on a representative sample of 5,623 Americans who had smoked in the year preceding the 1986 Adult Use of Tobacco Survey. An estimated 55.8 million Americans smoked regularly for some period during the year prior to the survey. Approximately one third (34.8%) quit for at least a day during the year prior to the survey, 28.3% quit for at least 7 days during the year prior to the survey, and 16.2% were still not smoking at the time of the survey. Of those who quit for a day, 54% had relapsed by the time of the survey. Demographic characteristics, such as age, sex, race, marital status, and education, were evaluated as predictors of making a major attempt to quit for 7 days or more. Among those who had made a major attempt, a similar analysis was done predicting success in maintaining cessation for 3 months or more. Ordinal logistic regression analyses showed that younger age and higher education predicted a major attempt to quit. There was only one group who differed markedly from all others: those who were younger and were more highly educated. Older age and being white predicted those who abstained for 3 months or longer.\r"
 }, 
 {
  ".I": "244827", 
  ".M": "Adult; Aged; Alcohol, Ethyl/AE; Corn/*AE; Esophageal Neoplasms/*ET; Human; Italy; Male; Middle Age; Mouth Neoplasms/*ET; Pharyngeal Neoplasms/*ET; Risk; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Franceschi", 
   "Bidoli", 
   "Baron", 
   "La"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Natl Cancer Inst 9011; 82(17):1407-11\r", 
  ".T": "Maize and risk of cancers of the oral cavity, pharynx, and esophagus in northeastern Italy [see comments]\r", 
  ".U": "90355241\r", 
  ".W": "The relationship between maize consumption and risk of cancer of the upper digestive tract was investigated in 107 patients with oral cancer, 107 with pharyngeal cancer, 68 with esophageal cancer, and 505 hospital controls who permanently resided in Pordenone Province in the northeastern part of Italy. The analysis was restricted to males. The population of this province has a high incidence of these neoplasms and shows particularly elevated levels of alcohol and tobacco use, in addition to high maize consumption. Highly significant associations with frequent intake of maize emerged for oral cancer, pharyngeal cancer, and esophageal cancer (odds ratios = 3.3, 3.2, and 2.8, respectively). The risk elevation could not be explained in terms of differences in education, occupation, tobacco use, or consumption of fresh fruits and vegetables. The unfavorable effect of maize on risk of cancer of the upper digestive tract, however, was evident only in those individuals who reported heavy drinking (i.e., greater than or equal to 42 alcoholic drinks/wk). The present findings are likely to be related to the fact that maize can cause deficiencies of various micronutrients (chiefly, niacin and riboflavin) and agree with previous observations from Africa, the People's Republic of China, the United States, and Italy.\r"
 }, 
 {
  ".I": "244828", 
  ".M": "Administration, Oral; Adult; Female; Human; Injections, Intravenous; Leucovorin/AD/*PK; Male; Stereoisomers; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Schilsky", 
   "Ratain"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Natl Cancer Inst 9011; 82(17):1411-5\r", 
  ".T": "Clinical pharmacokinetics of high-dose leucovorin calcium after intravenous and oral administration.\r", 
  ".U": "90355242\r", 
  ".W": "The clinical formulation of leucovorin calcium (leucovorin, LV) is a mixture of stereoisomers [(6R,S)-5-formyltetrahydrofolate], which have been shown to differ significantly in plasma clearance and route of elimination after intravenous administration; the (6S) isomer is rapidly converted to 5-CH3 tetrahydrofolate (5-CH3 THF), and the (6R) isomer is slowly eliminated by renal excretion. The relative importance of (6S) LV and 5-CH3 THF in expanding reduced folate pools in tumor cells is unknown, but it is known that high concentrations of (6R) LV can support growth of folate-depleted cells and thus have the potential to interfere with the biological activity of the (6S) isomer. To examine the pharmacokinetics of the LV isomers and metabolites, we administered 1,000 mg of LV to five normal subjects as a 2-hour intravenous infusion and in divided oral 100-mg doses given over 24 hours. Plasma and urine samples were analyzed by reverse phase followed by chiral high-performance liquid chromatography. Following intravenous administration, peak plasma concentrations of (6R) LV, (6S) LV, and 5-CH3 THF were 148 +/- 32, 59.1 +/- 22, and 17.8 +/- 17 microM, respectively. During oral administration of LV, virtually no (6S) LV appeared in the plasma. Steady-state plasma concentrations of (6R) LV and 5-CH3 THF were approximately 1.5 +/- 0.23 and 2.8 +/- 0.41 microM, respectively. Intravenous administration of LV resulted in an area under the curve (AUC) for (6R) LV that was more than four times that of the biologically active (6S) folates, whereas oral administration produced an AUC for (6S) reduced folates [(6S) LV and 5-CH3 THF] that was approximately twice that of (6R) LV. After administration of high doses of LV intravenously, conversion of (6S) LV to 5-CH3 THF was saturable, as indicated by the prolonged (6S) LV half-life of 58 minutes and the slow (6S) LV clearance of 119.2 +/- 38 mL/min, compared with previously reported data for administration of low doses. This study illustrates that intravenous administration of LV produces equivalent AUCs of (6S) LV and 5-CH3 THF but a substantially higher AUC for (6R) LV. Oral administration over 24 hours results in an AUC of 5-CH3 THF equivalent to that obtained after intravenous dosing in the presence of only small amounts of (6R) LV. The optimal route of LV administration will ultimately be determined by ongoing studies of the cellular pharmacology of LV that will determine if high concentrations of (6R) LV interfere with the biological activity of the (6S) reduced folates.\r"
 }, 
 {
  ".I": "244829", 
  ".M": "Adult; Aged; Drug Evaluation; Female; Human; Leukemia, B-Cell, Chronic/*DT; Male; Middle Age; Pentostatin/AE/*TU.\r", 
  ".A": [
   "Ho", 
   "Thaler", 
   "Stryckmans", 
   "Coiffier", 
   "Luciani", 
   "Sonneveld", 
   "Lechner", 
   "Rodenhuis", 
   "Peetermans", 
   "deCataldo", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Natl Cancer Inst 9011; 82(17):1416-20\r", 
  ".T": "Pentostatin in refractory chronic lymphocytic leukemia: a phase II trial of the European Organization for Research and Treatment of Cancer.\r", 
  ".U": "90355243\r", 
  ".W": "Pentostatin was used to treat 26 patients with advanced B-cell chronic lymphocytic leukemia resistant to conventional treatment. Twenty patients had progressive disease on previous regimens and six had had partial remission and then relapsed 3-34 months after previous chemotherapy. Eleven patients had previously been treated with three different regimens. 10 had been treated with two regimens, and five had been treated with one regimen. Pentostatin was administered at a dosage of 4 mg/m2 weekly for 3 weeks, then 4 mg/m2 every other week for 6 weeks and once a month for 6 months. Seven of 26 assessable patients (27%) achieved partial remission and five (19%) achieved clinical improvement. The median duration of partial remission until relapse or death was 210 days. Myelosuppression was minor and transient in responsive patients, indicating some degree of selective effect on lymphocytes. Except for one patient who died of cerebral hemorrhage during the first 6 weeks of treatment, no drug-related deaths were registered. Major toxic effects included nausea in 17 patients (mainly grade 1), infections in 15, and liver enzyme elevations in five. Thus, pentostatin is active, even in patients with advanced B-cell chronic lymphocytic leukemia that is refractory to multiple chemotherapy regimens. Response can be achieved with mild myelosuppression.\r"
 }, 
 {
  ".I": "244830", 
  ".M": "Biotransformation; Carcinoma/*ME; Cytochrome P-450/PH; Human; Lung/*ME; Lung Neoplasms/*ME; Terpenes/*ME; Toxins/*ME; Tumor Cells, Cultured.\r", 
  ".A": [
   "McLemore", 
   "Litterst", 
   "Coudert", 
   "Liu", 
   "Hubbard", 
   "Adelberg", 
   "Czerwinski", 
   "McMahon", 
   "Eggleston", 
   "Boyd"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Natl Cancer Inst 9011; 82(17):1420-6\r", 
  ".T": "Metabolic activation of 4-ipomeanol in human lung, primary pulmonary carcinomas, and established human pulmonary carcinoma cell lines.\r", 
  ".U": "90355244\r", 
  ".W": "4-Ipomeanol (IPO) is a pulmonary-specific toxin that is metabolically activated by a cytochrome P450 pathway in lung tissue. In this study, IPO metabolism, as determined by measurement of [14C]IPO covalent binding, was evaluated in a diverse sampling of 18 established, human lung cancer cell lines as well as in normal lung tissue and primary lung carcinoma tissue obtained at the time of thoracotomy from 56 patients with lung cancer. [14C]IPO covalent binding in lung cancer cell lines ranged from 248 to 1,047 pmol of bound [14C]IPO per milligram of protein per 30 minutes (mean +/- SE = 547 +/- 62.2). IPO metabolism in normal lung tissue ranged from 12 to 2,007 pmol of covalently bound [14C]IPO per milligram of protein per 30 minutes (mean +/- SE = 549 +/- 60). In lung cancer tissue, values ranged from 0 to 2.566 pmol of covalently bound [14C]IPO per milligram of protein per 30 minutes (mean +/- SE = 547 +/- 60, P greater than .3). When patients were divided into smokers and current non-smokers (no tobacco products smoked for greater than 6 mo), no effects of cigarette smoking were observed for either normal lung tissue or lung tumor tissue (P greater than .1 in all instances). A wide range of IPO metabolic activity was observed among different histological classifications of lung cancer cell lines and of fresh lung cancer tissues. IPO metabolism was simultaneously compared in normal lung tissue and lung cancer tissue from individual patients, but no positive correlation was observed (r = .10; P greater than .30). The results clearly demonstrate a wide range of IPO metabolism in both normal and lung cancer cells and indicate that a wide diversity of human lung cancers possess the metabolic enzyme system(s) necessary for the bioactivation of IPO to a potentially cytotoxic intermediate. Therefore, the continued exploration for any possible therapeutic potential of IPO in patients with lung cancer appears warranted.\r"
 }, 
 {
  ".I": "244831", 
  ".M": "Human; Laryngeal Neoplasms/*PC; Risk; Smoking/*PC; Time Factors.\r", 
  ".A": [
   "Zatonski", 
   "Becher", 
   "Lissowska"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Natl Cancer Inst 9011; 82(17):1427-8\r", 
  ".T": "Smoking cessation: intermediate nonsmoking periods and reduction of laryngeal cancer risk.\r", 
  ".U": "90355245\r"
 }, 
 {
  ".I": "244832", 
  ".M": "Chromosome Aberrations/*; Chromosomes, Human, Pair 12/*; Human; Male; Mosaicism; Neoplasms, Embryonal and Mixed/DI/*GE; Syndrome.\r", 
  ".A": [
   "Duncan"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "J Natl Cancer Inst 9011; 82(17):1433\r", 
  ".T": "Isochromosome of chromosome 12: clinically useful marker for male germ cell tumors [letter; comment]\r", 
  ".U": "90355246\r"
 }, 
 {
  ".I": "244833", 
  ".M": "Drugs, Investigational/*TU; Human; Insurance, Health/*LJ; Male; Middle Age; Neoplasms/*DT; United States.\r", 
  ".A": [
   "Aronson", 
   "Ernest", 
   "Tasch", 
   "Cusack"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Natl Cancer Inst 9011; 82(17):1434\r", 
  ".T": "Insurance coverage for investigational therapy [letter]\r", 
  ".U": "90355247\r"
 }, 
 {
  ".I": "244834", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Child; Education, Medical, Continuing; Emergency Medical Services/*ST; Emergency Medicine/ED; Female; Hospitals/*; Hospitals, Rural/*; Human; Injury Severity Score; Middle Age; Patient Transfer/*ST; Prospective Studies; Quality of Health Care; Support, Non-U.S. Gov't; Trauma Centers/UT; Wounds and Injuries/*TH.\r", 
  ".A": [
   "Martin", 
   "Cogbill", 
   "Landercasper", 
   "Strutt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 9011; 30(8):1014-9; discussion 1019-20\r", 
  ".T": "Prospective analysis of rural interhospital transfer of injured patients to a referral trauma center.\r", 
  ".U": "90355256\r", 
  ".W": "A 1-year prospective review of 78 multiply injured patients initially treated at local community hospitals and subsequently transported more than 25 miles to a referral trauma center was completed. Injury mechanisms were blunt in 74 (95%) patients and penetrating in four. Patient ages ranged from 6 to 88 years (mean, 33 years). Trauma Scores ranged from 6 to 16 (mean, 13.9) and Injury Severity Scores ranged from 4 to 54 (mean, 21.5). The quality of care during initial stabilization and transport was evaluated by ATLS guidelines for airway management, treatment of shock, spine and fracture immobilization, neurologic evaluation, secondary assessment, and chart documentation. Most frequent departures from these standards involved failure to place a nasogastric tube before transport (72%), failure to document neurologic status (47%), inadequate cervical spine immobilization (32%), inadequate intravenous access (29%), inadequate oxygen delivery (28%), and incomplete or absent records (22%). Life-threatening deficiencies were identified in four (5%) patients and serious deficiencies in 62 (80%). This study demonstrates the need for further education of rural physicians about priorities in trauma management. Increased emphasis on stabilization and transport should be added to ATLS training courses. Established transport protocols between institutions would enhance the quality of care and engender improved interhospital communication. The implementation of trauma systems designed specifically for rural areas must be supported.\r"
 }, 
 {
  ".I": "244835", 
  ".M": "Adult; Aged; Autopsy/*; Burns/MO; Child; Diagnostic Errors; Emergency Medical Services/ST; Female; Human; Male; Middle Age; Quality Assurance, Health Care; Texas/EP; Wounds and Injuries/DI/*MO/TH; Wounds, Nonpenetrating/MO; Wounds, Penetrating/MO.\r", 
  ".A": [
   "Stothert", 
   "Gbaanador", 
   "Herndon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 9011; 30(8):1021-5; discussion 1025-6\r", 
  ".T": "The role of autopsy in death resulting from trauma.\r", 
  ".U": "90355257\r", 
  ".W": "This study examined the difference between clinical impressions and autopsy findings in a group of patients dying on a university surgical service after blunt injury, penetrating injury, or thermal burns. Of 215 patients dying between the years 1984 and 1988, 212 were included in this study (autopsy rate, 98.6%). Major discrepancies in clinical diagnosis versus the anatomic diagnosis at autopsy were found to occur in approximately 30% of patients. The incidence of errors in diagnosis which may have impacted on survival in these groups of injured patients was quite low (5.1%). These data support the continued practice of obtaining autopsy in all patients dying from trauma. This information is clinically relevant, and, in today's atmosphere of quality assurance, absolutely necessary for a modern trauma center.\r"
 }, 
 {
  ".I": "244836", 
  ".M": "Adult; Bone Plates/*; Bone Wires/*; Comparative Study; Female; Fracture Fixation, Internal/*MT; Human; Male; Mandibular Fractures/CO/*SU; Orthopedic Fixation Devices/*.\r", 
  ".A": [
   "Hoffman", 
   "Barton", 
   "Price", 
   "Mathes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 9011; 30(8):1032-5; discussion 1035-6\r", 
  ".T": "Rigid internal fixation vs. traditional techniques for the treatment of mandible fractures.\r", 
  ".U": "90355259\r", 
  ".W": "Treatment results were compared between mandibular fractures repaired with vitallium miniplates versus intermaxillary fixation (IMF) and wire osteosynthesis in 79 patients treated over a 4-year period. The postoperative courses of 35 patients treated with 46 plates were compared to those of 44 individuals treated with traditional reduction techniques. The plated group contained nine complications (26%) versus ten (23%) in the non-plated group. This difference was not statistically significant, despite the presence of more severe fractures in the plated group. Major complications (nonunions, malocclusions) were noted in only three (8%) of the plated group; there were six complications (14%) in the non-plated group. We conclude that the plating of mandibular fractures incurs no greater overall risk of complications than traditional methods of fixation, and a lower risk of major complications, and that the advantages of plate fixation, including decreased time of intermaxillary fixation and cost effectiveness, make this the method of choice in complex mandibular fractures, even in a high-risk population.\r"
 }, 
 {
  ".I": "244837", 
  ".M": "Animal; Bandages/*; Burns/*PP/TH; Electric Stimulation Therapy/*MT; Epithelium/GD; Guinea Pigs; Male; Nylons; Silver; Skin/BS/CY; Skin Transplantation; Transplantation, Autologous/*; Wound Healing/*.\r", 
  ".A": [
   "Chu", 
   "McManus", 
   "Mason", 
   "Okerberg", 
   "Pruitt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 9011; 30(8):1044-9; discussion 1049-50\r", 
  ".T": "Multiple graft harvestings from deep partial-thickness scald wounds healed under the influence of weak direct current.\r", 
  ".U": "90355261\r", 
  ".W": "The time required for wound healing, contraction, and hypertrophic scarring often limit the use of deep partial-thickness burn wounds as donor sites for split-thickness grafts. We have examined the effects of weak direct current and silver nylon dressings on the healing of partial-thickness scald burns, split-thickness grafts taken from these wounds when healed, and the resulting donor sites in a guinea pig model. Dorsal scald wounds treated with weak direct current reepithealized by 12 days postinjury. Split-thickness grafts taken from healed scald wounds showed more rapid revascularization with direct current treatment than did control grafts. Grafts and donor sites treated with direct current showed more rapid reepithelialization, decreased contraction, improved hair survival, and decreased dermal fibrosis when compared to controls not treated with direct current. Only donor wounds treated with weak direct current were reusable as donor sites.\r"
 }, 
 {
  ".I": "244838", 
  ".M": "Animal; Bacteria/*PH; Cell Movement/IM; Deferoxamine/PD; Dimethyl Sulfoxide/PD; Free Radicals/*; Hydroxides/AI/*ME; Immune Sera/PD; Intestinal Mucosa/*IM/PA; Lymph Nodes/MI; Male; Neutrophils/IM/*PH; Permeability; Rats; Rats, Inbred Strains; Shock, Hemorrhagic/*IM/PA; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Deitch", 
   "Bridges", 
   "Berg", 
   "Specian", 
   "Granger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 9011; 30(8):942-51; discussion 951-2\r", 
  ".T": "Hemorrhagic shock-induced bacterial translocation: the role of neutrophils and hydroxyl radicals.\r", 
  ".U": "90355263\r", 
  ".W": "We previously documented a relationship between xanthine oxidase activation, intestinal injury, and bacterial translocation (BT) in rats subjected to hemorrhagic shock. The current experiments were performed to determine the relative roles of hydroxyl radicals and neutrophils in the pathogenesis of shock-induced mucosal injury and BT. The incidence of BT was higher in the shocked rats (30 mm Hg for 30 min) than the sham-shock controls (87% vs 12.5%; p less than 0.01). Administration of the hydroxyl radical scavenger, dimethyl sulfoxide (DMSO), or the iron chelator, deferoxamine, reduced the incidence of BT from 87% to 20% and 40%, respectively (p less than 0.05). DMSO and deferoxamine appear to prevent shock-induced BT by blunting the magnitude of shock-induced mucosal injury. In contrast, neutrophil depletion did not prevent BT or protect the intestinal mucosa in shocked rats. Instead, the incidence of systemic spread of translocating bacteria past the mesenteric lymph nodes to the livers and spleens of the shocked rats was higher in the neutrophil-depleted rats (56%) than in any other group (p less than 0.01). Thus, shock-induced BT and intestinal injury appear to be mediated by oxidants (.OH) derived from xanthine oxidase, rather than granulocytes.\r"
 }, 
 {
  ".I": "244839", 
  ".M": "Adolescence; Adult; Aged; Anticoagulants/AE/TU; Carotid Arteries/*IN/RA; Carotid Artery, Internal/IN; Cerebrovascular Disorders/ET; Female; Hemiplegia/ET; Human; Male; Middle Age; Retrospective Studies; Tomography, X-Ray Computed; Wounds, Nonpenetrating/CO/RA/SU/*TH; Wounds, Penetrating/CO/SU/*TH.\r", 
  ".A": [
   "Fabian", 
   "George", 
   "Croce", 
   "Mangiante", 
   "Voeller", 
   "Kudsk"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 9011; 30(8):953-61; discussion 961-3\r", 
  ".T": "Carotid artery trauma: management based on mechanism of injury.\r", 
  ".U": "90355264\r", 
  ".W": "Fifty-six patients with carotid injuries were reviewed (35 penetrating and 21 blunt). Shock correlated with a profound neurologic deficit on admission (p less than 0.03) in those with penetrating wounds. Thirty-one percent had primary repair, 25% had interposition grafting, 17% were ligated, and 17% were anticoagulated. Two graft failures resulted in death. Three blunt common carotid injuries followed direct cervical soft-tissue trauma; 18 internal carotid (ICA) dissections followed apparent extreme neck extension or flexion. Seven had bilateral ICA dissections (39%); none of these died. All dissections were diagnosed by angiography prompted by a change in the neurologic examination or an initial neurologic deficit unexplained by CT scan. Seventy-one percent had major associated injuries; 43% intra-abdominal solid viscus, 24% pelvis/long bone fractures, and 24% cervical spine/facial fractures. Dissections were treated with anticoagulation; 60% improved, 23% were unchanged, and 17% deteriorated. It is concluded that interposition grafting should be avoided if possible following penetrating wounds; liberal angiography is warranted with incompatible CT findings following blunt trauma; and anticoagulation is safe and effective therapy for blunt carotid dissections.\r"
 }, 
 {
  ".I": "244840", 
  ".M": "Adolescence; Adult; Blood Pressure; Cardiovascular System/*PP; Electrocardiography; Female; Heart Rate; Human; Injury Severity Score; Male; Middle Age; Neck; Pressoreceptors/*PP; Suction; Support, Non-U.S. Gov't; Wounds and Injuries/*PP.\r", 
  ".A": [
   "Anderson", 
   "Little", 
   "Irving"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 9011; 30(8):974-81; discussion 981-2\r", 
  ".T": "An effect of trauma on human cardiovascular control: baroreflex suppression.\r", 
  ".U": "90355266\r", 
  ".W": "Survival from injury depends on the interaction between the patient's own homeostatic responses and treatment given. The function of the principal homeostatic reflex of the cardiovascular system, the arterial baroreflex, was studied in 22 healthy controls and in 21 moderately injured patients (ISS range, 9 to 17; median, 9) using suction stimulation of the carotid sinus baroreceptors. When compared to controls, marked baroreflex suppression was evident 3 hours after injury (p less than 0.05), at 3 days after injury (p less than 0.001), and even 15 days after injury (p less than 0.05, all Wilcoxon rank sum test). Partial recovery of baroreflex function occurred between 3 and 15 days after injury (p less than 0.005, all Wilcoxon signed rank test) and was complete by 5 months after injury. The suppression of baroreflex activity was accompanied by a \"fixed\" rise in heart rate and a rise in systolic blood pressure. This study has shown that moderate injury results in a profound and prolonged suppression of baroreflex function. Further advances in the resuscitation and critical care of the injured may need to take account of such derangements of cardiovascular physiology.\r"
 }, 
 {
  ".I": "244841", 
  ".M": "Human; Information Systems; Microcomputers/*; New Mexico; Software/*; Trauma Severity Indices/*; Vocabulary; Wounds and Injuries/*CL.\r", 
  ".A": [
   "Osler", 
   "Reddy", 
   "Fletcher", 
   "Demarest", 
   "Clevenger", 
   "Nachbar", 
   "Downey", 
   "Fry"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 9011; 30(8):983-7; discussion 987-8\r", 
  ".T": "A computerized approach to injury description.\r", 
  ".U": "90355267\r", 
  ".W": "The study of trauma has been handicapped from its inception by the absence of a single coherent method of cataloging injuries. The AIS and ICD-9 systems have failed to fill this void because they lack the precision necessary to describe surgically treated injuries. We conceived a simple system of injury description in which injuries are rapidly encoded using a microcomputer in sufficient detail to distinguish among millions of different injuries. This system is easily searched by a microcomputer and allows for the automatic assignment of AIS, ISS, and CPT codes. In this system a patient is described by a 'paragraph' consisting of any number of identically patterned 'sentences,' each describing one of the patient's injuries. Each 'sentence' is composed of a string of six 'words' from controlled vocabularies and has the following structure: \"Body region, Organ, Anatomic region, Injury, Physiology, Treatment.\" Defining the vocabulary allowed for each 'word' in a 'sentence' is complex because the allowed vocabulary is dependent upon the preceding 'words' in a 'sentence,' but in practice a microcomputer simply provides short lists of acceptable choices at each step of injury description, and records the user's selections. Additionally, the microcomputer assigns AIS, ISS, and CPT codes appropriate to the injury description sentence. The ease of data entry, the fineness of detail captured, the automation of code assignment, and the accuracy of database searching for specific injuries, classes of injuries, or combinations of injuries, we believe will give this approach widespread application in academic trauma centers where an accurate and accessible trauma database is important.\r"
 }, 
 {
  ".I": "244842", 
  ".M": "Accidents, Traffic; Adolescence; Aorta, Thoracic/*IN; Child; Child, Preschool; Female; Human; Male; Multiple Trauma/CO; Rupture; Thoracic Injuries/DI/MO/TH.\r", 
  ".A": [
   "Eddy", 
   "Rusch", 
   "Fligner", 
   "Reay", 
   "Rice"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 9011; 30(8):989-91; discussion 991-2\r", 
  ".T": "The epidemiology of traumatic rupture of the thoracic aorta in children: a 13-year review.\r", 
  ".U": "90355268\r", 
  ".W": "Traumatic rupture of the thoracic aorta (TRA) is a rare but highly lethal injury in children that occurs as a result of car versus pedestrian accidents and motor vehicle accidents. TRA is often associated with life-threatening injuries to other organ systems. Therefore children with TRA like adults sustaining TRA must be treated urgently but systematically. The rarity of this injury makes it all the more important for physicians treating pediatric trauma victims to be cognizant of the importance of the injury and the clinical and radiographic signs. Even when TRA is promptly recognized in children it is associated with a high in-hospital mortality. The proper use of child restraint systems and adherence to the 55 M.P.H. speed limit may be important factors in reducing the mortality of TRA in children after MVA.\r"
 }, 
 {
  ".I": "244843", 
  ".M": "Baltimore; Clinical Protocols; Cocaine/*; Counseling; Heroin Dependence/CO/*RH; Hospitalization; Human; Methadone/*TU; Patient Discharge; Prevalence; Substance Dependence/CO/*EP/TH.\r", 
  ".A": [
   "Kolar", 
   "Brown", 
   "Weddington", 
   "Ball"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Subst Abuse Treat 9011; 7(2):101-7\r", 
  ".T": "A treatment crisis: cocaine use by clients in methadone maintenance programs.\r", 
  ".U": "90355270\r", 
  ".W": "We surveyed 11 methadone maintenance treatment programs in the Baltimore, Maryland, area to examine cocaine use among their 2414 clients and the methods employed to cope with that use. The percent of clients with at least one urine sample positive for cocaine during the month previous to study was 15.7% (379/2414) and ranged from 5.9% to 33.0% among the 11 programs. We determined the programs' use of monitoring strategies, treatment services, and administrative controls. We discuss the policy implications of our findings for methadone maintenance programs' efforts to address cocaine use with particular regard to the epidemic of human immunodeficiency virus (HIV) among intravenous drug users, their sexual partners, and offspring.\r"
 }, 
 {
  ".I": "244844", 
  ".M": "Adaptation, Psychological; Adolescence; Adult; Ambulatory Care/MT/*ST; Female; Hospitalization; Human; Male; Mental Disorders/CO/PX/*TH; Middle Age; New York City; Patient Compliance; Program Evaluation; Quality of Life; Substance Abuse/CO/PX/*TH.\r", 
  ".A": [
   "Hanson", 
   "Kramer", 
   "Gross"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Subst Abuse Treat 9011; 7(2):109-16\r", 
  ".T": "Outpatient treatment of adults with coexisting substance use and mental disorders.\r", 
  ".U": "90355271\r", 
  ".W": "This study examined the six-month and one-year treatment statuses of 118 patients admitted to an abstinence-oriented, outpatient facility serving dually disordered adults. Findings revealed that persons who have been underserved by the mental health and substance abuse fields can be engaged in treatment and will respond favorably to it. Overall, demographic characteristics, admission diagnoses, and past treatment history did not predict treatment outcomes. Rather, patients who participated more fully in treatment had better recoveries than did those who did not engage in treatment. In addition, patients who complied and responded to treatment during their first six months in treatment were more likely to comply and respond to treatment during the second six months of treatment. These results should encourage other clinicians to develop innovative services that meet the needs of dually disordered adults.\r"
 }, 
 {
  ".I": "244845", 
  ".M": "Adult; Alcohol Withdrawal Delirium/*DI/DT/PP; Case Report; Female; Human; Male; Prognosis; Psychoses, Alcoholic/*DI; Reproducibility of Results; Severity of Illness Index/*.\r", 
  ".A": [
   "Benzer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Subst Abuse Treat 9011; 7(2):117-23\r", 
  ".T": "Quantification of the alcohol withdrawal syndrome in 487 alcoholic patients.\r", 
  ".U": "90355272\r", 
  ".W": "While the alcohol withdrawal syndrome (AWS) is frequently encountered in a number of medical settings, its clinical management is inconsistent. Appropriate management of the AWS can be enhanced by objectively quantifying principal symptoms. The modified or Milwaukee Selective Severity Assessment (MSSA) measures 10 symptoms of the AWS, providing clinicians with a quantitative indication of the syndrome's severity. The MSSA was administered to 487 successively admitted alcoholics entering an inpatient chemical dependency treatment center. The MSSA was used to evaluate the severity, monitor progression, and determine efficacy of treatment of the AWS. The MSSA aided clinicians in deciding which patients required pharmacologic intervention for their AWS. Two groups of patients are described: 435 whose AWS was not judged to be severe enough to require medication, and 52 whose AWS was sufficiently severe to warrant pharmacologic intervention. The MSSA allowed clinicians to accurately identify patients requiring pharmacologic intervention of the AWS: only 10.6% of 487 hospitalized alcoholics required pharmacotherapy. The MSSA is a convenient, effective, and efficient tool for monitoring the AWS.\r"
 }, 
 {
  ".I": "244846", 
  ".M": "Adult; Alcoholism/*TH; Aversive Therapy/*MT/ST; Case Report; Conditioning (Psychology); Human; Male.\r", 
  ".A": [
   "Goodwin"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "J Subst Abuse Treat 9011; 7(2):75-6\r", 
  ".T": "Aversive therapy revisited [editorial]\r", 
  ".U": "90355274\r"
 }, 
 {
  ".I": "244847", 
  ".M": "Adult; After Care; Alcohol Drinking; Alcoholism/RH/*TH; Aversive Therapy/MT/*ST; California; Combined Modality Therapy/ST; Female; Follow-Up Studies; Goals; Health Education; Hospitalization; Human; Male; Middle Age; Program Evaluation; Recurrence; Social Support.\r", 
  ".A": [
   "Smith", 
   "Frawley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Subst Abuse Treat 9011; 7(2):77-82\r", 
  ".T": "Long-term abstinence from alcohol in patients receiving aversion therapy as part of a multimodal inpatient program.\r", 
  ".U": "90355275\r", 
  ".W": "A sample of 200 patients who had been treated for alcoholism in a multimodal inpatient program that used aversion therapy as a treatment component was selected for outcome evaluation. One hundred sixty (80%) were located. A minimum of 13 months had elapsed since treatment (mean 20.5 months) collateral reports were used to verify self-reports in 36% of the cases. Abstinence status was determined for the first 12 months since treatment, the entire elapsed time since treatment (range 13 to 25 months, mean 20.5 months), and \"current abstinence\" (last 6 months). The abstinence rate for the first 12 months was 71.3%; for the total period since treatment, the rate was 65% (mean 20.5 months); the current abstinence rate was 78.1%. The data was also viewed from other perspectives. The findings of this study suggest that a multimodal alcoholism treatment program utilizing aversion conditioning is at least as acceptable to patients as counseling centered programs and can be expected to yield favorable abstinence rates.\r"
 }, 
 {
  ".I": "244848", 
  ".M": "Adult; After Care; Case Report; Clinical Protocols; Female; Hospitalization/*; Human; Patient Education; Psychotherapy; Psychotherapy, Group; Self Concept; Stress Disorders, Post-Traumatic/CO/PX/*TH; Substance Dependence/CO/PX/*TH.\r", 
  ".A": [
   "Bollerud"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Subst Abuse Treat 9011; 7(2):83-7\r", 
  ".T": "A model for the treatment of trauma-related syndromes among chemically dependent inpatient women.\r", 
  ".U": "90355276\r", 
  ".W": "The association of physical and sexual abuse with substance abuse has frequently been noted among chemically dependent women. Without diagnosis and treatment of the trauma, female substance abusers are vulnerable to relapse and/or revictimization. This paper describes a model for education and preliminary treatment of female victims of physical and sexual violence during the inpatient phase of chemical dependency treatment. The importance of addressing both addiction and trauma at the outset of substance abuse recovery is emphasized.\r"
 }, 
 {
  ".I": "244849", 
  ".M": "Adolescence; Adult; Alcoholism/EP/*PX; Causality; Child, Abandoned/PX; Cocaine/*; Family/*PX; Female; Human; Male; Middle Age; Object Attachment; Personality; Prevalence; Substance Dependence/*ET/PX/TH.\r", 
  ".A": [
   "Wallace"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Subst Abuse Treat 9011; 7(2):89-100\r", 
  ".T": "Crack cocaine smokers as adult children of alcoholics: the dysfunctional family link.\r", 
  ".U": "90355277\r", 
  ".W": "The paper presents data on a sample (N = 61) of crack-cocaine-dependent patients who were treated on an inpatient detoxification unit. The investigation explores adult child of an alcoholic status as a possible etiological factor in the development of addiction to crack cocaine. Data suggests the prevalence of adult child of an alcoholic (ACA) status in this population (61%). Adult child of a dysfunctional family (ACDF) status is also explored as possibly playing an important role as an antecedent or determinant of addiction. The vast majority of patients are adult children of a dysfunctional family (ACDF) of one kind or another (97%); for example, patients experienced domestic violence (25%) and physical abuse (28%). Perhaps as a result of less than ideal object relations in dysfunctional families, many patients were also diagnosed as having personality disorders (31%) or affective disorders (21%). Case vignettes augment research findings, supporting the contention that childhood development in a dysfunctional family constitutes a specific etiological factor in the development of crack cocaine dependence. The paper recommends matching crack-addicted ACAs/ACDFs to treatment modalities that address and remediate the personality and emotional problems that characterize ACAs/ACDFs.\r"
 }, 
 {
  ".I": "244850", 
  ".M": "Blood Sedimentation; C-Reactive Protein/AN; Female; Fever/ET; Human; Kidney/*RA; Male; Pyelonephritis/DI/*RA; Time Factors; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Tsugaya", 
   "Hirao", 
   "Sakagami", 
   "Iwase", 
   "Watase", 
   "Ohtaguro", 
   "Washida"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9011; 144(3):611-3\r", 
  ".T": "Computerized tomography in acute pyelonephritis: the clinical correlations.\r", 
  ".U": "90355279\r", 
  ".W": "Computerized tomography was performed on 19 patients diagnosed as having uncomplicated acute pyelonephritis. The relationship was investigated among the laboratory findings, presence of flank pain, clinical course and severity of the lesions detected by computerized tomography. In patients febrile for less than 2 weeks healing as assessed by computerized tomography took an average of 76 days. However, in patients with repeated febrile episodes occurring for longer than 2 weeks healing was delayed until an average 232 days after onset. Computerized tomography findings generally correlated well with the erythrocyte sedimentation rate, C-reactive protein level, and presence of pyuria and flank pain. However, in patients with a prolonged course computerized tomography proved to be a more reliable indicator of progress than either the results of laboratory tests or the symptoms. In conclusion, computerized tomography was useful in the diagnosis, assessment of severity and evaluation of healing of acute pyelonephritis.\r"
 }, 
 {
  ".I": "244851", 
  ".M": "Colony Count, Microbial; Comparative Study; Human; In Vitro; Kidney Calculi/*MI/TH; Lithotripsy/*; Sterilization.\r", 
  ".A": [
   "Stoller", 
   "Workman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9011; 144(3):619-21\r", 
  ".T": "The effect of extracorporeal shock wave lithotripsy on the microbiological flora of urinary calculi.\r", 
  ".U": "90355281\r", 
  ".W": "To determine whether extracorporeal shock wave lithotripsy can sterilize infection stones and, thus, decrease the recurrence rate we investigated its impact on the microbiological flora of staghorn calculi. Fragments from 17 staghorn calculi retrieved percutaneously were divided into paired sets. One set was fractured by extracorporeal shock wave lithotripsy at 18 kv. and with increasing numbers of shock waves up to 1,000. One set was fractured mechanically with a surgical clamp. Bacterial cultures were then compared between the 2 groups. Of the 17 staghorn calculi 10 showed significant bacterial growth (59%). The number of colony-forming units was not significantly different between stones fragmented by lithotripsy and those that were mechanically fractured. Furthermore, exposing fragments to an increasing number of shock waves did not alter the colony count. We conclude that extracorporeal shock wave lithotripsy has no discernible effect on the microbiological flora of infected staghorn calculi.\r"
 }, 
 {
  ".I": "244852", 
  ".M": "Adult; Endoscopy/*; Female; Fiber Optics/IS; Human; Lithotripsy; Male; Middle Age; Nephrostomy, Percutaneous; Ureteral Calculi/*TH.\r", 
  ".A": [
   "Berkhoff", 
   "Meijer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9011; 144(3):628-30\r", 
  ".T": "Percutaneous antegrade fiberoptic ureterorenoscopic treatment of ureteral calculi.\r", 
  ".U": "90355283\r", 
  ".W": "Treatment of upper ureteral calculi can be accomplished by various endourological techniques and/or extracorporeal shock wave lithotripsy. Percutaneous fiberoptic treatment of upper ureteral stones provides an alternative especially suited as second line treatment in cases when extracorporeal shock wave lithotripsy failed. Usually, these patients will present with impacted ureteral stones. Our first experiences with 8 stones in 7 patients to date proved this technique to be safe and reliable, with no complications encountered on excretory urography 3 months postoperatively.\r"
 }, 
 {
  ".I": "244853", 
  ".M": "Balloon Dilatation/*; Equipment Design; Female; Follow-Up Studies; Human; Male; Middle Age; Surgical Instruments; Time Factors; Ureter/*SU; Ureteral Obstruction/*TH.\r", 
  ".A": [
   "Netto", 
   "Ferreira", 
   "Lemos", 
   "Claro"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9011; 144(3):631-4\r", 
  ".T": "Endourological management of ureteral strictures.\r", 
  ".U": "90355284\r", 
  ".W": "We reviewed the records of 20 patients (21 ureters) treated during the last 5 years for ureteral stricture disease. The causes of stricture formation included ureterolithotripsy in 47.7% of the patients, open ureterolithotomy in 9.5%, other urological procedures in 23.8%, general surgical and gynecological procedures in 9.5% and miscellaneous factors in 9.5%. A total of 20 patients (21 ureters) underwent endourological treatment with balloon dilation (19) or balloon dilation and internal ureterotomy (2), with good results in 57.1% and a mean followup of 24 months. Of the 9 patients who failed endourological management 3 underwent successful open repair, 3 underwent nephrectomy, and 3 had a relatively large ureteral lumen and became asymptomatic, receiving no further treatment. The interval between injury and treatment was not a decisive factor. The length of ureteral stricture assumes the most significant parameter to predict success in the treatment of ureteral stricture. There were no intraoperative or postoperative complications. The association of balloon dilation and incision by special endoureterotomy scissors is a potentially useful technique.\r"
 }, 
 {
  ".I": "244854", 
  ".M": "Antibodies, Monoclonal/*DU; Bladder Neoplasms/*DI/UR; Carcinoma, Transitional Cell/*DI/UR; Female; Human; Male; Middle Age; Neoplasm Recurrence, Local/*DI; Tumor Markers, Biological/*IM; Urine/CY.\r", 
  ".A": [
   "Huland", 
   "Huland", 
   "Schneider"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9011; 144(3):637-9; discussion 639-40\r", 
  ".T": "Quantitative immunocytology in the management of patients with superficial bladder carcinoma. I. A marker to identify patients who do not require prophylaxis.\r", 
  ".U": "90355286\r", 
  ".W": "We used monoclonal antibody 486P 3/12 to monitor 55 patients after transurethral resection of stages Ta and T1 transitional cell bladder carcinoma. The method has a high sensitivity (89%) in detecting grades 1 to 3 lesions. We examined voided urinary specimens taken every 4 weeks after transurethral resection for a mean of approximately 2 years. Of the 55 patients 22 remained negative for marker without prophylaxis and only 2 of them had another tumor. Only 6 of 33 patients who were positive for marker after transurethral resection were negative for marker at least once immediately after transurethral resection. Of the 33 patients 14 had a recurrent tumor. In all 14 patients a marker-positive urine specimen preceded visible tumor recurrence by several months. Monoclonal antibody 486P 3/12 is a safe marker to identify patients with superficial bladder carcinoma after transurethral resection who do not require prophylaxis. The 22 patients who remained negative for marker after transurethral resection had an almost equal distribution of stages Ta to T1 lesions (9 versus 13) and equal distribution of grades 1 and 2 lesions (11 versus 11).\r"
 }, 
 {
  ".I": "244855", 
  ".M": "Bladder Neoplasms/MO/PA/*SU; Carcinoma, Transitional Cell/MO/PA/*SU; Cystectomy/*; Female; Follow-Up Studies; Human; Lymph Node Excision; Male; Middle Age; Neoplasm Staging; Survival Rate; Time Factors.\r", 
  ".A": [
   "Malkowicz", 
   "Nichols", 
   "Lieskovsky", 
   "Boyd", 
   "Huffman", 
   "Skinner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9011; 144(3):641-5\r", 
  ".T": "The role of radical cystectomy in the management of high grade superficial bladder cancer (PA, P1, PIS and P2).\r", 
  ".U": "90355287\r", 
  ".W": "Between January 1979 and 1987, 411 consecutive patients were considered candidates for bilateral pelvic iliac lymph node dissection and radical cystectomy for the management of bladder cancer. From this group 160 were identified as having pathological stage P2 or less disease, including 11 who also had positive nodes. The 5-year actuarial survival rate for the respective stages at 95% confidence limits was 100% for stage P0/A, 80% for stage P1, 78% for stage P1 with stage PIS, 85% for pure stage PIS, 76% for stage P2 and 87% for stage P2 with stage PIS. Additionally, we identified a group of patients with stage P2 transitional cell carcinoma who were at significant risk for development of metastatic disease. Of 46 patients with stage P2 transitional cell carcinoma 18 had vascular space invasion resulting in 6 of 18 cancer-related deaths (33%). Our study demonstrates that radical cystectomy has been highly effective in curing patients with high grade superficial disease, including those with superficially invasive disease associated with nodal metastases.\r"
 }, 
 {
  ".I": "244856", 
  ".M": "Administration, Intravesical; Bladder Neoplasms/*TH; BCG Vaccine/AD/*TU; Carcinoma in Situ/*TH; Carcinoma, Transitional Cell/*TH; Drug Administration Schedule; Female; Follow-Up Studies; Human; Male; Middle Age; Neoplasm Recurrence, Local/*TH; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Coplen", 
   "Marcus", 
   "Myers", 
   "Ratliff", 
   "Catalona"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9011; 144(3):652-7\r", 
  ".T": "Long-term followup of patients treated with 1 or 2, 6-week courses of intravesical bacillus Calmette-Guerin: analysis of possible predictors of response free of tumor.\r", 
  ".U": "90355289\r", 
  ".W": "We report our long-term experience with 104 patients treated for recurrent superficial bladder tumors followed for a mean of 48 +/- 2 months (range 6 to 83 months). Patients received 6 weekly intravesical bacillus Calmette-Guerin instillations, and were followed for response with urinary cytology, cystoscopy and bladder biopsy. Patients were considered treatment failures if either urinary cytology or biopsy results were positive for tumor. Of 69 patients who failed the initial treatment course 60 were given an additional 6-week course of therapy. A 6-week course of bacillus Calmette-Guerin was successful in 19 of 55 patients (35%) treated for prophylaxis, 10 of 32 (31%) treated for carcinoma in situ and 6 of 17 (35%) treated for residual tumor. The response rate for the total patient population treated with 1, 6-week course was 34% (35 of 104). Another 6-week course was successful in 32 of 60 patients (53%). The over-all response rate free of tumor for patients treated with either 6 or 12 weeks of therapy was 64%. The mean interval free of tumor was 48 months. We evaluated tumor type, stage and grade in conjunction with muscle invasion to assess potential indicators of response to a second course of bacillus Calmette-Guerin. Of 13 patients with carcinoma in situ and 45 with papillary disease 5 (38%) and 26 (58%), respectively, responded to a second course of bacillus Calmette-Guerin (not significantly different). In contrast, 5 of 8 carcinoma in situ failures (63%) had muscle invasive disease, compared to only 3 of 19 papillary nonresponders (16%) (p less than 0.02). These results suggest that intravesical bacillus Calmette-Guerin for the treatment of superficial bladder tumors is an effective long-term therapy. One 6-week course may be ineffective for some patients and another 6-week course provides long-term survival free of tumor for many course 1 failures. Patients who present with carcinoma in situ after a single 6-week course of intravesical bacillus Calmette-Guerin have a significantly higher risk for muscle invasive disease than those with recurrent papillary tumors.\r"
 }, 
 {
  ".I": "244857", 
  ".M": "Antineoplastic Agents, Combined/*TU; Bone Neoplasms/DT/SC; Carcinoma, Transitional Cell/*DT/SC; Cisplatin/AD; Doxorubicin/AD; Female; Human; Liver Neoplasms/DT/SC; Lung Neoplasms/DT/SC; Male; Methotrexate/AD; Middle Age; Time Factors; Urologic Neoplasms/*DT; Vinblastine/AD.\r", 
  ".A": [
   "Igawa", 
   "Ohkuchi", 
   "Ueki", 
   "Ueda", 
   "Okada", 
   "Usui"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9011; 144(3):662-5\r", 
  ".T": "Usefulness and limitations of methotrexate, vinblastine, doxorubicin and cisplatin for the treatment of advanced urothelial cancer.\r", 
  ".U": "90355291\r", 
  ".W": "Methotrexate, vinblastine, doxorubicin and cisplatin were used to treat 66 patients with advanced urothelial cancer. Of these 66 patients 58 could be evaluated for response. A total of 84 sites was evaluated in these patients. Response rates were 73% in the bladder, 67% in the renal pelvis, 50% in the ureter, 60% in the lung, 68% in the lymph nodes, 14% in the liver and 25% in the bone. Ten patients (17%) had a complete response and 23 (40%) had a partial response, with an over-all response rate of 57% (the 95% confidence limits are 44 to 69%). The mean durations of response were 10.1 months for complete response patients and 6.2 months for partial response patients. The most prominent toxicity was severe myelosuppression that resulted in 2 septic deaths. While this chemotherapy regimen provided an excellent over-all response rate, the matters of concern were the short duration of response and low effectiveness in the liver and bone.\r"
 }, 
 {
  ".I": "244858", 
  ".M": "Bladder Neoplasms/*SU; Carcinoma, Transitional Cell/SC/*SU; Cystectomy/*; Follow-Up Studies; Human; Male; Prostatectomy; Risk Factors; Time Factors; Urethra/SU; Urethral Neoplasms/EP/*SC.\r", 
  ".A": [
   "Hardeman", 
   "Soloway"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9011; 144(3):666-9\r", 
  ".T": "Urethral recurrence following radical cystectomy.\r", 
  ".U": "90355292\r", 
  ".W": "We reviewed the clinical courses of 86 men after radical cystoprostatectomy for transitional cell carcinoma of the bladder to determine who were at highest risk for urethral recurrence. We assessed patients for prostatic involvement as well as tumor extent in the bladder and distal ureters. Of the 30 patients with tumor in the prostate 11 (37%) suffered urethral recurrences. Of the 56 patients with all other types of tumor involvement patterns exclusive of disease in the prostate only 2 (4%) had recurrence. We recommend rigorous screening for transitional cell carcinoma of the prostate before cystectomy. Prophylactic urethrectomy is indicated for patients with prostatic involvement, while those without such involvement may be considered at low risk for urethral recurrence.\r"
 }, 
 {
  ".I": "244859", 
  ".M": "Female; Follow-Up Studies; Human; Middle Age; Postoperative Complications/*ET; Reoperation; Time Factors; Urinary Incontinence, Stress/*SU; Urination Disorders/DI/*ET; Urodynamics/PH.\r", 
  ".A": [
   "Webster", 
   "Kreder"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9011; 144(3):670-3\r", 
  ".T": "Voiding dysfunction following cystourethropexy: its evaluation and management.\r", 
  ".U": "90355293\r", 
  ".W": "We report on 15 women who underwent cystourethropexy for anatomical stress incontinence and who subsequently had dysfunctional voiding symptoms. All 15 women underwent retropubic takedown of the prior repair and substitution with an obturator shelf repair. All 13 women who had symptoms of bladder instability experienced resolution of these symptoms. Of 7 patients who were in urinary retention and required clean intermittent catheterization only 1 continued to require clean intermittent catheterization to facilitate bladder emptying after obturator shelf substitution. In this series a successful outcome was achieved in 14 of 15 patients (93%).\r"
 }, 
 {
  ".I": "244860", 
  ".M": "Aged; Behavior Therapy/*; Bladder/PH; Follow-Up Studies; Human; Male; Prostatectomy/*AE; Support, Non-U.S. Gov't; Time Factors; Urinary Incontinence/*ET/TH; Urination/PH.\r", 
  ".A": [
   "Meaglia", 
   "Joseph", 
   "Chang", 
   "Schmidt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9011; 144(3):674-6\r", 
  ".T": "Post-prostatectomy urinary incontinence: response to behavioral training.\r", 
  ".U": "90355294\r", 
  ".W": "Urinary incontinence after prostatectomy can be psychologically and socially disabling. We reviewed our experience with 27 patients who were incontinent between 5 and 198 months after either radical retropubic, total perineal or transurethral prostatectomy. These patients were entered into our bladder behavior clinic, which was administered by nursing staff with physician supervision. Patients were strongly encouraged to discontinue the incontinence devices, and were then evaluated for the type and extent of incontinence. Perineal exercises were demonstrated in detail, tested for their correct use via simultaneous rectal and abdominal examination, and applied to the pattern of incontinence. Patients were evaluated frequently for compliance and their progress was followed with instruction repeated as needed. Pharmaceutical agents were not used. Among the 24 patients evaluable over-all improvement in the number of incontinent episodes was 56.6% (p less than 0.001). Two patients (8.3%) achieved total continence, 10 (42%) improved greatly, 4 showed moderate improvement and 8 (33%) showed essentially no change. Transurethral and perineal prostatectomy patients improved by 74 and 61%, respectively, versus only 33% in the radical retropubic group (p = 0.14). In addition, patients who previously underwent transurethral resection before total prostatectomy did worse (18%) than did those who did not (67%). We conclude that a significant number of patients who are incontinent after prostatectomy (especially those without a prior transurethral resection) can improve dramatically with a behavioral training program that provides a strong support system.\r"
 }, 
 {
  ".I": "244861", 
  ".M": "Adult; Cystostomy; Fractures/*CO; Human; Impotence/*ET; Male; Pelvic Bones/*IN; Retrospective Studies; Rupture; Time Factors; Urethra/*IN/SU.\r", 
  ".A": [
   "Dhabuwala", 
   "Hamid", 
   "Katsikas", 
   "Pierce"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9011; 144(3):677-8\r", 
  ".T": "Impotence following delayed repair of prostatomembranous urethral disruption.\r", 
  ".U": "90355295\r", 
  ".W": "A group of 26 patients with pelvic fracture and disruption of the prostatomembranous urethra were evaluated for impotence. Impotence was defined as inability to achieve an erection firm enough for vaginal penetration. Of the patients 25 were potent before the injury, whereas 1 was only 7 years old at injury. Seven patients admitted to being potent after the injury but before the final urethral anastomosis. Four patients became potent after urethroplasty. The definitive operation to the urethra was done approximately 6 months after the injury. Only 11 of the 26 patients (46%) reported erections adequate for vaginal penetration. No patient who had adequate erections before urethroplasty became impotent postoperatively. We believe that the impotence was caused by damage to the neurovascular supply to the penis at injury.\r"
 }, 
 {
  ".I": "244862", 
  ".M": "Follow-Up Studies; Human; Impotence/ET/*SU; Ligation; Male; Middle Age; Penile Erection/PH; Penis/*BS/RA; Regional Blood Flow; Time Factors; Veins/SU.\r", 
  ".A": [
   "Rossman", 
   "Mieza", 
   "Melman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9011; 144(3):679-82\r", 
  ".T": "Penile vein ligation for corporeal incompetence: an evaluation of short-term and long-term results.\r", 
  ".U": "90355296\r", 
  ".W": "Dynamic cavernosometry and cavernosography can be used to identify patients with corporeal venous incompetence as a cause of erectile dysfunction. We reviewed our series of 16 patients with venous leakage who underwent surgical correction of the specific abnormality identified on cavernosography. Short-term and long-term results were obtained, and while at least temporary improvement was noted in 89.5% of the patients the long-term results tended to show a reversion to the preoperative status in the majority.\r"
 }, 
 {
  ".I": "244863", 
  ".M": "Administration, Oral; Adult; Ciprofloxacin/AD/*PK; Comparative Study; Human; Male; Ofloxacin/AD/*PK; Prospective Studies; Semen/*AN; Time Factors.\r", 
  ".A": [
   "Berger", 
   "Yavetz", 
   "Paz", 
   "Gorea", 
   "Homonnai"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9011; 144(3):683-4\r", 
  ".T": "Concentration of ofloxacin and ciprofloxacin in human semen following a single oral dose.\r", 
  ".U": "90355297\r", 
  ".W": "A single oral dose of ofloxacin (400 mg.) or ciprofloxacin (500 mg.) was administered to each of 40 men. The mean concentrations of ofloxacin in semen exceeded those of ciprofloxacin at 1 hour (p = 0.035) and 24 hours (p = 0.028), while the levels of the 2 drugs at 2 and 4 hours were comparable. Semen concentrations of ofloxacin but not ciprofloxacin exceeded the reported minimal inhibitory concentration of Enterobacteriaceae, Chlamydia trachomatis and genital Mycoplasma species 24 hours after dosage.\r"
 }, 
 {
  ".I": "244864", 
  ".M": "Adult; Dysgerminoma/*RT; Follow-Up Studies; Human; Lymphatic Metastasis; Male; Radiotherapy/*MT; Radiotherapy Dosage; Support, Non-U.S. Gov't; Testicular Neoplasms/*RT; Time Factors.\r", 
  ".A": [
   "Smalley", 
   "Earle", 
   "Evans", 
   "Richardson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9011; 144(3):685-9\r", 
  ".T": "Modern radiotherapy results with bulky stages II and III seminoma.\r", 
  ".U": "90355298\r", 
  ".W": "We treated 20 patients with stage II seminoma by primary radiotherapy from 1971 to 1982. Median patient age was 38 years (range 26 to 52 years) and median disease width in the transverse plane was 11 cm. (range 5 to 25 cm.). Four tumors were 5 to 9 cm., 9 were 10 to 14 cm. and 7 were 15 cm. or more wide. Tumor was palpable in 13 patients. Generous radiation ports (such as wide hockey stick or whole abdomen) often followed by a boost to the area of bulky disease were used as primary therapy in all patients. Median tumor dose was 37.5 Gy. (range 13.3 to 56.7 Gy.). Supradiaphragmatic prophylactic radiation was given to 16 patients (median dose 26 Gy., range 12 to 37.3 Gy.). Median followup was 56 months, and all patients currently are free of disease except for 1 who died without disease more than 10 years after completion of all therapy. Mediastinal failure occurred in 2 of 4 patients without and 1 of 16 with mediastinal prophylaxis. All 4 patients with relapse are currently free of disease after salvage therapy. Five patients 16 to 42 years old (median age 30 years) received primary radiation therapy for stage III disease. The median size of abdominal disease was 10 cm. (range 5 to 17 cm.). Of the 5 stage III cancer patients 3 had supradiaphragmatic disease demonstrated only in supraclavicular lymph nodes and all 3 were continuously free of disease 115 to 136 months after therapy. The remaining 2 stage III cancer patients had supradiaphragmatic disease by virtue of bulky mediastinal disease with or without supraclavicular involvement. Both patients had relapse in-field and distantly, and they died of disease despite salvage chemotherapy. A total of 30 fields with bulky disease (greater than 5 cm.) was treated either primarily or at relapse among the 25 stages II and III cancer patients. In-field relapse occurred in 3 of 21 patients receiving less than or equal to 36 Gy. and 0 of 9 who received greater than 36 Gy. These results justify radiation therapy as an acceptable initial primary treatment modality for typical bulky stage II seminoma. Disease greater than 5 cm. should receive greater than 36 Gy. Prophylactic radiation to the mediastinum is effective. However, patients who have mediastinal failure often can be salvaged with chemotherapy and/or radiation, and prophylactic mediastinal radiotherapy may be associated with poor tolerance to salvage chemotherapy and other significant late effects.(ABSTRACT TRUNCATED AT 400 WORDS)\r"
 }, 
 {
  ".I": "244865", 
  ".M": "Bladder/*SU; Bladder Neck Obstruction/ET/*SU; Follow-Up Studies; Human; Male; Middle Age; Prostate/*SU; Prostatic Hypertrophy/CO; Time Factors.\r", 
  ".A": [
   "Katz", 
   "Greenstein", 
   "Ratliff", 
   "Marks", 
   "Guice"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9011; 144(3):694-6\r", 
  ".T": "Transurethral incision of the bladder neck and prostate.\r", 
  ".U": "90355300\r", 
  ".W": "Between March 1983 and December 1988, 66 men 50 years old and older with symptomatic bladder outlet obstruction underwent transurethral incision of the bladder neck and prostate. Patients selected for incision had a small, clinically benign, prostate and peak urinary flow rate of less than 15 ml. per second. Preoperative and postoperative evaluation included symptom questionnaires and uroflowmetry. A single midline incision was made extending from the bladder neck to the verumontanum. Results were available in 64 of the 66 men who underwent the procedure with a mean followup of 2.24 years. Mean symptom scores decreased from 9.66 preoperatively to 4.59 postoperatively (p less than 0.001) and peak urinary flow rates increased from 7.4 to 14.7 ml. per second (p less than 0.0001). Antegrade ejaculation was preserved in 83.3% of the men who preoperatively had antegrade ejaculation. Subsequent transurethral resection of the prostate was required in 5 patients (7.6%). With a mean followup of greater than 2 years transurethral incision of the bladder neck and prostate was effective in treatment of bladder outlet obstruction caused by a small prostate while maintaining antegrade ejaculation in the majority of patients.\r"
 }, 
 {
  ".I": "244866", 
  ".M": "Ammonia/BL; Blood Glucose/AN; Glycine/AE/*BL; Human; Irrigation; Male; Postoperative Complications/*ET; Prostatectomy/*; Vision Disorders/*CI; Visual Acuity.\r", 
  ".A": [
   "Mizutani", 
   "Parker", 
   "Katz", 
   "Schmidt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9011; 144(3):697-9\r", 
  ".T": "Visual disturbances, serum glycine levels and transurethral resection of the prostate.\r", 
  ".U": "90355301\r", 
  ".W": "Transient visual disturbances have been noted in patients undergoing transurethral resection of the prostate. It has been suggested recently that these visual aberrations were secondary to high serum concentrations of glycine from the intravasation of irrigant solutions used during the procedure. We prospectively studied visual acuity, serum electrolytes, glucose, ammonia and glycine concentrations in 18 patients undergoing transurethral resection of the prostate. Of our patient population 22% experienced significant decreases in visual acuity. We found that all patients had significantly elevated serum glycine concentrations but that there was no correlation of visual symptomatology with serum electrolyte or glucose concentrations. Our data further suggest that impeded metabolism of glycine may be more important than the absolute serum concentration in symptomatic patients.\r"
 }, 
 {
  ".I": "244867", 
  ".M": "Antineoplastic Agents/TU; Carcinoma/DT/*MO/SU; Cohort Studies; Comparative Study; Human; Lymph Node Excision; Male; Orchiectomy; Prostatectomy/*; Prostatic Neoplasms/DT/*MO/SU; Retrospective Studies; Support, Non-U.S. Gov't; Survival Rate; Time Factors.\r", 
  ".A": [
   "deKernion", 
   "Neuwirth", 
   "Stein", 
   "Dorey", 
   "Stenzl", 
   "Hannah", 
   "Blyth"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9011; 144(3):700-3\r", 
  ".T": "Prognosis of patients with stage D1 prostate carcinoma following radical prostatectomy with and without early endocrine therapy.\r", 
  ".U": "90355302\r", 
  ".W": "Early endocrine therapy after radical retropubic prostatectomy was compared to radical prostatectomy alone (nonearly endocrine therapy) for the treatment of carcinoma of the prostate with lymph node metastases. Our retrospective analysis demonstrated that the 2 cohorts were similar with respect to patient age, Gleason sum score, seminal vesicle invasion, lymph node involvement, tumor volume and pathological stage of the primary tumor. The cause-specific survival of the entire group was 84% at 60 months and 78% at 98 months. The cause-specific curves for the early and nonearly endocrine therapy group were not significantly different (p less than 0.194), although the estimated 9-year survival rates were 91 and 71%, respectively. Survival free of disease was significantly prolonged in the early endocrine therapy group (p less than 0.030), with a 9-year estimated rate free of disease of 67% versus 32% in the nonearly endocrine therapy group. Followup prostate specific antigen serum levels were analyzed and the value as a progression marker is discussed. These data suggest that a radical operation plus early endocrine therapy is effective palliation in selected patients with low volume lymph node metastases, producing clinical survival free of disease in most patients.\r"
 }, 
 {
  ".I": "244868", 
  ".M": "Brachytherapy/*; Carcinoma/*RT; Follow-Up Studies; Human; Iodine Radioisotopes/*TU; Male; Neoplasm Recurrence, Local/*RT; Prostatic Neoplasms/*RT; Radiotherapy Dosage; Time Factors.\r", 
  ".A": [
   "Wallner", 
   "Nori", 
   "Morse", 
   "Sogani", 
   "Whitmore", 
   "Fuks"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9011; 144(3):704-6\r", 
  ".T": "125iodine reimplantation for locally progressive prostatic carcinoma.\r", 
  ".U": "90355303\r", 
  ".W": "We treated 13 patients with a second 125iodine implant for local recurrence of prostatic carcinoma. All patients had biopsy proved palpable recurrence without evidence of distant metastases. Full doses of irradiation were used (median matched peripheral dose 170 Gy.). Six patients had complete regression of palpable recurrence, 2 had partial regression, 2 had no apparent response and 3 were unevaluable for local response. Actuarial freedom from local disease progression at 5 years was 51%. Despite a relatively high rate of local disease control the actuarial rate of distant metastases reached 100% at 6 years after reimplantation. There were 2 severe rectal complications and 4 instances of mild to moderate urinary incontinence among the 13 patients. Local regression of recurrent prostatic carcinoma may be achieved with 125iodine reimplantation but most patients still had distant metastases.\r"
 }, 
 {
  ".I": "244869", 
  ".M": "Chyle/*; Female; Human; Instillation, Drug; Kidney Pelvis; Lymphatic System/SU; Male; Middle Age; Silver Nitrate/AD/*TU; Taiwan/EP; Urine.\r", 
  ".A": [
   "Tan", 
   "Chiang", 
   "Huang", 
   "Chou", 
   "Wang"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9011; 144(3):710-3\r", 
  ".T": "Experiences in the treatment of chyluria in Taiwan.\r", 
  ".U": "90355305\r", 
  ".W": "From 1967 through 1986, 55 patients with chyluria were treated by renal pelvic instillation of 10 ml. 0.5% silver nitrate solution and surgical disconnection of the renal pedicle lymphatics was done in 9 (16.3%) due to persistent chyluria after instillation therapy. Among these 46 renal pelvic instillation patients and 9 operated patients followed for 2 years chyluria recurred in 11 (22.7%) and 5 (55.5%), respectively. Renal pelvic instillation is a safe and effective method to treat chyluria.\r"
 }, 
 {
  ".I": "244870", 
  ".M": "Aged; Case Report; Cystoscopy/IS; Diagnosis, Differential; Human; Intraoperative Care; Male; Middle Age; Penile Prosthesis/*AE; Penis/*PA; Postoperative Complications/*DI; Reoperation.\r", 
  ".A": [
   "Weese", 
   "Zimmern"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9011; 144(3):714-5; discussion 715-6\r", 
  ".T": "Corporeal perforation or undersized prosthesis? The role of corpus cavernosum endoscopy.\r", 
  ".U": "90355306\r", 
  ".W": "At the time of revision for a unilaterally short penile prosthesis it sometimes is difficult to differentiate between an originally undersized implant and a proximal corporeal perforation. Intraoperative inspection of the corpus cavernosum with a cystoscope was performed in 2 instances and appears to be a simple diagnostic method to differentiate a proximal corporeal perforation from an undersizing of unequal corporeal bodies.\r"
 }, 
 {
  ".I": "244871", 
  ".M": "Adolescence; Adult; Aorta, Abdominal/SU; Arterial Occlusive Diseases/*SU; Child; Female; Fibromuscular Dysplasia/CO/*SU; Follow-Up Studies; Human; Hypertension, Renovascular/ET/*SU; Male; Multivariate Analysis; Renal Artery/*SU; Saphenous Vein/TR; Time Factors.\r", 
  ".A": [
   "Martinez", 
   "Novick", 
   "Cunningham", 
   "Goormastic"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9011; 144(3):717-20\r", 
  ".T": "Improved results of vascular reconstruction in pediatric and young adult patients with renovascular hypertension.\r", 
  ".U": "90355307\r", 
  ".W": "From 1955 to 1988, 56 patients 21 years old or younger underwent surgical treatment for renovascular hypertension at our clinic. The cause of renal artery disease was fibrous dysplasia in 53 patients, Takayasu's arteritis in 2 or an arterial aneurysm in 1. Bilateral or branch renal artery disease, and extrarenal arterial disease were present in 16, 23 and 11 patients, respectively. The results of 28 patients treated from 1955 to 1977 (group 1) were compared to those of 28 patients treated from 1978 to 1988 (group 2). Hypertension was cured or improved postoperatively in 83% of the patients from group 1 and in 96% from group 2 (p = 0.07). However, this outcome was achieved through surgical revascularization in only 48% of the patients from group 1 compared to 96% from group 2 (p = 0.0002). A multivariate analysis revealed that the only significant variable related to clinical outcome was the era of treatment, which reflects the improved technical efficacy of revascularization during the last decade. Aortorenal bypass and renal autotransplantation have emerged as the preferred revascularization operations. It currently is possible to achieve amelioration of hypertension and preservation of renal function in most young patients with renal artery disease.\r"
 }, 
 {
  ".I": "244872", 
  ".M": "Azathioprine/TU; Blood Transfusion/*MT; Child; Comparative Study; Cyclosporins/*TU; Female; Graft Rejection; Graft Survival; Histocompatibility Testing; Human; Immunosuppression/*MT; Kidney Transplantation/*IM; Male; Prednisone/TU; Tissue Donors/*.\r", 
  ".A": [
   "Leone", 
   "Alexander", 
   "Melvin", 
   "Striegel", 
   "Reller", 
   "Norman", 
   "Barry"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9011; 144(3):721-3\r", 
  ".T": "A comparison of 2 protocols for living-related renal transplantation in children: donor-specific transfusions versus cyclosporine.\r", 
  ".U": "90355308\r", 
  ".W": "We analyzed the results obtained with protocols for immunosuppression of pediatric recipients of haploidentical living-related renal transplants. In the donor-specific transfusion group transfusion of blood products obtained from the prospective organ donor was performed before transplantation, and at transplantation maintenance immunosuppression of azathioprine and prednisone was begun. In the cyclosporine group donor-specific transfusion was not used, and maintenance immuno-suppression of cyclosporine and azathioprine was begun 1 week before transplantation, with the addition of prednisone at transplantation. Of 24 donor-specific transfusion recipients 3 had circulating cytotoxic antibodies to the prospective donor for an incidence of 12%. There was no significant difference between groups with respect to 1-year actual patient and graft survival (100 and 89 versus 100 and 86%, respectively), 1-year mean serum creatinine level (1.1 versus 1.2 mg./dl.), rejection treatments per patient (2.5 versus 2.6) and total days hospitalized during year 1 after transplantation (27 versus 18), with donor-specific transfusion data presented first. Initial hospitalization was significantly shorter (10 versus 16 days, p less than 0.05) and the incidence of rejection crises within 3 months was significantly less (68 versus 94%, p less than 0.05) in the cyclosporine group. We believe that cyclosporine and azathioprine pre-treatment of pediatric recipients of haploidentical living-related renal transplants with the addition of prednisone at transplantation is preferable to a donor-specific transfusion protocol because there is no risk of recipient sensitization to the prospective donor, and patient and graft survival is not adversely affected.\r"
 }, 
 {
  ".I": "244873", 
  ".M": "Case Report; Genital Diseases, Male/CN; Human; Infant, Newborn; Male; Prolapse; Spermatic Cord; Testis/*AB.\r", 
  ".A": [
   "Heyns"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9011; 144(3):724-5\r", 
  ".T": "Exstrophy of the testis.\r", 
  ".U": "90355309\r", 
  ".W": "Among the anomalies of testicular descent exstrophy of the testis appears to be the most rare. We describe a full-term male newborn with the right testis and spermatic cord prolapsed from a skin defect at the neck of the scrotum. The cause of the anomaly is unknown.\r"
 }, 
 {
  ".I": "244874", 
  ".M": "Child; Child, Preschool; Follow-Up Studies; Human; Infant; Male; Orchiectomy; Teratoma/PA/*SU; Testicular Neoplasms/PA/*SU; Testis/PA/*SU; Time Factors.\r", 
  ".A": [
   "Rushton", 
   "Belman", 
   "Sesterhenn", 
   "Patterson", 
   "Mostofi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9011; 144(3):726-30\r", 
  ".T": "Testicular sparing surgery for prepubertal teratoma of the testis: a clinical and pathological study.\r", 
  ".U": "90355310\r", 
  ".W": "We report on 5 patients 14 months to 6 1/2 years old with prepubertal teratoma of the testis treated by testicular sparing tumor enucleation. All 5 patients had no evidence of recurrence at a mean followup of 96 months. Recognizing that this is not accepted therapy for testis tumors, 17 orchiectomy specimens containing teratoma from children were histologically analyzed in cooperation with the Armed Forces Institute of Pathology Tumor Registry. All patients were prepubertal at orchiectomy (3 months to 8 years old) and all are well with a mean followup of 174 months. Histological examination revealed no foci of teratoma separate from the main tumor in any specimens. Immunohistochemical studies with placental alkaline phosphatase, a marker for malignant germ cells, were done to detect carcinoma in situ in the seminiferous tubules of these testes. This test did not reveal any intratubular malignant germ cells (carcinoma in situ). Based on our clinical experience with testicular sparing tumor enucleation, the histological findings on Armed Forces Institute of Pathology review demonstrating no associated carcinoma in situ and the universally benign behavior of prepubertal testicular teratomas, we recommend a testicular sparing operation rather than orchiectomy for testicular teratoma in prepubertal patients.\r"
 }, 
 {
  ".I": "244875", 
  ".M": "Adenoma/*SE; Adrenal Cortex Neoplasms/*/*SE; Case Report; Corticosterone/*AA/*SE; Human; Hypokalemia/ET; Male; Middle Age; Quadriplegia/ET; 18-Hydroxycorticosterone/*ME.\r", 
  ".A": [
   "Morioka", 
   "Sen", 
   "Inoue", 
   "Fujita"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9011; 144(3):731-2\r", 
  ".T": "Adrenal adenoma with excess secretion of corticosterone and 18-hydroxycorticosterone.\r", 
  ".U": "90355311\r", 
  ".W": "A 64-year-old man with sudden onset of quadriplegia due to marked hypokalemia was referred to our clinic with suppressed plasma renin activity in the presence of a low aldosterone level. Computerized tomography demonstrated a left adrenal adenoma, shown on adrenal scintigraphy to be functioning. The elevated basal level of plasma corticosterone and its increased response to 1-24 adrenocorticotropic hormone suggested the tumor produced corticosterone. The surgical specimen was a benign adrenocortical adenoma with excess content of corticosterone and 18-hydroxycorticosterone.\r"
 }, 
 {
  ".I": "244876", 
  ".M": "Adult; Case Report; Echinococcosis, Hepatic/*CO/DI; Human; Male; Testicular Diseases/*PS; Ureteral Diseases/*PS.\r", 
  ".A": [
   "Strohmaier", 
   "Bichler", 
   "Wilbert", 
   "Seitz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9011; 144(3):733-4\r", 
  ".T": "Alveolar echinococcosis with involvement of the ureter and testis.\r", 
  ".U": "90355312\r", 
  ".W": "Alveolar echinococcosis is a rare disease of the liver, and occasionally of the lungs and brain, that is endemic across areas of Central Europe, the Soviet Union and Alaska. We describe a case of alveolar echinococcosis with involvement of the ureter and testis overshadowing the liver manifestation. The unusual presentation and nondemonstrable exposure to the organism caused misinterpretation of the histological findings and an initial misdiagnosis of tuberculosis.\r"
 }, 
 {
  ".I": "244877", 
  ".M": "Adrenal Gland Neoplasms/SU; Cardiopulmonary Bypass/*; Case Report; Female; Heart Arrest, Induced/*; Human; Hypothermia, Induced; Leiomyosarcoma/SU; Middle Age; Neoplasm Circulating Cells/*; Pheochromocytoma/SU; Retroperitoneal Neoplasms/*SU; Vena Cava, Inferior/*.\r", 
  ".A": [
   "Angermeier", 
   "Ross", 
   "Novick", 
   "Pontes", 
   "Cosgrove"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9011; 144(3):735-9\r", 
  ".T": "Resection of nonrenal retroperitoneal tumors with large vena caval thrombi using cardiopulmonary bypass and hypothermic circulatory arrest.\r", 
  ".U": "90355313\r", 
  ".W": "Cardiopulmonary bypass with deep hypothermic circulatory arrest is a useful adjunct in the operative management of renal cell carcinoma associated with large vena caval thrombi. We present 2 patients with nonrenal retroperitoneal tumors and extensive vena caval thrombi who underwent successful surgical treatment with this method. The primary tumor was a leiomyosarcoma of the vena cava in 1 patient and a pheochromocytoma with hepatic invasion in 1. Cardiopulmonary bypass with deep hypothermic circulatory arrest is effective in decreasing the operative risk and improving the feasibility of resection in complex surgical cases. Consideration should be given to its use in a wider range of indicated procedures.\r"
 }, 
 {
  ".I": "244878", 
  ".M": "Case Report; Human; Ileum/*SU; Male; Middle Age; Mucus/*; Postoperative Complications/*ET; Rupture; Urethral Obstruction/*ET; Urinary Diversion/*.\r", 
  ".A": [
   "Haupt", 
   "Pannek", 
   "Knopf", 
   "Schulze", 
   "Senge"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9011; 144(3):740-1\r", 
  ".T": "Rupture of ileal neobladder due to urethral obstruction by mucous plug.\r", 
  ".U": "90355314\r", 
  ".W": "We report a case of ileal neobladder rupture after radical cystectomy due to mucus obstruction of the bladder neck. Since mucus production in bowel neobladders cannot be sufficiently influenced pharmacologically, patients with a continent urinary diversion connected to the urethra should learn self-catheterization.\r"
 }, 
 {
  ".I": "244879", 
  ".M": "Adenocarcinoma/*PA; Adult; Case Report; Human; Male; Prostate/*PA; Prostatectomy/*; Prostatic Neoplasms/*PA; Prostatitis/*SU; Seminal Vesicles/SU.\r", 
  ".A": [
   "Davis", 
   "Weigel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9011; 144(3):744-5\r", 
  ".T": "Adenocarcinoma of the prostate discovered in 2 young patients following total prostatovesiculectomy for refractory prostatitis.\r", 
  ".U": "90355316\r", 
  ".W": "Adenocarcinoma of the prostate gland is the most common cancer in men in the United States but it occurs rarely in men younger than 40 years. Incidental prostate cancer has been shown to exist in a significant number of patients older than 50 years, found either at autopsy or after cystoprostatectomy for a pathological condition of the bladder. We report 2 cases of unsuspected adenocarcinoma of the prostate gland discovered after total prostatovesiculectomy for refractory prostatitis in men 25 and 36 years old, respectively.\r"
 }, 
 {
  ".I": "244880", 
  ".M": "Adenocarcinoma/RT; Brachytherapy/*AE; Case Report; Human; Iodine Radioisotopes/*AE/TU; Male; Middle Age; Neoplasms, Radiation-Induced/*PA; Prostate/PA; Prostatic Neoplasms/*ET/PA/RT; Sarcoma/*ET/PA; Time Factors.\r", 
  ".A": [
   "Scully", 
   "Uno", 
   "McIntyre", 
   "Mosely"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9011; 144(3):746-8\r", 
  ".T": "Radiation-induced prostatic sarcoma: a case report.\r", 
  ".U": "90355317\r", 
  ".W": "A 64-year-old man had a prostatic sarcoma 8 years after transurethral prostatectomy and radical bilateral pelvic lymph node dissection with insertion of 125iodine implants for stage B1N carcinoma of the prostate. Therapy for the sarcoma consisted of isolated pelvic perfusion and then pelvic exenteration with creation of an ileal conduit and colostomy. The pathology report showed well encapsulated grade 2 spindle cell sarcoma of the prostate. Multiple small metallic particles were embedded in the tumor specimen.\r"
 }, 
 {
  ".I": "244881", 
  ".M": "Human; Kidney Calculi/*SU; Kidney Calices/*SU; Kidney Pelvis/*SU.\r", 
  ".A": [
   "Barth"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "J Urol 9011; 144(3):749\r", 
  ".T": "Re: Approaches to the superior calix: renal displacement technique and review of options [letter; comment]\r", 
  ".U": "90355318\r"
 }, 
 {
  ".I": "244882", 
  ".M": "Carcinoma, Transitional Cell/*; Endoscopy/*; Human; Urologic Neoplasms/*.\r", 
  ".A": [
   "Martinez-Pineiro"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "J Urol 9011; 144(3):750\r", 
  ".T": "Re: Impact of endourology on diagnosis and management of upper urinary tract urothelial cancer [letter; comment]\r", 
  ".U": "90355320\r"
 }, 
 {
  ".I": "244884", 
  ".M": "Biopsy, Needle; Human; Male; Neoplasm Seeding/*; Prostatectomy; Prostatic Neoplasms/*.\r", 
  ".A": [
   "Hanks"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "J Urol 9011; 144(3):751-2\r", 
  ".T": "RE: The risk of distant metastases after transurethral resection of the prostate versus needle biopsy in patients with localized prostate cancer [letter; comment]\r", 
  ".U": "90355322\r"
 }, 
 {
  ".I": "244885", 
  ".M": "Antineoplastic Agents/*TU; Drug Resistance/*; Human; Urogenital Neoplasms/*DT.\r", 
  ".A": [
   "Weiss", 
   "Linehan"
  ], 
  ".P": "COMMENT; JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9011; 144(3):754\r", 
  ".T": "This month in investigative urology: Multidrug resistance in genitourinary malignancy [comment]\r", 
  ".U": "90355323\r"
 }, 
 {
  ".I": "244886", 
  ".M": "Animal; Binding Sites; Cell Line; Glycosylation; Lectins/DU; Male; Oligosaccharides/*ME; Phenotype; Prostate/PA; Prostatic Neoplasms/*ME; Rats; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Abel", 
   "Foster", 
   "Tebbutt", 
   "Williams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9011; 144(3):760-5\r", 
  ".T": "Differences in expression of oligosaccharide determinants by phenotypically distinct sublines of the Dunning 3327 rat prostate cancer.\r", 
  ".U": "90355325\r", 
  ".W": "Oligosaccharides expressed by the 3327-H and 3327-MAT LyLu sublines of the Dunning rat prostate cancer model have been compared in formalin-fixed and routinely paraffin-embedded tumour tissues. Binding by lectins of defined specificity has been employed to identify expression of seven oligosaccharide structures by primary and metastatic prostatic carcinoma cells. Neuraminidase digestion was employed to reveal determinants masked by sialic acid. The presence of core Man alpha 1----3(Man alpha 1----6)Man beta 1----4GlcNAc beta 1----4 determinants recognised by Con-A (Canavalia ensiformis) confirmed expression of complex-type glycoconjugates by plasma membrane and cytoplasmic components of the 3327-H tumour but only by cytoplasmic determinants within 3327 MAT LyLu variant tumour-cells. The only other oligosaccharide freely expressed by either tumour-subline was (GlcNAc beta 1----4GlcNAc beta 1----4-)n, recognised by WGA (Triticum vulgaris). Prior to neuraminidase digestion, PNA (Arachis hypogaea) (which identifies Type I oligosaccharides: Gal beta 1----3GalNAc-) bound to pseudoluminal membranes of the 3327-H tumour. However, ECG (Erythrina cristagalli) (which identifies type II oligosaccharides: Gal beta 1----4GlcNAc-) did not bind to this tumour. Unmasked Type I (Gal beta 1----3GalNAc-) and Type II (Gal beta 1----4GlcNAc-) oligosaccharides were not identified in the MAT-LyLu variant. After neuraminidase digestion, PNA-binding was identified along pseudoluminal plasma membranes within 3327-H tumours but only within the cytoplasm of 3327-MAT LyLu primary and metastatic tumour cells. Following neuraminidase digestion, ECG-binding was observed along pseudoluminal plasma membranes of 3327-H tumours and heterogeneously within the cytoplasm of primary, but not metastatic 3327-MAT LyLu tumours. Terminal alpha/beta GalNAc- residues recognised by SBA (Glycine max) were not freely expressed by either subline. These structures were readily detected along luminal membranes of 3327-H cells and weakly detected within the cytoplasm of primary but not metastatic MAT 3327-LyLu tumour cells following neuraminidase digestion. Fucosylated Type II structures Fuc alpha 1----2Gal(GalNAc)-), recognised by UEA-1 (Ulex europaeus-1) and GalNAc alpha 1----3GalNAc- structures recognised by DBF (Dolichos biflorus) were not identified as a component of either tumour subline. The different patterns of oligosaccharide expression, identified by lectin-binding, clearly differentiated between the two tumour sublines and distinguished them from normal prostatic epithelium. The Dunning 3327 rat prostatic cancer sublines offer a useful model with which to examine the relationship between cell-surface oligosaccharide structures and phenotypic variants within a defined tumour-cell population.(ABSTRACT TRUNCATED AT 400 WORDS)\r"
 }, 
 {
  ".I": "244887", 
  ".M": "Adenosine Triphosphate/DU; Animal; Bethanechol Compounds/DU; Bladder/*GD/PH; Body Weight; Electric Stimulation; Male; Organ Weight; Pressure; Rabbits; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Urination/PH.\r", 
  ".A": [
   "Keating", 
   "Duckett", 
   "Snyder", 
   "Wein", 
   "Potter", 
   "Levin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9011; 144(3):766-9\r", 
  ".T": "Ontogeny of bladder function in the rabbit.\r", 
  ".U": "90355326\r", 
  ".W": "Although numerous experimental studies have addressed urinary bladder innervation, physiology and pharmacology, little information is available concerning the ontogeny of bladder function. The present study describes the developmental aspects of bladder mass, bladder capacity, pressure development and emptying in white New Zealand rabbits one day of age through maturity (11 to 15 weeks of age). The following studies were performed: Cystometry, pressure generation, rate of pressure generation, and emptying responses to field stimulation, cholinergic and purinergic stimulation using the in vitro whole bladder model. The results of these studies can be summarized as follows: 1) body weight and bladder weight increased in proportion to each other, bladder capacity increase proportionally with development until eight weeks of age, then increased substantially greater than body and bladder weight between eight and 11 to 15 weeks of age; 2) the ability to empty is similar for all ages; 3) pressure responsiveness to field stimulation, bethanechol, and ATP is greater at one day? of age, intermediate at one week of age, and similar for the other age groups; 4) The response to ATP (purinergic transmitter) is of an equal magnitude to the cholinergic response at one day, and reduces rapidly to approximately 45% of the cholinergic response by four weeks. Desensitization of the bladders to ATP reduced the response to field stimulation in the one day bladders to a significantly greater degree than the other age groups. These functional results indicate a marked alteration in cholinergic and purinergic response between the one day and the four week old rabbit bladders, with the response of the one week old bladders in between. The responses of the four, eight, and 11 to 15 week bladders was similar for equal volumes even though the bladder mass increased over threefold. This indicates that the ability of the bladder to generate pressure (during development) is not directly related to bladder mass.\r"
 }, 
 {
  ".I": "244888", 
  ".M": "Adenosine Triphosphate/PD; Animal; Bladder/IR/*PH; Calcium/*ME; Calcium Channels/PH; Carbachol/PD; Electric Stimulation; Guinea Pigs; Histamine/PD; Inositol Phosphates/*ME; Male; Muscle Contraction/*PH; Receptors, Muscarinic/*PH; Receptors, Purinergic/*PH.\r", 
  ".A": [
   "Iacovou", 
   "Hill", 
   "Birmingham"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9011; 144(3):775-9\r", 
  ".T": "Agonist-induced contraction and accumulation of inositol phosphates in the guinea-pig detrusor: evidence that muscarinic and purinergic receptors raise intracellular calcium by different mechanisms.\r", 
  ".U": "90355328\r", 
  ".W": "In vitro contractile responses to electrical stimulation, ATP, histamine, and carbachol were measured in strips of guinea pig detrusor. The contractile responses were redetermined at intervals after replacement of the Krebs bicarbonate buffer with a nominally calcium-free medium. Agonist induced accumulation of [3H]-inositol phosphates was measured in a suspension of detrusor slices. Electrical stimulation (five second train; frequency 20 Hz; pulse width 100 microseconds) produced a contraction that was abolished by tetrodotoxin (10(-6) M) and reduced by approximately 50% in the presence of atropine (10(-8) M). This atropine resistant component was abolished by desensitization of the purine receptors with alpha, beta-methylene ATP, confirming that the response was mediated by nerves that released ATP and acetylcholine. Carbachol, ATP, and histamine produced concentration dependent contractions in guinea-pig detrusor strips. The response to ATP was much more dependent on extracellular calcium than the response to carbachol. Muscarinic, but not purine-receptor stimulation induced the accumulation of [3H]-inositol phosphates. These data suggest that ATP stimulates a purine receptor which opens a membrane ion channel and allows an influx of calcium while muscarinic receptor stimulation can mobilize intracellular calcium via hydrolysis of inositol phospholipid and production of the second messenger inositol triphosphate.\r"
 }, 
 {
  ".I": "244889", 
  ".M": "Animal; Carcinoma, Renal Cell/*TH; Combined Modality Therapy; Doxorubicin/TU; Kidney Neoplasms/*TH; Male; Mice; Mice, Nude; Neoplasm Transplantation; Prostatic Neoplasms/*TH; Rats; Support, Non-U.S. Gov't; Time Factors; Ultrasonic Therapy/*; Ultrasonics.\r", 
  ".A": [
   "Oosterhof", 
   "Smits", 
   "de", 
   "Schalken", 
   "Debruyne"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9011; 144(3):785-9\r", 
  ".T": "In vivo effects of high energy shock waves on urological tumors: an evaluation of treatment modalities.\r", 
  ".U": "90355330\r", 
  ".W": "We have studied the effect of high energy shock waves (HESW) alone or in combination with cytotoxic drugs on the growth of urological tumors. The effects of HESW on kidney or prostatic tumors depend largely on the tumor line used. In the rapidly growing prostate tumor no antitumor effect was evident in vivo, but in vitro examination of the in vivo shocked cells showed that the clonogenic potential of HESW treated cells was inhibited. In the more slowly growing tumors, like human kidney xenografts, a temporary growth delay is observed in vivo. The effect on tumor growth depends not only on the number of HESW administered but also on the initial tumor volume. The smaller the tumor burden, the better the antitumor effect. Single shock wave administration may cause a growth delay, and repeated administration leads to a prolonged delay in growth. This effect is temporary and several days after stopping the HESW administration the tumor regains its original growth potential (same doubling time). Finally we could show that tumor growth was suppressed in different tumor models for a longer period by a combination of HESW and a single dose of adriamycin. The effect of combined treatment resulted in a persistent longer doubling time.\r"
 }, 
 {
  ".I": "244890", 
  ".M": "Animal; Arteries/PP; Dogs; Impotence/*ET/PP; Male; Penile Erection/*PH; Penis/*BS; Regional Blood Flow/PH; Veins/PP.\r", 
  ".A": [
   "Aboseif", 
   "Wetterauer", 
   "Breza", 
   "Benard", 
   "Bosch", 
   "Stief", 
   "Lue", 
   "Tanagho"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9011; 144(3):790-3\r", 
  ".T": "The effect of venous incompetence and arterial insufficiency on erectile function: an animal model.\r", 
  ".U": "90355331\r", 
  ".W": "We designed an animal model to elucidate the effect of venous leakage and arterial insufficiency on erectile function. In 10 dogs, electrodes were implanted around the cavernous nerves for electroerection and blood flow in the internal pudendal artery was recorded. Venous leakage was mimicked by inserting needles of varying gauges (30 to 16G) into the corpus cavernosum and the erectile response to neurostimulation was recorded before and after the creation of the leak. The relationship between the size and the amount of the venous leakage, the changes in the intracavernous pressure (peak and drop), and the changes in the peak and maintenance arterial blood flow were documented. Arterial blood flow was then reduced by 25 and 50 per cent by means of a screw clamp on the terminal aorta. The erectile response to neurostimulation was again determined, with the same electrical parameters, first with reduced blood flow alone, then in combination with leakage of varying size. Our results showed that minor cavernous vein leakage in the presence of normal arterial flow and a healthy sinusoidal system had a minimal effect on erectile function owing to a compensatory increase in penile blood flow. However, when reduction of arterial blood flow was superimposed on venous leakage, even of a minor degree, the erectile response to neurostimulation was markedly impaired.\r"
 }, 
 {
  ".I": "244891", 
  ".M": "Animal; Arteries/PH; Dogs; Electric Stimulation; Male; Pelvis/IR; Penile Erection/*PH; Penis/*BS; Pressure; Regional Blood Flow/PH; Support, U.S. Gov't, Non-P.H.S.; Time Factors; Veins/PH.\r", 
  ".A": [
   "Vardi", 
   "Siroky"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9011; 144(3):794-7\r", 
  ".T": "Hemodynamics of pelvic nerve induced erection in a canine model. I. Pressure and flow.\r", 
  ".U": "90355332\r", 
  ".W": "Using a previously developed canine model of erection, we measured pudendal artery and venous flow as well as pressure in the corpora cavernosa, glans penis, pudendal artery and vein. Penile erection was induced by pelvic nerve stimulation. Arterial flow increased by a factor of 2.5 within two seconds after the onset of stimulation. This was followed by a similar increase in venous flow about one second later. Spongiosal pressure began to rise about six seconds after nerve stimulation and always remained below cavernosal pressure. Cavernosal pressure began to rise after a latency of about 11 seconds. This latency period is accounted for by relaxation of the smooth muscle of the cavernosal sinusoids. Spongiosal pressure is maintained primarily by a high flow state through the glans penis while cavernosal pressure depends on a veno-occlusive mechanism.\r"
 }, 
 {
  ".I": "244892", 
  ".M": "Boston; California; Child; Child Advocacy/*LJ; Christian Science/*; Colorado; Human; Infant; Male; Tuberculosis/DI; United States.\r", 
  ".A": [
   "Skolnick"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9011; 264(10):1226, 1229, 1233\r", 
  ".T": "Religious exemptions to child neglect laws still being passed despite convictions of parents [news]\r", 
  ".U": "90355359\r"
 }, 
 {
  ".I": "244893", 
  ".M": "Female; Hepatitis B/*PC; Human; Immunization, Passive; Infant, Newborn; New York; Pregnancy; Pregnancy Complications, Infectious; Vaccination/*LJ; Viral Hepatitis Vaccines.\r", 
  ".A": [
   "Skolnick"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9011; 264(10):1234\r", 
  ".T": "New York law requires treatment of some but not all hepatitis B-exposed newborns [news]\r", 
  ".U": "90355361\r"
 }, 
 {
  ".I": "244894", 
  ".M": "Acquired Immunodeficiency Syndrome/*; Breast Neoplasms/DT; Contraceptive Devices, Male/*; Drugs, Investigational/TU; Female; Food Labeling/*LJ; Gaucher's Disease/*DT; Human; Middle Age; Sexually Transmitted Diseases/*; Tamoxifen/*TU; United States; United States Food and Drug Administration.\r", 
  ".A": [
   "Nightingale"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9011; 264(10):1239\r", 
  ".T": "From the Food and Drug Administration.\r", 
  ".U": "90355362\r"
 }, 
 {
  ".I": "244899", 
  ".M": "Education, Medical/*EC; Financing, Government/*TD; Internship and Residency/*EC; Training Support/*EC; United States.\r", 
  ".A": [
   "Walden"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 9011; 264(10):1249-50\r", 
  ".T": "The debt and the cash flow of residents: II. And now for the future: the end of HEAL? [letter]\r", 
  ".U": "90355367\r"
 }, 
 {
  ".I": "244900", 
  ".M": "Legislation; Prescriptions, Drug/*; Psychology, Clinical/*; United States.\r", 
  ".A": [
   "Menendez"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 9011; 264(10):1250-1\r", 
  ".T": "Prescribing psychologists [letter; comment]\r", 
  ".U": "90355369\r"
 }, 
 {
  ".I": "244902", 
  ".M": "Emigration and Immigration/*; Human; Medicine, Traditional; Physician-Patient Relations/*; United States.\r", 
  ".A": [
   "Anderson"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 9011; 264(10):1252\r", 
  ".T": "Immigrant attitudes toward the physician [letter; comment]\r", 
  ".U": "90355371\r"
 }, 
 {
  ".I": "244903", 
  ".M": "Adult; Aged; Caucasoid Race; Cerebrovascular Disorders/*EH/EP/ET; Comparative Study; Diabetes Mellitus/CO/*EH; Female; Human; Hypertension/CO/*EH; Incidence; Male; Middle Age; Negroid Race/*; Proportional Hazards Models; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; United States/EP.\r", 
  ".A": [
   "Kittner", 
   "White", 
   "Losonczy", 
   "Wolf", 
   "Hebel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9011; 264(10):1267-70\r", 
  ".T": "Black-white differences in stroke incidence in a national sample. The contribution of hypertension and diabetes mellitus.\r", 
  ".U": "90355374\r", 
  ".W": "Although national data have consistently shown an increased risk of death from stroke among blacks, few studies have addressed the reasons for this excess mortality. We compared the incidence of stroke among 1298 blacks and 7814 whites, aged 35 to 74 years, in the 10-year follow-up of the respondents from the First National Health and Nutrition Survey. Blacks had a higher estimated incidence of stroke than whites even after adjustment for age, hypertension, and diabetes mellitus; the relative risk was 1.4 (95% confidence interval, 1.0 to 2.0) for black women and 1.1 (95% confidence interval, 0.8 to 1.6) for black men. The relative risks for stroke associated with hypertension and diabetes mellitus were unrelated to race. Although efforts to treat hypertension and diabetes are among the most important public health measures for reducing stroke, a more complete understanding of the determinants of stroke may be required to account for the excess stroke risk experienced by blacks.\r"
 }, 
 {
  ".I": "244904", 
  ".M": "Adult; Ethics, Medical/*; Euthanasia, Passive/*; Human; Judgment; Paternal Behavior; Resuscitation/*ST; Right to Die.\r", 
  ".A": [
   "Tomlinson", 
   "Brody"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9011; 264(10):1276-80\r", 
  ".T": "Futility and the ethics of resuscitation [see comments]\r", 
  ".U": "90355376\r", 
  ".W": "Recent recommendations that physicians be allowed to withhold cardiopulmonary resuscitation, without patient consent, from patients for whom it would be futile have drawn objections that such unilateral judgments would undermine respect for patient autonomy. These objections assume that since futility determinations involve value judgments, patient input is always required. However, certain sorts of value judgments must be made unilaterally by physicians as part of reasonable medical practice. Moreover, the mixed messages inherent in requesting patient consent to withhold futile therapy serve to undermine rather than to enhance autonomous choice. Real patient interests can better be saved by a broad public dialogue around judgments of medical reasonableness and medical futility, rather than concern for the form but not the substance of patient autonomy.\r"
 }, 
 {
  ".I": "244905", 
  ".M": "Adolescence; Case Report; Child; Euthanasia, Passive/*; Family; Female; Hospital Administration/*ST; Human; Informed Consent/*; Patient Participation; Policy Making; Resuscitation/*ST; United States.\r", 
  ".A": [
   "Hackler", 
   "Hiller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9011; 264(10):1281-3\r", 
  ".T": "Family consent to orders not resuscitate. Reconsidering hospital policy [see comments]\r", 
  ".U": "90355377\r", 
  ".W": "Hospital policies typically require that cardiopulmonary resuscitation be attempted unless a do-not-resuscitate order has been written, and they further require that family permission for the order be obtained. This sometimes forces physicians to perform procedures that are useless or that add to the patient's suffering without corresponding benefit. Policies should be changed to allow physicians to write a do-not-resuscitate order over family objections when (1) the patient lacks decision-making capacity, (2) the burdens of treatment clearly outweigh the benefits, (3) the surrogate does not give an appropriate reason in terms of patient values, preferences, or best interests, and (4) the physician has made serious efforts to communicate with the family and to mediate the disagreement. Furthermore, when resuscitation would clearly provide no medical benefit to the patient, policy should not require that it be discussed with either the patient or the family.\r"
 }, 
 {
  ".I": "244906", 
  ".M": "Adolescence; Adult; Aged; Attitude to Health; Female; Human; HIV Infections/PX/*TM; Male; Middle Age; Patient Acceptance of Health Care/*SN; Public Health Administration/*MT; Questionnaires; Risk Factors; Rural Population; Sexually Transmitted Diseases, Viral/PX/*TM; South Carolina/EP; Truth Disclosure.\r", 
  ".A": [
   "Jones", 
   "Wykoff", 
   "Hollis", 
   "Longshore", 
   "Gamble", 
   "Gunn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9011; 264(10):1284-6\r", 
  ".T": "Partner acceptance of health department notification of HIV exposure, South Carolina.\r", 
  ".U": "90355378\r", 
  ".W": "To determine the acceptability of health department notification of sex and needle-sharing partners of persons infected with human immunodeficiency virus (HIV), we administered an anonymous questionnaire to partners notified of their exposure to HIV during the previous 2 years. Of the 202 partners notified, 132 (65%) were locatable and completed the questionnaire. Only 12 (9%) thought they may have been exposed to HIV before health department notification. When the 132 partners were asked if they thought the health department did the right thing in telling them about their exposure, 87% responded \"yes;\" when asked if the health department should keep notifying persons exposed to HIV, 92% responded \"yes.\" Responses were similar for homosexual-bisexual men, heterosexuals, and intravenous drug users; men and women; and whites and blacks. We conclude that health department notification is acceptable to persons exposed to HIV in this rural South Carolina district.\r"
 }, 
 {
  ".I": "244907", 
  ".M": "Adult; Aged; Angioneurotic Edema/*CI; Angiotensin-Converting Enzyme Inhibitors/*AE; Case Report; Enalapril/AA/AE; Female; Human; Male; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Orfan", 
   "Patterson", 
   "Dykewicz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9011; 264(10):1287-9\r", 
  ".T": "Severe angioedema related to ACE inhibitors in patients with a history of idiopathic angioedema.\r", 
  ".U": "90355379\r", 
  ".W": "Angiotensin converting enzyme (ACE) inhibitors have been associated with the onset of angioedema in a small subset of treated patients. The angioedema commonly involves the face and oropharyngeal tissues and may result in life-threatening airway compromise. The mechanism by which ACE inhibitors precipitate angioedema has not been well-defined, and retrospective analysis of reported cases has failed to identify a group of patients at high risk. We report four cases of ACE inhibitor-related angioedema that required immediate medical intervention. All four cases occurred in patients with a prior history of idiopathic angioedema, an otherwise uncommon clinical entity. These observations suggest that patients with a history of idiopathic angioedema are at increased risk for the development of ACE inhibitor-related angioedema and should be treated cautiously with this class of drugs.\r"
 }, 
 {
  ".I": "244908", 
  ".M": "Acute Disease; Adult; Case Report; Female; Human; Porphyria/DI/ET/*PP/TH.\r", 
  ".A": [
   "Sack"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9011; 264(10):1290-3\r", 
  ".T": "Acute intermittent porphyria [clinical conference]\r", 
  ".U": "90355380\r"
 }, 
 {
  ".I": "244909", 
  ".M": "Acquired Immunodeficiency Syndrome/EC/TH; Cardiovascular Diseases/EC/TH; Health Services Accessibility/*EC; Human; Reimbursement Mechanisms/*; Reimbursement, Incentive/*; United States.\r", 
  ".A": [
   "Todd"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "JAMA 9011; 264(10):1294-5\r", 
  ".T": "Problems with incentives [editorial; comment]\r", 
  ".U": "90355381\r"
 }, 
 {
  ".I": "244910", 
  ".M": "Euthanasia, Passive/*; Human; Physician-Patient Relations; Resuscitation/*ST.\r", 
  ".A": [
   "Youngner"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "JAMA 9011; 264(10):1295-6\r", 
  ".T": "Futility in context [editorial; comment]\r", 
  ".U": "90355382\r"
 }, 
 {
  ".I": "244911", 
  ".M": "Case Report; Facial Dermatoses/PA; Forehead; Hand Dermatoses/PA; Human; HIV Seropositivity/*CO/PA; Male; Middle Age; Porphyria/*CO/PA; Skin Diseases/*CO/PA.\r", 
  ".A": [
   "Cohen", 
   "Suarez", 
   "DeLeo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9011; 264(10):1315-6\r", 
  ".T": "Porphyria cutanea tarda in human immunodeficiency virus-infected patients.\r", 
  ".U": "90355383\r"
 }, 
 {
  ".I": "244912", 
  ".M": "Certification/*; Human; Internal Medicine/*; Specialty Boards/*.\r", 
  ".A": [
   "Kardassakis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9011; 264(10):1340\r", 
  ".T": "A piece of my mind. Paper patients.\r", 
  ".U": "90355384\r"
 }, 
 {
  ".I": "244913", 
  ".M": "Adolescence; Clinical Protocols; Female; Human; Obstetrics/*; Pediatrics/*; Pregnancy; Pregnancy in Adolescence/*; Prenatal Care/*OG; Risk Factors; United States.\r", 
  ".A": [
   "Van", 
   "Simmons"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 9011; 65(8):1061-6\r", 
  ".T": "A proposal for obstetric and pediatric management of adolescent pregnancy [see comments]\r", 
  ".U": "90355559\r", 
  ".W": "Of the 1 million pregnancies among adolescents in the United States each year, approximately 500,000 result in live births. These pregnancies are at high risk but are amenable to obstetric and pediatric intervention. Medical, social, and economic risks for both the adolescent mother and her infant are substantially decreased by early and comprehensive prenatal care. A combined obstetric and pediatric protocol for the management of adolescent pregnancy can improve both the perinatal and the long-term outcome.\r"
 }, 
 {
  ".I": "244914", 
  ".M": "Adolescence; Child; Child Abuse/*EP; Child Abuse, Sexual/*EP; Child, Preschool; Family; Female; Human; Interviews/MT; Life Change Events/*; Male; Minnesota/EP; Prevalence.\r", 
  ".A": [
   "Greenwood", 
   "Tangalos", 
   "Maruta"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 9011; 65(8):1067-71\r", 
  ".T": "Prevalence of sexual abuse, physical abuse, and concurrent traumatic life events in a general medical population.\r", 
  ".U": "90355560\r", 
  ".W": "A normative sample of 100 patients (59 women and 41 men) from the city of Rochester, Minnesota, and the surrounding rural area who came to the Mayo Clinic for a general medical examination were interviewed in a semistructured format by using a list of questions about childhood life events. Sexual abuse was reported by 16.9% of women and 0% of men, frequencies that are near the lower end of the spectrum of reported values from recent studies. Physical abuse was reported by 5% of the entire group. No association was observed between the two types of abuse. Physical abuse was associated with a significant degree of traumatic life events, but sexual abuse was not. Use of face-to-face interviewing, matched sex and ethnicity of the interviewer, and a high compliance rate substantially increase the probability that the female respondents in the current study were both representative and reliable.\r"
 }, 
 {
  ".I": "244915", 
  ".M": "Alleles/*; Chromosome Deletion/*; Cystic Fibrosis/*GE; Electrophoresis, Polyacrylamide Gel; Heterozygote Detection/*; Human; Mass Screening/MT; Mutation/*; Phenylalanine/GE; Polymerase Chain Reaction.\r", 
  ".A": [
   "Chong", 
   "Thibodeau"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 9011; 65(8):1072-6\r", 
  ".T": "A simple assay for the screening of the cystic fibrosis allele in carriers of the Phe508 deletion mutation.\r", 
  ".U": "90355561\r", 
  ".W": "With the recent identification of the cystic fibrosis gene and the elucidation of one of the major mutations responsible for the disease, it is now possible to screen directly for carriers of this particular mutation at the DNA level. The mutation that accounts for approximately 70% of the affected population in North America has been identified as a deletion of a phenylalanine residue at position 508 of the deduced amino acid sequence of the putative protein. We describe herein a method for screening carriers of this mutation which makes use of the polymerase chain reaction and direct viewing of the mutation by staining with ethidium bromide after electrophoresis of the polymerase chain reaction products on a polyacrylamide gel. This quick and sensitive method avoids the need for hybridization assays and the hazard associated with isotopically labeled probes.\r"
 }, 
 {
  ".I": "244916", 
  ".M": "Education, Medical/TD; Health Services Accessibility/*TD; Human; Physician's Role/*; Role/*; Social Responsibility/*; United States.\r", 
  ".A": [
   "Fergusson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 9011; 65(8):1106-9\r", 
  ".T": "A commitment to medicine and society.\r", 
  ".U": "90355565\r"
 }, 
 {
  ".I": "244917", 
  ".M": "Adult; Autoantibodies/*BL; Case Report; Cytoplasm/*IM; Diagnosis, Differential; Female; Human; Middle Age; Orbital Diseases/DI; Orbital Neoplasms/*DI; Pregnancy; Pregnancy Complications/DI; Scleritis/*DI; Wegener's Granulomatosis/*DI.\r", 
  ".A": [
   "Kalina", 
   "Garrity", 
   "Herman", 
   "DeRemee", 
   "Specks"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 9011; 65(8):1110-7\r", 
  ".T": "Role of testing for anticytoplasmic autoantibodies in the differential diagnosis of scleritis and orbital pseudotumor.\r", 
  ".U": "90355566\r", 
  ".W": "Wegener's granulomatosis is a multisystem disease often with protean manifestations. Eye signs and symptoms can be prominent and may be the patient's initial complaint. For a definitive diagnosis of Wegener's granulomatosis, a tissue biopsy specimen must show vasculitis and necrotizing granuloma. The presence of anticytoplasmic autoantibodies in the serum of patients has been found to be highly specific for Wegener's granulomatosis and can considerably facilitate early diagnosis and be used to monitor disease activity. In two illustrative cases, the utility of this laboratory test in the differential diagnosis of scleritis and orbital pseudotumor is demonstrated.\r"
 }, 
 {
  ".I": "244918", 
  ".M": "Adult; Case Report; Catheterization, Central Venous/AE; Colitis, Ulcerative/*CO/TH; Gastrointestinal Hemorrhage/DT/ET; Human; Male; Streptokinase/*TU; Subclavian Vein/*; Thrombolytic Therapy/*; Thrombophlebitis/*DT/ET; Thrombosis/*DT/ET.\r", 
  ".A": [
   "Van", 
   "Thompson", 
   "Cangemi", 
   "Metzger", 
   "Blackshear", 
   "Fleming"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 9011; 65(8):1144-9\r", 
  ".T": "Streptokinase therapy for extensive venous thromboses in a patient with severe ulcerative colitis [see comments]\r", 
  ".U": "90355569\r", 
  ".W": "Thromboembolic disease is a known complication of patients with inflammatory bowel disease and often is associated with increased morbidity and mortality. In a patient with severe ulcerative colitis, extensive venous thromboses developed in three extremities. Despite active bleeding in the lower gastrointestinal tract, he was successfully managed preoperatively with infusions of streptokinase followed by full-dose heparinization. During the 48 hours he received streptokinase, his venous thromboses resolved dramatically. Within 2 weeks after admission, he underwent an uneventful proctocolectomy in conjunction with an ileoanal anastomosis.\r"
 }, 
 {
  ".I": "244919", 
  ".M": "Adolescence; Female; Human; Obstetrics/*; Pediatrics/*; Pregnancy; Pregnancy in Adolescence/*; Prenatal Care/*OG; United States.\r", 
  ".A": [
   "Repke"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "Mayo Clin Proc 9011; 65(8):1152-4\r", 
  ".T": "Adolescent pregnancy: can we solve the problem? [editorial; comment]\r", 
  ".U": "90355571\r"
 }, 
 {
  ".I": "244921", 
  ".M": "Breast Feeding/*; Dietary Fats/AN; Eating; Female; Human; Infant; Infant Nutrition/*; Male; Methods; Milk, Human/AN; Random Allocation; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Woolridge", 
   "Ingram", 
   "Baum"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9011; 336(8712):395-7\r", 
  ".T": "Do changes in pattern of breast usage alter the baby's nutrient intake?\r", 
  ".U": "90355623\r", 
  ".W": "Twelve mother/baby pairs took part in a study of the difference in effect of two patterns of breast feeding--either feeding at one breast or at two breasts during a feed. Baseline measures were taken at 4 weeks, and the test patterns of feeding were followed for a week each, in random order. The two patterns of feeding led to differences in milk volume intake and mean feed fat concentration, but not in the baby's net fat intake per 24 h. The results indicate that the breast-fed baby can regulate his fat intake quickly and thus mothers should be encouraged to practice \"baby-led\" feeding.\r"
 }, 
 {
  ".I": "244922", 
  ".M": "Animal; DNA/IP; Human; Karyotyping/VE; Leishmania/*IP; Leishmania braziliensis/CL/EN/*IP; Leishmaniasis/*PS; Polymorphism (Genetics); Recurrence; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Saravia", 
   "Weigle", 
   "Segura", 
   "Giannini", 
   "Pacheco", 
   "Labrada", 
   "Goncalves"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9011; 336(8712):398-402\r", 
  ".T": "Recurrent lesions in human Leishmania braziliensis infection--reactivation or reinfection?\r", 
  ".U": "90355624\r", 
  ".W": "Strains of Leishmania braziliensis subspecies isolated from initial and recurrent lesions in 24 patients from the Pacific coast of Colombia were examined for distinguishing polymorphisms by enzyme electrophoresis, restriction endonuclease analysis of kDNA, and molecular karyotyping of nuclear DNA. Recurrent strains from 12 patients (50%) were identical to the initially infecting strain by all methods of characterisation. Phenotypic and genotypic identity, together with clinical data, support endogenous reactivation as the mechanisms of recurrent disease in these 12 patients. 5 of the 24 (22%) recurrent strains differed from the initial strain by all methods. The remaining 7 strain pairs, not separated by enzyme polymorphisms, showed differing schizodeme and/or karyotype profiles. Patients whose recurrent lesions were caused by strains different from those causing the initial lesions had a significantly longer disease-free interval than patients whose lesions were caused by identical strains. Recurrent lesions occurred further from initial lesions in the former than in the latter group. Exogenous reinfection is the most plausible explanation for recurrences due to disparate organisms. These findings have important implications for both treatment evaluation and vaccination strategies for American tegumentary leishmaniasis.\r"
 }, 
 {
  ".I": "244928", 
  ".M": "Biopsy; Duodenum/SU; Female; Gastrectomy/MT; Gastroenterostomy; Gastroscopy; Human; Jejunum/SU; Male; Peptic Ulcer/*SU; Precancerous Conditions/CL/*PA; Pylorus/SU; Risk Factors; Sex Factors; Stomach/*SU; Stomach Neoplasms/*PA; Support, Non-U.S. Gov't; Time Factors; Vagotomy.\r", 
  ".A": [
   "Savalgi", 
   "Corbishley", 
   "Caygill", 
   "Hill", 
   "Cook", 
   "Kirkham", 
   "Northfield"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9011; 336(8712):413-6\r", 
  ".T": "Relation between severity and extent of precancerous lesions in the postoperative stomach.\r", 
  ".U": "90355632\r", 
  ".W": "The relation between the severity and extent of precancerous lesions in a precancerous condition of the stomach was assessed, to find a means of reducing the endoscopic workload required for the detection of such lesions. 87 subjects who had had gastric surgery for peptic ulcer more than 20 years ago underwent gastric endoscopy and biopsy. Severity of dysplasia correlated with its extent. Severity of intestinal metaplasia correlated with its extent and with severity of dysplasia. Type of operation, but not sex or type of ulcer, was the factor most strongly associated with dysplasia. Previous Billroth II operations were more strongly associated with occurrence of dysplasia (85%) than were other operations. In patients with previous Billroth II operations, moderate and severe dysplasia were commoner around the stoma (37%) than in the body (10%). These findings indicate that there is a relation between the severity and extent of precancerous lesions, which suggests that patients with dysplasia have widespread gastric mucosal instability. They also indicate that, if endoscopic screening is limited to Bilroth II subjects and if biopsies are limited to the stoma, endoscopic workload can be reduced by 85%, with only a small reduction (15%) in detection of moderate and severe dysplasia.\r"
 }, 
 {
  ".I": "244929", 
  ".M": "Abnormalities, Drug-Induced/EP; Anticonvulsants/*AD/AE/PK; Breast Feeding/*; Epilepsy/*DT; Female; Human; Infant; Infant, Newborn; Milk, Human/ME; Pregnancy; Pregnancy Complications/*DT.\r", 
  ".A": [
   "Brodie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9011; 336(8712):426-7\r", 
  ".T": "Management of epilepsy during pregnancy and lactation.\r", 
  ".U": "90355637\r"
 }, 
 {
  ".I": "244933", 
  ".M": "Asthma/*MO; Fenoterol/*AE; Hospitalization; Human; Research Design; Risk Factors.\r", 
  ".A": [
   "Elwood"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9011; 336(8712):436-7\r", 
  ".T": "Fenoterol and fatal asthma [letter; comment]\r", 
  ".U": "90355641\r"
 }, 
 {
  ".I": "244934", 
  ".M": "Delayed-Action Preparations; Dinoprostone/*AD; Female; Human; Labor, Induced/*MT; Pessaries; Pregnancy.\r", 
  ".A": [
   "Baravilala", 
   "Baker", 
   "Morsman"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9011; 336(8712):437\r", 
  ".T": "Controlled release prostaglandin E2 pessaries [letter; comment]\r", 
  ".U": "90355642\r"
 }, 
 {
  ".I": "244935", 
  ".M": "Aspartic Acid/*AA/AN; Brain Chemistry/*; Case Report; Cerebral Sclerosis, Diffuse/*ME; Female; Human; Infant; Male; Nuclear Magnetic Resonance.\r", 
  ".A": [
   "Grodd", 
   "Krageloh-Mann", 
   "Petersen", 
   "Trefz", 
   "Harzer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9011; 336(8712):437-8\r", 
  ".T": "In vivo assessment of N-acetylaspartate in brain in spongy degeneration (Canavan's disease) by proton spectroscopy [letter]\r", 
  ".U": "90355643\r"
 }, 
 {
  ".I": "244936", 
  ".M": "Adolescence; Adult; Colitis, Ulcerative/*DT; Cyclosporins/*TU; Female; Human; Male; Middle Age.\r", 
  ".A": [
   "Porro", 
   "Petrillo", 
   "Ardizzone"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9011; 336(8712):439\r", 
  ".T": "Cyclosporin treatment for severe active ulcerative colitis [letter; comment]\r", 
  ".U": "90355645\r"
 }, 
 {
  ".I": "244937", 
  ".M": "Heparin/*TU; Human; Myocardial Infarction/*DT; Research Design.\r", 
  ".A": [
   "Collins", 
   "Flather", 
   "Peto"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9011; 336(8712):439-40\r", 
  ".T": "GISSI-2: 10% reduction in mortality with heparin in acute myocardial infarction? [letter]\r", 
  ".U": "90355646\r"
 }, 
 {
  ".I": "244938", 
  ".M": "Human; Male; Poland/EP; Testicular Neoplasms/*MO/TH.\r", 
  ".A": [
   "Madej"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9011; 336(8712):440\r", 
  ".T": "Treatment of testicular cancer in Poland [letter; comment]\r", 
  ".U": "90355647\r"
 }, 
 {
  ".I": "244939", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Antitubercular Agents/*TU; Child; Child, Preschool; Cross Infection/*; Disease Outbreaks; Drug Resistance, Microbial; Female; Human; Middle Age; Tuberculosis/*TM.\r", 
  ".A": [
   "Pitchenik", 
   "Burr", 
   "Laufer", 
   "Miller", 
   "Cacciatore", 
   "Bigler", 
   "Witte", 
   "Cleary"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9011; 336(8712):440-1\r", 
  ".T": "Outbreaks of drug-resistant tuberculosis at AIDS centre [letter]\r", 
  ".U": "90355648\r"
 }, 
 {
  ".I": "244940", 
  ".M": "AIDS-Related Complex/*DT; Dermatitis Medicamentosa/*EP; Drug Therapy, Combination; Human; Probenecid/*AE; Zidovudine/*AE.\r", 
  ".A": [
   "Duckworth", 
   "Duckworth", 
   "Henderson", 
   "Contreras"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9011; 336(8712):441\r", 
  ".T": "Zidovudine with probenecid [letter; comment]\r", 
  ".U": "90355649\r"
 }, 
 {
  ".I": "244941", 
  ".M": "Animal; Arsenic/*AE; Arterial Occlusive Diseases/*CI; Foot/*BS; Human; Humic Acids/*AE; Mice; Rats; Taiwan; Water Pollutants/*AE; Water Pollutants, Chemical/*AE.\r", 
  ".A": [
   "Chen"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9011; 336(8712):442\r", 
  ".T": "Blackfoot disease [letter; comment]\r", 
  ".U": "90355651\r"
 }, 
 {
  ".I": "244942", 
  ".M": "Diarrhea, Infantile/*CO; Growth/*DE; Human; Infant; Zinc/DF/*TU.\r", 
  ".A": [
   "Behrens", 
   "Tomkins", 
   "Roy"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9011; 336(8712):442-3\r", 
  ".T": "Zinc supplementation during diarrhoea, a fortification against malnutrition? [letter; comment]\r", 
  ".U": "90355652\r"
 }, 
 {
  ".I": "244943", 
  ".M": "Basal Ganglia Diseases/CI; Case Report; Female; Hallucinations/*DT; Human; Middle Age; Receptors, Dopamine/DE; Tranquilizing Agents, Major/*AD.\r", 
  ".A": [
   "Rowlands", 
   "MacNeill"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9011; 336(8712):443\r", 
  ".T": "How much of which antipsychotic? [letter] [published erratum appears in Lancet 1990 Sep 22;336(8717):760] [see comments]\r", 
  ".U": "90355653\r"
 }, 
 {
  ".I": "244944", 
  ".M": "Fetal Diseases/*MI; Human; Parvovirus Infections/*.\r", 
  ".A": [
   "Knisely"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9011; 336(8712):443\r", 
  ".T": "Parvovirus B19 infection in the fetus [letter; comment]\r", 
  ".U": "90355654\r"
 }, 
 {
  ".I": "244945", 
  ".M": "Denmark; Malpractice/*SN.\r", 
  ".A": [
   "Segest"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9011; 336(8712):444\r", 
  ".T": "Judgment of alleged malpractice [letter]\r", 
  ".U": "90355655\r"
 }, 
 {
  ".I": "244946", 
  ".M": "Animal; Comparative Study; Great Britain; Human; Research/*MT; Surgery/*; United States.\r", 
  ".A": [
   "Siriwardena"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9011; 336(8712):444\r", 
  ".T": "Research in surgery: comparison of British and American practice [letter]\r", 
  ".U": "90355656\r"
 }, 
 {
  ".I": "244949", 
  ".M": "Air Pollutants, Environmental/*AN; Allergens/*AN; Animal; Housekeeping/*MT; Mites/*IM.\r", 
  ".A": [
   "Kalra", 
   "Owen", 
   "Hepworth", 
   "Woodcock"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9011; 336(8712):449\r", 
  ".T": "Airborne house dust mite antigen after vacuum cleaning [letter]\r", 
  ".U": "90355664\r"
 }, 
 {
  ".I": "244950", 
  ".M": "Administration, Intranasal; Adult; Analgesia/*MT; Calcitonin/*AD; Case Report; Diabetic Neuropathies/*DT; Female; Human.\r", 
  ".A": [
   "Zieleniewski"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9011; 336(8712):449\r", 
  ".T": "Calcitonin nasal spray for painful diabetic neuropathy [letter]\r", 
  ".U": "90355665\r"
 }, 
 {
  ".I": "244953", 
  ".M": "Acute Disease; Autoradiography; Comparative Study; DNA, Fungal/*AN; Gene Amplification/*; Human; Immune Tolerance; Immunoblotting; Pneumocystis carinii/*GE; Pneumonia, Pneumocystis carinii/GE/IM; Polymerase Chain Reaction/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Wakefield", 
   "Pixley", 
   "Banerji", 
   "Sinclair", 
   "Miller", 
   "Moxon", 
   "Hopkin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9011; 336(8713):451-3\r", 
  ".T": "Detection of Pneumocystis carinii with DNA amplification [see comments]\r", 
  ".U": "90355668\r", 
  ".W": "Oligonucleotide primers and probes were used in the polymerase chain reaction to amplify Pneumocystis carinii specific DNA sequences from alveolar lavage samples from 47 diagnostic bronchoscopies. No P carinii DNA was found in lavage from 10 immunocompetent patients; only low levels were found in 3 of 13 samples from immunosuppressed individuals without P carinii pneumonia (PCP), and the highest levels, readily demonstrated by simple ethidium bromide staining, were found in all of 16 samples from immunosuppressed patients with PCP confirmed by means of standard silver staining and in 4 from patients with clinical PCP but negative silver staining. DNA amplification provides a highly sensitive and specific technique for the identification of P carinii that should be valuable in epidemiological studies on this parasitic infection and in diagnosis.\r"
 }, 
 {
  ".I": "244954", 
  ".M": "Adult; Alum Compounds/AN/ME/*PO; Aluminum/*PO; Bone and Bones/AN/*ME; Drinking/*; Environmental Exposure; Female; Gastrointestinal System/ME; Human; Ilium/AN/PA; Male; Middle Age; Mouth Diseases/CI; Nose Diseases/CI; Time Factors; Ulcer/CI; Water Pollutants/AN/ME/*PO; Water Supply/*AN.\r", 
  ".A": [
   "Eastwood", 
   "Levin", 
   "Pazianas", 
   "Taylor", 
   "Denton", 
   "Freemont"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9011; 336(8713):462-4\r", 
  ".T": "Aluminium deposition in bone after contamination of drinking water supply [see comments]\r", 
  ".U": "90355671\r", 
  ".W": "Two healthy individuals who drank water accidentally contaminated at source with aluminium sulphate solution were investigated 6-7 months later. Bone biopsy specimens showed discrete lines of positive staining for aluminium, the distribution being compatible with acute exposure some months previously. These findings show that under certain conditions normal individuals can absorb aluminium via the gut, and that such aluminium can be deposited in bone.\r"
 }, 
 {
  ".I": "244955", 
  ".M": "Adolescence; Adult; Blood Glucose/AN; Child; Disease Susceptibility; Female; Ferrous Compounds/TU; Furunculosis/*BL/DT/ET; Human; Iron/*DF; Male; Prospective Studies; Recurrence; Staphylococcal Infections/*BL/ET; Time Factors.\r", 
  ".A": [
   "Weijmer", 
   "Neering", 
   "Welten"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9011; 336(8713):464-6\r", 
  ".T": "Preliminary report: furunculosis and hypoferraemia [see comments]\r", 
  ".U": "90355672\r", 
  ".W": "16 patients with recurrent staphylococcal furunculosis but without anaemia had significantly lower serum iron concentrations than normal laboratory reference values, 8 controls with single furuncles, or 10 controls with acne conglobata. There were no significant differences in serum glucose or iron binding capacity between the groups studied. Furunculosis resolved after 3-4 weeks' treatment with iron supplements in all but 1 patient. The relation between iron and susceptibility to infection is unclear, but merits further investigation.\r"
 }, 
 {
  ".I": "244958", 
  ".M": "Adult; Age Factors; Aged; Aged, 80 and over; Comparative Study; Cultural Characteristics; Diet/AE; England; Epidemiologic Methods; Female; France; Germany, West; Human; Italy; Japan; Male; Middle Age; Multiple Myeloma/MO/RA; Neoplasms/ET/*MO/RA; Sex Factors; Smoking/AE; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; United States; Wales.\r", 
  ".A": [
   "Davis", 
   "Hoel", 
   "Fox", 
   "Lopez"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9011; 336(8713):474-81\r", 
  ".T": "International trends in cancer mortality in France, West Germany, Italy, Japan, England and Wales, and the USA [see comments]\r", 
  ".U": "90355678\r", 
  ".W": "Age-specific worldwide trends in cancer mortality were reviewed, with emphasis on cancer sites where increases have been reported in the USA. Cancer rates vary by factors as high as 30 between all countries, and 5-fold within and between industrialised countries. In Italy, Japan, Federal Republic of Germany, England and Wales, and the USA, patterns of cancer mortality have shifted uniformly over the past two decades. Stomach cancer continues to decline, while brain and other central-nervous-system cancer, breast cancer, multiple myeloma, kidney cancer, non-Hodgkin lymphoma, and melanoma have increased in persons aged 55 and older. Cancer of the lung is starting to decline for men under age 85 and women under age 60 in England and Wales and men under age 45 in the USA, but is still rising for men and women in other countries. All forms of cancer are increasing in persons over age 54 except lung and stomach (which together comprise between 20% and 43% of all cancer in males in these countries). Studies of the quality of ascertainment and enumeration indicate that these increases are not attributable solely to diagnostic artifacts or to increased access to health care, although both these factors may be involved. These recorded increases in cancer should be assessed in greater detail to provide better projections of health care needs and to identify causal factors that may be controlled. The changes in cancer other than lung are so great and rapid that their causes demand intensive investigation.\r"
 }, 
 {
  ".I": "244959", 
  ".M": "Child; Child, Preschool; England; Female; Health Education; Health Status/*; Human; Life Expectancy/*TD; Life Style; Longitudinal Studies; Male; Mortality/*TD; Social Class/*; Socioeconomic Factors; Wales.\r", 
  ".A": [
   "Morris"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9011; 336(8713):491-3\r", 
  ".T": "Inequalities in health: ten years and little further on [see comments]\r", 
  ".U": "90355682\r"
 }, 
 {
  ".I": "244960", 
  ".M": "Adolescence; Adult; Cystic Fibrosis/*CO; Diabetes Mellitus, Insulin-Dependent/*CO; Drug Administration Schedule; Female; Human; Insulin, Lente/AD; Male; Prospective Studies.\r", 
  ".A": [
   "Sheehan", 
   "Ulchaker", 
   "Doershuk", 
   "Stern", 
   "Amini"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9011; 336(8713):501\r", 
  ".T": "Diet, cystic fibrosis, and diabetes: making friends with the perfect enemy [letter; comment]\r", 
  ".U": "90355683\r"
 }, 
 {
  ".I": "244961", 
  ".M": "Atmosphere/*; Comparative Study; Female; Human; Male; Melanoma/*EP; Ozone/*AN; Skin Neoplasms/*EP; Switzerland/EP; Ultraviolet Rays/AE.\r", 
  ".A": [
   "Staehelin", 
   "Blumthaler", 
   "Ambach", 
   "Torhorst"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9011; 336(8713):502\r", 
  ".T": "Skin cancer and the ozone shield [letter]\r", 
  ".U": "90355684\r"
 }, 
 {
  ".I": "244963", 
  ".M": "Female; Human; Intrauterine Devices, Copper/*ST; Time Factors; United States; United States Food and Drug Administration.\r", 
  ".A": [
   "Sivin"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9011; 336(8713):504\r", 
  ".T": "Long-term use of copper intrauterine devices [letter; comment]\r", 
  ".U": "90355687\r"
 }, 
 {
  ".I": "244964", 
  ".M": "Aggression/*DE; Aminocaproic Acids/*AE; Anticonvulsants/*AE; Epilepsy/DT; Female; Human; Male; Organic Mental Disorders/CO.\r", 
  ".A": [
   "Robinson", 
   "Richens", 
   "Oxley"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9011; 336(8713):504\r", 
  ".T": "Vigabatrin and behaviour disturbances [letter; comment]\r", 
  ".U": "90355688\r"
 }, 
 {
  ".I": "244965", 
  ".M": "Animal; Antibodies/*ME; Blood Proteins/*ME; Cardiolipins/*IM; Cattle; Evaluation Studies; Human; IgG/*ME; Phospholipids/*ME.\r", 
  ".A": [
   "Harris", 
   "Pierangeli", 
   "Barquinero", 
   "Ordi-Ros"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9011; 336(8713):505-6\r", 
  ".T": "Anticardiolipin antibodies and binding of anionic phospholipids and serum protein [letter; comment] [see comments]\r", 
  ".U": "90355690\r"
 }, 
 {
  ".I": "244966", 
  ".M": "Adrenergic Beta Receptor Blockaders/*TU; Esophageal and Gastric Varices/*CO; Gastrointestinal Hemorrhage/*PC; Human; Liver Cirrhosis/CO.\r", 
  ".A": [
   "Poynard", 
   "Cales", 
   "Pasta", 
   "Pagliaro", 
   "Ideo", 
   "Lebrec"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9011; 336(8713):506\r", 
  ".T": "beta-blockers and variceal haemorrhage [letter; comment]\r", 
  ".U": "90355691\r"
 }, 
 {
  ".I": "244967", 
  ".M": "Comparative Study; Human; HLA-B8 Antigen/*IM; HLA-DR1 Antigen/IM; HLA-DR3 Antigen/*IM; Immune Tolerance/*IM; T-Lymphocytes/*IM.\r", 
  ".A": [
   "Caruso", 
   "Candore", 
   "Modica"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9011; 336(8713):506-7\r", 
  ".T": "HLA-DR3 and immunoresponsiveness [letter; comment]\r", 
  ".U": "90355692\r"
 }, 
 {
  ".I": "244968", 
  ".M": "Human; HIV Envelope Protein gp120/ME; HIV Infections/*IM; Lymphocyte Transformation/*; Receptors, Antigen, T-Cell/ME; T-Lymphocytes/*IM.\r", 
  ".A": [
   "Ascher", 
   "Sheppard"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9011; 336(8713):507\r", 
  ".T": "The trouble with T cells [letter; comment]\r", 
  ".U": "90355693\r"
 }, 
 {
  ".I": "244969", 
  ".M": "Bacteria/*IP; Campylobacter/*IP; Campylobacter Infections/*; Case Report; Chronic Disease; Gastritis/*MI; Human; Male; Middle Age.\r", 
  ".A": [
   "Queiroz", 
   "Cabral", 
   "Nogueira", 
   "Barbosa", 
   "Rocha", 
   "Mendes"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9011; 336(8713):507-8\r", 
  ".T": "Mixed gastric infection by Gastrospirillum hominis and Helicobacter pylori [letter]\r", 
  ".U": "90355694\r"
 }, 
 {
  ".I": "244970", 
  ".M": "Communicable Disease Control/*MT; Human; HIV Infections/*TM; Male; Program Evaluation; Sweden.\r", 
  ".A": [
   "Giesecke", 
   "Ramstedt", 
   "Ripa", 
   "Rado", 
   "Scalia-Tomba", 
   "Westrell"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9011; 336(8713):508\r", 
  ".T": "Partner notification for HIV in Sweden [letter]\r", 
  ".U": "90355695\r"
 }, 
 {
  ".I": "244971", 
  ".M": "Child, Preschool; Desensitization, Immunologic/*; Drug Hypersensitivity/*TH; Human; HIV Infections/*CO; Pneumonia, Pneumocystis carinii/*PC; Trimethoprim-Sulfamethoxazole Combination/*AD/AE.\r", 
  ".A": [
   "Kreuz", 
   "Gungor", 
   "Lotz", 
   "Funk", 
   "Kornhuber"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9011; 336(8713):508-9\r", 
  ".T": "\"Treating through\" hypersensitivity to cotrimoxazole in children with HIV infection [letter; comment]\r", 
  ".U": "90355696\r"
 }, 
 {
  ".I": "244972", 
  ".M": "Adult; Androgen Antagonists/IM; Antibodies/*AN; Case Report; Cyproterone/*AA/AE/IM; Drug Combinations/AE; Ethinyl Estradiol/AE; Female; Human; Iliac Vein/*; Thrombosis/*CI.\r", 
  ".A": [
   "Leroy", 
   "Beuscart", 
   "Senneville", 
   "Visticot", 
   "Tillie", 
   "Brion", 
   "Beaucaire"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9011; 336(8713):509\r", 
  ".T": "Deep venous thrombosis and antibodies to cyproterone acetate [letter] [see comments]\r", 
  ".U": "90355697\r"
 }, 
 {
  ".I": "244973", 
  ".M": "Acquired Immunodeficiency Syndrome/*ET; Case Report; Human; HIV Seropositivity/*CO; HIV-1; HTLV-I Infections/*CO; Male; Middle Age; Time Factors.\r", 
  ".A": [
   "Lefrere", 
   "Courouce", 
   "Mariotti", 
   "Wattel", 
   "Prou", 
   "Bouchardeau", 
   "Lambin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9011; 336(8713):509\r", 
  ".T": "Rapid progression to AIDS in dual HIV-1/HTLV-I infection [letter]\r", 
  ".U": "90355698\r"
 }, 
 {
  ".I": "244975", 
  ".M": "Cesarean Section/*UT; Female; Human; Obstetrics/*; Pregnancy.\r", 
  ".A": [
   "Smith"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9011; 336(8713):510-1\r", 
  ".T": "Obstetrics and technology [letter]\r", 
  ".U": "90355700\r"
 }, 
 {
  ".I": "244977", 
  ".M": "Adult; Down's Syndrome/*EP; Female; Fertility/*; Human; Infant, Newborn; Maternal Age/*; Maternal Age 35 and over/*; Northern Ireland; Prenatal Diagnosis.\r", 
  ".A": [
   "Dolk", 
   "Nevin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9011; 336(8713):511\r", 
  ".T": "Down's syndrome and fertility in older women [letter]\r", 
  ".U": "90355702\r"
 }, 
 {
  ".I": "244978", 
  ".M": "Adult; Alleles/*; Blood Proteins/*GE; Epididymis/*AB; Heterozygote Detection; Human; Male; Oligospermia/*GE; Sweat/AN; Vas Deferens/*AB.\r", 
  ".A": [
   "Dumur", 
   "Gervais", 
   "Rigot", 
   "Lafitte", 
   "Manouvrier", 
   "Biserte", 
   "Mazeman", 
   "Roussel"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9011; 336(8713):512\r", 
  ".T": "Abnormal distribution of CF delta F508 allele in azoospermic men with congenital aplasia of epididymis and vas deferens [letter]\r", 
  ".U": "90355703\r"
 }, 
 {
  ".I": "244979", 
  ".M": "Case Report; Emphysema/*TH; Equipment Failure; Female; Human; Middle Age; Oxygen Inhalation Therapy/*IS.\r", 
  ".A": [
   "Solanki", 
   "Neville"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9011; 336(8713):512\r", 
  ".T": "Oxygen concentrator malfunction [letter]\r", 
  ".U": "90355704\r"
 }, 
 {
  ".I": "244980", 
  ".M": "Adult; Autoantibodies/*ME; Basement Membrane/IM; Case Report; Female; Glomerulonephritis/*IM; Human; Hydronephrosis/*CO; IgG/*ME; Ureteral Obstruction/*ET.\r", 
  ".A": [
   "Weber", 
   "Pullig", 
   "Boesken"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9011; 336(8713):512-3\r", 
  ".T": "Anti-glomerular basement membrane disease after renal obstruction [letter; comment]\r", 
  ".U": "90355705\r"
 }, 
 {
  ".I": "244981", 
  ".M": "Administration, Oral; Alternaria; Case Report; Facial Bones/*; Female; Fluconazole/*AD; Human; Middle Age; Mycoses/*DT; Time Factors.\r", 
  ".A": [
   "Diaz", 
   "Puente", 
   "Trevino"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9011; 336(8713):513\r", 
  ".T": "Response of long-running Alternaria alternata infection to fluconazole [letter]\r", 
  ".U": "90355706\r"
 }, 
 {
  ".I": "244982", 
  ".M": "Adult; Air Pollutants/*AE; Asthma/*CI; Bronchial Provocation Tests; Case Report; Female; Gloves, Surgical; Human; Latex/*AE; Occupational Diseases/*CI.\r", 
  ".A": [
   "Lagier", 
   "Badier", 
   "Martigny", 
   "Charpin", 
   "Vervloet"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9011; 336(8713):516-7\r", 
  ".T": "Latex as aeroallergen [letter] [see comments]\r", 
  ".U": "90355712\r"
 }, 
 {
  ".I": "244983", 
  ".M": "Angina Pectoris/*TH; Human; Medical Audit/*ST; Time Factors.\r", 
  ".A": [
   "Lim"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9011; 336(8713):517\r", 
  ".T": "How maximal is \"maximum\"? [letter; comment]\r", 
  ".U": "90355713\r"
 }, 
 {
  ".I": "244984", 
  ".M": "Adrenergic Beta Receptor Agonists/*TU; Heart Failure, Congestive/*DT; Human; Propanolamines/*TU.\r", 
  ".A": [
   "Ikram", 
   "Crozier"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9011; 336(8713):517-8\r", 
  ".T": "Xamoterol in severe heart failure [letter]\r", 
  ".U": "90355714\r"
 }, 
 {
  ".I": "244985", 
  ".M": "Apomorphine/*DU; Human; Levodopa/AD; Parkinson Disease, Symptomatic/*DI.\r", 
  ".A": [
   "Rascol", 
   "Senard", 
   "Rascol", 
   "Montastruc"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9011; 336(8713):518\r", 
  ".T": "Apomorphine test in parkinsonian syndromes [letter; comment]\r", 
  ".U": "90355715\r"
 }, 
 {
  ".I": "244986", 
  ".M": "Appendicitis/*DI; Cecal Diseases/*DI; Diagnosis, Differential; Human; Ileitis/*DI; Yersinia enterocolitica/IP; Yersinia Infections/*DI.\r", 
  ".A": [
   "Van", 
   "Selderslaghs", 
   "Bekaert", 
   "Wauters", 
   "Vandepitte"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9011; 336(8713):518\r", 
  ".T": "Bacterial ileocaecitis and appendicitis [letter; comment]\r", 
  ".U": "90355716\r"
 }, 
 {
  ".I": "244987", 
  ".M": "Actuarial Analysis; Adolescence; Adult; ABO Blood-Group System/*; Blood Group Incompatibility/*SU; Child; Emergencies; Female; Graft Rejection; Graft Survival/*; Human; Liver/PA; Liver Transplantation/*/MO; Male; Postoperative Complications/PA; Retrospective Studies; Support, Non-U.S. Gov't; Survival Rate.\r", 
  ".A": [
   "Gugenheim", 
   "Samuel", 
   "Reynes", 
   "Bismuth"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9011; 336(8714):519-23\r", 
  ".T": "Liver transplantation across ABO blood group barriers.\r", 
  ".U": "90355717\r", 
  ".W": "In a study of 234 liver transplants the 2-year graft survival for ABO-compatible elective (80%) or emergency (76%) liver transplants was significantly higher than that for ABO-incompatible emergency liver transplants (30%). The low survival of ABO-incompatible liver allografts was therefore not related to the emergency conditions. Among 17 patients who received ABO-incompatible liver allografts, primary humoral rejection, with haemorrhagic infiltration of portal tracts and deposition of IgM and fibrinogen on sinusoidal and endothelial cells, developed in 6. Other disadvantages of ABO-incompatible liver allografts were significantly higher frequencies of severe rejection crises, arterial thrombosis, and cholangitis. However, the 1-year survival rate of the patients who received ABO-incompatible grafts was 66%, so the use of ABO-incompatible liver grafts is justifiable in emergencies, when no other donor is available; such transplants may help to save the patient, even at the cost of retransplantation in half of the cases.\r"
 }, 
 {
  ".I": "244988", 
  ".M": "Adult; Amino Acids/BL; Burns/BL/*IM; Cells, Cultured; Glutamine/*BL; Human; Immune Tolerance/*; Lymphocyte Transformation/PH; Lymphocytes/PH; Macrophages/PH; Phagocytosis/PH.\r", 
  ".A": [
   "Parry-Billings", 
   "Evans", 
   "Calder", 
   "Newsholme"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9011; 336(8714):523-5\r", 
  ".T": "Does glutamine contribute to immunosuppression after major burns?\r", 
  ".U": "90355718\r", 
  ".W": "The effects of glutamine concentration on the rates of lymphocyte proliferation after mitogenic stimulation and of phagocytosis by macrophages were investigated in vitro. A decrease in the glutamine concentration in culture medium from 0.6 to 0.05 mmol/l greatly decreased the rate of proliferation of human lymphocytes and of phagocytosis by mouse macrophages. In patients with major burn injury plasma glutamine concentration was 58% lower than that in normal controls and it remained low for at least 21 days after the injury. The findings indicate that the decrease in plasma glutamine concentration may contribute to the injury-induced impairment of immune function occurring after major burn injury.\r"
 }, 
 {
  ".I": "244989", 
  ".M": "Base Sequence; Chromosomes, Human, Pair 22/*; Debrisoquin/*ME; Genes, Reiterated/*; Genotype; Heterozygote; Human; Isoquinolines/*ME; Molecular Sequence Data; Mutation/*; Polymerase Chain Reaction; Restriction Fragment Length Polymorphisms; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Heim", 
   "Meyer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9011; 336(8714):529-32\r", 
  ".T": "Genotyping of poor metabolisers of debrisoquine by allele-specific PCR amplification [see comments]\r", 
  ".U": "90355720\r", 
  ".W": "A method for genotyping poor metabolisers of debrisoquine is based on specific polymerase chain reaction (PCR) amplification of parts of mutant genes for hepatic cytochrome P450IID6. Analysis by restriction fragment length polymorphism allowed identification of only 25% of poor metabolisers, but when it was combined with allele-specific PCR over 95% of poor metabolisers could be identified. The PCR method also allowed the identification of heterozygous carriers of mutant alleles.\r"
 }, 
 {
  ".I": "244990", 
  ".M": "Child; Female; Human; Kidney/*ME; Male; Nephrosis, Lipoid/*ME/UR; Proteinuria; Thromboxane A2/*BI; Thromboxane B2/UR.\r", 
  ".A": [
   "Benigni", 
   "Rizzoni", 
   "Antolini", 
   "Piccinelli", 
   "Remuzzi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9011; 336(8714):533-4\r", 
  ".T": "Preliminary report: renal thromboxane A2 synthesis in children with frequent relapsing nephrotic syndrome.\r", 
  ".U": "90355721\r", 
  ".W": "An evaluation was made of the possible relation between renal thromboxane (Tx)A2 synthesis (measured as urinary excretion of TxB2) and the loss of glomerular permeability to proteins, in 5 children with seven episodes of minimal change nephrotic syndrome. Urinary TxB2 excretion was significantly higher in children with minimal change nephrotic syndrome than in 14 healthy controls, and reached its maximum at the time of peak proteinuria. During remission of nephrotic syndrome urinary excretion of TxB2 was still significantly higher than in healthy controls. A significant positive correlation between urinary excretion of TxB2 and proteinuria was observed in 3 patients. The results suggest that renal TxA2 could be regarded as one of the possible mediators of the altered glomerular permeability to proteins in minimal change nephrotic syndrome.\r"
 }, 
 {
  ".I": "244996", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Adult; Cross-Sectional Studies; Enterobacteriaceae/IP; Female; Human; HIV-1/*; Kenya/EP; Male; Prevalence; Prognosis; Septicemia/*CO/EP/MI/MO; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Gilks", 
   "Brindle", 
   "Otieno", 
   "Simani", 
   "Newnham", 
   "Bhatt", 
   "Lule", 
   "Okelo", 
   "Watkins", 
   "Waiyaki", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9011; 336(8714):545-9\r", 
  ".T": "Life-threatening bacteraemia in HIV-1 seropositive adults admitted to hospital in Nairobi, Kenya [see comments]\r", 
  ".U": "90355728\r", 
  ".W": "During 6 months, 506 consecutive adult emergency admissions to hospital in Nairobi were enrolled in a study of bacteraemia and HIV infection. 19% were HIV-1 antibody positive. Significantly more HIV-seropositive than seronegative patients had bacteraemia (26% vs 6%). The predominant organisms isolated from the seropositive patients were Salmonella typhimurium and Streptococcus pneumoniae. Mortality was higher in the seropositive than in the seronegative bacteraemic patients. The findings suggest that non-opportunistic bacteria are important causes of morbidity and mortality in HIV-infected individuals in Africa.\r"
 }, 
 {
  ".I": "244997", 
  ".M": "Cesarean Section/*SN; Emergencies; Female; Great Britain/EP; Human; Medical Audit/*; Observer Variation; Pregnancy; Retrospective Studies.\r", 
  ".A": [
   "Barrett", 
   "Jarvis", 
   "Macdonald", 
   "Buchan", 
   "Tyrrell", 
   "Lilford"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9011; 336(8714):549-51\r", 
  ".T": "Inconsistencies in clinical decisions in obstetrics [see comments]\r", 
  ".U": "90355729\r", 
  ".W": "Analysis of the increasing incidence of caesarean section in an English teaching hospital over a 15-year period revealed that emergency caesarean section for the diagnosis of fetal distress in labour made a major contribution to this increasing trend. A retrospective audit of a sample of these operations by the consultants of the hospital indicated that 30% of the operations were unnecessary. There were two other disturbing findings in our audit. First, there was significant disagreement between auditors in the decision whether to do a caesarean section or not. Second, and perhaps more importantly, when faced with identical information at a different time, the auditors were inconsistent in 25% of cases. The disturbing clinical situation highlighted by this study may have implications for medical jurisprudence.\r"
 }, 
 {
  ".I": "244998", 
  ".M": "Adult; Benzodiazepines/*TU; Human; Patient Compliance; Status Epilepticus/*DT/ET.\r", 
  ".A": [
   "Brodie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9011; 336(8714):551-2\r", 
  ".T": "Status epilepticus in adults [see comments]\r", 
  ".U": "90355730\r"
 }, 
 {
  ".I": "244999", 
  ".M": "Brain/PP; Epilepsy/PA/PP/*SU; Human; Recurrence.\r", 
  ".A": [
   "Polkey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9011; 336(8714):553-5\r", 
  ".T": "Surgical treatment of epilepsy.\r", 
  ".U": "90355731\r"
 }, 
 {
  ".I": "245000", 
  ".M": "Coroners and Medical Examiners/*ST; Expert Testimony; Great Britain; Hong Kong; Human; Quality of Health Care/*LJ.\r", 
  ".A": [
   "Brahams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9011; 336(8714):559-60\r", 
  ".T": "Coroners and allegations of lack of care, UK and Hong Kong.\r", 
  ".U": "90355732\r"
 }, 
 {
  ".I": "245002", 
  ".M": "Automobile Driving/*; Cerebral Cortex/*PH; Electric Stimulation; Electrodiagnosis/*MT; Human; Magnetics; Neurologic Examination/*MT.\r", 
  ".A": [
   "Saltuari", 
   "Marosi", 
   "Kofler", 
   "Karamat", 
   "Schmidhuber", 
   "Kemmler", 
   "Jeschow"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9011; 336(8714):563\r", 
  ".T": "Impaired driving fitness after electrical or magnetic cortical stimulation [letter]\r", 
  ".U": "90355735\r"
 }, 
 {
  ".I": "245003", 
  ".M": "Adult; Antineoplastic Agents, Combined/AE/*TU; Case Report; Christianity/*; Female; Human; Leukemia, Nonlymphocytic, Acute/*DT; Pancytopenia/CI.\r", 
  ".A": [
   "Hargis", 
   "Waddell", 
   "Diehl", 
   "Redmond"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9011; 336(8714):563-4\r", 
  ".T": "Induction chemotherapy in Jehovah's Witnesses with leukaemia [letter] [see comments]\r", 
  ".U": "90355736\r"
 }, 
 {
  ".I": "245004", 
  ".M": "Age Factors; Aged; Breast Neoplasms/*TH; Female; Human; Middle Age.\r", 
  ".A": [
   "Goldhirsch", 
   "Gelman", 
   "Gelber", 
   "Castiglione"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9011; 336(8714):564\r", 
  ".T": "Treatment of breast cancer in elderly patients [letter; comment]\r", 
  ".U": "90355737\r"
 }, 
 {
  ".I": "245005", 
  ".M": "Adult; Candidiasis/*DT; Candidiasis, Chronic Mucocutaneous/CO/*DT; Case Report; Fluconazole/*AE; Human; HIV Seropositivity/CO; Jaundice/*CI; Male.\r", 
  ".A": [
   "Franklin", 
   "Elias", 
   "Hirsch"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9011; 336(8714):565\r", 
  ".T": "Fluconazole-induced jaundice [letter]\r", 
  ".U": "90355739\r"
 }, 
 {
  ".I": "245006", 
  ".M": "Adult; Case Report; Cyclophosphamide/*TU; Female; Human; Purpura, Thrombotic Thrombocytopenic/*DT; Recurrence.\r", 
  ".A": [
   "Bird", 
   "Cummins", 
   "Machin"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9011; 336(8714):565-6\r", 
  ".T": "Cyclophosphamide for chronic relapsing thrombotic thrombocytopenic purpura [letter; comment] [see comments]\r", 
  ".U": "90355740\r"
 }, 
 {
  ".I": "245007", 
  ".M": "Case Report; Female; Heart Catheterization/IS/*MT; Heart Septal Defects, Atrial/*TH; Human; Middle Age.\r", 
  ".A": [
   "Babic", 
   "Grujicic", 
   "Djurisic", 
   "Vucinic"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9011; 336(8714):566-7\r", 
  ".T": "Transcatheter closure of atrial septal defects [letter]\r", 
  ".U": "90355741\r"
 }, 
 {
  ".I": "245008", 
  ".M": "Adult; Arrhythmia/*ET; Case Report; Dihydropyridines/TU; Drug Evaluation; Eligibility Determination; Human; Male; Reference Values; Vagus Nerve/*PP.\r", 
  ".A": [
   "Cutler", 
   "Heller", 
   "Kurtz", 
   "Sramek", 
   "Lynch", 
   "Pourdihimi", 
   "Gandhi"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9011; 336(8714):567\r", 
  ".T": "Arrhythmia due to hypervagotonia in a fit pharmacology volunteer [letter]\r", 
  ".U": "90355742\r"
 }, 
 {
  ".I": "245009", 
  ".M": "Brachial Artery; Comparative Study; Environmental Exposure; Femoral Artery; Heart Catheterization/*MT; Human; Personnel, Hospital/*; Radiation Dosage/*.\r", 
  ".A": [
   "Pipilis", 
   "Ormerod", 
   "Tan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9011; 336(8714):567-8\r", 
  ".T": "Operator radiation exposure and cardiac catheterisation route [letter] [see comments]\r", 
  ".U": "90355743\r"
 }, 
 {
  ".I": "245010", 
  ".M": "Adult; Decompression Sickness/*CO; Female; Heart Septal Defects, Atrial/*CO; Human; Male; Middle Age.\r", 
  ".A": [
   "Cross", 
   "Thomson", 
   "Jennings", 
   "Shields"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9011; 336(8714):568\r", 
  ".T": "Right-to-left shunt and neurological decompression sickness in divers [letter] [see comments]\r", 
  ".U": "90355744\r"
 }, 
 {
  ".I": "245011", 
  ".M": "Antibiotics/*PD; Human; Microbial Sensitivity Tests; Vibrio/*DE.\r", 
  ".A": [
   "French"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9011; 336(8714):568-9\r", 
  ".T": "Antibiotics for marine vibrios [letter; comment]\r", 
  ".U": "90355745\r"
 }, 
 {
  ".I": "245012", 
  ".M": "Great Britain; Human; Infant, Newborn; Intensive Care Units, Neonatal/*; Ireland; Pain/*DT; Questionnaires.\r", 
  ".A": [
   "Tohill", 
   "McMorrow"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9011; 336(8714):569\r", 
  ".T": "Pain relief in neonatal intensive care [letter]\r", 
  ".U": "90355746\r"
 }, 
 {
  ".I": "245013", 
  ".M": "Cerebral Palsy/*PP; Child; Cohort Studies; Growth/*; Human; Nutrition/*; Scotland.\r", 
  ".A": [
   "Mutch", 
   "Leyland"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9011; 336(8714):569-70\r", 
  ".T": "Growth and nutrition in children with cerebral palsy [letter; comment]\r", 
  ".U": "90355747\r"
 }, 
 {
  ".I": "245014", 
  ".M": "Adult; Aged; Celiac Disease/*DI; Female; Gluten/AD/*DU; Human; Male; Prospective Studies; Rectum; Research Design.\r", 
  ".A": [
   "Loft", 
   "Marsh", 
   "Crowe"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9011; 336(8714):570\r", 
  ".T": "Rectal gluten challenge and diagnosis of coeliac disease [letter; comment]\r", 
  ".U": "90355748\r"
 }, 
 {
  ".I": "245015", 
  ".M": "Adolescence; Adult; Autoantibodies/*AN; Child; Child, Preschool; Diabetes Mellitus, Insulin-Dependent/*IM; Female; Human; HLA-DQ Antigens/*IM; Male; Middle Age; Support, Non-U.S. Gov't; Thymic Factor, Circulating/*IM; Thymus Hormones/*IM.\r", 
  ".A": [
   "Kolb", 
   "Shinzato"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9011; 336(8714):570-1\r", 
  ".T": "Antibodies to thymic hormone and HLA-DQ in type I diabetes [letter]\r", 
  ".U": "90355749\r"
 }, 
 {
  ".I": "245016", 
  ".M": "Australia; Disease Outbreaks; Enteritis/*ET; Eosinophilia/*ET; Human.\r", 
  ".A": [
   "Hepburn"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9011; 336(8714):571\r", 
  ".T": "Aetiology of eosinophilic enteritis [letter; comment]\r", 
  ".U": "90355750\r"
 }, 
 {
  ".I": "245019", 
  ".M": "Drug Resistance; Human; Leukemia, T-Cell, Acute/*ME; Membrane Glycoproteins/*BI.\r", 
  ".A": [
   "Kato", 
   "Nishimura", 
   "Muta", 
   "Yufu", 
   "Nawata", 
   "Ideguchi"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9011; 336(8714):573\r", 
  ".T": "Overexpression of P-glycoprotein in adult T-cell leukaemia [letter]\r", 
  ".U": "90355754\r"
 }, 
 {
  ".I": "245020", 
  ".M": "Hepatic Encephalopathy/*PP; Human; Receptors, GABA-Benzodiazepine/*PH; Steroids/*PH.\r", 
  ".A": [
   "Zaman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9011; 336(8714):573-4\r", 
  ".T": "Endogenous steroids and pathogenesis of hepatic encephalopathy [letter]\r", 
  ".U": "90355755\r"
 }, 
 {
  ".I": "245021", 
  ".M": "Aged; Carcinoma, Renal Cell/*CO; Case Report; Female; Hemangioma/*CO; Human; Kidney Neoplasms/*CO; Neoplasms, Multiple Primary/*; Polycythemia/*CO; Skin Neoplasms/*CO.\r", 
  ".A": [
   "Graham", 
   "Dimmitt"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9011; 336(8714):574\r", 
  ".T": "Multiple cutaneous haemangiomas in patient with disseminated renal cell carcinoma and polycythaemia [letter]\r", 
  ".U": "90355756\r"
 }, 
 {
  ".I": "245022", 
  ".M": "Aged; Case Report; Female; Human; HTLV-I Infections/*CO; Sarcoma, Kaposi's/*CO; Skin Neoplasms/*CO.\r", 
  ".A": [
   "Veyssier-Belot", 
   "Couderc", 
   "Desgranges", 
   "Leblond", 
   "Dairou", 
   "Caubarrere", 
   "de"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9011; 336(8714):575\r", 
  ".T": "Kaposi's sarcoma and HTLV-I infection [letter; comment]\r", 
  ".U": "90355757\r"
 }, 
 {
  ".I": "245023", 
  ".M": "Human; HTLV-II Infections/*EP; Incidence; Italy/EP; Substance Abuse, Intravenous/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Zella", 
   "Mori", 
   "Sala", 
   "Ferrante", 
   "Casoli", 
   "Magnani", 
   "Achilli", 
   "Cattaneo", 
   "Lori", 
   "Bertazzoni"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9011; 336(8714):575-6\r", 
  ".T": "HTLV-II infection in Italian drug abusers [letter]\r", 
  ".U": "90355759\r"
 }, 
 {
  ".I": "245024", 
  ".M": "Adult; Case Report; Diazepam/*AE; Endoscopy; Human; Male; Violence/*.\r", 
  ".A": [
   "Lurie", 
   "Gottesfeld", 
   "Bass"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9011; 336(8714):576\r", 
  ".T": "Benzodiazepines and fantasy [letter; comment]\r", 
  ".U": "90355760\r"
 }, 
 {
  ".I": "245025", 
  ".M": "Aerosols; Disease Reservoirs/*; Human; Legionellosis/*TM; Water Microbiology/*.\r", 
  ".A": [
   "Schlech"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9011; 336(8714):576\r", 
  ".T": "Legionella and fountains [letter; comment]\r", 
  ".U": "90355761\r"
 }, 
 {
  ".I": "245026", 
  ".M": "Animal; Comparative Study; Electric Stimulation/*; Electromyography; Muscle Contraction; Muscle Denervation/*; Muscles/*PH/PP; Muscular Atrophy/PP; Rabbits; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Nix"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 9011; 13(7):580-5\r", 
  ".T": "Effects of intermittent high frequency electrical stimulation on denervated EDL muscle of rabbit.\r", 
  ".U": "90356065\r", 
  ".W": "This study was performed to determine whether electrical stimulation can retard denervation-induced changes. The denervated extensor digitorum longus of the rabbit, a fast-twitch muscle, was stimulated at a rate mimicking its motoneuron firing pattern. The 100-Hz stimulation given intermittently subjected the muscle to a low mean total daily frequency of 1.6 Hz. Four weeks of stimulation resulted in no effect upon the denervated stimulated muscle. This stimulation protocol, therefore, is unable to substitute for the lost neuronal influence of the nerve. The muscle contralateral to the stimulated side showed physiological changes making it unsuitable to serve as a control.\r"
 }, 
 {
  ".I": "245027", 
  ".M": "Adolescence; Adult; Child; Child, Preschool; Electrodiagnosis; Electromyography; Electrophysiology; Female; Human; Infant; Male; Middle Age; Neural Conduction; Neural Inhibition; Neuropathies, Hereditary Motor and Sensory/*DI/PP.\r", 
  ".A": [
   "Benstead", 
   "Kuntz", 
   "Miller", 
   "Daube"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 9011; 13(7):586-92\r", 
  ".T": "The electrophysiologic profile of Dejerine-Sottas disease (HMSN III).\r", 
  ".U": "90356066\r", 
  ".W": "Electrophysiologic studies in 11 patients with Dejerine-Sottas disease (hereditary motor and sensory neuropathy type III, HMSN III) showed median and ulnar motor nerve conduction velocities less than 6 m/sec in all but 1 patient. Marked temporal dispersion without conduction block was present in all patients. Uniform slowing in adjacent motor nerves was consistent with other studies of inherited neuropathies, although marked temporal dispersion may make HMSN III more difficult to distinguish from acquired neuropathies than other hereditary conditions. The electrophysiologic features of HMSN III patients were significantly different from a series of patients with other hereditary neuropathies chosen because of very slow nerve conduction velocity.\r"
 }, 
 {
  ".I": "245028", 
  ".M": "Action Potentials; Adult; Aged; Carpal Tunnel Syndrome/*DI/PP; Electric Stimulation; Electromyography; Female; Fingers/*IR; Human; Median Nerve/*PH; Middle Age; Neural Conduction/*PH; Sensory Thresholds; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Macdonell", 
   "Schwartz", 
   "Swash"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 9011; 13(7):601-6\r", 
  ".T": "Carpal tunnel syndrome: which finger should be tested? An analysis of sensory conduction in digital branches of the median nerve.\r", 
  ".U": "90356068\r", 
  ".W": "Each digital branch of the median nerve was stimulated in turn in 34 women (55 hands) with carpal tunnel syndrome (CTS). The amplitude and conduction velocity of the sensory nerve action potential (SNAP) recorded at the wrist, and the threshold for patient perception of the electrical stimulus on the median innervated sides of each digit, were compared with the corresponding values in a group of asymptomatic, age-matched women. Sensory conduction velocity or SNAP amplitude were abnormal in more than 80% of all digital nerves studied apart from those in the index finger. Stimulation of digital nerves in the index finger proved the least sensitive means of detecting the electrophysiological abnormality. We conclude that selective digital nerve stimulation is a sensitive technique in the diagnosis of CTS. If ring electrodes are preferred, our results suggest that the middle rather than the index finger should be used.\r"
 }, 
 {
  ".I": "245029", 
  ".M": "Energy Metabolism; Fatty Acids/ME; Glycogen Phosphorylase/DF; Glycogen Storage Disease Type V/*EN/ME; Human; In Vitro; Muscles/*EN/ME/PA; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; 3-Hydroxyacyl CoA Dehydrogenases/*ME.\r", 
  ".A": [
   "Turk", 
   "Heller", 
   "Norris", 
   "Nemeth"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 9011; 13(7):607-12\r", 
  ".T": "Increased muscular beta-hydroxyacyl CoA dehydrogenase with McArdle's disease.\r", 
  ".U": "90356069\r", 
  ".W": "Enzymes of energy production were measured in muscle homogenates and in individual muscle fibers from 5 patients with McArdle's disease. Individual fibers were investigated to determine whether fibers of all types were completely devoid of glycogen phosphorylase activity and whether the involved fibers might be biochemically altered in a fiber type dependent manner to enhance the energy-generating capabilities of the cells through other metabolic pathways. Using highly sensitive biochemical assays, a complete absence of glycogen phosphorylase, a and b, activity was found in fibers of all types in the McArdle's patients. Levels of enzymes representing glycolysis, the Krebs cycle, and high energy phosphate metabolism were essentially normal in each fiber type, indicating an apparent lack in metabolic adaptation of these energy pathways to the absence of glycogen utilization. However, a key enzyme in the beta-oxidation of fatty acids (beta-hydroxyacyl CoA dehydrogenase, beta OAC) was elevated in all patients, and substantially in 4 of the 5. This suggested that lipid substrates can provide support for oxidative endurance capacity in some patients. Individual fiber analyses indicated that the compensation involved fibers of all types.\r"
 }, 
 {
  ".I": "245030", 
  ".M": "Adult; Aged; Amyotrophic Lateral Sclerosis/*PP; Cold; Electromyography/*; Human; Middle Age; Muscle Contraction; Muscles/*PP; Myasthenia Gravis/*PP; Neural Conduction/PH; Neuromuscular Junction/PH; Support, Non-U.S. Gov't; Temperature.\r", 
  ".A": [
   "Denys"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 9011; 13(7):613-7\r", 
  ".T": "M wave changes with temperature in amyotrophic lateral sclerosis and disorders of neuromuscular transmission.\r", 
  ".U": "90356070\r", 
  ".W": "Local cooling of the muscle resulted in significant increases in M wave surface areas in patients with ALS, myasthenia gravis, the Lambert-Eaton myasthenic syndrome, and also in controls. The most striking increases were seen in patients with early ALS who had minimal lower motor neuron involvement and/or little defect on neuromuscular transmission and patients with the myasthenic syndrome. Patients with myasthenia gravis had intermediate increases between these groups and the controls; there was a larger increase in M wave surface area in myasthenia gravis compared with controls but this could be accounted for by improvement in neuromuscular transmission. The large increase in M wave surface area in early ALS could be the result of temporal summation of individual muscle fibers in motor units with increased fiber densities. The increase in both ALS and the myasthenic syndrome could result also from the loss of a trophic factor causing changes at the muscle membrane.\r"
 }, 
 {
  ".I": "245031", 
  ".M": "Adenosine Triphosphate/*ME; Adult; Ammonia/BL; Case Report; Creatine Kinase/BL; Exercise Test; Exertion/*; Female; Glucose/AD/*PD; Glycogen Storage Disease Type V/*ME; Human; Hypoxanthines/BL; Infusions, Intravenous; Muscle Contraction/*; Muscles/*DE/EN/ME; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Mineo", 
   "Kono", 
   "Yamada", 
   "Hara", 
   "Kiyokawa", 
   "Hamaguchi", 
   "Kawachi", 
   "Yamasaki", 
   "Nakajima", 
   "Kuwajima", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 9011; 13(7):618-20\r", 
  ".T": "Glucose infusion abolishes the excessive ATP degradation in working muscles of a patient with McArdle's disease.\r", 
  ".U": "90356071\r", 
  ".W": "A 23-year-old woman with McArdle's disease performed mild leg exercise on a bicycle ergometer. Saline or 10% glucose solution was infused throughout exercise. After exercise with saline infusion, her plasma concentrations of ammonia, hypoxanthine and creatine kinase increased greatly. Conversely, after exercise with glucose infusion, there were no appreciable changes in these plasma substances. In addition, she noticed that glucose infusion relieved her from muscle symptoms during exercise. These findings suggest that glucose infusion to patients with McArdle's disease ameliorates excessive ATP degradation in exercising muscles.\r"
 }, 
 {
  ".I": "245032", 
  ".M": "Action Potentials/PH; Adult; Electromyography; Exercise/*PH; Female; Human; Male; Middle Age; Motor Neurons/*PH; Muscle Contraction/*.\r", 
  ".A": [
   "Dorfman", 
   "Howard", 
   "McGill"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 9011; 13(7):621-8\r", 
  ".T": "Triphasic behavioral response of motor units to submaximal fatiguing exercise.\r", 
  ".U": "90356072\r", 
  ".W": "We have measured the firing rate and amplitude of 4551 motor unit action potentials (MUAPs) recorded with concentric needle electrodes from the brachial biceps muscles of 10 healthy young adults before, during, and after 45 minutes of intermittent isometric exercise at 20% of maximum voluntary contraction (MVC), using an automatic method for decomposition of electromyographic activity (ADEMG). During and after exercise, MUAPs derived from contractions of 30% MVC showed progressive increase in mean firing rate (P less than or equal to .01) and amplitude (P less than or equal to .05). The firing rate increase preceded the rise in mean amplitude, and was evident prior to the development of fatigue, defined as reduction of MVC. Analysis of individual potentials revealed that the increase in firing rate and in amplitude reflected different MUAP subpopulations. A short-term (less than 1 minute) reduction in MUAP firing rates (P less than or equal to .05) was also observed at the onset of each test contraction. These findings suggest that motor units exhibit a triphasic behavioral response to prolonged submaximal exercise: (1) short-term decline and stabilization of onset firing rates, followed by (2) gradual and progressive increase in firing rates and firing variability, and then by (3) recruitment of additional (larger) motor units. The (2) and (3) components presumably compensate for loss of force-generating capacity in the exercising muscle, and give rise jointly to the well-known increase in total surface EMG which accompanies muscle fatigue.\r"
 }, 
 {
  ".I": "245033", 
  ".M": "Animal; Demyelinating Diseases/IM/ME/*PA; Immunohistochemistry; Male; Myelin Sheath/IM/ME/*PA; Nerve Fibers, Myelinated/IM/ME/PA; Neuritis, Experimental Allergic/IM/ME/*PA; Rats; Rats, Inbred Lew; Spinal Nerve Roots/IM/ME/PA; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Rosen", 
   "Brown", 
   "Hickey", 
   "Rostami"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 9011; 13(7):629-36\r", 
  ".T": "Early myelin lesions in experimental allergic neuritis.\r", 
  ".U": "90356073\r", 
  ".W": "We examined the evolution of demyelination in spinal roots of Lewis rats immunized with whole nerve and complete Freund's adjuvant. Roots were morphologically normal until 11 days after immunization, when we found endoneurial edema and myelin vesiculation in the absence of mononuclear cell contacts. Macrophage-associated myelin stripping was not detected until day 12. Macrophage infiltrations were extensive by day 14, but lymphocytes were sparse. These observations indicate that in experimental allergic neuritis, myelin injury may occur before macrophage-mediated demyelination, and provide support for an early role of serum factors in the development of this disorder.\r"
 }, 
 {
  ".I": "245034", 
  ".M": "Adult; Arsenic/AE/PO/TU; Arsenicals/*AE; Case Report; Diagnosis, Differential; Electrophysiology; Female; Human; Melarsoprol/*AE/PO/TU; Peripheral Nerve Diseases/*CI/DI/PA; Polyradiculoneuritis/*CI/DI/PA; Trypanosomiasis/CO/*DT.\r", 
  ".A": [
   "Gherardi", 
   "Chariot", 
   "Vanderstigel", 
   "Malapert", 
   "Verroust", 
   "Astier", 
   "Brun-Buisson", 
   "Schaeffer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 9011; 13(7):637-45\r", 
  ".T": "Organic arsenic-induced Guillain-Barre-like syndrome due to melarsoprol: a clinical, electrophysiological, and pathological study.\r", 
  ".U": "90356074\r", 
  ".W": "A young woman suffering from sleeping sickness was treated with melarsoprol. Thirty-eight days after the first administration of this organo-arsenic compound, myalgias, distal paresthesias and rapidly progressive weakness developed in all four limbs. Electrophysiological studies were misleading for Guillain-Barre syndrome. Neuropathological data included massive distal wallerian degeneration in peripheral nerves and abnormalities in dorsal ganglia and spinal cord where vacuolation of anterior horn cells and axonal neurofilamentous masses were observed. Very high concentrations of arsenic were found in the spinal cord, contrasting with undetectable levels in peripheral nerves. Our findings are consistent with an arsenic neuronopathy manifested by initial proximal demyelination and delayed distal axonal damage. Renal and hepatic dysfunctions, which were implicated in the toxic arsenic accumulation, should be systematically detected before administration of melarsoprol. The diagnosis of Guillain-Barre syndrome must be considered with caution in patients treated with this compound.\r"
 }, 
 {
  ".I": "245035", 
  ".M": "Action Potentials/PH; Animal; Body Weight; Electromyography; Female; Hindlimb/IR/PH/*PP; Models, Biological; Muscle Contraction/*; Muscle Denervation; Muscles/IR/PH/*PP; Muscular Atrophy/CI/*PP; Neuromuscular Junction/PH; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Tetrodotoxin; Weightlessness.\r", 
  ".A": [
   "Michel", 
   "Gardiner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 9011; 13(7):646-53\r", 
  ".T": "To what extent is hindlimb suspension a model of disuse?\r", 
  ".U": "90356075\r", 
  ".W": "The extent to which the remaining active or passive components of muscle mechanical stress not associated with weightbearing are involved in preserving muscle morphological and functional characteristics in the rodent hindlimb suspension model is not known. Such information would be relevant to the construction of appropriate countermeasures for the disuse atrophy associated with muscle unloading. This question was addressed by superimposing 2 weeks of hindlimb suspension and neuromuscular quiescence, achieved by the chronic neural application of the sodium channel blocker tetrodotoxin. A major portion of the muscle size characteristics of the fast anti-gravity gastrocnemius and plantaris, and the functional characteristics of the plantaris, were maintained by the full range voluntary activity remaining after suspension. Muscle mass of the slow soleus was compromised regardless of this residual activity. Indeed, for fast ankle extensors, hindlimb unloading resembles more closely a model of normal usage than of disuse, but for slow extensors this condition appears to be extremely detrimental.\r"
 }, 
 {
  ".I": "245036", 
  ".M": "Action Potentials/PH; Adult; Case Report; Electrophysiology; Human; Male; Median Nerve/*AB; Motor Neurons/PH; Neural Conduction/*PH; Neurons, Afferent/*PH; Ulnar Nerve/*AB.\r", 
  ".A": [
   "Hopf"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 9011; 13(7):654-6\r", 
  ".T": "Forearm ulnar-to-median nerve anastomosis of sensory axons.\r", 
  ".U": "90356076\r", 
  ".W": "A 22-year-old man showed electrophysiological evidence of an ulnar-to-median nerve communication involving only sensory fibers. The nerve action potentials evoked by stimulation of the middle finger (ulnar side) and the ring finger (radial side) digital nerves were propagated with the median nerve at the wrist and the ulnar nerve at the elbow. He was the only subject among 30 studied with this abnormality.\r"
 }, 
 {
  ".I": "245037", 
  ".M": "Amyotrophic Lateral Sclerosis/*MO; Human; Longevity; Prognosis; Survival Analysis.\r", 
  ".A": [
   "Murphy", 
   "Ringel"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Muscle Nerve 9011; 13(7):657-8\r", 
  ".T": "Survival prediction in amyotrophic lateral sclerosis [letter; comment]\r", 
  ".U": "90356077\r"
 }, 
 {
  ".I": "245038", 
  ".M": "Action Potentials/DE; Adult; Aged; Blood Pressure/DE; Cyclosporins/*AE/PD; Female; Heart/IR; Heart Transplantation/*; Human; Hypertension/*CI; Male; Middle Age; Myasthenia Gravis/PP; Norepinephrine/BL; Postoperative Complications; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Sympathetic Nervous System/*DE.\r", 
  ".A": [
   "Scherrer", 
   "Vissing", 
   "Morgan", 
   "Rollins", 
   "Tindall", 
   "Ring", 
   "Hanson", 
   "Mohanty", 
   "Victor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9011; 323(11):693-9\r", 
  ".T": "Cyclosporine-induced sympathetic activation and hypertension after heart transplantation [see comments]\r", 
  ".U": "90356078\r", 
  ".W": "BACKGROUND. Hypertension is a frequent complication of cyclosporine-induced immunosuppression, but the underlying mechanism is unknown. In anesthetized animals, the administration of cyclosporine increases sympathetic-nerve discharge, which may contribute to hypertension. METHODS. To determine whether cyclosporine-induced hypertension is accompanied by sustained sympathetic neural activation in patients, we recorded sympathetic action potentials using intraneural microelectrodes (in the peroneal nerve) in heart-transplant recipients receiving azathioprine and prednisone alone (n = 5) or in combination with cyclosporine (n = 14). We performed the same studies in eight patients with myasthenia gravis who were receiving cyclosporine and eight who were not, in five patients with essential hypertension, and in nine normal controls. RESULTS. Heart-transplant recipients receiving cyclosporine had higher mean arterial blood pressure (+/- SE) than those not receiving cyclosporine (112 +/- 3 vs. 96 +/- 4 mm Hg; P less than 0.05) and a 2.7-fold higher rate of sympathetic-nerve firing (80 +/- 3 vs. 30 +/- 4 bursts per minute; P less than 0.05). For patients with myasthenia gravis, similar doses of cyclosporine were associated with smaller elevations in mean arterial blood pressure (100 +/- 2 mm Hg, as compared with 91 +/- 4 mm Hg in those not receiving cyclosporine; P less than 0.05) and in the rate of sympathetic-nerve firing (46 +/- 3 bursts per minute, as compared with 25 +/- 4 bursts per minute; P less than 0.05). Sympathetic activity in patients with heart transplants or myasthenia gravis who were not being treated with cyclosporine was no different from that in patients with essential hypertension or in normal controls. CONCLUSIONS. Cyclosporine-induced hypertension is associated with sympathetic neural activation, which may be accentuated by the cardiac denervation that results from heart transplantation.\r"
 }, 
 {
  ".I": "245039", 
  ".M": "Adult; Cerebral Hemorrhage/CI; Cerebral Infarction/CI; Cerebral Ischemia, Transient/CI; Cerebrovascular Disorders/*CI; Cocaine/*AE; Female; Human; Male; Middle Age; Subarachnoid Hemorrhage/CI; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Levine", 
   "Brust", 
   "Futrell", 
   "Ho", 
   "Blake", 
   "Millikan", 
   "Brass", 
   "Fayad", 
   "Schultz", 
   "Selwa", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9011; 323(11):699-704\r", 
  ".T": "Cerebrovascular complications of the use of the \"crack\" form of alkaloidal cocaine.\r", 
  ".U": "90356079\r", 
  ".W": "BACKGROUND AND METHODS. The use of cocaine, especially one of its alkaloidal forms (\"crack\"), has been increasingly associated with cerebrovascular disease. To clarify the clinical, radiologic, and pathological features of the events associated with cocaine use, we identified 28 patients at four medical centers who had stroke temporally related to the use of alkaloidal cocaine (during or within 72 hours of use). RESULTS. The 28 patients had the following types of cerebrovascular event: cerebral infarction (n = 18 [2 hemorrhagic; 1 fatal]) in the areas supplied by the middle cerebral artery (n = 10), anterior cerebral artery (n = 3), posterior cerebral artery (n = 1), and vertebrobasilar arteries (n = 4); subarachnoid hemorrhage (n = 5); intraparenchymal hemorrhage (n = 4); and primary intraventricular hemorrhage (n = 1). Eighteen patients (64 percent) had acute neurologic symptoms immediately or within one hour of using cocaine. Fifteen patients (45 percent) with either occlusive or hemorrhagic strokes had sever headache as an early symptom. Vasculitis was not suggested by radiography in any patient, nor was it identified on pathological examination in one patient who died. All the patients were young (mean age, 34 years; range, 23 to 49) and had no other apparent, direct cause of stroke. Other risk factors for stroke among the patients included mild mitral-valve prolapse (n = 4), hypertension (n = 4), cigarette smoking (n = 8), and regular alcohol use (n = 6). CONCLUSIONS. There is a strong temporal association of the use of alkaloidal cocaine with both ischemic and hemorrhagic cerebrovascular events. Cocaine-related stroke probably has many causes. A thorough history focusing on the use of cocaine and toxicologic screening of urine and serum should be part of the evaluation of any young patient with a stroke.\r"
 }, 
 {
  ".I": "245040", 
  ".M": "Adolescence; Age Factors; Body Height/DE; Child; Comparative Study; Deferoxamine/*AE; Female; Ferritin/BL; Human; Iron Chelates/*AE; LH/BL; Male; Puberty; Sex Maturation/*DE; Somatotropin/BL; Support, Non-U.S. Gov't; Thalassemia/*DT.\r", 
  ".A": [
   "Bronspiegel-Weintrob", 
   "Olivieri", 
   "Tyler", 
   "Andrews", 
   "Freedman", 
   "Holland"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9011; 323(11):713-9\r", 
  ".T": "Effect of age at the start of iron chelation therapy on gonadal function in beta-thalassemia major.\r", 
  ".U": "90356081\r", 
  ".W": "BACKGROUND. Patients with transfusion-dependent thalassemia major tend to have abnormal growth and sexual maturation at puberty, presumably as a result of pituitary iron overload. This study was designed to determine whether chelation therapy with deferoxamine before the age of puberty would ameliorate this problem. METHODS. We examined 40 patients over 14 years of age with transfusion-dependent thalassemia major. The 19 patients in group A (mean [+/- SD] age at study, 17.0 +/- 1.5 years) had begun nightly treatment with subcutaneous deferoxamine before the age of 10 (mean age at start of treatment, 7.5 +/- 1.8 years). The 21 patients in group B (mean age, 24.1 +/- 3.8 years) had begun treatment after the age of 10 (mean age at start of treatment, 14.4 +/- 4.7 years). RESULTS. The abnormal findings were essentially confined to sexual development. The final height did not differ between groups or from the mean parental height in each group. Ninety percent of the patients in group A had normal sexual development, as compared with 38 percent of those in group B (P = 0.001). Outcomes were correlated with indexes of iron overload; the patients in group A had lower serum ferritin levels before chelation treatment (P = 0.01) and lower average serum ferritin levels during treatment (P = 0.005). CONCLUSIONS. Beginning chelation treatment with deferoxamine before the age of puberty can help children with transfusion-dependent thalassemia major to attain normal sexual maturation.\r"
 }, 
 {
  ".I": "245041", 
  ".M": "Adult; Aged; Case Report; Female; Genes, Viral; Human; HTLV-I/GE; HTLV-I Antibodies/AN; HTLV-I Antigens/AN; HTLV-I Infections/*CO/GE/IM; Male; Middle Age; Muscles/PA; Neuropathies, Hereditary Motor and Sensory/*CO; Paraguay; Spastic Paraplegia, Hereditary/*CO/GE/PA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Salazar-Grueso", 
   "Holzer", 
   "Gutierrez", 
   "Casey", 
   "Desai", 
   "Devare", 
   "Dawson", 
   "Roos"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9011; 323(11):732-7\r", 
  ".T": "Familial spastic paraparesis syndrome associated with HTLV-I infection.\r", 
  ".U": "90356084\r"
 }, 
 {
  ".I": "245043", 
  ".M": "Animal; Blood Pressure/DE; Cyclosporins/*AE; Human; Hypertension/*CI/ET; Rats; Sympathetic Nervous System/*DE/PH.\r", 
  ".A": [
   "Mark"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "N Engl J Med 9011; 323(11):748-50\r", 
  ".T": "Cyclosporine, sympathetic activity, and hypertension [editorial; comment]\r", 
  ".U": "90356086\r"
 }, 
 {
  ".I": "245044", 
  ".M": "Ethics, Medical/*; Euthanasia/*; Physician's Role; Right to Die; Suicide; United States.\r", 
  ".A": [
   "Cassel", 
   "Meier"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9011; 323(11):750-2\r", 
  ".T": "Morals and moralism in the debate over euthanasia and assisted suicide [see comments]\r", 
  ".U": "90356087\r"
 }, 
 {
  ".I": "245046", 
  ".M": "Anticoagulants/*AD/TU; Heart Valve Prosthesis/*; Human; Postoperative Complications/PC; Thromboembolism/PC.\r", 
  ".A": [
   "Brown", 
   "King", 
   "Prothro"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "N Engl J Med 9011; 323(11):756-7\r", 
  ".T": "Anticoagulation and prosthetic heart valves [letter; comment]\r", 
  ".U": "90356090\r"
 }, 
 {
  ".I": "245047", 
  ".M": "Adrenal Cortex Neoplasms/*DT; Human; Mitotane/AD/*TU.\r", 
  ".A": [
   "Haak", 
   "van", 
   "Moolenaar"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "N Engl J Med 9011; 323(11):758\r", 
  ".T": "Mitotane therapy of adrenocortical carcinoma [letter; comment]\r", 
  ".U": "90356092\r"
 }, 
 {
  ".I": "245048", 
  ".M": "Adult; Case Report; Human; Male; Mediastinal Emphysema/*ET; Music/*.\r", 
  ".A": [
   "Snyder", 
   "Mishel", 
   "Christensen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9011; 323(11):758-9\r", 
  ".T": "Mediastinal emphysema after a sax orgy [letter]\r", 
  ".U": "90356093\r"
 }, 
 {
  ".I": "245049", 
  ".M": "Animal; Chickens/*; Cookery; Dietary Fats/*AN; Health Education; Skin.\r", 
  ".A": [
   "Dieleman", 
   "Krinke"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9011; 323(11):759\r", 
  ".T": "Chicken fat doesn't migrate [letter]\r", 
  ".U": "90356094\r"
 }, 
 {
  ".I": "245050", 
  ".M": "Acquired Immunodeficiency Syndrome/*DT; Antineoplastic Agents/AE/ST/*TU; Antiviral Agents/AE/ST/*TU; Drug Evaluation; Human; Neoplasms/*DT; United States; United States Food and Drug Administration.\r", 
  ".A": [
   "Gershon"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9011; 346(6286):685\r", 
  ".T": "Fast track for AIDS and cancer drugs [news]\r", 
  ".U": "90356109\r"
 }, 
 {
  ".I": "245051", 
  ".M": "Cryopreservation/*EC; Government Agencies; Great Britain; Health Facilities/*EC; Health Facility Closure/*EC; Human; Research Support.\r", 
  ".A": [
   "Concar"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9011; 346(6286):685\r", 
  ".T": "MRC's cryobiology closure evokes protests [news]\r", 
  ".U": "90356110\r"
 }, 
 {
  ".I": "245052", 
  ".M": "Animal; Brain Diseases/GE/*VE; Cattle; Cattle Diseases/*GE/TM; Female; Male.\r", 
  ".A": [
   "Sparrow"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 9011; 346(6286):694\r", 
  ".T": "BSE gene-linked? [letter] [see comments]\r", 
  ".U": "90356112\r"
 }, 
 {
  ".I": "245053", 
  ".M": "Animal; Inositol Phosphates/ME; Inositol 1,4,5-Trisphosphate/*PH; Plants/*PH; Second Messenger Systems/*.\r", 
  ".A": [
   "Irvine"
  ], 
  ".P": "COMMENT; NEWS.\r", 
  ".S": "Nature 9011; 346(6286):700-1\r", 
  ".T": "Cell physiology. Messenger gets the green light [news; comment]\r", 
  ".U": "90356115\r"
 }, 
 {
  ".I": "245054", 
  ".M": "DNA/*UL; Microscopy/MT; Nucleic Acid Conformation/*.\r", 
  ".A": [
   "Arscott", 
   "Lee", 
   "Bloomfield", 
   "Evans"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 9011; 346(6286):706\r", 
  ".T": "Helical period of Z-DNA [letter]\r", 
  ".U": "90356117\r"
 }, 
 {
  ".I": "245055", 
  ".M": "Animal; Cells, Cultured; Evoked Potentials; Hippocampus/*PH; In Vitro; Kinetics; Neural Transmission/*; Neurons/PH; Rats; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Synapses/*PH.\r", 
  ".A": [
   "Bekkers", 
   "Stevens"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9011; 346(6286):724-9\r", 
  ".T": "Presynaptic mechanism for long-term potentiation in the hippocampus [see comments]\r", 
  ".U": "90356119\r", 
  ".W": "Experiments analysing the statistical properties of synaptic transmission, before and after the induction of long-term potentiation (LTP), suggest that expression of LTP largely arises in a presynaptic mechanism--an increased probability of transmitter release.\r"
 }, 
 {
  ".I": "245056", 
  ".M": "Animal; Antibody Formation; B-Lymphocytes/*IM; Bromodeoxyuridine/DU; Immunization; Immunologic Memory/*; Lymphocyte Transformation; Mice; Mice, Inbred BALB C; Phycoerythrin; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Schittek", 
   "Rajewsky"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9011; 346(6286):749-51\r", 
  ".T": "Maintenance of B-cell memory by long-lived cells generated from proliferating precursors.\r", 
  ".U": "90356120\r", 
  ".W": "A basic feature of T-cell dependent antibody responses is the generation of memory: on a second contact with an antigen a secondary response is produced in which somatically mutated antibodies with increased affinity are synthesized. Memory can persist for long periods of time. This has classically been ascribed to the generation of long-lived memory B cells. However, it is also possible that persisting antigen, on which memory may depend, maintains a population of cycling memory cells under continuous selection or continuously recruits newly generated B cells into the memory B-cell compartment. To discriminate between these mechanisms we have now directly analysed the proliferative activity in the memory B-cell compartment of the mouse by measuring bromodeoxyuridine incorporation in vivo. We show that after an initial phase of extensive proliferation after primary immunization, memory cells can persist in the organism for extended periods of time in the absence of cell division.\r"
 }, 
 {
  ".I": "245057", 
  ".M": "Antigens, Surface/AN/GE; Cell Line; Clone Cells; Dose-Response Relationship, Drug; Gene Expression Regulation, Neoplastic; Genes, Homeo Box/*DE; Human; Kinetics; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Teratoma; Tretinoin/*PD; Tumor Cells, Cultured/*DE.\r", 
  ".A": [
   "Simeone", 
   "Acampora", 
   "Arcioni", 
   "Andrews", 
   "Boncinelli", 
   "Mavilio"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9011; 346(6286):763-6\r", 
  ".T": "Sequential activation of HOX2 homeobox genes by retinoic acid in human embryonal carcinoma cells.\r", 
  ".U": "90356125\r", 
  ".W": "RETINOIC acid had been implicated as a natural morphogen in chicken and frog embryogenesis, and is presumed to act through the gene regulatory activity of a family of nuclear receptors. Homeobox genes, which specify positional information in Drosophila and possibly in vertebrate embryogenesis, are among the candidate responsive genes. We previously reported that retinoic acid specifically induces human homeobox gene (HOX) expression in the embryonal carcinoma cell line NT2/D1. We now show that the nine genes of the HOX2 cluster are differentially activated in NT2/D1 cells exposed to retinoic acid concentrations ranging from 10(-8) to 10(-5) M. Genes located in the 3' half of the cluster are induced at peak levels by 10(-8) M retinoic acid, whereas a concentration of 10(-6) to 10(-5) M is required to fully activate 5' genes. At both high and low retinoic acid concentrations, HOX2 genes are sequentially activated in embryonal carcinoma cells in the 3' to 5' direction.\r"
 }, 
 {
  ".I": "245058", 
  ".M": "Calcium/*ME; Cytoplasm/ME; Electrophysiology/MT; Inositol 1,4,5-Trisphosphate/*AA/ME; Kinetics; Microelectrodes; Photolysis; Plants/*PH; Potassium/ME; Potassium Channels/*PH; Second Messenger Systems; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Blatt", 
   "Thiel", 
   "Trentham"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9011; 346(6286):766-9\r", 
  ".T": "Reversible inactivation of K+ channels of Vicia stomatal guard cells following the photolysis of caged inositol 1,4,5-trisphosphate [see comments]\r", 
  ".U": "90356126\r", 
  ".W": "RECENT investigations suggest that cytoplasmic D-myo-inositol 1,4,5-trisphosphate (InsP3) functions as a second messenger in plants, as in animals, coupling environmental and other stimuli to intracellular Ca2+ release. Cytoplasmic levels of InsP3 and the turnover of several probable precursors in plants are affected by physiological stimuli--including light, osmotic stress and the phytohormone indoleacetic acid--and InsP3 activates Ca2+ channels and Ca2+ flux across plant vacuolar and microsomal membranes. Complementary data also link changes in cytoplasmic free Ca2+ to several physiological responses, notably in guard cells which regulate gas exchange through the stomatal pores of higher plant leaves. Recent evidence indicates that guard cell K+ channels and, hence, K+ flux for stomatal movements may be controlled by cytoplasmic Ca2+. So far, however, direct evidence of a role for InsP3 in signalling in plants has remained elusive. Here we report that InsP3 released from an inactive, photolabile precursor, the P5-1-(2-nitrophenyl)ethyl ester of InsP3 (caged InsP3) reversibly inactivates K+ channels thought to mediate K+ uptake by guard cells from Vicia faba L. while simultaneously activating an apparently time-independent, inward current to depolarize the membrane potential and promote K+ efflux through a second class of K+ channels. The data are consistent with a transient rise in cytoplasmic free Ca2+ and demonstrate that intact guard cells are competent to use InsP3 in signal cascades controlling ion flux through K+ channels.\r"
 }, 
 {
  ".I": "245059", 
  ".M": "Calcium/*ME/*PD; Cytoplasm/ME; Inositol 1,4,5-Trisphosphate/*AA/ME; Photolysis; Plants/DE/*PH/RE; Support, Non-U.S. Gov't; Ultraviolet Rays.\r", 
  ".A": [
   "Gilroy", 
   "Read", 
   "Trewavas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9011; 346(6286):769-71\r", 
  ".T": "Elevation of cytoplasmic calcium by caged calcium or caged inositol triphosphate initiates stomatal closure [see comments]\r", 
  ".U": "90356127\r"
 }, 
 {
  ".I": "245060", 
  ".M": "Amino Acid Sequence/*; Evolution/*; Mathematics; Models, Theoretical; Probability; Protein Conformation/*; Thermodynamics.\r", 
  ".A": [
   "Shakhnovich", 
   "Gutin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9011; 346(6286):773-5\r", 
  ".T": "Implications of thermodynamics of protein folding for evolution of primary sequences.\r", 
  ".U": "90356129\r", 
  ".W": "Natural proteins exhibit essentially two-state thermodynamics, with one stable fold that dominates thermodynamically over a vast number of possible folds, a number that increases exponentially with the size of the protein. Here we address the question of whether this feature of proteins is a rare property selected by evolution or whether it is in fact true of a significant proportion of all possible protein sequences. Using statistical procedures developed to study spin glasses, we show that, given certain assumptions, the probability that a randomly synthesized protein chain will have a dominant fold (which is the global minimum of free energy) is a function of temperature, and that below a critical temperature the probability rapidly increases as the temperature decreases. Our results suggest that a significant proportion of all possible protein sequences could have a thermodynamically dominant fold.\r"
 }, 
 {
  ".I": "245061", 
  ".M": "Child; Child, Preschool; Human; Pain/*PP; Pain Measurement; Palliative Treatment.\r", 
  ".A": [
   "McGrath"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Pain 9011; 41(3):253-4\r", 
  ".T": "Paediatric pain: a good start [editorial]\r", 
  ".U": "90356272\r"
 }, 
 {
  ".I": "245062", 
  ".M": "Human; Narcotics/*TU; Neoplasms/*DT/PP; Nomenclature; Pain/*/CL/PP; Palliative Treatment/*; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Portenoy", 
   "Hagen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 9011; 41(3):273-81\r", 
  ".T": "Breakthrough pain: definition, prevalence and characteristics.\r", 
  ".U": "90356275\r", 
  ".W": "In the cancer population, the term breakthrough pain typically refers to a transitory flare of pain in the setting of chronic pain managed with opioid drugs. The prevalence and characteristics of this phenomenon have not been defined, and its impact on patient care is unknown. We developed operational definitions for breakthrough pain and its major characteristics, and applied these in a prospective survey of patients with cancer pain. Data were collected during a 3 month period from consecutive patients who reported moderate pain or less for more than 12 h daily and stable opioid dosing for a minimum of 2 consecutive days. Of 63 patients surveyed, 41 (64%) reported breakthrough pain, transient flares of severe or excruciating pain. Fifty-one different pains were described (median 4 pains/day; range 1-3600). Pain characteristics were extremely varied. Twenty-two (43%) pains were paroxysmal in onset; the remainder were more gradual. The duration varied from seconds to hours (median/range: 30 min/1-240 min), and 21 (41%) were both paroxysmal and brief (lancinating pain). Fifteen (29%) of the pains were related to the fixed opioid dose, occurring solely at the end of the dosing interval. Twenty-eight (55%) of the pains were precipitated; of these, 22 were caused by an action of the patient (incident pain), and 6 were associated with a non-volitional precipitant, such as flatulence. The pathophysiology of the pain was believed to be somatic in 17 (33%), visceral in 10 (20%), neuropathic in 14 (27%), and mixed in 10 (20%). Pain was related to the tumor in 42 (82%), the effects of therapy in 7 (14%), and neither in 2 (4%). Diverse interventions were employed to manage these pains, with variable efficacy. These data clarify the spectrum of breakthrough pains and indicate their importance in cancer pain management.\r"
 }, 
 {
  ".I": "245063", 
  ".M": "Adult; Disability Evaluation; Female; Human; Male; Medical Records; Pain/PP/*PX; Pain Measurement; Psychiatric Status Rating Scales; Questionnaires; Regression Analysis; Time Factors.\r", 
  ".A": [
   "Tait", 
   "Chibnall", 
   "Margolis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 9011; 41(3):295-301\r", 
  ".T": "Pain extent: relations with psychological state, pain severity, pain history, and disability.\r", 
  ".U": "90356277\r", 
  ".W": "The present study examined relationships between pain extent and measures of psychological state, pain-related disability, pain severity, and pain history in 416 patients with chronic pain. Previous research has examined the pain extent-psychological state relationship and has generally concluded that it is weak. Results of multiple regression analyses in this study indicated a moderate association between pain extent and psychosomatic symptoms. Weaker relationships were obtained for depression, pain severity, and length of time in pain. Results are discussed in light of prior studies of psychological state and pain extent.\r"
 }, 
 {
  ".I": "245064", 
  ".M": "Attitude to Health/*; Evaluation Studies; Follow-Up Studies; Human; Meperidine/AD/TU; Morphine/AD/TU; Pain, Postoperative/*; Palliative Treatment/*/MT/ST; Questionnaires; Self Administration.\r", 
  ".A": [
   "Owen", 
   "McMillan", 
   "Rogowski"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 9011; 41(3):303-7\r", 
  ".T": "Postoperative pain therapy: a survey of patients' expectations and their experiences.\r", 
  ".U": "90356278\r", 
  ".W": "For 2 months elective surgical patients (n = 259) were asked preoperatively about their expectations of pain and pain relief. At both 24 and 72 h after their surgery they were asked about their pain and pain control. The analgesics they received were monitored for the first 72 h. The survey revealed that patients do not have the necessary knowledge about pain relief to contribute effectively in their own pain management. Analgesics administered intermittently were generally effective when given, however, the dosing interval was too long for the agents used resulting in frequent reports of poor pain relief. We conclude that patients need better education on postoperative pain control therapy. Medical staff could prescribe, and nursing staff administer, analgesics more effectively.\r"
 }, 
 {
  ".I": "245065", 
  ".M": "Amino Acids/ME/PD; Animal; Iontophoresis; Male; Neural Transmission/*PH; Neurons/DE/PH; Nociceptors/*PH; Phencyclidine/PD; Physical Stimulation; Rats; Rats, Inbred Strains; Receptors, Endogenous Substances/*PH; Spinal Cord/CY/*PH; Support, U.S. Gov't, P.H.S.; 2-Amino-5-Phosphonovalerate/PD.\r", 
  ".A": [
   "Aanonsen", 
   "Lei", 
   "Wilcox"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 9011; 41(3):309-21\r", 
  ".T": "Excitatory amino acid receptors and nociceptive neurotransmission in rat spinal cord.\r", 
  ".U": "90356279\r", 
  ".W": "Excitatory amino acid (EAA) receptor agonists were tested for their effect on identified rat spinal neurons. Only 75% of the spinal neurons tested increased their firing rate in response to iontophoretic application of one or more of the EAA receptor agonists, N-methyl-D-aspartate (NMDA), quisqualate (Quis), (RS)-alpha-amino-3-hydroxy-5-methyl-4-isoxazole-propionic acid HBr (AMPA), and kainate (KA). NMDA and Quis or AMPA activated primarily nociceptive neurons (60% of these neurons were projection neurons) in the rat spinal cord. KA-activated neurons were primarily classified as low threshold neurons. Both NMDA and AMPA, at subthreshold doses, significantly increased neuronal responses to peripheral noxious mechanical stimulation; NMDA also significantly increased neuronal responses to peripheral noxious thermal stimulation. Iontophoretically applied phencyclidine (PCP) decreased NMDA-induced firing in 100% of the cells tested while Quis-induced firing was blocked by PCP in only 33% of the cells tested. The reported analgesic effects of PCP in humans may result from a spinal action involving its well documented interaction with NMDA receptors.\r"
 }, 
 {
  ".I": "245066", 
  ".M": "Animal; Enkephalin, Methionine/*ME; Formaldehyde/*PD; Injections, Subcutaneous; Lumbosacral Region; Male; Neck; Pain/ME; Rats; Rats, Inbred Strains; Spinal Cord/*ME; Stimulation, Chemical; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Bourgoin", 
   "Le", 
   "Clot", 
   "Hamon", 
   "Cesselin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 9011; 41(3):323-9\r", 
  ".T": "Subcutaneous formalin induces a segmental release of Met-enkephalin-like material from the rat spinal cord.\r", 
  ".U": "90356280\r", 
  ".W": "The possible influence of a noxious chemical stimulus on the activity of spinal enkephalinergic neurones was examined by measuring the outflow of Met-enkephalin-like material (MELM) in CSF perifusates from the lumbar and cervico-trigeminal zones in halothane-anaesthetized rats. Following subcutaneous injection of 50 microliters of a 10% formalin solution in saline into the muzzle, MELM outflow increased at the cervico-trigeminal level but not at the lumbar level. Conversely, a significant enhancement in MELM outflow occurred at the lumbar but not at the cervico-trigeminal level when formalin was injected into a hind paw. In both cases, the increase in MELM release took place 5-10 min after the treatment and was of short duration (5-10 min). It is concluded that noxious chemical stimuli can induce a transient activation of enkephalinergic neurones within spinal zones receiving the nociceptive inputs. The marked differences in the characteristics of spinal MELM overflow due to noxious chemical, thermal and mechanical stimuli further support the notion that each type of nociceptive stimulus probably activates spinal enkephalinergic systems by triggering distinct neuronal mechanisms.\r"
 }, 
 {
  ".I": "245067", 
  ".M": "Afferent Pathways/PP; Animal; Electrophysiology; Face; Hypoglossal Nerve/PP; Male; Mechanoreceptors/PH; Neural Inhibition; Neurons/*PH; Nociceptors/*PH; Pain/*PP; Physical Stimulation; Rats; Rats, Inbred Strains; Skin/*IR; Skull/*IR; Support, U.S. Gov't, P.H.S.; Trigeminal Caudal Nucleus/CY/*PP; Trigeminal Nucleus, Spinal/*PP.\r", 
  ".A": [
   "Hu"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 9011; 41(3):331-45\r", 
  ".T": "Response properties of nociceptive and non-nociceptive neurons in the rat's trigeminal subnucleus caudalis (medullary dorsal horn) related to cutaneous and deep craniofacial afferent stimulation and modulation by diffuse noxious inhibitory controls.\r", 
  ".U": "90356281\r", 
  ".W": "An electrophysiological study was carried out in anesthetized rats to characterize the properties of single neurons in trigeminal (V) subnucleus caudalis. Each neuron was functionally classified in terms of its cutaneous mechanoreceptive field properties as low-threshold mechanoreceptive (LTM), wide dynamic range (WDR) or nociceptive-specific (NS), and its responsiveness was also tested to electrical stimulation of hypoglossal (XII) nerve muscle afferents. Some neurons were also tested with noxious stimulation of the tail or forepaw for the presence of diffuse noxious inhibitory controls (DNIC) of evoked responses. A mechanoreceptive field localized to the ipsilateral orofacial region was a feature of all the neurons which were located in laminae I-VI; the LTM neurons predominated in laminae III/IV whereas the nociceptive (WDR, NS) were located in the superficial and especially deeper laminae of caudalis. The majority of the WDR and NS neurons were also activated by noxious heating as well as by noxious mechanical and electrical stimulation of their orofacial mechanoreceptive field, and in contrast to our previous studies in cats, most of these caudalis nociceptive neurons received C fiber as well as A fiber cutaneous afferent inputs. In contrast to the LTM neurons, but consistent with our previous data in cats, many of the nociceptive neurons also received convergent excitatory inputs from XII muscle afferents, and the stimulus-response functions of the WDR neurons indicated that they were capable of coding the intensity of A and C fiber craniofacial muscle afferent inputs as well as those from cutaneous afferents. The study has also documented for the first time that muscle afferent-evoked responses as well as those evoked by cutaneous afferent inputs to nociceptive neurons are subject to DNIC. These findings indicate that subnucleus caudalis plays an important role in the transmission of superficial and deep nociceptive information from the craniofacial region of the rat, and also reveal that responses of the nociceptive neurons evoked by deep as well as superficial afferent inputs can be powerfully modulated by other nociceptive influences originating from widespread parts of the body.\r"
 }, 
 {
  ".I": "245068", 
  ".M": "Analgesia/*MT; Animal; Drug Tolerance; Electric Stimulation Therapy/*; Naloxone/PD; Periaqueductal Gray/*; Rats.\r", 
  ".A": [
   "Nichols", 
   "Thorn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 9011; 41(3):347-52\r", 
  ".T": "Stimulation-produced analgesia and its cross-tolerance between dorsal and ventral PAG loci.\r", 
  ".U": "90356282\r", 
  ".W": "This study explored the development of tolerance to brain stimulation-produced analgesia in both dorsal and ventral periaqueductal gray (PAG) sites and the development of cross-tolerance between naloxone-reversible and non-reversible sites. Cross-tolerance was produced from non-naloxone-reversible sites to naloxone-reversible sites (NNR-NR) and from naloxone-reversible sites to non-naloxone-reversible sites (NR-NNR). The following conclusions can be drawn from the present study: (1) the descending pain inhibitory systems within the PAG do not operate in isolation of each other since cross-tolerance to chronic stimulation can be produced between systems; (2) the interaction between the two systems is apparently bi-directional in that cross-tolerance was produced from naloxone-reversible to non-reversible sites and vice versa; and (3) the interaction may be the result of a co-activation of opioid and non-opioid systems produced by electrical stimulation or by a co-utilization of a common neuronal substrate. It is speculated that serotonin is a neurotransmitter involved in the mechanism of convergence.\r"
 }, 
 {
  ".I": "245069", 
  ".M": "Animal; Arthritis/*PP; Dose-Response Relationship, Drug; Injections, Intravenous; Male; Morphine/*PD; Naloxone/*PD; Nociceptors/*PH; Physical Stimulation; Pressure; Rats; Rats, Inbred Strains; Reference Values; Sensory Thresholds; Vocalization, Animal.\r", 
  ".A": [
   "Kayser", 
   "Guilbaud"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 9011; 41(3):353-63\r", 
  ".T": "Differential effects of various doses of morphine and naloxone on two nociceptive test thresholds in arthritic and normal rats.\r", 
  ".U": "90356283\r", 
  ".W": "In an attempt to clearly gauge the influence of the test used on opioid effects, the present study systemically compares the effects of various doses of morphine and naloxone with 2 differentially integrated tests: a suprasegmentally integrated test, the vocalization threshold to paw pressure and a spinally coordinated reflex, the paw withdrawal to pressure. In both normal and arthritic rats, clear differential effects of the drugs were observed: low doses of morphine (0.3 and 1 mg/kg i.v.) produced marked effects on the vocalization test, especially in arthritic rats, while it was less effective on the paw withdrawal test. Naloxone and morphine at extremely low doses (3-10 micrograms/kg, and 6 micrograms/kg i.v. respectively) clearly produced marked effects on the vocalization test, but failed to modify the paw withdrawal threshold in arthritic rats. By contrast, a high dose of naloxone (1 mg/kg i.v.) induced a comparable decrease in thresholds in both tests. This comparative study clearly shows the interest of using the vocalization threshold to paw pressure as a nociceptive test for evaluation of the antinociceptive effect of opioids. In addition, it provides useful information for a better understanding of the complex effects of morphine and the opioid antagonist naloxone in arthritic rats.\r"
 }, 
 {
  ".I": "245070", 
  ".M": "Animal; Drug Synergism; Gentamicins/*PD; Injections, Intraperitoneal; Male; Mice; Morphine/PD; Nociceptors/*DE; Pain Measurement; Rats; Rats, Inbred Strains; Sensory Thresholds/DE; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Prado", 
   "Tonussi", 
   "Rego", 
   "Corrado"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 9011; 41(3):365-71\r", 
  ".T": "Antinociception induced by intraperitoneal injection of gentamicin in rats and mice.\r", 
  ".U": "90356284\r", 
  ".W": "Intraperitoneal administration of gentamicin sulfate (5-800 micrograms/kg), but not gentamicin base (23-92 micrograms/kg) produced antinociception in rats and mice, as assessed by the tail-flick, carrageenan-induced articular incapacity tests, and hot-plate tests. The AD50 s in rats (tail-flick test) and mice (hot-plate test) were 11.48 and 147.9 micrograms/kg, respectively, but doses of 200-800 micrograms/kg were required to reduce the hyperalgesia induced in rats by carrageenan. In both species, bell-shaped dose-response curves were obtained, indicating that high doses of gentamicin had little or no effect. Non-effective doses of gentamicin failed to produce a significant increase in morphine antinociception in either rodent species. The possible involvement of N-type voltage-sensitive Ca2+ channels in the mechanism of antinociception induced by gentamicin is considered.\r"
 }, 
 {
  ".I": "245071", 
  ".M": "Achievement; Child; Child Behavior Disorders/EP/*ET; Child, Preschool; Cognition Disorders/EP/*ET; Comparative Study; Great Britain/EP; Head Injuries/*CO/EP; Human; Interviews; Psychological Tests; Questionnaires; Social Environment; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Bijur", 
   "Haslum", 
   "Golding"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 9011; 86(3):337-44\r", 
  ".T": "Cognitive and behavioral sequelae of mild head injury in children.\r", 
  ".U": "90356298\r", 
  ".W": "Data from a longitudinal study of 13,000 British children were used to assess the sequelae of mild head injury 1 to 5 years after injury. One hundred fourteen children with parental reports of mild head injury treated with ambulatory care or admission to hospital for one night were compared with 601 children with limb fractures, 605 with lacerations, 136 with burns, and 1726 children without injury. Scores at age 10 were adjusted for intelligence, aggressive and hyperactive behavior at age 5, sex, socioeconomic status, and six other social factors. Children with head injuries were statistically indistinguishable from uninjured children on all outcomes except teacher's report of hyperactivity. After control of hyperactivity at age 5 and the social and personal factors, the head-injured children's mean hyperactivity score was four tenths of a standard deviation above that of the uninjured children. Children with lacerations and burns scored as badly or worse on measures of intelligence, mathematics, reading, and aggression as the children with head injuries. The small magnitude of the hyperactivity association coupled with the overall negative results suggests that mild head injury in school-aged children does not have an adverse effect on global measures of cognition, achievement, and behavior 1 to 5 years after injury.\r"
 }, 
 {
  ".I": "245072", 
  ".M": "Bacteria/IP; Bandages/*; Comparative Study; Epidermis/*PH; Female; Gestational Age; Human; Infant, Newborn; Infant, Premature/*PH; Male; Permeability; Polyurethanes; Skin/MI; Support, Non-U.S. Gov't; Time Factors; Water Loss, Insensible/*PH.\r", 
  ".A": [
   "Vernon", 
   "Lane", 
   "Wischerath", 
   "Davis", 
   "Menegus"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 9011; 86(3):357-62\r", 
  ".T": "Semipermeable dressing and transepidermal water loss in premature infants.\r", 
  ".U": "90356301\r", 
  ".W": "Within the first days of life, 10 infants, of 32 weeks' gestational age or less, began 2 weeks of treatment with a semipermeable wound dressing over a small area of skin. The effects of the dressing on transepidermal water loss and cutaneous microflora were evaluated. Transepidermal water loss from the semipermeable dressing-treated skin was significantly less than that from the untreated skin immediately after placement of the dressing (8.1 +/- 1.8 g/m2.h-1 vs 17.7 +/- 3.5 g/m2.h-1, P less than .0001). The normal accelerated skin maturation process that occurs in these infants continued beneath the semipermeable dressing. The number of gram-negative bacilli or other bacteria did not increase beneath the semipermeable dressing beyond that seen on the untreated site. Malassezia furfur was found only on the control site, never beneath the semipermeable dressing. According to results of this preliminary study, a semipermeable dressing can be safely used in premature infants and the use of a semipermeable dressing may decrease the excessive transepidermal water loss associated with prematurity.\r"
 }, 
 {
  ".I": "245073", 
  ".M": "Bacteria/IP; Bacteriuria/CO/DI/EP/MI; Circumcision; Comparative Study; Emergencies; Female; Fever/*DI/EP/ET/MI; Human; Infant; Infant, Newborn; Male; New York City/EP; Prospective Studies; Risk Factors; Urinary Tract Infections/CO/*DI/EP/MI.\r", 
  ".A": [
   "Crain", 
   "Gershel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 9011; 86(3):363-7\r", 
  ".T": "Urinary tract infections in febrile infants younger than 8 weeks of age [see comments]\r", 
  ".U": "90356302\r", 
  ".W": "In this prospective study of 442 infants younger than 8 weeks of age who attended a pediatric emergency department with temperature greater than or equal to 100.6 degrees F (38.1 degrees C), urinary tract infections (UTIs) were found in 33 patients (7.5%), 2 of whom were bacteremic. Clinical and laboratory data were not helpful for identifying UTIs. Of the 33 patients with UTIs, 32 had urinalyses recorded; 16 were suggestive of a UTI (more than five white blood cells per high-power field or any bacteria present). Of the 16 infants with apparently normal urinalysis results, three had an emergency department diagnosis suggesting an alternative bacterial focus of infection. If the physician had decided on the basis of apparently normal urinalysis results to forgo obtaining a urine culture, more than half of the UTIs would have been missed. Bag-collected specimens were significantly more likely to yield indeterminate urine culture results than either catheter or suprapubic specimens. In addition, uncircumcised males were significantly more likely to have a UTI than circumcised boys. These results suggest that a suprapubic or catheter-obtained urine specimen for culture is a necessary part of the evaluation of all febrile infants younger than 8 weeks of age, regardless of the urinalysis findings or another focus of presumed bacterial infection.\r"
 }, 
 {
  ".I": "245074", 
  ".M": "Adolescence; Adult; Child; Child, Preschool; Comparative Study; Cystic Fibrosis/EP/*MO/PP; Diabetes Mellitus, Insulin-Dependent/EP/*MO/PP; Follow-Up Studies; Human; Life Tables; Nutritional Status; Ontario/EP; Prevalence; Prognosis; Respiratory Function Tests.\r", 
  ".A": [
   "Reisman", 
   "Corey", 
   "Canny", 
   "Levison"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 9011; 86(3):374-7\r", 
  ".T": "Diabetes mellitus in patients with cystic fibrosis: effect on survival [see comments]\r", 
  ".U": "90356304\r", 
  ".W": "Patient data obtained from the cystic fibrosis clinic of the Hospital for Sick Children (Toronto, Canada) over the period 1977 to 1988 were analyzed to compare the diabetic and nondiabetic cystic fibrosis patients. The pulmonary function, nutritional status, and survival data for 713 patients who attended the clinic over the 11-year period are reported. Insulin-dependent diabetes was found to exist in 37 (5.2%) of 713 patients. The patient age at time of diabetes diagnosis ranged from 2 to 34 years, with a mean +/- SD of 20.0 +/- 7.4 years. Patients who died in both the diabetic and nondiabetic groups had worse pulmonary and nutritional status than the surviving patients, but there were no significant differences between the diabetic and nondiabetic groups in those who died or in those who remained alive. Survival analysis showed a similar prognosis in the diabetic and nondiabetic groups. It is concluded that cystic fibrosis patients with diabetes are, for their age, not different from patients without diabetes with respect to pulmonary function, nutritional status, and survival.\r"
 }, 
 {
  ".I": "245075", 
  ".M": "Adaptation, Psychological; Adolescence; Adolescent Psychology/*; Attitude to Health; Body Weight/*; Chicago/EH; Comparative Study; Diet, Reducing/*; Emotions; Female; Human; Male; Questionnaires; Self Concept; Sex Characteristics; Social Environment/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Casper", 
   "Offer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 9011; 86(3):384-90\r", 
  ".T": "Weight and dieting concerns in adolescents, fashion or symptom?\r", 
  ".U": "90356306\r", 
  ".W": "Attitudes toward body weight and dieting and the relations of these attitudes to psychological adjustment were investigated in 497 randomly selected adolescents who were in their senior year in one urban and two suburban midwestern high schools. Most students reported feeling physically healthy. Two thirds of female adolescents were preoccupied with weight and dieting compared with only a small number (approximately 15%) of male adolescents. Black female adolescents were found to be less weight- and diet-conscious than white female adolescents. Increased weight and dieting concerns were associated with greater body and self-image dissatisfaction, with a depressed mood, and greater overall symptomatic distress in both male and female adolescents. The fairly common fear of being overweight and thoughts about dieting experienced by contemporary female adolescents, in part, seem to reflect the greater aesthetic value that contemporary society places on thinness for women. Overall, the findings suggest that preoccupation with weight and/or dieting concerns in either male or female adolescents are likely to indicate psychological problems.\r"
 }, 
 {
  ".I": "245076", 
  ".M": "Child; Child Behavior Disorders/DI/*EP/ET/PX; Comparative Study; Female; Follow-Up Studies; Human; Infant, Low Birth Weight; Infant, Newborn; Infant, Premature/*PX; Male; Neurologic Examination; New York City/EP; Social Adjustment/*; Wechsler Scales.\r", 
  ".A": [
   "Ross", 
   "Lipper", 
   "Auld"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 9011; 86(3):391-7\r", 
  ".T": "Social competence and behavior problems in premature children at school age.\r", 
  ".U": "90356307\r", 
  ".W": "Social competence and behavior problems of 87 children born weighing less than 1501 g were measured using the Child Behavior Checklist when the children were 7 to 8 years old. Both premature boys and girls had significantly lower Social Competence scores than the normative samples of their respective sexes. Only premature boys had significantly higher Behavior Problems scores, with significantly higher scores on behaviors associated with conduct disorders. Premature children in each of three social class groups had significantly lower Social Competence scores and higher Behavior Problems scores than normative children. Furthermore, there was an interaction between prematurity and social class on Behavior Problems scores, with the greatest discrepancy in scores between premature and normative children in the lower-class group. Relative to other predictors, IQ score best explained Social Competence scores and family stability best explained Behavior Problems scores in the premature sample.\r"
 }, 
 {
  ".I": "245077", 
  ".M": "Child Development; Child, Preschool; Comparative Study; Educational Measurement; False Negative Reactions; False Positive Reactions; Female; Follow-Up Studies; Human; Learning Disorders/*DI/EP/PX; Male; Psychological Tests; Risk Factors; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Blackman", 
   "Bretthauer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 9011; 86(3):398-404\r", 
  ".T": "Examining high-risk children for learning problems in the health care setting.\r", 
  ".U": "90356308\r", 
  ".W": "The validity of the Pediatric Evaluation of Educational Readiness (PEER) in evaluating high-risk 5-year-old children who passed developmental screenings through age 30 months was assessed by comparing it with a battery of standardized psychoeducational tests. High-risk children who \"failed\" the PEER scored significantly below those who \"passed\" the PEER on tests of verbal, perceptual-motor, and preacademic skills. Furthermore, scores on the PEER of the high-risk group were significantly below those of a normal comparison group. When the standardized test battery was used as the true indicator of developmental concerns, the sensitivity of the PEER averaged 0.60; specificity averaged 0.88. The overall hit rate was 78%. False-positive rate was 27%, the false-negative rate, 20%. Observations of behavior, including attention and activity, correlated at the .63 level (P less than .001) with those made independently by a psychometrist. The correlation of these observations to ratings of behavior by parents on the Child Behavior Checklist was .32 (P less than .001). It is concluded that the PEER distinguishes between groups of children at risk and not at risk for learning problems; however, in individual cases, the PEER and the standardized test agreed that a child had problems only 60% of the time. Thus two out of five children who may have problems would be missed by the PEER. The observations of behavior feature of the PEER seemed to be a reliable measure and to have some relationship to concerns indicated by parents.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "245078", 
  ".M": "Birth Weight/*; Blindness/EP/ET/*MO; British Columbia/EP; Comparative Study; Disease Outbreaks/*; Human; Incidence; Infant; Infant Mortality; Infant, Newborn; Infant, Premature; Registries/SN; Retinopathy of Prematurity/CO/EP/*MO; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Gibson", 
   "Sheps", 
   "Uh", 
   "Schechter", 
   "McCormick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 9011; 86(3):405-12\r", 
  ".T": "Retinopathy of prematurity-induced blindness: birth weight-specific survival and the new epidemic [see comments]\r", 
  ".U": "90356309\r", 
  ".W": "A recent population-based study in the Canadian province of British Columbia showed that, since the mid-1960s, there has been a significant increase in the incidence of retinopathy of prematurity-induced blindness in infants weighing 750 to 999 g at birth. To determine the impact of changing birth weight-specific survival on this new epidemic, all infants born in the province in the period 1952 through 1986 and known to the British Columbia Health Surveillance Registry as having retinopathy of prematurity-induced blindness were identified. In addition, the birth registration records for the 1,299 740 infants born in British Columbia in the same period and the death records of the 22,940 British Columbia-born infants who died in the province before the end of their first year of life were linked using a combination of probabilistic and manual record linkage techniques. These linked records and the records from the Health Surveillance Registry were used to calculate birth weight-specific incidence rates of retinopathy of prematurity-induced blindness in liveborn infants and first-year-of-life survivors. The rates, in 5-year intervals, showed that, in both liveborn infants and first-year survivors, the highest birth weight-specific rates occurred during the first epidemic of retinopathy of prematurity, which ended in British Columbia in 1954. Since the mid-to late-1960s, the incidence of retinopathy of prematurity-induced blindness in liveborn infants weighing less than 1000 g increased steadily whereas in infants weighting 1000 to 1499 g, incidence decreased slightly since the original epidemic ended. However, the experience of first-year-of-life survivors is substantially different.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "245079", 
  ".M": "Human; Pediatrics/*ED/MA/*TD; Research/TD; Schools, Medical/TD; Specialties, Medical/ED/MA/TD; United States.\r", 
  ".A": [
   "Haggerty"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 9011; 86(3):413-20\r", 
  ".T": "The academic generalist: an endangered species revived.\r", 
  ".U": "90356310\r", 
  ".W": "The role of a generalist in academic medicine has been diminished because of the proliferation of specialized research and treatment in the hands of the subspecialist. Yet many observers believe that this has resulted in gaps in research and teaching concerning common health problems, especially those seen in office practice. To correct this trend, The Robert Wood Johnson Foundation has supported for 10 years a fellowship program to prepare academic pediatric generalists. A total of 111 pediatricians have completed the fellowship. Two thirds are now in full-time academic positions. By late 1988, they had published 332 papers and had received more than $20 million in grant support. A majority of departments of pediatrics have relabeled their divisions of ambulatory pediatrics as divisions of general pediatrics and have broadened these divisions' responsibilities. In spite of some difficulty obtaining research support, the carers of these fellows and the changes in pediatric departments support the thesis that there is a need for and a rebirth of academic general pediatrics.\r"
 }, 
 {
  ".I": "245080", 
  ".M": "Acidosis, Renal Tubular/DH/DI/*GE; Bicarbonates/AD; Calcinosis/DH/DI/GE; Calcium/BL/DU/*UR; Calcium, Dietary/AD; Case Report; Chromosome Abnormalities/DH/DI/*GE; Female; Human; Hypercalcemia/DH/DI/GE; Hyperparathyroidism/DH/DI/*GE; Infant, Newborn; Kidney Diseases/DH/DI/GE; Male; Parathyroid Hormones/BL; Sodium/AD; Vitamin D/AD.\r", 
  ".A": [
   "Nishiyama", 
   "Tomoeda", 
   "Inoue", 
   "Ohta", 
   "Matsuda"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 9011; 86(3):421-7\r", 
  ".T": "Self-limited neonatal familial hyperparathyroidism associated with hypercalciuria and renal tubular acidosis in three siblings.\r", 
  ".U": "90356311\r", 
  ".W": "Three siblings with neonatal familial hyperparathyroidism diagnosed at age 4 months, 2 months, and 5 days, respectively, were treated. Hypercalciuria, nephrocalcinosis, and renal tubular acidosis were present in each child. In all three, there were higher responses of serum parathyroid hormone to serum calcium and higher elevation of serum calcium with oral calcium loading. The metabolism of vitamin D and calcitonin seemed to be intact. Hypercalcemia associated with the abnormal response of parathyroid hormone secretion disappeared when the children passed the age of approximately 2 years, although renal tubular acidosis and nephrocalcinosis remained. An autosomal recessive inheritance seems likely.\r"
 }, 
 {
  ".I": "245081", 
  ".M": "Child; Child Abuse, Sexual/*DI/PA; Child, Preschool; Colposcopy/MT; Comparative Study; Female; Genitalia, Female/*AH; Human; Hymen/AH; Infant; Nomenclature; Puberty/*; Reference Values; Sex Characteristics; Support, Non-U.S. Gov't; Vagina/AH; Vulva/AH.\r", 
  ".A": [
   "McCann", 
   "Wells", 
   "Simon", 
   "Voris"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 9011; 86(3):428-39\r", 
  ".T": "Genital findings in prepubertal girls selected for nonabuse: a descriptive study.\r", 
  ".U": "90356312\r", 
  ".W": "This project was designed to collect normative data on the genital anatomy from a sample of nonabused prepubertal girls. A total of 114 girls between the ages of 10 months and 10 years were examined and photographed with a colposcope. After screening for the onset of puberty and the possibility of undetected abuse, 93 subjects remained. Examination techniques included a supine labial separation approach, a supine labial traction method, and a prone knee-chest position. Common genital finding included erythema of the vestibule (56%), periurethral bands (50.6%), labial adhesions (38.9%), lymphoid follicles on the fossa navicularis (33.7%), posterior fourchette midline avascular areas (25.6%), and urethral dilation with labial traction (14.9%). The hymenal orifice opened more frequently during the knee-chest (95.2%) and the labial traction (90.5%) methods than with the supine separation (79.3%) approach. Hymenal findings included mounds (33.8%), projections (33.3%), and \"septal remnants\"/midline hymenal tags (18.5%). Intravaginal findings of vaginal ridges (90.2%) and rugae (88.7%) were found primarily through the labial traction approach. The cervix was visualized without the use of speculum in 69% of the children during the knee-chest examination. Unusual findings included posterior fourchette friability (4.7%), anterior hymenal clefts (1.2%), and notches of the hymen (6%). One child had an imperforate hymen (1.2%) and 2 (2.5%) had hymenal septa. A vaginal discharge was detected in 2 (2.6%) and a foreign body in 1 (1.3%). Tables that include the vertical and horizontal hymenal orifice diameters by age group and by method are presented.\r"
 }, 
 {
  ".I": "245082", 
  ".M": "Absorptiometry, Photon; Adolescence; Amenorrhea/PP; Anorexia Nervosa/*PP; Body Mass Index; Bone Density/*PH; Calcium, Dietary/AD; Comparative Study; Exercise/PH; Female; Human; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Bachrach", 
   "Guido", 
   "Katzman", 
   "Litt", 
   "Marcus"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 9011; 86(3):440-7\r", 
  ".T": "Decreased bone density in adolescent girls with anorexia nervosa.\r", 
  ".U": "90356313\r", 
  ".W": "Osteoporosis develops in women with chronic anorexia nervosa. To determine whether bone mass is reduced in younger patients as well, bone density was studied in a group of adolescent patients with anorexia nervosa. With single- and dual-photon absorptiometry, a comparison was made of bone mineral density of midradius, lumbar spine, and whole body in 18 girls (12 to 20 years of age) with anorexia nervosa and 25 healthy control subjects of comparable age. Patients had significantly lower lumbar vertebral bone density than did control subjects (0.830 +/- 0.140 vs 1.054 +/- 0.139 g/cm2) and significantly lower whole body bone mass (0.700 +/- 0.130 vs 0.955 +/- 0.130 g/cm2). Midradius bone density was not significantly reduced. Of 18 patients, 12 had bone density greater than 2 standard deviations less than normal values for age. The diagnosis of anorexia nervosa had been made less than 1 year earlier for half of these girls. Body mass index correlated significantly with bone mass in girls who were not anorexic (P less than .05, .005, and .0001 for lumbar, radius, and whole body, respectively). Bone mineral correlated significantly with body mass index in patients with anorexia nervosa as well. In addition, age at onset and duration of anorexia nervosa, but not calcium intake, activity level, or duration of amenorrhea correlated significantly with bone mineral density. It was concluded that important deficits of bone mass occur as a frequent and often early complication of anorexia nervosa in adolescence. Whole body is considerably more sensitive than midradius bone density as a measure of cortical bone loss in this illness.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "245083", 
  ".M": "Adolescence; Adolescent Behavior; California/EP; Child; Human; Interpersonal Relations; Los Angeles/EP; Psychology, Social; Questionnaires; Risk Factors; Self Care/*/SN; Socioeconomic Factors; Stress, Psychological/EP; Substance Abuse/EP; Support, U.S. Gov't, P.H.S.; Time Factors; Urban Population/SN.\r", 
  ".A": [
   "Dwyer", 
   "Richardson", 
   "Danley", 
   "Hansen", 
   "Sussman", 
   "Brannon", 
   "Dent", 
   "Johnson", 
   "Flay"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 9011; 86(3):448-54\r", 
  ".T": "Characteristics of eighth-grade students who initiate self-care in elementary and junior high school.\r", 
  ".U": "90356314\r", 
  ".W": "The purpose of this paper is to examine whether children who care for themselves for longer periods of time are at increased risk of poor grades, truancy, anger, family conflict, stress, risk-taking, and peer influences (in addition to the increased risk of substance use previously reported). Demographic characteristics of eighth-grade students who initiate self-care in junior high school are compared with those initiating self-care in elementary school. Further, increased risks for those initiating self-care in elementary school are examined. Over two thirds of the respondents (67.8%) cared for themselves after school without adult supervision at some time during the week; 23.5% for 1 to 4 hours per week, 15.7% for 5 to 10 hours per week, and 28.6% for 11 or more hours per week. Of those in self-care, 48.5% initiated self-care during elementary school and 51.5% during junior high school. Students who were in the highest category of self-care (greater than or equal to 11 hours per week) vs those in self-care zero hours per week were 1.5 to 2 times as likely to score high on risk-taking, anger, family conflict, and stress, to be more likely to see their friends as their major source of influence, and to attend more parties. The self-reports of academic grades did not differ. The grade of initiation of self-care (elementary vs junior high school) conferred additional risk for drinking alcohol (odds ratio = 1.4), risk-taking tendencies (odds ratio = 1.5), and attending parties (odds ratio = 1.6).\r"
 }, 
 {
  ".I": "245084", 
  ".M": "Biopsy; Carcinoma, Basal Cell/DI/*PA; Case Report; Child; Human; Male; Nose Neoplasms/DI/*PA; Skin/PA; Skin Neoplasms/DI/*PA.\r", 
  ".A": [
   "Comstock", 
   "Hansen", 
   "Korc"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 9011; 86(3):460-3\r", 
  ".T": "Basal cell carcinoma in a 12-year-old boy.\r", 
  ".U": "90356317\r"
 }, 
 {
  ".I": "245085", 
  ".M": "Anesthesia, Intravenous/*AE; Case Report; Fentanyl/AD/*AE; Heart Arrest/*CI/TH; Human; Infant; Intraoperative Complications/*ET/TH; Male; Midazolam/AD/*AE; Preanesthetic Medication/AE; Resuscitation/MT.\r", 
  ".A": [
   "Yaster", 
   "Nichols", 
   "Deshpande", 
   "Wetzel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 9011; 86(3):463-7\r", 
  ".T": "Midazolam-fentanyl intravenous sedation in children: case report of respiratory arrest.\r", 
  ".U": "90356318\r"
 }, 
 {
  ".I": "245086", 
  ".M": "Bottle Feeding/*; Breast Feeding/*; Human; Infant; Infant Food.\r", 
  ".A": [
   "Cone"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 9011; 86(3):473-4\r", 
  ".T": "Infant feeding redux.\r", 
  ".U": "90356320\r"
 }, 
 {
  ".I": "245087", 
  ".M": "Adolescence; Child; Child, Preschool; Disease Outbreaks/PC/SN; Human; Immunization, Secondary; Incidence; Measles/*EP/PC; Measles Vaccine/IM; United States/EP.\r", 
  ".A": [
   "Brunell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 9011; 86(3):474-8\r", 
  ".T": "Measles one more time.\r", 
  ".U": "90356321\r"
 }, 
 {
  ".I": "245088", 
  ".M": "Adolescence; Anorexia Nervosa/CO/PP; Bone Density/PH; Bone Diseases, Metabolic/ET/PP; Calcium, Dietary/AD; Diet, Reducing/*AE; Exercise/PH; Female; Human; Osteoporosis/*ET/PP.\r", 
  ".A": [
   "Kreipe", 
   "Forbes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 9011; 86(3):478-80\r", 
  ".T": "Osteoporosis: a \"new morbidity\" for dieting female adolescents?\r", 
  ".U": "90356322\r"
 }, 
 {
  ".I": "245092", 
  ".M": "Human; Internship and Residency; Pediatrics/*ED.\r", 
  ".A": [
   "Simon"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Pediatrics 9011; 86(3):488\r", 
  ".T": "A year in retrospect (pediatric training) [letter; comment] [see comments]\r", 
  ".U": "90356326\r", 
  ".W": "Education about depression and identification and referral for treatment of the depressed or drug-abusing student are important strategies in reducing the tragedy of suicide among adolescents. Pediatricians should work with local school personnel toward the implementation of the suicide-reduction strategies identified in this statement. The American Academy of Pediatrics strongly recommends that prevention programs be built into the education system. To be successful, such programs must involve school personnel, community medical professionals, child psychiatrists, students, and parents.\r"
 }, 
 {
  ".I": "245093", 
  ".M": "Child Abuse, Sexual/*DI/PC; Child, Preschool; Female; Human; Male.\r", 
  ".A": [
   "Fay"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Pediatrics 9011; 86(3):488-90\r", 
  ".T": "Allegations of sexual abuse [letter; comment]\r", 
  ".U": "90356327\r"
 }, 
 {
  ".I": "245094", 
  ".M": "Child, Preschool; Comparative Study; Confounding Factors (Epidemiology); Human; Measles/EP/MO/PC; Measles Vaccine/*IM.\r", 
  ".A": [
   "Brunskill"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Pediatrics 9011; 86(3):490-1\r", 
  ".T": "Confounders are always a problem [letter; comment]\r", 
  ".U": "90356328\r"
 }, 
 {
  ".I": "245095", 
  ".M": "Child; Heart Arrest/*MO/TH; Human; Resuscitation.\r", 
  ".A": [
   "Rosenberg", 
   "Kissoon"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Pediatrics 9011; 86(3):491-2\r", 
  ".T": "Cardiac arrests at home [letter; comment]\r", 
  ".U": "90356329\r"
 }, 
 {
  ".I": "245096", 
  ".M": "Adult; Case Report; Chickenpox/PA/*TM; Child; Child, Preschool; Female; Human; Male.\r", 
  ".A": [
   "Gospe"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatrics 9011; 86(3):494\r", 
  ".T": "A pediatrician's personal reflections on varicella [letter]\r", 
  ".U": "90356331\r"
 }, 
 {
  ".I": "245097", 
  ".M": "Catheterization, Peripheral/*; Comparative Study; Human; Infant, Newborn; Oxygen/BL; Umbilical Arteries/*; Umbilical Veins/*.\r", 
  ".A": [
   "Kitterman"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Pediatrics 9011; 86(3):495\r", 
  ".T": "Umbilical venous catheter vs umbilical artery catheter [letter; comment]\r", 
  ".U": "90356332\r"
 }, 
 {
  ".I": "245098", 
  ".M": "Cause of Death; Coronary Disease/MO; Diabetes Mellitus, Non-Insulin-Dependent/BL/*MO; Human; Lipoproteins, HDL Cholesterol/BL; Risk Factors.\r", 
  ".A": [
   "Jarrett"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Q J Med 9011; 75(277):413-4\r", 
  ".T": "Mortality in diabetes [editorial]\r", 
  ".U": "90356708\r"
 }, 
 {
  ".I": "245099", 
  ".M": "Adolescence; Body Constitution; Child; Child, Preschool; Colitis, Ulcerative/*EP/MO/TH; Crohn Disease/*EP/MO/TH; Female; Human; Infant; Male; Morbidity; Scotland/EP; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Barton", 
   "Ferguson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Q J Med 9011; 75(277):423-39\r", 
  ".T": "Clinical features, morbidity and mortality of Scottish children with inflammatory bowel disease.\r", 
  ".U": "90356710\r", 
  ".W": "From the Scottish Hospitals in-patients statistics for the years 1968-1983 all children and teenagers (a total of 1257) admitted to a National Health Service hospital with Crohn's disease or ulcerative colitis were identified. Case records of samples of patients with onset of symptoms at or before age 16 years were examined to establish the features, morbidity and mortality of unselected cohorts of young patients with inflammatory bowel disease. Median delay in diagnosis was less than six months. Anatomical distribution for Crohn's disease was similar to that in adults (small bowel 30 per cent; large bowel 28 per cent; small and large bowel 38 per cent) and almost half the patients with ulcerative colitis had extensive colitis. The morbidity was substantial in both. In-patient days for Crohn's disease ranged from seven to 322, median 64 days and for ulcerative colitis one to 275, median 30 days. At diagnosis, 11 of 40 young children with Crohn's disease but none of 14 with ulcerative colitis, were below the third centile for height. Despite treatment with corticosteroids 72 per cent of patients with Crohn's disease and 30 per cent of patients with ulcerative colitis required surgical treatment. Seventeen per cent have a permanent stoma. There were only six deaths, all before 1978.\r"
 }
]