[
 {
  ".I": "24000", 
  ".M": "Human; Melanoma/*DI/MO/PA; Neoplasm Metastasis; Neoplasm Staging; Prognosis; Skin Neoplasms/*DI/MO/PA.\r", 
  ".A": [
   "Zartman", 
   "Thomas", 
   "Robinson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8710; 35(3):163-4\r", 
  ".T": "Metastatic disease in patients with newly diagnosed malignant melanoma.\r", 
  ".U": "87256037\r", 
  ".W": "In patients with stage I Clark's level III and IV malignant melanoma (MM), recurrence rates of 30-60% can be expected after resection of the primary lesion. If metastatic disease could be detected early and treated in such patients, survival might be prolonged. Ninety patients (37 males and 53 females) with newly diagnosed, resected stage I cutaneous MM, levels III and IV, were evaluated for metastatic disease at diagnosis using a physical examination; CBC; SMA 18; chest films; brain computed tomography (CT) scan; and radioisotope liver, spleen, and bone scans. Forty-four patients had level III and 46 had level IV melanomas ranging in thickness from 0.65 to 4.5 mm. None of these 90 patients was found to have metastatic disease. Such tests are not useful and can be replaced by a history and physical examination with substantially improved cost effectiveness.\r"
 }, 
 {
  ".I": "24001", 
  ".M": "Adolescence; Case Report; Cervix Neoplasms/DI/PA/TH; Combined Modality Therapy; Female; Human; Neoplasms, Embryonal and Mixed/DI/*PA/TH; Nomenclature; Uterine Neoplasms/DI/*PA/TH; Uterus/PA.\r", 
  ".A": [
   "Rose", 
   "O'Toole", 
   "Keyhani-Rofagha", 
   "Qualman", 
   "Boutselis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8710; 35(3):165-9\r", 
  ".T": "Malignant peripheral primitive neuroectodermal tumor of the uterus.\r", 
  ".U": "87256038\r", 
  ".W": "Peripheral primitive neuroectodermal tumor (PPNET) is rare, occurring most often in young adults. Approximately 50 cases have been reported, with only four cases involving the female genital tract. We report the fifth patient. The term \"PPNET\" should be used only for tumors with neuroectodermal elements exclusively that occur at sites outside the central and sympathetic nervous system. The pathologic differential diagnoses include rhabdomyosarcoma, immature malignant teratoma, small cell carcinoma of the cervix, and ganglioneuroma. Therapy for this tumor has varied, and no effective regimen has been established.\r"
 }, 
 {
  ".I": "24002", 
  ".M": "Aged; Antineoplastic Agents, Combined/*TU; Carcinoma, Squamous Cell/*DT; Case Report; Cisplatin/AD; Etoposide/AD; Female; Human; Leg; Liposarcoma/*DT; Male; Melanoma/*DT; Middle Age; Perfusion, Regional; Soft Tissue Neoplasms/*DT.\r", 
  ".A": [
   "Roseman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8710; 35(3):170-2\r", 
  ".T": "Effective management of extremity cancers using cisplatin and etoposide in isolated limb perfusions.\r", 
  ".U": "87256039\r", 
  ".W": "Four cases of extremity cancers received effective management with cisplatin and etoposide via isolated limb perfusion. They demonstrated minimal, if any, soft tissue damage. This result counters the theory that a caustic response is a prerequisite for successful therapy. This characteristic allows for simultaneous surgical resection with regional, isolated limb perfusion of potent cytotoxic agents without increased morbidity from tissue necrosis, a common consequence of previously used drugs. There is no apparent affect on wound healing, even in cases involving extensive, radical operative procedures.\r"
 }, 
 {
  ".I": "24003", 
  ".M": "Aged; Aged, 80 and over; Breast Neoplasms/MO/*SU; Female; Follow-Up Studies; Human; Israel; Lymphatic Metastasis; Mastectomy; Retrospective Studies.\r", 
  ".A": [
   "Amsterdam", 
   "Birkenfeld", 
   "Gilad", 
   "Krispin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8710; 35(3):180-3\r", 
  ".T": "Surgery for carcinoma of the breast in women over 70 years of age.\r", 
  ".U": "87256041\r", 
  ".W": "A review of 100 women over 70 years of age treated for breast carcinoma is reported. The short- and long-term results of treatment were evaluated with a median follow up of 4.7 years. Due to our aggressive approach, only 11% of this group died from breast cancer, and the 5-year survival rate was 51%, including all stages of the disease. The result of this study indicates that elderly women with breast cancer should be treated by surgical methods that offer the best chance of cure, regardless of patient's age.\r"
 }, 
 {
  ".I": "24004", 
  ".M": "Aged; Case Report; Duodenal Ulcer/CO/PA/SU; Female; Follow-Up Studies; Human; Lymphatic Metastasis; Peptic Ulcer Perforation/PA/SU; Pyloric Stenosis/PA/SU; Zollinger-Ellison Syndrome/CO/PA/*SU.\r", 
  ".A": [
   "Michowitz", 
   "Lazebnik", 
   "Noy", 
   "Baratz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8710; 35(3):192-6\r", 
  ".T": "Conservative surgery in Zollinger-Ellison syndrome: report of a case with an eight-year follow-up.\r", 
  ".U": "87256043\r", 
  ".W": "The patient described here, with malignant non-beta islet cell tumor of the head of the pancreas, was treated by resection of the tumor and metastases. Additional pathology of perforated duodenal ulcer and pyloric stenosis required vagotomy and pyloroplasty. The maintenance of normal gastrin levels after the operation indicates a good prognosis. We believe that the low-risk Zollinger-Ellison patient should be treated surgically and the tumor removed. When no tumor can be detected, parietal cell vagotomy should be performed to assist the pharmacological control of the gastric acid hypersecretion. Extensive surgery, such as total gastrectomy, is no longer the treatment of choice and is reserved for the so-called \"cimetidine failure.\"\r"
 }, 
 {
  ".I": "24005", 
  ".M": "Biopsy; Breast/AN/EN; Breast Neoplasms/*AN/EN; Comparative Study; Female; Human; Mastectomy; Peroxidases/AN; Receptors, Estrogen/*AN; Receptors, Progesterone/*AN; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Sharoni", 
   "Feldman", 
   "Inbar", 
   "Haruzi", 
   "Levy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8710; 35(3):197-200\r", 
  ".T": "Estrogen and progesterone receptor levels are lower in specimens taken from previously biopsied breast tumor tissue.\r", 
  ".U": "87256044\r", 
  ".W": "Estrogen and progesterone receptor (ER and PgR) levels and peroxidase activity were measured in the first biopsy and in tissue removed 4-10 days later during mastectomy of previously biopsied tumor. The proportion of ER- and PgR-positive tumors declined from 71% and 63%, respectively, in the biopsy group, to 46% and 36% in the mastectomy group. Peroxidase activity was low or absent in all biopsy specimens, but was present in 16 out of 25 tumors which had been biopsied previously. Receptor levels in paired specimens obtained from the same patient were lower in the mastectomy in 14 out of 18 receptor-positive cases. This decrease in the receptor level was accompanied by a significant increase in peroxidase activity. We suggest that an attempt be made to perform receptor analysis from \"virgin\" tumor tissues at initial biopsy. If this is not possible, measurement of peroxidase activity could be helpful in evaluating the degree of receptor deterioration.\r"
 }, 
 {
  ".I": "24006", 
  ".M": "Carcinoma, Renal Cell/DI/*SC/UL; Case Report; Diagnosis, Differential; Glomus Jugulare Tumor/DI/*SC/UL; Human; Kidney Neoplasms/*DI/UL; Male; Middle Age; Paraganglioma, Nonchromaffin/*SC.\r", 
  ".A": [
   "Boileau", 
   "Grotta", 
   "Borit", 
   "Van", 
   "Nath", 
   "Ostrow", 
   "Kopaniky"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8710; 35(3):201-3\r", 
  ".T": "Metastatic renal cell carcinoma simulating glomus jugulare tumor.\r", 
  ".U": "87256045\r", 
  ".W": "A 59-year-old man presented with jugular foramen syndrome caused by a mass with roentgenographic and histologic features highly suggestive of a glomus jugulare tumor. However, electron microscopic examination of the surgical specimen revealed features diagnostic of a previously unsuspected renal cell carcinoma. Because primary tumors of the glomus jugulare and metastatic renal cell carcinoma may present with the same clinical and roentgenographic findings and look similar histologically, careful electron microscopic examination of the tumor and urologic screening should be performed in suspected cases of glomus jugulare tumors.\r"
 }, 
 {
  ".I": "24007", 
  ".M": "Carcinoma/DI/*SC/TH; Case Report; Combined Modality Therapy; Female; Human; Liver/PA; Liver Neoplasms/DI/*SC/TH; Lymphatic Metastasis; Ovarian Neoplasms/*PA/TH.\r", 
  ".A": [
   "Bruckner", 
   "Gorbaty"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8710; 35(3):204-6\r", 
  ".T": "Management of apparent single foci of epithelial ovarian cancer.\r", 
  ".U": "87256046\r", 
  ".W": "Four patients with proven ovarian cancer were found to have single lesions in the liver parenchyma after completing chemotherapy. They otherwise appeared to be in complete clinical remission. Percutaneous needle biopsy was sometimes misleading and dangerous. Laparoscopy and laparotomy were required for optimum safe diagnosis, staging, and treatment. Definitive resection appeared to be beneficial but usually only as a palliative form of debulking. Subsequent adjuvant combination chemotherapy may sometimes improve the duration of useful remissions. Unusual sites of metastatic ovarian cancer appear to be increasing in frequency. Successful management of late recurrences in the liver is possible, provided the diagnosis is immediately suspected and one utilizes both definitive surgery and chemotherapy.\r"
 }, 
 {
  ".I": "24008", 
  ".M": "Animal; Carcinoma 256, Walker/*IM; Immune Sera/*IM; Immune Tolerance/*; Immunization/*; Lymphocyte Transformation/DE; Lymphocytes/*IM; Neoplasm Transplantation; Phytohemagglutinins/PD; Rats; Rats, Inbred Strains; Time Factors; Ultrafiltration.\r", 
  ".A": [
   "Wile", 
   "Cohen", 
   "Terem", 
   "Contino", 
   "Kar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8710; 35(3):207-12\r", 
  ".T": "Sequential elaboration of lymphocyte-enhancing and -suppressing factors in the sera of tumor-bearing animals.\r", 
  ".U": "87256047\r", 
  ".W": "Serum-mediated impairment of lymphocyte function was studied in an animal model. Sprague-Dawley rats inoculated intraperitoneally or subcutaneously with the Walker 256 carcinoma underwent sequential sampling of blood. The effect of these serum samples upon phytohemagglutinin-induced blastogenesis of normal rat splenocytes was monitored in an assay utilizing incorporation of (3H)-thymidine. The effect of serum samples from both the subcutaneously and the intraperitoneally inoculated tumor-bearing animals was biphasic. Early on, serum enhanced blastogenesis and later suppressed blastogenesis. Separation of sera into high and low molecular weight components by ultrafiltration demonstrated the enhancing activity to reside in the high molecular weight fraction. The enhancing activity of sera decreased over time from tumor inoculation. Conversely, suppressor activity increased over time from tumor inoculation. This study demonstrated that suppressor activity of sera obtained from animals with advanced tumors is the result of the lack of enhancing activity coupled with the elaboration of suppressor activity.\r"
 }, 
 {
  ".I": "24009", 
  ".M": "Animal; Animals, Newborn/*SU; Cardiac Output; Comparative Study; Creatine Kinase/BL; Heart Arrest, Induced/*MT; Heart Rate; Hypothermia, Induced; Rabbits; Stroke Volume; Time Factors.\r", 
  ".A": [
   "Bove", 
   "Stammers", 
   "Gallagher"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8710; 94(1):115-23\r", 
  ".T": "Protection of the neonatal myocardium during hypothermic ischemia. Effect of cardioplegia on left ventricular function in the rabbit.\r", 
  ".U": "87256054\r", 
  ".W": "The protective effect of cardioplegia upon neonatal myocardium during ischemia has not been clearly established. This study evaluated the effects of cardioplegia on left ventricular function in isolated working neonatal rabbit hearts (aged 1 week) subjected to 120 minutes of global ischemia at 28 degrees C. Four groups were studied: Group 1, hypothermia alone; Group 2, intermittent washout with an oxygenated noncardioplegic solution; Group 3, multidose cardioplegia; Group 4, single-dose cardioplegia. After ischemia, cardiac output was reduced to 72% +/- 5% (mean +/- standard error of the mean) of control (p less than 0.02) in Group 1 and to 56% +/- 4% in Group 2 (p less than 0.001). In contrast, there was no significant reduction from baseline cardiac output in those animals receiving cardioplegic solution (Group 3, 93% +/- 6%, and Group 4, 97% +/- 4%). Group 2 hearts demonstrated significantly worse recovery of cardiac output and stroke volume than all other groups. After ischemia, the first derivative of left ventricular pressure fell to 73% +/- 13% of control in Group 1 (p less than 0.1) and to 89% +/- 5% in Group 2 (p less than 0.05). However, the first derivative of left ventricular pressure was restored to control values in Group 3 (118% +/- 11%) and Group 4 (114% +/- 9%). When compared to baseline, creatine kinase was higher 30 minutes after reperfusion in Group 1 (40 +/- 8 versus 143 +/- 32 IU/L/gm, p less than 0.05) and in Group 2 (39 +/- 7 versus 163 +/- 33 IU/L/gm, p less than 0.05). Creatine kinase remained unchanged from baseline in Groups 3 and 4. This study demonstrates excellent preservation of left ventricular function in the neonatal rabbit heart protected with cardioplegic solution. In contrast, neither hypothermia alone nor intermittent washout with an oxygenated noncardioplegic solution was effective in preventing myocardial dysfunction. As in adults, the administration of cardioplegic solution preserves ventricular function during ischemia in neonatal hearts.\r"
 }, 
 {
  ".I": "24010", 
  ".M": "Actuarial Analysis; Bioprosthesis/*; Blood Vessel Prosthesis/*MO; Child; Follow-Up Studies; Heart Valve Prosthesis/*MO; Human; Reoperation; Retrospective Studies; Risk; Time Factors.\r", 
  ".A": [
   "Bull", 
   "Macartney", 
   "Horvath", 
   "Almeida", 
   "Merrill", 
   "Douglas", 
   "Taylor", 
   "de", 
   "Stark"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8710; 94(1):12-9\r", 
  ".T": "Evaluation of long-term results of homograft and heterograft valves in extracardiac conduits.\r", 
  ".U": "87256055\r", 
  ".W": "Between 1971 and 1982, 249 patients received right heart extracardiac conduits. The 173 patients who survived 30 days were reviewed retrospectively; 72 had antibiotic-sterilized aortic homografts, 97 had xenografts of various types, and four had valveless tubes. Reoperation for conduit obstruction was required as early as 13 months after the original operation, but actuarial analysis showed no differences in overall performance of homograft and heterograft conduit groups with respect to late death or survival free of conduit obstruction. More important risk factors for late death or the need for reoperation were the severity of the underlying cardiac lesions and the influence of early postoperative complications. When analyzed statistically, the performance of conduits bearing homografts was disappointing, influenced sometimes by complications in the Dacron extension tubes. Repairs dispensing with conduits entirely should be evaluated.\r"
 }, 
 {
  ".I": "24011", 
  ".M": "Animal; Cardiac Output; Cardiomyopathy, Congestive/*ET; Dogs; Electrocardiography; Heart/RI; Stroke Volume; Support, U.S. Gov't, P.H.S.; Tachycardia, Supraventricular/*CO/PP; Time Factors.\r", 
  ".A": [
   "Damiano", 
   "Tripp", 
   "Asano", 
   "Small", 
   "Jones", 
   "Lowe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8710; 94(1):135-43\r", 
  ".T": "Left ventricular dysfunction and dilatation resulting from chronic supraventricular tachycardia.\r", 
  ".U": "87256058\r", 
  ".W": "It has been suggested that patients with chronic supraventricular tachycardia may have impaired ventricular function, which returns to normal after surgical procedures that eliminate the tachycardia. The purpose of this study was to determine the functional consequences of prolonged supraventricular tachycardia in 12 awake dogs in which permanent asynchronous atrial pacemakers were implanted and programmed to a rate of 190 +/- 5 beats/min. Serial radionuclide angiograms were obtained immediately after pacemaker activation and at regular intervals over a 3 month period. Chronic tachycardia resulted in a significantly depressed ejection fraction (49% +/- 1% to 29% +/- 3%; p less than 0.0005) compensated for by a dramatic increase in left ventricular end-diastolic volume (69 +/- 4 to 105 +/- 9 ml, p less than 0.005). Stroke volume and cardiac output were not significantly changed. Five dogs were allowed to recover, and serial radionuclide angiograms were obtained for 12 weeks. Although ejection fraction returned to control values (50% versus 47%, p = no significant difference), end-diastolic volume remained persistently elevated after a 12 week recovery period in all animals (67 +/- 5 versus 91 +/- 6 ml, p less than 0.05). Thus prolonged tachycardia resulted in significant functional changes associated with cardiac enlargement, which were not immediately reversible.\r"
 }, 
 {
  ".I": "24012", 
  ".M": "Case Report; Esophageal Cyst/PA/*SU; Esophagus/*AB; Female; Human; Infant.\r", 
  ".A": [
   "Robison", 
   "Pavlina", 
   "Scherer", 
   "Grosfeld"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8710; 94(1):144-7\r", 
  ".T": "Multiple esophageal duplication cysts.\r", 
  ".U": "87256059\r", 
  ".W": "During thoracic exploration for resection of an esophageal duplication cyst, a second such cyst was encountered and removed. Although the association of esophageal duplication cysts with other intestinal duplications has been described, to our knowledge this is the first reported case of multiple esophageal duplication cysts.\r"
 }, 
 {
  ".I": "24013", 
  ".M": "Child; Heart Diseases/ET; Heart Valve Prosthesis/*AE; Human; Postoperative Complications/*ET; Prosthesis Design; Pulmonary Valve; Tetralogy of Fallot/*; Thrombosis/*ET.\r", 
  ".A": [
   "Miyamura", 
   "Kanazawa", 
   "Hayashi", 
   "Eguchi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8710; 94(1):148-50\r", 
  ".T": "Thrombosed St. Jude Medical valve prosthesis in the right side of the heart in patients with tetralogy of Fallot.\r", 
  ".U": "87256060\r", 
  ".W": "Five patients who previously had had repair of tetralogy of Fallot underwent pulmonary valve replacement with a St. Jude Medical valve prosthesis for progressive right ventricular failure. One also underwent tricuspid valve replacement. Two of the valves subsequently became thrombotic despite anticoagulant therapy. Because of the high incidence of thrombosis, we conclude that the St. Jude Medical valve prosthesis is not a suitable prosthesis in the right side of the heart in patients with tetralogy of Fallot.\r"
 }, 
 {
  ".I": "24014", 
  ".M": "Case Report; Heart Atrium/AB; Heart Septal Defects, Atrial/*SU; Human; Male; Middle Age; Vena Cava, Superior/*AB.\r", 
  ".A": [
   "Akalin", 
   "Uysalel", 
   "Ozyurda", 
   "Corapcioglu", 
   "Eren", 
   "Emirogullari", 
   "Erol", 
   "Sonel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8710; 94(1):151-3\r", 
  ".T": "The triad of persistent left superior vena cava connected to the coronary sinus, right superior vena cava draining into the left atrium, and atrial septal defect: report of a successful operation for a rare anomaly.\r", 
  ".U": "87256062\r", 
  ".W": "The triad of right superior vena cava connecting to the left atrium, persistent left superior vena cava draining into the right atrium (coronary sinus), and atrial septal defect is a rare malformation. Recently, we successfully corrected this anomaly in a 47-year-old man.\r"
 }, 
 {
  ".I": "24015", 
  ".M": "Aortic Valve; Heart Atrium; Heart Catheterization/*AE; Heart Valve Prosthesis/*; Human.\r", 
  ".A": [
   "Cysne", 
   "Cunha", 
   "Feitosa", 
   "de"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 8710; 94(1):154\r", 
  ".T": "Left atrial catheter complications [letter]\r", 
  ".U": "87256063\r"
 }, 
 {
  ".I": "24016", 
  ".M": "Assisted Circulation; Cardiopulmonary Bypass/*; Heart Arrest, Induced; Human; Pulmonary Embolism/*SU.\r", 
  ".A": [
   "Berger", 
   "Ashraf"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 8710; 94(1):154-6\r", 
  ".T": "Pulmonary embolectomy [letter]\r", 
  ".U": "87256064\r"
 }, 
 {
  ".I": "24017", 
  ".M": "Actuarial Analysis; Anticoagulants/AE; Aortic Valve; Bioprosthesis/*ST; Comparative Study; Endocarditis/EP; Follow-Up Studies; Heart Valve Prosthesis/MO/*ST; Hemorrhage/CI; Human; Postoperative Complications/EP; Prosthesis Design; Reoperation; Support, U.S. Gov't, P.H.S.; Thrombosis/EP; Time Factors.\r", 
  ".A": [
   "Borkon", 
   "Soule", 
   "Baughman", 
   "Aoun", 
   "Baumgartner", 
   "Gardner", 
   "Watkins", 
   "Gott", 
   "Reitz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8710; 94(1):20-33\r", 
  ".T": "Comparative analysis of mechanical and bioprosthetic valves after aortic valve replacement.\r", 
  ".U": "87256066\r", 
  ".W": "Comparative long-term performance characteristics of Bjork-Shiley mechanical and bioprosthetic valves were analyzed for patients undergoing aortic valve replacement between 1976 and 1981. A total of 419 patients received either a standard Bjork-Shiley (n = 266) or bioprosthetic (porcine, n = 126, or pericardial, n = 27) aortic valve. Cumulative patient follow-up was 1,705 patient-years; the average patient follow-up was 4.1 +/- 2.7 years. Survival data were obtained for all but 11 patients (97% complete follow-up) up to 9 years after operation. Survival at 5 years was 81% +/- 4% (+/- standard error) for Bjork-Shiley and for bioprosthetic valve recipients. Valve failure in the Bjork-Shiley group was predominantly due to valve-related mortality and did not result from structural failure. Patients with bioprosthetic valves experienced valve failure as a result of prosthetic valve endocarditis and intrinsic valve degeneration. Although patients with bioprostheses experienced a lower incidence of valve-related morbidity than Bjork-Shiley valve recipients (p less than 0.03), no difference could be demonstrated in the incidence of valve-related mortality or valve failure at 5 years between bioprosthetic and Bjork-Shiley valves. Mortality rate from valve failure was higher for Bjork-Shiley (86%, 12/14) than bioprosthetic valves (36%, 5/14) (p less than 0.01).\r"
 }, 
 {
  ".I": "24018", 
  ".M": "Actuarial Analysis; Anticoagulants/AE; Aortic Valve; Endocarditis/EP; Female; Follow-Up Studies; Heart Valve Prosthesis/MO/*ST; Hemorrhage/CI; Human; Male; Middle Age; Mitral Valve; Postoperative Complications/EP; Prosthesis Design; Support, Non-U.S. Gov't; Thromboembolism/EP; Time Factors.\r", 
  ".A": [
   "Lindblom", 
   "Lindblom", 
   "Henze", 
   "Bjork", 
   "Semb"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8710; 94(1):34-43\r", 
  ".T": "Three-year clinical results with the Monostrut Bjork-Shiley prosthesis.\r", 
  ".U": "87256067\r", 
  ".W": "Between November 1981 and June 1983, 351 patients underwent valve replacement with the Monostrut Bjork-Shiley prosthesis. There were 214 aortic valve replacements, 101 mitral valve replacements, and 31 double (aortic and mitral) valve replacements. Four patients had valve implanted in the tricuspid position, and one patient underwent exchange of a valved, extracardiac conduit. Mean age was 61 years (range 2 to 78) and 186 (53%) were male. Concomitant procedures were performed in 52 patients (15%) and 17 (5%) were emergency operations. Early mortality (4.3%) was related to New York Heart Association Functional Class IV, emergency operation, or the presence of a concomitant procedure. Follow-up was 100% and covered 870 patients-years (mean 2.6 years per operative survivor). Postmortem examination was performed in 38 (79%) of the 48 fatalities. Only one patient suffered a sudden, unexplained death. The 3 year survival rate (early mortality excluded) was 88.6% (aortic valve replacement 89.2%, mitral valve replacement 89.3%, and double valve replacement 82.5%). The 3 year freedom from thromboembolism in patients receiving anticoagulants was as follows: aortic valve replacement 97.5%, mitral valve replacement 92.8%, and double valve replacement 100%. There were no instances of valve thrombosis or fatal embolism. In contrast, there were two instances of aortic valve thrombosis among 34 patients having aortic valve replacement without anticoagulation. The 3 year freedom from valve failure (modified Stanford definition) was as follows: aortic valve replacement 96.0%, mitral valve replacement 93.9%, and double valve replacement 89.7%. There were no mechanical failures. In conclusion, the Monostrut Bjork-Shiley valve showed a low incidence of complications. There were no mechanical failures, no fatal emboli, and, when anticoagulants were administered, no valve thromboses.\r"
 }, 
 {
  ".I": "24019", 
  ".M": "Actuarial Analysis; Adolescence; Adult; Child; Chordae Tendineae/SU; Female; Follow-Up Studies; Human; Male; Mitral Valve/*SU; Mitral Valve Insufficiency/*SU; Mitral Valve Stenosis/*SU; Pericarditis/*SU; Postoperative Complications/EP; Reoperation; Rheumatic Heart Disease/MO/*SU; Time Factors.\r", 
  ".A": [
   "Antunes", 
   "Magalhaes", 
   "Colsen", 
   "Kinsley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8710; 94(1):44-56\r", 
  ".T": "Valvuloplasty for rheumatic mitral valve disease. A surgical challenge.\r", 
  ".U": "87256068\r", 
  ".W": "From January 1981 through February 1985, 241 patients with rheumatic mitral valve disease (mean age 21.5 +/- 11.8 years) were subjected to comprehensive mitral valvuloplasty. One hundred seven patients (44.4%) were 15 years or younger and 63 (26.1%) were 12 years or younger. One hundred seventy five patients had pure or predominant regurgitation (mean age 19.3 +/- 10.7 years) and 40 (16.6%) had active rheumatic carditis at the time of the operation. Almost all patients (229) were in New York Heart Association Functional Class III or IV. The techniques used included shortening of anterior leaflet chordae tendineae (136 patients), resection of secondary, tertiary, and basal posterior leaflet chordae (156 patients), commissurotomy (113 patients), and implantation of a Carpentier ring (164 patients). Current operative mortality is 1.9%. The survivors were followed up for 576 patient-years (mean 2.64 +/- 1.32 years). Late mortality was 2.60% per patient-year and was valve related in 1.04% per patient-year. Reoperation was required in 25 patients (4.34% per patient-year), mostly (72%) in the first year. There were only two cases (0.35% per patient-year) of thromboembolism and three cases (0.52% per patient-year) of infective endocarditis. Hence valve failure occurred at a linearized rate of 6.08% per patient-year but was fatal in only 22% of the patients. There was no relationship between valve failure and the type of lesion or procedure performed, but reoperation was required more frequently in patients aged 12 years or less (7.33% per patient-year) than in those older than 12 years (3.29% per patient-year) (p less than 0.05). Actuarial survival rate at 41/2 years was 90%, and 82% of the patients were free from valve-related complications. Valve function after valvuloplasty was assessed clinically. Eighty-four percent of the patients had a good immediate result, but this figure dropped to 69% at the end of the follow-up period (p less than 0.05). The remainder had moderate valve dysfunction. However, 85% of the patients remain in New York Heart Association Functional Class I. Mitral valvuloplasty is an excellent alternative to valve replacement in young patients with rheumatic mitral valve disease. Persistent or reactivated rheumatic carditis may be a significant factor of valve failure, and penicillin prophylaxis is mandatory after operation.\r"
 }, 
 {
  ".I": "24020", 
  ".M": "Adult; Aged; Carcinoma, Bronchogenic/RA/*SC; Female; Human; Lung Neoplasms/*PA; Lymphatic Metastasis; Male; Mediastinal Neoplasms/RA/*SC; Middle Age; Neoplasm Staging; Preoperative Care; Thoracic Neoplasms/RA/*SC; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Rendina", 
   "Bognolo", 
   "Mineo", 
   "Gualdi", 
   "Caterino", 
   "Di", 
   "Facciolo", 
   "Ricci"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8710; 94(1):57-63\r", 
  ".T": "Computed tomography for the evaluation of intrathoracic invasion by lung cancer.\r", 
  ".U": "87256069\r", 
  ".W": "We conducted computed tomographic examinations of the chest in 171 patients with lung cancer whose disease was subsequently surgically staged; routine mediastinal exploration was undertaken in all patients undergoing thoracotomy (151), and in 20 patients only anterior mediastinotomy or mediastinoscopy was performed. We have considered three groups of patients: In Group I (including all 171 patients) mediastinal lymph nodes were evaluated for metastatic involvement; nodes were considered diseased when greater than 1 cm. Sensitivity, specificity, and accuracy were 95%, 83%, and 89%. Among these 171 patients, 34 (Group II) had a central tumor otherwise considered operable, which was shown on plain roentgenograms to be in contact with the mediastinum; infiltration of hilar and mediastinal vessels and of mediastinal tissues was investigated preoperatively with computed tomography and then ascertained at thoracotomy. Sensitivity, specificity, and accuracy were 68%, 72% and 70%. Twenty-seven patients (Group III) had a peripheral tumor abutting the pleural surface and suspected to invade the parietal pleura and chest wall; patients with evident bone infiltration were excluded. Sensitivity, specificity, and accuracy of computed tomography were 50%, 90%, and 65%.\r"
 }, 
 {
  ".I": "24021", 
  ".M": "Actuarial Analysis; Adenocarcinoma/MO/*SU; Adult; Aged; Aged, 80 and over; Carcinoma, Squamous Cell/MO; Cardia; Comparative Study; Esophageal Neoplasms/MO/*SU; Female; Human; Male; Middle Age; Stomach Neoplasms/MO/*SU.\r", 
  ".A": [
   "Hennessy", 
   "Keeling"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8710; 94(1):64-8\r", 
  ".T": "Adenocarcinoma of the esophagus and cardia.\r", 
  ".U": "87256070\r", 
  ".W": "Two hundred thirty-nine patients with carcinoma of the esophagus and cardia were seen between 1971 and 1985. Of 128 adenocarcinomas, 108 (84%) were resected. There were 111 squamous cell tumors, of which 104 (94%) were resected. Hospital mortality rate (3 months) was 19.4% in patients with adenocarcinoma and 14.4% in those with squamous cell carcinoma. It was significantly higher in the over 70 age group in both series. The 1 year survival rate in the adenocarcinoma group (52.3%) was lower than in the squamous group (59.1%), which reflects the higher operative mortality rate in the former. The 5 year survival rate was 18% in the adenocarcinoma group and 18.7% in the squamous cell group. With one exception, all patients who survived for 5 years had a Stage I tumor. Although the operative mortality was higher in the adenocarcinoma group, the prognosis was similar to that of the squamous cell carcinoma group.\r"
 }, 
 {
  ".I": "24022", 
  ".M": "Actuarial Analysis; Adult; Aged; Combined Modality Therapy; Female; Human; Male; Middle Age; Pancoast's Syndrome/RT/SU/*TH; Pneumonectomy; Postoperative Care; Radiotherapy Dosage; Ribs/SU; Time Factors.\r", 
  ".A": [
   "Wright", 
   "Moncure", 
   "Shepard", 
   "Wilkins", 
   "Mathisen", 
   "Grillo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8710; 94(1):69-74\r", 
  ".T": "Superior sulcus lung tumors. Results of combined treatment (irradiation and radical resection).\r", 
  ".U": "87256071\r", 
  ".W": "Twenty-one patients underwent combined therapy (irradiation and radical resection) for a Pancoast tumor at the Massachusetts General Hospital between 1976 and 1985. All patients underwent en bloc removal of the apical chest wall and underlying lung. In addition four patients required subclavian artery resection, and in five patients a portion of the vertebral body was resected. There were three operative deaths. Median survival was 24 months and actuarial survival rate was 55% at 3 years and 27% at 5 years. Long-term palliation of pain was achieved in 72% of the patients. Involvement of the subclavian artery, vertebral body, or rib did not preclude long-term survival. Computed tomographic scanning in these patients is often indeterminate regarding invasion of chest wall structures but is more helpful than plain films alone. When compared to recent series in which irradiation alone was used, the combined approach appears to produce better results.\r"
 }, 
 {
  ".I": "24023", 
  ".M": "Echocardiography; Electrocardiography; Female; Follow-Up Studies; Heart Catheterization; Human; Infant; Infant, Newborn; Male; Neurologic Examination; Postoperative Complications/*DI; Time Factors; Transposition of Great Vessels/*SU.\r", 
  ".A": [
   "Rubay", 
   "de", 
   "Jaumin", 
   "Moulin", 
   "Kestens-Servaye", 
   "Lintermans", 
   "Stijns", 
   "Vliers", 
   "Chalant"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8710; 94(1):75-81\r", 
  ".T": "Long-term follow-up of the Senning operation for transposition of the great arteries in children under 3 months of age.\r", 
  ".U": "87256072\r", 
  ".W": "Twenty-six patients aged 6 days to 3 months (mean 57 days) underwent a Senning procedure for transposition of the great arteries. Twenty-two had intact ventricular septum and four had a small ventricular septal defect. They were followed up for 1 month to 8 years (mean 4 years). There were no late deaths. At late examination, 25 patients were asymptomatic and there was no clinical or echographic evidence of caval or pulmonary venous obstruction. Growth was normal in all but two patients. Neurologic assessment was abnormal in eight patients. The electrocardiogram showed sinus rhythm in 22 patients and asymptomatic arrhythmias in four. Twenty-three patients underwent cardiac catheterization and angiographic studies 2 to 72 months postoperatively (mean 15 months), which demonstrated effective left and right atrial contraction. An atrial shunt was noted in one patient and a ventricular shunt in one. Two infants (8%) had a residual left ventricular outflow tract obstruction (gradients of 26 and 37 mm Hg). Two had mild superior vena caval obstruction (gradients of 4 and 5 mm Hg). We conclude that the Senning procedure can be performed in early infancy with good results and a low incidence of late complications.\r"
 }, 
 {
  ".I": "24024", 
  ".M": "Aorta, Thoracic/*PA; Heart Septal Defects, Ventricular/PA; Heart Septum/PA; Human; Infant; Infant, Newborn; Myocardium/PA; Transposition of Great Vessels/PA/*SU.\r", 
  ".A": [
   "Pigott", 
   "Chin", 
   "Weinberg", 
   "Wagner", 
   "Norwood"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8710; 94(1):82-6\r", 
  ".T": "Transposition of the great arteries with aortic arch obstruction. Anatomical review and report of surgical management.\r", 
  ".U": "87256073\r", 
  ".W": "Transposition of the great arteries (S,D,D) is a common congenital cardiovascular malformation that is occasionally associated with ventricular septal defect and left ventricular outflow tract obstruction. Recently right ventricular outflow tract obstruction associated with an aortic arch anomaly has been recognized as an infrequent but important variant of transposition of the great arteries, and this constellation presents a unique surgical challenge. Five infants with this constellation whose systemic circulation was dependent on flow through the ductus arteriosus have undergone definitive surgical treatment with four survivors. An anatomical review of 129 specimens with transposition of the great arteries revealed that 17% had right ventricular outflow tract obstruction and 7% had associated aortic arch obstruction as well. All specimens with aortic arch obstruction and ventricular septal defect except one had a malalignment type ventricular septal defect. Although several treatment options may be considered, recent experience with arterial switch repair in the neonate with transposition of the great arteries (S,D,D) prompted repair in these patients by arterial switch, ventricular septal defect closure, repair of aortic arch obstruction, and augmentation of the right ventricular outflow tract.\r"
 }, 
 {
  ".I": "24025", 
  ".M": "Arteriovenous Shunt, Surgical; Cardiac Output; Constriction; Follow-Up Studies; Heart Ventricle/*SU; Human; Infant; Infant, Newborn; Pulmonary Artery; Pulmonary Circulation; Stroke Volume; Support, Non-U.S. Gov't; Time Factors; Transposition of Great Vessels/*SU.\r", 
  ".A": [
   "Ilbawi", 
   "Idriss", 
   "DeLeon", 
   "Muster", 
   "Gidding", 
   "Duffy", 
   "Paul"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8710; 94(1):87-94\r", 
  ".T": "Preparation of the left ventricle for anatomical correction in patients with simple transposition of the great arteries. Surgical guidelines.\r", 
  ".U": "87256074\r", 
  ".W": "Pulmonary artery banding in combination with an aortopulmonary shunt was performed on 16 patients with simple transposition of the great arteries to prepare the left ventricle for anatomical correction. Three groups were identified after operation: Group I (four patients) had increased pulmonary blood flow and tight pulmonary artery banding; Group II (four patients) had increased pulmonary blood flow and moderate pulmonary artery banding; Group III (eight patients) had normal pulmonary blood flow and moderate pulmonary artery banding. Postoperative low cardiac output was present in all patients in Group I, whereas mild heart failure was present in two patients in Group II and in two in Group III. There was one hospital death (6%). The follow-up period was 125 patient-months. Left ventricular systolic pressure rose from 63 +/- 11 torr before the operation to 101 +/- 35 torr after the procedure in Group I (p less than 0.05), from 59 +/- 10 to 93 +/- 33 torr in Group II (p less than 0.05), and from 55 +/- 10 to 84 +/- 16 torr in Group III (p less than 0.005). The increase in left ventricular muscle mass was from 44 +/- 2 gm/m2 preoperatively to 108 +/- 12 gm/m2 after operation in Group I (p less than 0.01), from 43 +/- 3 to 93 +/- 8 gm/m2 in Group II (p less than 0.02), and from 46 +/- 3 to 55 +/- 14 gm/m2 in Group III (p = no statistically significant difference). The postoperative change in left ventricular end-diastolic volume was from 100% +/- 17% to 133% +/- 23% of normal in Groups I and II (p less than 0.05) and from 123% +/- 29% to 107% +/- 36% of normal in Group III (p = no statistically significant difference). In preparing the left ventricle for anatomical correction, avoidance of severe pulmonary artery banding decreases the incidence of postoperative myocardial dysfunction, a moderate degree of volume overload and pulmonary artery banding provides the most effective stimulus for ventricular growth, and a small to moderate atrial septal defect is advantageous because it ensures the volume preload necessary for the development of the left ventricle.\r"
 }, 
 {
  ".I": "24026", 
  ".M": "Animal; Animals, Newborn/*SU; Assisted Circulation/*; Cardiac Output; Comparative Study; Heart Surgery; Heart Ventricle/*PP; Heart-Assist Devices/*; Postoperative Care; Postoperative Complications/PP/*TH; Pulmonary Artery/*; Sheep.\r", 
  ".A": [
   "Jett", 
   "Picone", 
   "Clark"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8710; 94(1):95-103\r", 
  ".T": "Circulatory support for right ventricular dysfunction.\r", 
  ".U": "87256075\r", 
  ".W": "New modes of circulatory support for right ventricular dysfunction have recently been described. The present study compared the effectiveness of pulmonary artery balloon counterpulsation with a right ventricular assist device for support of surgically induced right ventricular dysfunction. Right ventricular hypertrophy was created in 16 neonatal lambs by pulmonary artery banding. Right ventricular dysfunction was produced in all animals by performing a right ventriculotomy and maintaining the pulmonary artery band. Four unassisted animals developed severe acute right heart failure and died. Six sheep had pulmonary artery balloon counterpulsation with a Dacron graft anastomosed to the proximal pulmonary artery as a reservoir for a 40 ml intra-aortic balloon after the onset of heart failure. The remaining six sheep had a pneumatically activated ventricular assist device inserted between the proximal pulmonary artery and the right ventricular apex. Periods of circulatory support with the balloon pump and the assist device on and off were compared. Decreases in right atrial pressure were observed with both balloon counterpulsation and right ventricular assistance: 14 +/- 1 to 11 +/- 1 mm Hg, p less than 0.0001, versus 19 +/- 2 to 12 +/- 2 mm Hg, p less than 0.0002, respectively. Cardiac output increased with both balloon counterpulsation and ventricular assistance: 1.45 +/- 0.16 to 2.03 +/- 0.13 L/min, p less than 0.001, versus 0.72 +/- 0.15 to 2.24 +/- 0.23 L/min, p less than 0.0002, respectively. Aortic systolic pressure increased in both support groups: 78 +/- 7 to 99 +/- 6 mm Hg, p less than 0.0004, versus 53 +/- 9 to 85 +/- 9 mm Hg, p less than 0.0001, respectively. Ventricular assistance produced greater changes in the right atrial pressure (39% +/- 6% versus 17% +/- 3%, p less than 0.01), cardiac output (153% +/- 39% versus 54% +/- 11%, p less than 0.05), and aortic systolic pressure (85% +/- 13% versus 39% +/- 9%, p less than 0.01). The insertion of a right ventricular assist device caused a significant increment in right ventricular dysfunction. These data, obtained with the devices in place but not operating, showed significantly increased right atrial and right ventricular end-diastolic pressures and approximately 50% less cardiac output than with the pulmonary artery balloon counterpulsation system. The results demonstrate that both modes of circulatory support were effective in reversing surgically induced right ventricular failure.(ABSTRACT TRUNCATED AT 400 WORDS)\r"
 }, 
 {
  ".I": "24027", 
  ".M": "Adult; Aged; Biopsy; Colitis/DT/ME/*PA; Collagen/*ME; Colon/PA; Female; Follow-Up Studies; Human; Ileum/PA; Male; Middle Age; Rectum/PA; Retrospective Studies.\r", 
  ".A": [
   "Wang", 
   "Perrault", 
   "Carpenter", 
   "Schroeder", 
   "Tremaine"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8710; 62(8):665-71\r", 
  ".T": "Collagenous colitis: a clinicopathologic correlation [published erratum appears in Mayo Clin Proc 1988 Mar;63(3):308]\r", 
  ".U": "87256209\r", 
  ".W": "Collagenous colitis is an unusual cause of chronic, watery diarrhea. To characterize this disease, we reviewed biopsy specimens and the clinical records of 17 patients (9 women and 8 men) with this diagnosis. Intermittent diarrhea with symptom-free intervals lasting years was found in 7 of the 17 patients. Two patients had incapacitating arthralgias, and nine had a mild weight loss. Collagen deposition beneath the surface epithelium formed a continuous layer in 11 but was discontinuous in 5 of the 16 patients who had undergone rectal or colonic biopsies at our institution. The thickness of the collagen band was variable (maximum, 93 microns). The symptoms of the patients did not correlate with the thickness of the collagen layer. Variability in collagen thickness may be related to disease phase and increases the need to obtain multiple biopsy specimens from the sigmoid colon and rectum. The optimal treatment for collagenous colitis is difficult to determine because three of six patients treated only symptomatically in our study had resolution of their diarrhea.\r"
 }, 
 {
  ".I": "24028", 
  ".M": "Adult; Aged; Charcot-Marie Disease/*CO; Female; Human; Male; Middle Age; Muscular Atrophy/*CO; Myocardial Diseases/*CO/PA; Prospective Studies; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Dyck", 
   "Swanson", 
   "Nishimura", 
   "Kazmier", 
   "Lie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8710; 62(8):672-5\r", 
  ".T": "Cardiomyopathy in patients with hereditary motor and sensory neuropathy.\r", 
  ".U": "87256210\r", 
  ".W": "Twelve affected persons in the third decade of life or later, and the 14 nearest age- and sex-matched unaffected relatives, of a large kindred with autosomal dominant hereditary motor and sensory neuropathy not linked to the Duffy blood group (HMSN type IA) were assessed for arrhythmia and cardiomyopathy. Cardiac abnormalities were no more frequent in the affected persons than in the unaffected relatives. The heart of a patient with HMSN type II who had died of complications of cardiomyopathy was found to have rheumatic disease-type myocarditis with Aschoff bodies. The results of this study provide further evidence against an association of cardiomyopathy and HMSN.\r"
 }, 
 {
  ".I": "24029", 
  ".M": "Aged; Aged, 80 and over; Anesthesia, Local; Evaluation Studies; Female; Human; Laser Surgery/*MT; Lidocaine/AD; Male; Middle Age; Rhinophyma/*SU; Rosacea/*SU.\r", 
  ".A": [
   "Roenigk"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8710; 62(8):676-80\r", 
  ".T": "CO2 laser vaporization for treatment of rhinophyma.\r", 
  ".U": "87256211\r", 
  ".W": "Rhinophyma is the end stage of acne rosacea, which results in a large nose due to a proliferation of sebaceous glands and fibrous tissue. In some patients, this disorder is a cosmetic problem. Use of the CO2 laser in the defocused mode to vaporize skin in a bloodless fashion is an effective treatment of rhinophyma, as demonstrated in three patients described in this report.\r"
 }, 
 {
  ".I": "24030", 
  ".M": "Aged; Alanine Aminotransferase/BL; Aspartate Aminotransferase/*BL; Case Report; Chromatography, Gel; Creatine Kinase/BL; Electrophoresis, Cellulose Acetate; Female; Human; Macroglobulins/ME; Male; Middle Age; Molecular Weight; Polyethylene Glycols/DU.\r", 
  ".A": [
   "Litin", 
   "O'Brien", 
   "Pruett", 
   "Forsman", 
   "Burritt", 
   "Bartholomew", 
   "Baldus"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8710; 62(8):681-7\r", 
  ".T": "Macroenzyme as a cause of unexplained elevation of aspartate aminotransferase.\r", 
  ".U": "87256212\r", 
  ".W": "Aspartate aminotransferase (AST) can exist as a macroenzyme by forming a complex with an immunoglobulin. This immunoglobulin-complexed macromolecule can cause an elevation in serum AST activity, which may be detected on routine blood chemistry analysis and erroneously considered to indicate the presence of liver disease. Clinicians should be aware of this phenomenon so patients are not subjected to unnecessary procedures. In patients with unexplained AST elevation, liver and muscle disease can be biochemically excluded by the finding of normal serum levels of alanine aminotransferase and creatine kinase. The presence of macro-AST can be determined by exclusion chromatography, electrophoresis, and activation assays with pyridoxal 5-phosphate. The elevated AST values can persist for many years.\r"
 }, 
 {
  ".I": "24031", 
  ".M": "Adult; Alcohol Drinking/*PX; Alcoholism/*DI/PX; Comparative Study; Evaluation Studies; Female; Human; Inpatients/PX; Male; Marriage/*; Middle Age; Questionnaires; Self Disclosure.\r", 
  ".A": [
   "Davis", 
   "Morse"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8710; 62(8):689-94\r", 
  ".T": "Patient-spouse agreement on the drinking behaviors of alcoholics.\r", 
  ".U": "87256214\r", 
  ".W": "Because investigators have expressed concern about the validity of alcoholism self-report measures, attention has been focused on the use of spouse or other collateral ratings of patient drinking behaviors. Previous studies have shown that spouse ratings of alcoholics on the Self-Administered Alcoholism Screening Test (SAAST) were reliable and a valid means of screening for alcoholism. In the current study, our objectives were to attempt to replicate the earlier findings in a new and larger sample and to determine whether the various content dimensions of the SAAST show similar patient-spouse agreement. The SAAST results of 240 patient-collateral pairs showed that the mean percentage agreement over the 35 items of the SAAST was 76.5%. Patient-spouse agreement ranged from 84.7% on the component \"family alcohol problems\" to 68.5% on \"loss of control.\" When patients were classified as alcoholic or nonalcoholic on the basis of spouse ratings on the SAAST, correct classification occurred 98% of the time. Correct conjoint classification by both patient and spouse occurred 95.4% of the time. Thus, we found a high level of agreement between patient and spouse on the SAAST ratings and confirmed that spouse SAAST ratings of drinking behavior of patients provide a reliable diagnosis of alcoholism.\r"
 }, 
 {
  ".I": "24032", 
  ".M": "Child; Exercise Test; Female; Forced Expiratory Flow Rates; Heart Rate; Human; Infant, Newborn; Male; Peak Expiratory Flow Rate; Respiratory Distress Syndrome/*PP; Respiratory Function Tests; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Driscoll", 
   "Kleinberg", 
   "Heise", 
   "Staats"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8710; 62(8):695-700\r", 
  ".T": "Cardiorespiratory function in asymptomatic survivors of neonatal respiratory distress syndrome.\r", 
  ".U": "87256215\r", 
  ".W": "We measured cardiopulmonary function at rest and during exercise in 15 healthy survivors of neonatal respiratory distress syndrome (RDS) and compared the results with those in 15 normal subjects. The mean birth weight of the RDS group was 1,771 g, and 12 of the 15 patients had required endotracheal intubation. The oxygen scores ranged from 79 to 3,322. Five of the 15 RDS patients had abnormal results of pulmonary function studies at rest. Peak expiratory flow was lower (P less than 0.05) in the RDS group (2.98 liters/min) than in the control group (3.57 liters/min). A negative correlation was noted between the forced expiratory flow between 25 and 75% of vital capacity and the oxygen score in these patients. Exercise tolerance was below normal in two of the RDS patients, both of whom also had abnormal pulmonary function at rest. One patient in the RDS group had systemic arterial hypertension at rest and during exercise. No significant differences in exercise tolerance or the cardiorespiratory response to exercise were observed between the two groups.\r"
 }, 
 {
  ".I": "24033", 
  ".M": "Aged; Amiodarone/*AE; Case Report; Female; Human; Male; Middle Age; Optic Nerve Diseases/*CI/PP; Tachycardia/DT; Vision Tests; Visual Acuity/DE.\r", 
  ".A": [
   "Feiner", 
   "Younge", 
   "Kazmier", 
   "Stricker", 
   "Fraunfelder"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8710; 62(8):702-17\r", 
  ".T": "Optic neuropathy and amiodarone therapy.\r", 
  ".U": "87256216\r", 
  ".W": "Optic neuropathy has been diagnosed in several amiodarone-treated patients, including the 13 patients described in this report. The clinical severity of this drug-related optic neuropathy is milder than that characteristically described in anterior ischemic optic neuropathy. The incidence of occurrence was significantly higher than that found in an age-matched general population sample. Whether this result was due solely to amiodarone therapy, to the underlying poor health of these patients, or to a combination of these two factors is uncertain. The findings in this study prompt us to recommend that all patients who receive amiodarone undergo complete ophthalmologic examinations, including careful evaluation of the ocular fundus regularly during such therapy. Appearance of optic neuropathy is probably a relative indication for discontinuing the use of the drug, in the hopes of avoiding bilateral involvement or perhaps recovering vision. The risks of complications of amiodarone treatment must be weighed against the benefit of therapy in patients whose lives are threatened by cardiac arrhythmias. On the basis of this study, the benefits of treatment seem to outweigh the small risk of optic neuropathy. No randomized study has been undertaken to determine the true incidence of complications associated with this medication and at this time could not be justified.\r"
 }, 
 {
  ".I": "24034", 
  ".M": "Adult; Anxiety Disorders/*CO/TH; Behavior Therapy; Case Report; Combined Modality Therapy; Desipramine/TU; Human; Male; Parkinson Disease/CO/*PX; Psychotherapy.\r", 
  ".A": [
   "Routh", 
   "Black", 
   "Ahlskog"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8710; 62(8):733-5\r", 
  ".T": "Parkinson's disease complicated by anxiety.\r", 
  ".U": "87256218\r", 
  ".W": "In a 39-year-old man with Parkinson's disease and a history of anxiety disorders, anxiety-provoking situations such as group psychotherapy precipitated panic attacks and caused pronounced worsening of the parkinsonian symptoms. Extra doses of carbidopa-levodopa failed to control the intensified symptoms. During a 1-month hospitalization period, the anxiety disorders diminished when a combination of psychotherapy, behavioral therapy, and desipramine was used; however, the relationship between increased anxiety and worsened parkinsonian symptoms persisted. In patients with refractory Parkinson's disease, clinicians should consider the possibility of the presence of an anxiety disorder that may be affecting the neurologic condition.\r"
 }, 
 {
  ".I": "24035", 
  ".M": "Colitis/ME/*PA; Collagen/*ME; Female; Human; Middle Age.\r", 
  ".A": [
   "Bayless", 
   "Giardiello", 
   "Lazenby", 
   "Yardley"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Mayo Clin Proc 8710; 62(8):740-1\r", 
  ".T": "Collagenous colitis [editorial]\r", 
  ".U": "87256220\r"
 }, 
 {
  ".I": "24036", 
  ".M": "Female; Fibrinogen/AN/*GE; Genotype; Human; Male; Middle Age; Phenotype; Polymorphism (Genetics)/*; Restriction Fragment Length Polymorphisms/*; Support, Non-U.S. Gov't; Variation (Genetics)/*.\r", 
  ".A": [
   "Humphries", 
   "Cook", 
   "Dubowitz", 
   "Stirling", 
   "Meade"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8710; 1(8548):1452-5\r", 
  ".T": "Role of genetic variation at the fibrinogen locus in determination of plasma fibrinogen concentrations.\r", 
  ".U": "87256374\r", 
  ".W": "Three restriction fragment length polymorphisms (RFLPs) of the fibrinogen genes were used in 91 individuals to investigate the role of genetic variation at this locus in the determination of plasma fibrinogen. The strongest association was with a polymorphism detected with the beta-fibrinogen probe and the enzyme BclI. The probe detects two alleles, designated B1 and B2. The individuals with the genotype B1B1 had a mean fibrinogen of 2.74 g/l; those with B2B2 had a mean fibrinogen of 3.69 g/l (a level previously associated with a strongly increased risk of ischaemic heart disease); and those heterozygous for the two alleles, with the genotype B1B2, had a mean of 2.98 g/l. Genetic variation at the fibrinogen gene locus accounted for 15% of the total phenotypic variance in fibrinogen.\r"
 }, 
 {
  ".I": "24037", 
  ".M": "Adult; Breast Neoplasms/*GE; Cell Movement; Epithelium/CY; Female; Fetus/CY; Fibroblasts/*PH; Human; Male; Middle Age; Phenotype; Skin/CY.\r", 
  ".A": [
   "Haggie", 
   "Sellwood", 
   "Howell", 
   "Birch", 
   "Schor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8710; 1(8548):1455-7\r", 
  ".T": "Fibroblasts from relatives of patients with hereditary breast cancer show fetal-like behaviour in vitro.\r", 
  ".U": "87256375\r", 
  ".W": "Fetal and normal adult skin fibroblasts show distinctive migratory behaviour when plated on three-dimensional collagen gels. Skin fibroblasts from 13 of 15 patients with hereditary breast cancer showed fetal-like behaviour compared with only 1 of 12 age-matched healthy controls (p less than 0.015; Wilcoxon signed-rank matched-pairs test). In addition, 10 of 15 first-degree relatives of patients with hereditary breast cancer showed a fetal-like fibroblast phenotype, compared with none of 7 surgical controls (p less than 0.009; chi 2 test). These results suggest that abnormalities expressed by skin fibroblasts may help identify people at increased risk of breast cancer developing.\r"
 }, 
 {
  ".I": "24038", 
  ".M": "Age Factors; Child; Child, Preschool; Hospitalization; Human; Infant; Malaria/EP; Prospective Studies; Rwanda; Salmonella Infections/EP; Septicemia/*EP.\r", 
  ".A": [
   "Lepage", 
   "Bogaerts", 
   "Van", 
   "Ntahorutaba", 
   "Nsengumuremyi", 
   "Hitimana", 
   "Vandepitte", 
   "Butzler", 
   "Levy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8710; 1(8548):1458-61\r", 
  ".T": "Community-acquired bacteraemia in African children.\r", 
  ".U": "87256376\r", 
  ".W": "To examine the frequency of community acquired bacteraemia in children in Kigali, Rwanda, blood cultures were obtained from 900 consecutive febrile children (T degrees greater than or equal to 39 degrees C) seen at an outpatient clinic over the course of a year. A pathogen was isolated from 112 children (12.4%): Salmonella typhi from 47, S enteritidis from 23, S typhimurium from 13, Streptococcus pneumoniae from 14, Staphylococcus aureus from 9, and Haemophilus influenzae from 3. Salmonella species represented 74% of the isolates. The children with S typhi bacteraemia were older (mean age 75 months) than those with bacteraemia due to other organisms. Controls consisted of febrile, nonbacteraemic children without (group I) or with (group II) Plasmodium falciparum parasitaemia. Bacteraemic children were older and presented more frequently with diarrhoea, vomiting, and dehydration, but less frequently with convulsions than controls. The rate of hospital admission was higher among bacteraemic children (61%) than among group I (39%) or group II (46%) controls. The case-fatality rate was similar in the three groups (9.3% versus 2.9% and 7.3%). Community-acquired bacteraemia in Rwandese children is common and is mainly caused by Salmonella species.\r"
 }, 
 {
  ".I": "24039", 
  ".M": "Antineoplastic Agents/*AE; Breast Neoplasms/DT; Female; Human; Imidazoles/AD/*TU; Injections, Intravenous; Lymphoma/DT; Male; Nausea/PC; Receptors, Serotonin/*DE; Serotonin Antagonists/AD/*TU; Support, Non-U.S. Gov't; Vomiting/CI/*PC.\r", 
  ".A": [
   "Cunningham", 
   "Hawthorn", 
   "Pople", 
   "Gazet", 
   "Ford", 
   "Challoner", 
   "Coombes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8710; 1(8548):1461-3\r", 
  ".T": "Prevention of emesis in patients receiving cytotoxic drugs by GR38032F, a selective 5-HT3 receptor antagonist.\r", 
  ".U": "87256377\r", 
  ".W": "15 patients receiving cytotoxic drugs (other than cisplatin) that had previously produced nausea and vomiting refractory to first-line antiemetics were given a selective 5-HT3 receptor antagonist (GR38032F), 4 mg intravenously and 4 mg orally, immediately before chemotherapy, the oral dose being repeated 5 and 10 h later. Nausea, vomiting, and side-effects were recorded for the ensuing 24 h. The 15 patients received a total of thirty-one courses of chemotherapy. Only 1 patient vomited. The only adverse events were dryness of the mouth in 1 patient, mild sedation in 1, and diarrhoea in 1, and these were not clearly drug related.\r"
 }, 
 {
  ".I": "24040", 
  ".M": "Biomechanics; Evolution/*; Fossils; Gait; Human; Joints/PP; Osteoarthritis/*ET/PP.\r", 
  ".A": [
   "Hutton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8710; 1(8548):1463-5\r", 
  ".T": "Generalised osteoarthritis: an evolutionary problem?\r", 
  ".U": "87256378\r", 
  ".W": "Polyarticular osteoarthritis (OA) has a distinctive pattern of joint involvement. Some joints, such as the first metatarsophalangeal joint, are commonly affected, whereas others, such as the shoulder, are rarely involved. This distinct pattern of involvement may represent a subset of OA--generalised OA. Analysis of the pattern of change in joint function in the recent evolutionary development of man suggests a hypothesis that explains the pattern of joint involvement in generalised OA. Joints most commonly affected have undergone recent rapid evolutionary change to a new function that has resulted in increased loading. These joints are therefore relatively underdesigned, have little functional reserve, and are likely to fail often and early. Joints that are rarely affected have changed to a function with reduced loading. They are relatively overdesigned and have a large functional reserve, so fail rarely and late.\r"
 }, 
 {
  ".I": "24045", 
  ".M": "Adult; Comparative Study; Coronary Disease/*MO/PC; Exertion/*; Finland; Follow-Up Studies; Human; Life Expectancy; Male; Middle Age; Risk; Rural Population; Smoking; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Pekkanen", 
   "Marti", 
   "Nissinen", 
   "Tuomilehto", 
   "Punsar", 
   "Karvonen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8710; 1(8548):1473-7\r", 
  ".T": "Reduction of premature mortality by high physical activity: a 20-year follow-up of middle-aged Finnish men.\r", 
  ".U": "87256384\r", 
  ".W": "The association of physical activity level with the risk of death was analysed for a cohort of 636 healthy Finnish men aged 45-64 years followed up for 20 years. 39% of the cohort were classed as highly active physically at baseline in 1964. Up to 1984 there were 287 deaths, 106 of them due to coronary heart disease (CHD). During the first-two thirds of the follow-up, men with high physical activity had a lower risk of death than did men with low physical activity. During the last third, the survival curves of the men with high and low physical activity gradually converged. Of the men who died, those with high physical activity lived 2.1 years longer (p = 0.002) than those with low physical activity, after adjustment for age, smoking, blood pressure, serum cholesterol, and body mass index. This difference was due mainly to fewer CHD deaths among the highly active group. Low physical activity was clearly weaker than smoking as a predictor of risk of death. High physical activity may thus independently prevent premature death among middle-aged men, but it probably does not prolong the maximum achievable life-span.\r"
 }, 
 {
  ".I": "24046", 
  ".M": "Acupuncture/*; Asthma/*TH; Asthma, Exercise-Induced/TH; Human.\r", 
  ".A": [
   "Fung"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 1(8548):1483\r", 
  ".T": "Acupuncture and scepticism [letter]\r", 
  ".U": "87256388\r"
 }, 
 {
  ".I": "24047", 
  ".M": "Adult; Aged; Coronary Disease/*MO; Epidemiologic Methods; Human; Middle Age; Myocardial Infarction/MO; New Zealand.\r", 
  ".A": [
   "Stehbens"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 1(8548):1483\r", 
  ".T": "Coronary heart disease mortality rates [letter]\r", 
  ".U": "87256389\r"
 }, 
 {
  ".I": "24048", 
  ".M": "Adult; Asthma/*PC/PP; Bronchi/*PP; Female; Human; Hyperventilation/*PC; Lip/AH; Male; Respiration/*.\r", 
  ".A": [
   "Wardlaw", 
   "Fergusson", 
   "Tweeddale", 
   "McHardy"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 1(8548):1483-4\r", 
  ".T": "Pursed-lip breathing reduces hyperventilation-induced bronchoconstriction [letter]\r", 
  ".U": "87256390\r"
 }, 
 {
  ".I": "24049", 
  ".M": "Australia; Fruit/AN; Manganese/*AN; Soil/*AN; Vegetables/AN.\r", 
  ".A": [
   "Cawte", 
   "Florence"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 1(8548):1484\r", 
  ".T": "Environmental source of manganese on Groote Eylandt, northern Australia [letter]\r", 
  ".U": "87256391\r"
 }, 
 {
  ".I": "24050", 
  ".M": "Aged; Case Report; Diabetes Mellitus, Insulin-Dependent/*CO; Foot Diseases/*DT; Heel; Human; Male; Ointment Bases; Postoperative Complications/*DT; Skin Ulcer/*DT; Somatotropin/*TU; Streptokinase/AD.\r", 
  ".A": [
   "Waago"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 1(8548):1485\r", 
  ".T": "Local treatment of ulcers in diabetic foot with human growth hormone [letter]\r", 
  ".U": "87256393\r"
 }, 
 {
  ".I": "24051", 
  ".M": "Administration, Topical; Empyema/DT; Human; Liver Diseases/DT; Ointments; Staphylococcal Infections/DT; Sucrose/AD/*AE.\r", 
  ".A": [
   "Archer", 
   "Middleton", 
   "Milledge", 
   "Seal"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 1(8548):1485-6\r", 
  ".T": "Toxicity of topical sugar [letter]\r", 
  ".U": "87256394\r"
 }, 
 {
  ".I": "24052", 
  ".M": "Cyclosporins/*TU; Drug Evaluation; Granuloma/DT; Human; Lung Diseases/*DT; Sarcoidosis/*DT.\r", 
  ".A": [
   "Rebuck", 
   "Sanders", 
   "MacFadden", 
   "Man", 
   "York", 
   "Cohen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 1(8548):1486\r", 
  ".T": "Cyclosporin in pulmonary sarcoidosis [letter]\r", 
  ".U": "87256395\r"
 }, 
 {
  ".I": "24053", 
  ".M": "Aged; Aged, 80 and over; Case Report; Dura Mater/SU; Human; Iatrogenic Disease/*; Male; Pneumocephalus/*SU; Surgical Flaps/*; Trephining/AE.\r", 
  ".A": [
   "Schubert", 
   "Guzman-Stein", 
   "Ahrenholz", 
   "Solem", 
   "Cunningham"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 1(8548):1486-7\r", 
  ".T": "Free muscle flap for treatment of iatrogenic pneumocephalus [letter]\r", 
  ".U": "87256396\r"
 }, 
 {
  ".I": "24055", 
  ".M": "Borrelia Infections/*CO; Case Report; Eosinophilia/*ET; Fasciitis/*ET; Human; Male; Middle Age; Scleroderma, Circumscribed/*ET.\r", 
  ".A": [
   "Stanek", 
   "Konrad", 
   "Jung", 
   "Ehringer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 1(8548):1490\r", 
  ".T": "Shulman syndrome, a scleroderma subtype caused by Borrelia burgdorferi? [letter]\r", 
  ".U": "87256399\r"
 }, 
 {
  ".I": "24056", 
  ".M": "Calcinosis/*CI/EP; Greece; Human; Pleural Diseases/*CI/EP; Silica/*AE; Silicic Acid/*AE.\r", 
  ".A": [
   "Bazas"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 1(8548):1490-1\r", 
  ".T": "Pleural effects of tremolite in north-west Greece [letter]\r", 
  ".U": "87256400\r"
 }, 
 {
  ".I": "24057", 
  ".M": "Clinical Trials/*; Research Design.\r", 
  ".A": [
   "Chalmers"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 1(8548):1492\r", 
  ".T": "Meta-analysis [letter]\r", 
  ".U": "87256402\r"
 }, 
 {
  ".I": "24059", 
  ".M": "Clinical Trials/*; Drug Industry/*; Great Britain; Information Services.\r", 
  ".A": [
   "Bardhan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 1(8548):1492\r", 
  ".T": "Unfavourable results and drug company trials [letter]\r", 
  ".U": "87256404\r"
 }, 
 {
  ".I": "24061", 
  ".M": "Bedding and Linens/*; Human; Malaria/*PC.\r", 
  ".A": [
   "Snow"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 1(8548):1493-4\r", 
  ".T": "Bed-nets and protection against malaria [letter]\r", 
  ".U": "87256407\r"
 }, 
 {
  ".I": "24062", 
  ".M": "Adult; Case Report; Diarrhea/DT; Female; Fever/CI; Human; Indoles/*AE; Serotonin Antagonists/*AE.\r", 
  ".A": [
   "Coupe"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 1(8548):1494\r", 
  ".T": "Adverse reaction to 5-HT3 antagonist ICS 205930 [letter]\r", 
  ".U": "87256408\r"
 }, 
 {
  ".I": "24063", 
  ".M": "Coccidia/*IP; Cryptosporidiosis/*PS; Cryptosporidium/*IP; Human; Stains and Staining/MT.\r", 
  ".A": [
   "Collignon"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 1(8548):1494\r", 
  ".T": "Staining of atypical oocysts from patients with cryptosporidiosis [letter]\r", 
  ".U": "87256410\r"
 }, 
 {
  ".I": "24065", 
  ".M": "Africa, Western; Cassava; Diabetes Mellitus/*ET; Female; Human; Nutrition Disorders/*CO; Rural Population.\r", 
  ".A": [
   "Garcia-Webb"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 1(8548):1496\r", 
  ".T": "Malnutrition-related diabetes [letter]\r", 
  ".U": "87256413\r"
 }, 
 {
  ".I": "24066", 
  ".M": "Anesthesia, Epidural/*MT; Anesthesia, Obstetrical/*MT; Bupivacaine/*AD; Delivery/*MT; Female; Human; Pregnancy.\r", 
  ".A": [
   "Turner", 
   "Silk", 
   "Gordon"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 1(8548):1496-7\r", 
  ".T": "Bupivacaine concentration and mode of delivery [letter]\r", 
  ".U": "87256414\r"
 }, 
 {
  ".I": "24067", 
  ".M": "Administration, Rectal; Colitis, Ulcerative/*DT; Female; Human; Male; Prednisolone, Topical/AD/*ME.\r", 
  ".A": [
   "Rodrigues", 
   "Lennard-Jones", 
   "English", 
   "Parsons"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 1(8548):1497\r", 
  ".T": "Systemic absorption from prednisolone rectal foam in ulcerative colitis [letter]\r", 
  ".U": "87256415\r"
 }, 
 {
  ".I": "24068", 
  ".M": "Aged; Aged, 80 and over; Analgesia/*; Case Report; Female; Fentanyl/*AD; Human; Injections; Lumbosacral Plexus; Pain, Postoperative/DT.\r", 
  ".A": [
   "Smith", 
   "Pinnock", 
   "Fischer", 
   "Trotter", 
   "Scott"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 1(8548):1497-8\r", 
  ".T": "Unilateral analgesia following injection of fentanyl into the lumbosacral plexus [letter]\r", 
  ".U": "87256416\r"
 }, 
 {
  ".I": "24069", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Acute Disease; Adult; Case Report; Human; Male; Wernicke's Encephalopathy/*ET.\r", 
  ".A": [
   "Foresti", 
   "Confalonieri"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 1(8548):1499\r", 
  ".T": "Wernicke's encephalopathy in AIDS [letter]\r", 
  ".U": "87256420\r"
 }, 
 {
  ".I": "24071", 
  ".M": "Acute Disease; Adult; Cardiomyopathy, Congestive/*CO; Case Report; Female; Human; Hypotension/*ET; Pregnancy; Puerperal Disorders/*ET.\r", 
  ".A": [
   "Phipps", 
   "Rashid", 
   "Griffin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 1(8548):1500-1\r", 
  ".T": "Postpartum collapse due to acute dilated cardiomyopathy [letter]\r", 
  ".U": "87256422\r"
 }, 
 {
  ".I": "24072", 
  ".M": "Diastole; Echocardiography/*; Human; Spondylitis, Ankylosing/*PP; Stroke Volume.\r", 
  ".A": [
   "Khan", 
   "Sun", 
   "Balher"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 1(8548):1501\r", 
  ".T": "Echocardiographic evidence of altered cardiac diastolic function in ankylosing spondylitis [letter]\r", 
  ".U": "87256423\r"
 }, 
 {
  ".I": "24073", 
  ".M": "Adipose Tissue/AN; Blood Platelets/AN; Diet; Fatty Acids, Unsaturated/*AN; Human; 5,8,11,14,17-Eicosapentaenoic Acid/*AN; 8,11,14-Eicosatrienoic Acid/*AN.\r", 
  ".A": [
   "Walsh"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 1(8548):1502\r", 
  ".T": "Eicosapentaenoic and dihomo-gamma-linolenic acids [letter] [published erratum appears in Lancet 1987 Jul 11;2(8550):116]\r", 
  ".U": "87256425\r"
 }, 
 {
  ".I": "24074", 
  ".M": "Biological Transport; Blood Platelets/ME; Cations/ME; Erythrocytes/ME; Human; Hydrogen/ME; Hypertension/BL/*ME; Male; Sodium/*ME.\r", 
  ".A": [
   "Stokes", 
   "Monaghan", 
   "Marwood"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 1(8548):1502\r", 
  ".T": "The Na+-H+ antiport in essential hypertension [letter]\r", 
  ".U": "87256426\r"
 }, 
 {
  ".I": "24078", 
  ".M": "Adolescence; Adult; Age Factors; Aged; Attitude to Health; Comparative Study; England; Female; Health Status Indicators/*; Health Surveys/*; Human; Life Style; Male; Middle Age; Morbidity/*; Scotland; Sex Factors; Social Class; Support, Non-U.S. Gov't; Wales.\r", 
  ".A": [
   "Blaxter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8710; 2(8549):30-3\r", 
  ".T": "Evidence on inequality in health from a national survey.\r", 
  ".U": "87256438\r", 
  ".W": "The debate about social inequality in health in Britain has so far been based principally on mortality rates. A survey of morbidity and fitness in a large representative sample of adults living in private households in England, Wales, and Scotland reveals striking differences between social classes in self-defined health status, the reported incidence of illness, the prevalence of chronic disease, and measured physiological fitness. The disadvantage in health status does not simply relate to a minority in the poorest social circumstances but appears to be related in a very regular way to the social class structure.\r"
 }, 
 {
  ".I": "24079", 
  ".M": "Educational Measurement/*; Great Britain; Probability; School Admission Criteria/*; Schools, Medical/*.\r", 
  ".A": [
   "McManus", 
   "Richards"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8710; 2(8549):33-5\r", 
  ".T": "Choice and ordering of medical school applications: cause for concern.\r", 
  ".U": "87256439\r", 
  ".W": "The probability of admission to medical school in the UK can be predicted from the choices of schools and their order on the UCCA form, even after academic factors have been taken into account. The effect may of itself influence a candidate's chance of admission by a factor of about four times. This situation justifies the recurrent complaints of applicants about the problems of medical school choice and ordering. The disadvantage imposed on many applicants would be reduced if rank ordering of choices was replaced by alphabetical ordering.\r"
 }, 
 {
  ".I": "24080", 
  ".M": "Antibodies, Viral/AN; Case Report; Chronic Disease; Depression/ET; Fatigue/ET; Herpesviridae/IM; Herpesvirus Infections/CO/*DI; Human; Male; Middle Age.\r", 
  ".A": [
   "Krueger", 
   "Koch", 
   "Ablashi"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8549):36\r", 
  ".T": "Persistent fatigue and depression in patient with antibody to human B-lymphotropic virus [letter]\r", 
  ".U": "87256440\r"
 }, 
 {
  ".I": "24081", 
  ".M": "Aged; Bone and Bones/AN; Human; Nuclear Magnetic Resonance/*DU; Osteoporosis/*DI; Phosphorus/DU.\r", 
  ".A": [
   "Brown", 
   "Battocletti", 
   "Srinivasan", 
   "Moore", 
   "Sigmann"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8549):37-8\r", 
  ".T": "In vivo 31P NMR spectroscopy for evaluation of osteoporosis [letter]\r", 
  ".U": "87256442\r"
 }, 
 {
  ".I": "24082", 
  ".M": "Child; Human; Meningococcal Infections/*DI; Prognosis; Prospective Studies; Retrospective Studies; Septicemia/*DI.\r", 
  ".A": [
   "Sinclair", 
   "Skeoch", 
   "Hallworth"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8549):38\r", 
  ".T": "Prognosis of meningococcal septicaemia [letter]\r", 
  ".U": "87256443\r"
 }, 
 {
  ".I": "24083", 
  ".M": "Child Behavior/*; Emotions/PH; Female; Human; Infant; Male; Monitoring, Physiologic/*; Mother-Child Relations; Stress, Psychological/PH; Thermography/*; Videotape Recording.\r", 
  ".A": [
   "Mizukami", 
   "Kobayashi", 
   "Iwata", 
   "Ishii"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8549):38-9\r", 
  ".T": "Telethermography in infant's emotional behavioural research [letter]\r", 
  ".U": "87256444\r"
 }, 
 {
  ".I": "24084", 
  ".M": "Anticonvulsants/*BL; Epilepsy/*DT; Human; Monitoring, Physiologic/*; Retrospective Studies.\r", 
  ".A": [
   "Patsalos", 
   "Sander", 
   "Oxley"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8549):39\r", 
  ".T": "Immediate anticonvulsive drug monitoring in management of epilepsy [letter]\r", 
  ".U": "87256445\r"
 }, 
 {
  ".I": "24086", 
  ".M": "Child; Human; Reticuloendotheliosis/*CL.\r", 
  ".A": [
   "Chu", 
   "D'Angio", 
   "Favara", 
   "Ladisch", 
   "Nesbit", 
   "Pritchard"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8549):41-2\r", 
  ".T": "Histiocytosis syndromes in children [letter]\r", 
  ".U": "87256449\r"
 }, 
 {
  ".I": "24087", 
  ".M": "Adult; Aged; Aged, 80 and over; Animal; Anus Neoplasms/*AN; Carcinoma, Squamous Cell/*AN; DNA, Viral/*AN; Female; Hamsters; Human; Male; Middle Age; Papillomaviruses/*GE; Tumor Virus Infections/TM.\r", 
  ".A": [
   "Palmer", 
   "Shepherd", 
   "Jass", 
   "Crawford", 
   "Northover"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8549):42\r", 
  ".T": "Human papillomavirus type 16 DNA in anal squamous cell carcinoma [letter]\r", 
  ".U": "87256450\r"
 }, 
 {
  ".I": "24088", 
  ".M": "Aged; Dietary Fiber/*AE/ME; Human; Trace Elements/ME.\r", 
  ".A": [
   "Suri"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8549):42-3\r", 
  ".T": "The bran wagon [letter] [published erratum appears in Lancet 1987 Jul 11;2(8550):116]\r", 
  ".U": "87256451\r"
 }, 
 {
  ".I": "24089", 
  ".M": "Child; Gambia; Human; Poliovirus Vaccine/*AE; Vaccination/*AE.\r", 
  ".A": [
   "Wyatt"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8549):43\r", 
  ".T": "Poliovaccination in the Gambia [letter]\r", 
  ".U": "87256452\r"
 }, 
 {
  ".I": "24091", 
  ".M": "Antibiotics/*TU; Human; Infection/*DT; Lung Diseases, Obstructive/*DT; Retrospective Studies.\r", 
  ".A": [
   "Tomson", 
   "Veale", 
   "Gould"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8549):45\r", 
  ".T": "Antibiotic policy and infective exacerbation of obstructive airways disease [letter]\r", 
  ".U": "87256456\r"
 }, 
 {
  ".I": "24092", 
  ".M": "Acute Disease; Antibiotics/TU; Bacterial Infections/*DT; Human; Pharyngitis/*DT.\r", 
  ".A": [
   "Pitts"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8549):45\r", 
  ".T": "Bacterial pharyngitis [letter]\r", 
  ".U": "87256457\r"
 }, 
 {
  ".I": "24093", 
  ".M": "Cannabis; Confidentiality; Drug and Narcotic Control/*; Great Britain; Human; Physicians/*; Street Drugs/*.\r", 
  ".A": [
   "Timms", 
   "Davies", 
   "Saeed"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8549):46\r", 
  ".T": "Doctors, patients, and possession of illegal drugs [letter]\r", 
  ".U": "87256458\r"
 }, 
 {
  ".I": "24094", 
  ".M": "Human; Methadone/TU; Prescriptions, Drug/*; Substance Abuse/*RH.\r", 
  ".A": [
   "Marks"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8549):46\r", 
  ".T": "Prescribing for drug addicts [letter]\r", 
  ".U": "87256459\r"
 }, 
 {
  ".I": "24095", 
  ".M": "Economic Value of Life; Health Resources/*SD; Human; Life Expectancy; Quality of Life/*.\r", 
  ".A": [
   "Smith"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8549):46-7\r", 
  ".T": "Quality-adjusted life-years [letter]\r", 
  ".U": "87256460\r"
 }, 
 {
  ".I": "24096", 
  ".M": "Aged; Case Report; Golf; Human; Male; Movement; Syncope/*ET.\r", 
  ".A": [
   "Flugelman", 
   "Halon", 
   "Goldblatt"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8549):47\r", 
  ".T": "Golf syncope [letter]\r", 
  ".U": "87256461\r"
 }, 
 {
  ".I": "24097", 
  ".M": "Abortion, Eugenic/*; Abortion, Induced/*; Case Report; Female; Great Britain; Human; Mental Retardation/*; Pregnancy.\r", 
  ".A": [
   "Davis"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8549):48\r", 
  ".T": "Abortion and mental handicap [letter]\r", 
  ".U": "87256463\r"
 }, 
 {
  ".I": "24098", 
  ".M": "Bacterial Toxins/*AN; Botulinum Toxins/AN; Enterotoxins/AN; Food Irradiation/*MT.\r", 
  ".A": [
   "Tranter", 
   "Modi", 
   "Hambleton", 
   "Melling", 
   "Rose", 
   "Stringer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8549):48\r", 
  ".T": "Food irradiation and bacterial toxins [letter]\r", 
  ".U": "87256464\r"
 }, 
 {
  ".I": "24099", 
  ".M": "Allied Health Personnel/*; Human; International Cooperation; Nuclear Warfare/*.\r", 
  ".A": [
   "Butler"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8549):48-9\r", 
  ".T": "Health workers and peace [letter]\r", 
  ".U": "87256465\r"
 }, 
 {
  ".I": "24100", 
  ".M": "Child; Child Abuse/*; Child Abuse, Sexual; Child Advocacy; Child, Preschool; Great Britain; Human; Infant; Parent-Child Relations; Physician's Role/*; Role/*.\r", 
  ".A": [
   "Brahams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8710; 2(8549):51\r", 
  ".T": "Child abuse and the doctor's duty of care.\r", 
  ".U": "87256468\r"
 }, 
 {
  ".I": "24101", 
  ".M": "Adolescence; Case Report; Female; Great Britain; Human; Infant, Newborn; Male; Malpractice/*; Meningitis/DI; Time Factors.\r", 
  ".A": [
   "Brahams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8710; 2(8549):51-2\r", 
  ".T": "The evils of delay.\r", 
  ".U": "87256469\r"
 }, 
 {
  ".I": "24102", 
  ".M": "Adult; Aged; Aged, 80 and over; Antibodies, Viral/AN; Autoantibodies/AN; Autoimmune Diseases/MI; Female; Genes, Viral/*; Hepatitis, Chronic Active/*MI; Human; Male; Measles Virus/*GE/IM; Middle Age; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Robertson", 
   "Zhang", 
   "Guy", 
   "Wright"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8710; 2(8549):9-11\r", 
  ".T": "Persistent measles virus genome in autoimmune chronic active hepatitis [see comments]\r", 
  ".U": "87256470\r", 
  ".W": "A radiolabelled 50-base oligonucleotide complementary with the measles virus gene encoding the nucleocapsid was used as a probe to identify persistent measles virus genome in the lymphocytes from patients with autoimmune chronic active hepatitis (AICAH). Positive hybrids were found in 12 of 18 patients, and correlated strongly with high antibody titres to measles. Among the 45 controls, positive hybrids were found in 1 patient with measles, 1 of 3 patients with systemic lupus erythematosus, and 2 of 4 patients with cryptogenic cirrhosis. Persistence of part of the measles virus genome in AICAH may have important implications in the pathogenesis of the liver disease, and possibly in other disorders such as systemic lupus erythematosus, multiple sclerosis, and Paget's disease where an abnormal immune response to measles has been observed.\r"
 }, 
 {
  ".I": "24103", 
  ".M": "Acquired Immunodeficiency Syndrome/*PC; Great Britain; Human; Needles/*; Substance Abuse/*; Syringes.\r", 
  ".A": [
   "Marfell", 
   "Mitchell-Christie", 
   "Johnson", 
   "Hinds"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8550):100-1\r", 
  ".T": "Needle exchange and HIV infection [letter]\r", 
  ".U": "87256472\r"
 }, 
 {
  ".I": "24104", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Adult; Case Report; Female; Human; Schizophrenia, Disorganized/*ET.\r", 
  ".A": [
   "Thomas"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8550):101\r", 
  ".T": "HIV and schizophrenia [letter]\r", 
  ".U": "87256473\r"
 }, 
 {
  ".I": "24105", 
  ".M": "Adolescence; Adult; Ambulatory Care/*; Child; Human; Hypertension, Portal/RA; Middle Age; Portography/*; Safety.\r", 
  ".A": [
   "Dilawari", 
   "Chawla", 
   "Raju", 
   "Kaur", 
   "Bambery"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8550):101\r", 
  ".T": "Safety of splenoportovenography as an outpatient procedure [letter]\r", 
  ".U": "87256474\r"
 }, 
 {
  ".I": "24106", 
  ".M": "Brain Death/*; Brain Stem/PP; Human.\r", 
  ".A": [
   "Evans", 
   "Hill"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8550):102\r", 
  ".T": "Brain death [letter]\r", 
  ".U": "87256476\r"
 }, 
 {
  ".I": "24107", 
  ".M": "Aged; England; Homes for the Aged/*OG; Human; Ownership.\r", 
  ".A": [
   "Coni"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8550):102\r", 
  ".T": "Private homes for elderly patients [letter]\r", 
  ".U": "87256477\r"
 }, 
 {
  ".I": "24108", 
  ".M": "Adult; England; Female; Human; Imitative Behavior/*; Male; Middle Age; Suicide, Attempted/*; Television/*.\r", 
  ".A": [
   "Williams", 
   "Lawton", 
   "Ellis", 
   "Walsh", 
   "Reed"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8550):102-3\r", 
  ".T": "Copycat suicide attempts [letter]\r", 
  ".U": "87256478\r"
 }, 
 {
  ".I": "24109", 
  ".M": "Female; Fetus/RE; Gestational Age; Human; Pregnancy; Pregnancy Trimester, First; Radiography/*ST; Risk.\r", 
  ".A": [
   "Jones"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8550):103-4\r", 
  ".T": "Relaxing the 10-day rule [letter]\r", 
  ".U": "87256479\r"
 }, 
 {
  ".I": "24110", 
  ".M": "Glomerular Filtration Rate; Human; Kidney/*PP; Myoglobin/*BL; Seizures/*BL.\r", 
  ".A": [
   "Nielsen", 
   "Garsdal", 
   "Hansen", 
   "Rasmussen", 
   "Jensen", 
   "Christiansen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8550):104-5\r", 
  ".T": "Transient impairment of renal function and myoglobin turnover after generalised seizures [letter]\r", 
  ".U": "87256481\r"
 }, 
 {
  ".I": "24111", 
  ".M": "Adult; Anemia, Aplastic/*ET; Anemia, Hemolytic/CO; Case Report; Cytomegalic Inclusion Disease/*CO; Female; Glucosephosphate Dehydrogenase Deficiency/*CO; Human.\r", 
  ".A": [
   "Garcia", 
   "Linares", 
   "Colomina", 
   "Miguel", 
   "Miguel"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8550):105\r", 
  ".T": "Cytomegalovirus infection and aplastic crisis in glucose-6-phosphate dehydrogenase deficiency [letter]\r", 
  ".U": "87256482\r"
 }, 
 {
  ".I": "24112", 
  ".M": "Aluminum/*PD; Biopterin/*AA/BI; Brain/*ME; Evaluation Studies; Human; In Vitro.\r", 
  ".A": [
   "Cowburn", 
   "Blair"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8550):105\r", 
  ".T": "Effect of aluminium on in-vitro tetrahydrobiopterin synthesis in brain preparations [letter]\r", 
  ".U": "87256483\r"
 }, 
 {
  ".I": "24113", 
  ".M": "Bacteria/*ME; Cathartics/*ME; Cystic Fibrosis/*ME; Human; Oleic Acids/*ME; Pseudomonas/ME; Staphylococcus aureus/ME; Stearic Acids/*BI.\r", 
  ".A": [
   "Campbell", 
   "Crozier", 
   "Trim", 
   "Sigrist"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8550):107\r", 
  ".T": "Cystic fibrosis and bacterial conversion of oleic acid to a cathartic, 10-hydroxystearic acid [letter]\r", 
  ".U": "87256487\r"
 }, 
 {
  ".I": "24114", 
  ".M": "Celiac Disease/*CO; Child; Human; Hypersensitivity, Immediate/*CO.\r", 
  ".A": [
   "Kelly", 
   "O'Shea", 
   "Kelly", 
   "Feighery", 
   "Weir"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8550):109\r", 
  ".T": "Atopy and childhood coeliac disease [letter]\r", 
  ".U": "87256490\r"
 }, 
 {
  ".I": "24116", 
  ".M": "Administration, Oral; Ampicillin/*AA; Endocarditis, Bacterial/*DT; Human; Pivampicillin/*AD; Streptococcal Infections/*DT.\r", 
  ".A": [
   "Smyth", 
   "Pallet"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8550):110-1\r", 
  ".T": "Pivampicillin for endocarditis [letter]\r", 
  ".U": "87256492\r"
 }, 
 {
  ".I": "24117", 
  ".M": "Anemia, Hemolytic/*BL/ET; Child; Dysentery, Bacillary/*BL/CO; Erythrocyte Inclusions/*UL; Erythrocytes, Abnormal/*UL; Human.\r", 
  ".A": [
   "Butler", 
   "Aikawa", 
   "Azad"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8550):111\r", 
  ".T": "Erythrocyte vacuolation in haemolytic anaemia during shigellosis [letter]\r", 
  ".U": "87256493\r"
 }, 
 {
  ".I": "24118", 
  ".M": "Female; Heart Atrium/*AH; Human; Pregnancy; Puerperium/*.\r", 
  ".A": [
   "Robson", 
   "Hunter", 
   "Dunlop"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8550):111-2\r", 
  ".T": "Left atrial dimension during early puerperium [letter]\r", 
  ".U": "87256494\r"
 }, 
 {
  ".I": "24119", 
  ".M": "Adult; Cholestyramine/TU; Coronary Disease/*BL; Coronary Vessels/RA; Diet; Human; Hypercholesterolemia/*TH; Lipoproteins/*BL; Lipoproteins, HDL/BL; Lipoproteins, LDL/BL; Male; Middle Age; Probability; Regression Analysis; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Krauss", 
   "Lindgren", 
   "Williams", 
   "Kelsey", 
   "Brensike", 
   "Vranizan", 
   "Detre", 
   "Levy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8710; 2(8550):62-6\r", 
  ".T": "Intermediate-density lipoproteins and progression of coronary artery disease in hypercholesterolaemic men.\r", 
  ".U": "87256497\r", 
  ".W": "Lipoprotein mass concentrations were measured by analytical ultracentrifugation in a subset of 57 hypercholesterolaemic male participants in the National Heart, Lung, and Blood Institute Type II Coronary Intervention Study. 2-year changes in levels of intermediate-density lipoproteins (IDL) of flotation rate 12-20 were strongly predictive of progression of coronary artery disease at 5 years. Changes in serum mass concentrations of low-density lipoproteins (LDL; flotation rate 0-12), very-low-density lipoproteins (VLDL; flotation rate 20-400), high-density lipoproteins (HDL), and the HDL2 and HDL3 subfractions did not differ significantly between men with and without definite progression of coronary artery disease. The relation of IDL mass to disease progression remained significant (p less than 0.05) after adjustment for group assignment to cholestyramine treatment or placebo and was only slightly reduced (p less than or equal to 0.06) by adjustment for changes in LDL mass concentrations. Changes in IDL mass and ratios of HDL-cholesterol to total-cholesterol or LDL-cholesterol were inversely correlated and had a similar ability to predict progression. The findings are consistent with earlier evidence that IDL are directly involved in the development of coronary artery disease and suggest that ratios of HDL-cholesterol to total-cholesterol or LDL-cholesterol may be indicators of coronary disease risk partly owing to relations with IDL metabolism.\r"
 }, 
 {
  ".I": "24124", 
  ".M": "Adult; Age Factors; Aged; Alkylating Agents/AD/*AE; Comparative Study; Cyclophosphamide/AD/AE; Dose-Response Relationship, Drug; Female; Follow-Up Studies; Hodgkin's Disease/*DT; Human; Leukemia/*CI; Male; Middle Age; Preleukemia/*CI; Regression Analysis; Risk; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Pedersen-Bjergaard", 
   "Specht", 
   "Larsen", 
   "Ersboll", 
   "Struck", 
   "Hansen", 
   "Hansen", 
   "Nissen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8710; 2(8550):83-8\r", 
  ".T": "Risk of therapy-related leukaemia and preleukaemia after Hodgkin's disease. Relation to age, cumulative dose of alkylating agents, and time from chemotherapy.\r", 
  ".U": "87256506\r", 
  ".W": "391 patients treated intensively for Hodgkin's disease were followed for up to 15 years to evaluate the risk of therapy-related acute non-lymphocytic leukaemia (t-ANLL) and preleukaemia. Only two independent factors, patient age and cumulative dose of alkylating agents, were related to the risk of t-ANLL. The hazard rate of t-ANLL was roughly proportional to the square of patient age and to the total cumulative dose of alkylating agents. In 320 patients treated with alkylating agents the cumulative risk of t-ANLL increased steadily from 1 year after the start of treatment and reached 13.0% (SE 3.0) at 10 years after which time there were no further cases. Calculated from cessation of therapy with alkylating agents, however, the cumulative risk curve increased steeply during the first 1-2 years then gradually levelled out and no new cases were observed beyond 7 years. With a 15-year follow-up the general risk of solid tumours was not increased.\r"
 }, 
 {
  ".I": "24125", 
  ".M": "Adolescence; Adult; Child; Child, Preschool; Comparative Study; Disease Outbreaks/*; Female; Human; London; Pregnancy; Pregnancy Complications, Infectious/*EP; Rubella/*EP/PC; Rubella Vaccine/*; Vaccination/*.\r", 
  ".A": [
   "Best", 
   "Welch", 
   "Baker", 
   "Banatvala"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8710; 2(8550):88-90\r", 
  ".T": "Maternal rubella at St Thomas' Hospital in 1978 and 1986: support for augmenting the rubella vaccination programme.\r", 
  ".U": "87256507\r", 
  ".W": "The effects of the rubella epidemics in 1978 and 1986 among patients attending antenatal clinics at St Thomas' Hospital were compared. Although many pregnant women who had been exposed to rubella-like illnesses were investigated in both 1978 (269) and 1986 (160), the number of cases of maternal rubella was substantially lower in 1986 (1) than in 1978 (17). Rubella vaccination of 11-14-year-old girls was introduced in the United Kingdom in 1970, but 10% of our patients were susceptible and only 36% gave a definite history of vaccination. Despite the smaller number of maternal rubella cases, substantial resources were expended on assessing patients who had been exposed to or who presented with rubella-like illnesses. In 1978 an intensification of the selective rubella vaccination campaign was recommended, but experience in the 1986 epidemic supports the view that the programme should be augmented by vaccination of preschool children with a combined measles, mumps, and rubella vaccine, with a view to rubella eradication.\r"
 }, 
 {
  ".I": "24126", 
  ".M": "Acquired Immunodeficiency Syndrome/*PC; Health Education; Human; United States.\r", 
  ".A": [
   "Silver"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8710; 2(8550):93\r", 
  ".T": "New scourge: old challenge.\r", 
  ".U": "87256508\r"
 }, 
 {
  ".I": "24127", 
  ".M": "Adult; Age Factors; Aged; Aged, 80 and over; Human; HTLV Infections/*ET; Middle Age; Strongyloides; Strongyloidiasis/*CO.\r", 
  ".A": [
   "Yamaguchi", 
   "Matutes", 
   "Catovsky", 
   "Galton", 
   "Nakada", 
   "Takatsuki"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8550):94-5\r", 
  ".T": "Strongyloides stercoralis as candidate co-factor for HTLV-I-induced leukaemogenesis [letter]\r", 
  ".U": "87256510\r"
 }, 
 {
  ".I": "24128", 
  ".M": "Copper/*ME; Hepatolenticular Degeneration/*DT; Human; Metabolic Detoxication, Drug; Penicillamine/*PD.\r", 
  ".A": [
   "Scheinberg", 
   "Sternlieb", 
   "Schilsky", 
   "Stockert"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8550):95\r", 
  ".T": "Penicillamine may detoxify copper in Wilson's disease [letter]\r", 
  ".U": "87256511\r"
 }, 
 {
  ".I": "24129", 
  ".M": "Gastritis/MI; Human; Pyloric Antrum/*MI; Spirochaetales/*IP.\r", 
  ".A": [
   "Dent", 
   "McNulty", 
   "Uff", 
   "Wilkinson", 
   "Gear"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8550):96\r", 
  ".T": "Spiral organisms in the gastric antrum [letter]\r", 
  ".U": "87256512\r"
 }, 
 {
  ".I": "24130", 
  ".M": "Bacteria/PH; Colony-Forming Units Assay; Human; Immunoglobulins/*IM; Opsonins/*PH; Phagocytosis/*.\r", 
  ".A": [
   "Alpern", 
   "Garciacelay", 
   "Hooper"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8550):97\r", 
  ".T": "Opsonophagocytic activity of intravenous immunoglobulins [letter]\r", 
  ".U": "87256514\r"
 }, 
 {
  ".I": "24131", 
  ".M": "Adult; Child; Disease Outbreaks/*; England; Female; Human; Male; Parvovirus Infections/*EP; Pregnancy; Pregnancy Complications, Infectious/EP; Sex Ratio/*.\r", 
  ".A": [
   "Morgan-Capner", 
   "Wright", 
   "Longley", 
   "Anderson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8550):98\r", 
  ".T": "Sex ratio in outbreaks of parvovirus B19 infection [letter]\r", 
  ".U": "87256516\r"
 }, 
 {
  ".I": "24132", 
  ".M": "Aged; Case Report; Human; Male; Morphine/*AE; Psychoses, Substance-Induced/*ET.\r", 
  ".A": [
   "D'Souza"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8550):98\r", 
  ".T": "Unusual reaction to morphine [letter]\r", 
  ".U": "87256517\r"
 }, 
 {
  ".I": "24133", 
  ".M": "Acquired Immunodeficiency Syndrome/*EP; Disease Outbreaks/*; Great Britain; Human; Male; Probability; Time Factors.\r", 
  ".A": [
   "Rees"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8550):98-9\r", 
  ".T": "Describing the AIDS epidemic [letter]\r", 
  ".U": "87256518\r"
 }, 
 {
  ".I": "24134", 
  ".M": "Acquired Immunodeficiency Syndrome/*EP; Disease Outbreaks/*; Human; Models, Theoretical; Probability; United States.\r", 
  ".A": [
   "Brookmeyer", 
   "Gail"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8550):99\r", 
  ".T": "Methods for projecting the AIDS epidemic [letter]\r", 
  ".U": "87256519\r"
 }, 
 {
  ".I": "24135", 
  ".M": "Acetaldehyde/ME; Adult; Alcohol Drinking/*PH; Alcohol, Ethyl/*AD; Animal; Blood Proteins/*AN/IP; Borohydrides/PD; Chromatography, Affinity; Cytotoxins/BI/BL/IP; Electrophoresis, Polyacrylamide Gel; Human; Immunoelectrophoresis; In Vitro; Male; Mice; Rabbits; Serum Albumin/ME; Time Factors.\r", 
  ".A": [
   "Wickramasinghe", 
   "Gardner", 
   "Barden"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8710; 2(8551):122-6\r", 
  ".T": "Circulating cytotoxic protein generated after ethanol consumption: identification and mechanism of reaction with cells.\r", 
  ".U": "87256523\r", 
  ".W": "Serum obtained from healthy volunteers 6-7 h after consumption of 60-95 g of ethanol contained cytotoxic activity against mouse A9 cells and all of six human cell lines tested. Affinity chromatography of such sera demonstrated that at least some of the cytotoxic molecules consisted of altered albumin. Complexes formed by the reaction of 14C-acetaldehyde with 125I-labelled human serum albumin in vitro were also cytotoxic. After treatment with a reducing agent, sodium borohydride, the cytotoxicity of both post-alcohol serum and the acetaldehyde-albumin complexes fell sharply, suggesting that the cytotoxic activity resided in the unstable Schiff bases formed during the first stage of reaction between the acetaldehyde and proteins. A detailed analysis of the reaction between the double-labelled acetaldehyde-albumin complexes and K562 cells revealed that the cytotoxic activity resulted from the release of acetaldehyde from such complexes and the preferential binding of the free acetaldehyde to the target cells.\r"
 }, 
 {
  ".I": "24139", 
  ".M": "Atherosclerosis/ET/PA; Human; Lipoproteins, LDL/ME; Macrophages/*PH; Monocytes/PH; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Mitchinson", 
   "Ball"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8710; 2(8551):146-8\r", 
  ".T": "Macrophages and atherogenesis.\r", 
  ".U": "87256533\r"
 }, 
 {
  ".I": "24140", 
  ".M": "Aged; Anesthesia/AE; Breast Neoplasms/*DT/SU; Drug Interactions; Human; Mastectomy; Methotrexate/*AE; Nitrous Oxide/*AE.\r", 
  ".A": [
   "Goldhirsch", 
   "Gelber", 
   "Tattersall", 
   "Rudenstam", 
   "Cavalli"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8551):151\r", 
  ".T": "Methotrexate/nitrous-oxide toxic interaction in perioperative chemotherapy for early breast cancer [letter]\r", 
  ".U": "87256534\r"
 }, 
 {
  ".I": "24142", 
  ".M": "Adult; Case Report; Female; Human; Inosine/*AA; Isoprinosine/*TU; Lupus Erythematosus, Systemic/*DT.\r", 
  ".A": [
   "Haidushka", 
   "Zlatev"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8551):153\r", 
  ".T": "Isoprinosine in patient with systemic lupus erythematosus [letter]\r", 
  ".U": "87256538\r"
 }, 
 {
  ".I": "24143", 
  ".M": "Body Burden; Child; Human; Intelligence/*DE; Lead/*AN; Tooth/AN.\r", 
  ".A": [
   "Pocock", 
   "Smith"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8551):153-4\r", 
  ".T": "Lead and children's IQ [letter]\r", 
  ".U": "87256539\r"
 }, 
 {
  ".I": "24144", 
  ".M": "Adult; Antibodies, Bacterial/AN; Campylobacter/IM; Campylobacter Infections/*IM/TM; Homosexuality/*; Human; Male; Middle Age.\r", 
  ".A": [
   "Aceti", 
   "Attanasio", 
   "Pennica", 
   "Taliani", 
   "Sebastiani", 
   "Rezza", 
   "Ippolito", 
   "Perucci"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8551):154-5\r", 
  ".T": "Campylobacter pylori infection in homosexuals [letter]\r", 
  ".U": "87256540\r"
 }, 
 {
  ".I": "24145", 
  ".M": "Adult; Aged; Aged, 80 and over; Cholelithiasis/*TH; Human; In Vitro; Lithotripsy/*MT; Middle Age.\r", 
  ".A": [
   "Staritz", 
   "Floth", 
   "Rambow", 
   "Goebel", 
   "Mildenberger", 
   "Meyer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8551):155\r", 
  ".T": "Shock-wave lithotripsy of gallstones with second-generation device without conventional water bath [letter]\r", 
  ".U": "87256541\r"
 }, 
 {
  ".I": "24146", 
  ".M": "Cystic Fibrosis/*GE; DNA/AN; Heterozygote Detection/*MT; Human; Linkage (Genetics).\r", 
  ".A": [
   "Farrall", 
   "Estivill", 
   "Williamson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8551):156-7\r", 
  ".T": "Indirect cystic fibrosis carrier detection [letter]\r", 
  ".U": "87256543\r"
 }, 
 {
  ".I": "24147", 
  ".M": "Adolescence; Adult; Autoantibodies/*AN; Child; Child, Preschool; Cystic Fibrosis/*IM; Diabetes Mellitus, Insulin-Dependent/*IM; Human; Infant; Insulin Antibodies/AN; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Wilkin", 
   "Stutchfield", 
   "Smith", 
   "Heaf"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8551):157\r", 
  ".T": "Autoimmunity, diabetes, and cystic fibrosis [letter]\r", 
  ".U": "87256544\r"
 }, 
 {
  ".I": "24148", 
  ".M": "Antibodies/*AN; Celiac Disease/*DI; Child; False Negative Reactions; Female; Gliadin/*IM; Human; Infant; Male; Plant Proteins/*IM; Reticulin/*IM.\r", 
  ".A": [
   "Dias", 
   "Unsworth", 
   "Walker-Smith"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8551):157-8\r", 
  ".T": "Antigliadin and antireticulin antibodies in screening for coeliac disease [letter]\r", 
  ".U": "87256545\r"
 }, 
 {
  ".I": "24149", 
  ".M": "Antibodies/*AN; Child; Diabetes Mellitus, Insulin-Dependent/*IM; Female; Gliadin/*IM; Human; Infant; Male; Plant Proteins/*IM.\r", 
  ".A": [
   "Catassi", 
   "Guerrieri", 
   "Bartolotta", 
   "Coppa", 
   "Giorgi"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8551):158\r", 
  ".T": "Antigliadin antibodies at onset of diabetes in children [letter]\r", 
  ".U": "87256546\r"
 }, 
 {
  ".I": "24150", 
  ".M": "Breast Feeding; Carrier State/PC/*TM; Female; Human; HTLV Infections/PC/*TM; Infant; Infant, Newborn; Milk, Human/MI; Prospective Studies.\r", 
  ".A": [
   "Hino", 
   "Sugiyama", 
   "Doi", 
   "Ishimaru", 
   "Yamabe", 
   "Tsuji", 
   "Miyamoto"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8551):158-9\r", 
  ".T": "Breaking the cycle of HTLV-I transmission via carrier mothers' milk [letter]\r", 
  ".U": "87256547\r"
 }, 
 {
  ".I": "24151", 
  ".M": "Adult; Aged; Carrier State/*EP; Female; Human; HTLV Infections/*EP; Japan; Male; Middle Age; Risk; Sex Factors.\r", 
  ".A": [
   "Kondo", 
   "Kono", 
   "Nonaka", 
   "Miyamoto", 
   "Yoshida", 
   "Bando", 
   "Inoue", 
   "Miyoshi", 
   "Hinuma", 
   "Hanaoka"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8551):159\r", 
  ".T": "Risk of adult T-cell leukaemia/lymphoma in HTLV-I carriers [letter]\r", 
  ".U": "87256548\r"
 }, 
 {
  ".I": "24152", 
  ".M": "Health Services/*ST; Politics/*; South Africa.\r", 
  ".A": [
   "Grove"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8551):160\r", 
  ".T": "Boycotts and medicine [letter]\r", 
  ".U": "87256549\r"
 }, 
 {
  ".I": "24153", 
  ".M": "American Medical Association; Health Education; Human; Mouth Neoplasms/ET; Tobacco/*; Tobacco, Smokeless/*; United States.\r", 
  ".A": [
   "Connolly", 
   "Blum", 
   "Richards"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8551):160\r", 
  ".T": "Smoke screen around oral snuff [letter]\r", 
  ".U": "87256550\r"
 }, 
 {
  ".I": "24154", 
  ".M": "Accidents/*; Adult; Cesium Radioisotopes/*AN; England; Human; Nuclear Reactors/*; Radiation Monitoring; Radioactive Fallout/*AN; Ukraine.\r", 
  ".A": [
   "Fry", 
   "Britcher"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8551):160-1\r", 
  ".T": "Doses from Chernobyl radiocaesium [letter]\r", 
  ".U": "87256551\r"
 }, 
 {
  ".I": "24155", 
  ".M": "Consumer Satisfaction; Female; Human; Male; Middle Age; Quality of Life/*; Reference Values.\r", 
  ".A": [
   "Mercier", 
   "Schraub", 
   "Bourgeois"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8551):161-2\r", 
  ".T": "Quality of life [letter]\r", 
  ".U": "87256552\r"
 }, 
 {
  ".I": "24156", 
  ".M": "Costs and Cost Analysis; DNA/*AN; England; Human.\r", 
  ".A": [
   "Malcolm"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8551):162\r", 
  ".T": "DNA diagnostic costs [letter]\r", 
  ".U": "87256553\r"
 }, 
 {
  ".I": "24157", 
  ".M": "Adolescence; Age Factors; Child; Child, Preschool; Cryptorchism/*SU; Human; Infant; Infant, Newborn; Male; Testis/*AH/SU.\r", 
  ".A": [
   "Adamsen", 
   "Borjesson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8551):162\r", 
  ".T": "Testis position and age at orchidopexy [letter]\r", 
  ".U": "87256554\r"
 }, 
 {
  ".I": "24158", 
  ".M": "Acoustic Nerve Diseases/*SU; Cranial Nerve Neoplasms/*SU; Hearing Disorders/*PC; Human; Postoperative Complications/*PC.\r", 
  ".A": [
   "Mann"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8551):163-4\r", 
  ".T": "Preserved hearing following excision of acoustic tumours [letter]\r", 
  ".U": "87256557\r"
 }, 
 {
  ".I": "24159", 
  ".M": "Administration, Inhalation; Drug Hypersensitivity/*ET; Formaldehyde/*TO; Human; Male; Middle Age; Occupational Diseases/*ET; Radioallergosorbent Test.\r", 
  ".A": [
   "Wilhelmsson", 
   "Holmstrom"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8551):164\r", 
  ".T": "Positive formaldehyde-RAST after prolonged formaldehyde exposure by inhalation [letter]\r", 
  ".U": "87256558\r"
 }, 
 {
  ".I": "24160", 
  ".M": "Adult; Aged; Carrier State/*DT; Chronic Disease; Ciprofloxacin/*TU; Female; Follow-Up Studies; Human; Infant; Male; Middle Age; Salmonella Infections/*DT.\r", 
  ".A": [
   "Sammalkorpi", 
   "Lahdevirta", 
   "Makela", 
   "Rostila"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8551):164-5\r", 
  ".T": "Treatment of chronic Salmonella carriers with ciprofloxacin [letter]\r", 
  ".U": "87256559\r"
 }, 
 {
  ".I": "24161", 
  ".M": "Acquired Immunodeficiency Syndrome/*TM; Adult; Disease Susceptibility; Human; Skin/*IM.\r", 
  ".A": [
   "Kay"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8551):166\r", 
  ".T": "Immunology of human skin and susceptibility to HIV infection [letter]\r", 
  ".U": "87256562\r"
 }, 
 {
  ".I": "24162", 
  ".M": "Acquired Immunodeficiency Syndrome/*TM; Human; Medicine, Traditional/*; Risk; South Africa.\r", 
  ".A": [
   "O'Farrell"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8551):166-7\r", 
  ".T": "AIDS and the witch doctor [letter]\r", 
  ".U": "87256564\r"
 }, 
 {
  ".I": "24163", 
  ".M": "Adult; Comparative Study; Drug Evaluation; Female; Human; Isotonic Solutions; Male; Maltose/BL; Middle Age; Molecular Weight; Oligosaccharides/*AD/ME; Osmolar Concentration; Peritoneal Dialysis, Continuous Ambulatory/*MT; Support, Non-U.S. Gov't; Time Factors; Ultrafiltration.\r", 
  ".A": [
   "Mistry", 
   "Mallick", 
   "Gokal"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8710; 2(8552):178-82\r", 
  ".T": "Ultrafiltration with an isosmotic solution during long peritoneal dialysis exchanges.\r", 
  ".U": "87256567\r", 
  ".W": "The potential of a starch-derived glucose polymer (molecular weight 16,800) as an osmotic agent for peritoneal dialysis was evaluated. A dialysate isosmotic to uraemic serum (302 [SEM 1.3] mOsm/kg) containing 5% glucose polymer (9.4 mmol/l) was compared with hypertonic (332 [1.0] mOsm/kg) 1.36% glucose (76 mmol/l) solution for ultrafiltration, solute transport, and carbohydrate absorption over 6 h and 12 h peritoneal dialysis exchanges. Glucose polymer solution produced substantially greater net ultrafiltration than glucose, while maintaining stable dialysate osmolality throughout the exchanges. At 6 h and 12 h, 14.4% and 28.1% of glucose polymer had been absorbed, compared with 61.5% and 83.0% of glucose; thus, glucose polymer provided less than 50% of the calorie load of the glucose dialysate per unit volume of ultrafiltrate. There was a 7-9-fold increase in serum maltose with glucose polymer. This high-molecular-weight glucose polymer produced sustained ultrafiltration even when dialysate osmolality remained within the physiological range, by a mechanism resembling \"colloid\" osmosis. It is a safe and effective osmotic agent but its long-term effects need further study.\r"
 }, 
 {
  ".I": "24164", 
  ".M": "Bile Acids and Salts/*AN; Colitis, Ulcerative/*CO; Colon/PA; Colonic Neoplasms/*ET; Feces/*AN; Female; Human; Male; Middle Age; Precancerous Conditions/*ET; Prospective Studies; Rectal Neoplasms/*ET; Rectum/PA; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Hill", 
   "Melville", 
   "Lennard-Jones", 
   "Neale", 
   "Ritchie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8710; 2(8552):185-6\r", 
  ".T": "Faecal bile acids, dysplasia, and carcinoma in ulcerative colitis.\r", 
  ".U": "87256569\r", 
  ".W": "A prospective study was undertaken between 1974 and 1985 of 102 patients with extensive ulcerative colitis (UC) of more than 10 years' duration. Faeces were collected for measurement of faecal bile acid concentrations (FBA), and the clinical outcome was recorded. The average faecal bile acid value among the 14 patients who showed carcinoma or definite dysplasia in the excised large bowel (9.86 [SE 0.81] mg/g FBA) was higher than in the 88 patients without dysplasia or carcinoma (7.51 [0.24] mg/g). These results lend support to the theory that bile acids are causally related to colorectal cancer.\r"
 }, 
 {
  ".I": "24165", 
  ".M": "Animal; Arenaviridae/*IM; Capsid/*IM; Guinea Pigs; Lassa Fever/*PC; Lassa Virus/*IM; Support, Non-U.S. Gov't; Time Factors; Vaccines, Synthetic/IM; Vaccinia Virus/*IM; Viral Core Proteins/*IM; Viral Vaccines/*IM.\r", 
  ".A": [
   "Clegg", 
   "Lloyd"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8710; 2(8552):186-8\r", 
  ".T": "Vaccinia recombinant expressing Lassa-virus internal nucleocapsid protein protects guineapigs against Lassa fever.\r", 
  ".U": "87256570\r", 
  ".W": "The Lister strain of vaccinia virus was used to construct a recombinant that expressed the nucleocapsid gene of Lassa virus. Guineapigs immunised with the recombinant virus were protected against challenge with Lassa virus, whereas control animals showed the usual disease course, including pyrexia, anorexia, viraemia, and death. These data indicate not only that protective immunity to Lassa fever can be evoked by an experimental vaccine, but also that this response can be mediated by an internal protein component of the virus.\r"
 }, 
 {
  ".I": "24169", 
  ".M": "Adult; Blood Pressure; Body Weight; Cholesterol/BL; Coronary Disease/*MO; Exertion; Follow-Up Studies; Great Britain; Human; Male; Middle Age; Occupations; Random Allocation; Risk; Smoking; Social Class/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Pocock", 
   "Shaper", 
   "Cook", 
   "Phillips", 
   "Walker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8710; 2(8552):197-201\r", 
  ".T": "Social class differences in ischaemic heart disease in British men.\r", 
  ".U": "87256576\r", 
  ".W": "To examine why ischaemic heart disease (IHD) mortality rates in Britain are higher in manual than in non-manual workers 7735 middle-aged men in the British Regional Heart Study were followed up for 6 years, during which time 336 men experienced a major IHD event (fatal or non-fatal myocardial infarction or sudden cardiac death). The prevalence rates of IHD at screening, were higher in manual workers. Also, the attack rate of major IHD events during follow-up was 44% higher in manual workers. Marked differences in cigarette smoking contributed substantially to the increased risk of IHD in manual workers, who also had higher levels of blood pressure, were more obese, and took much less physical activity in leisure time. Adjustment for differences in these risk factors narrowed the gap between manual and non-manual workers in attack rates of IHD. Since the risk of IHD in Great Britain is high in all social classes, there would seem to be little justification for any overall policy for prevention of IHD to focus on social class. However, anti-smoking strategies might well take into account the social class differences described.\r"
 }, 
 {
  ".I": "24170", 
  ".M": "Abnormalities/*ET; Abnormalities, Multiple/ET; Child; Deafness/CN; Female; Gestational Age/*; Human; Infant, Newborn; Pregnancy; Pregnancy Complications, Infectious/*; Retrospective Studies; Rubella/*/CN; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Munro", 
   "Sheppard", 
   "Smithells", 
   "Holzel", 
   "Jones"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8710; 2(8552):201-4\r", 
  ".T": "Temporal relations between maternal rubella and congenital defects.\r", 
  ".U": "87256577\r", 
  ".W": "The Time relations between maternal rubella infection in pregnancy and the presence and type of defects in the children were determined from the records of 422 children with confirmed congenital rubella, registered in the National Congenital Rubella Surveillance Programme. In the 106 children born after laboratory-proven maternal infection, no defects were recorded following infection after the 17th week of pregnancy, but in the remaining 316 children defects followed infection reported to be as late as 33 weeks. The striking difference underlines the importance of serological investigation of pregnant women who present with a rash or a history of contact with rubella. With proven infection later than the 16th week the risk of fetal damage seems to be very small. Of 148 children followed up to school age, 40 (27%) attended normal schools.\r"
 }, 
 {
  ".I": "24171", 
  ".M": "Acquired Immunodeficiency Syndrome/*EP; Africa; Human; Mass Media.\r", 
  ".A": [
   "Konotey-Ahulu"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8710; 2(8552):206-7\r", 
  ".T": "AIDS in Africa: misinformation and disinformation.\r", 
  ".U": "87256579\r"
 }, 
 {
  ".I": "24172", 
  ".M": "Aged; Aged, 80 and over; Drug Therapy/*AE; Female; Human; Middle Age; Quality of Life; Risk.\r", 
  ".A": [
   "Binns"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8710; 2(8552):208-9\r", 
  ".T": "Therapeutic risks in perspective.\r", 
  ".U": "87256580\r"
 }, 
 {
  ".I": "24173", 
  ".M": "Adult; Child, Preschool; Female; Great Britain; Human; Infant; Pregnancy; Pregnancy Complications, Infectious/*PC; Rubella/*PC; Rubella Vaccine/*; Vaccination/*ST.\r", 
  ".A": [
   "Miller", 
   "Miller", 
   "Begg", 
   "Morgan-Capner"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8552):210\r", 
  ".T": "Rubella vaccination policy: a note of reassurance [letter]\r", 
  ".U": "87256581\r"
 }, 
 {
  ".I": "24174", 
  ".M": "Adult; Cervix Neoplasms/MO/*PC; Female; Human; Middle Age; Norway; Sweden.\r", 
  ".A": [
   "Day", 
   "Hakama"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8552):210\r", 
  ".T": "Screening for cervical cancer [letter]\r", 
  ".U": "87256582\r"
 }, 
 {
  ".I": "24175", 
  ".M": "Adult; Combined Modality Therapy; Hodgkin's Disease/*TH; Human; Leukemia/*ET; Neoplasms, Multiple Primary/*; Postoperative Complications/*; Splenectomy/*AE.\r", 
  ".A": [
   "van", 
   "Somers", 
   "Hart"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8552):210-1\r", 
  ".T": "Splenectomy in Hodgkin's disease and second leukaemias [letter]\r", 
  ".U": "87256583\r"
 }, 
 {
  ".I": "24176", 
  ".M": "Adult; Age Factors; Aged; China; Human; Lung Neoplasms/*MO; Male; Middle Age; Smoking/*.\r", 
  ".A": [
   "Peto"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8552):211\r", 
  ".T": "Tobacco-related deaths in China [letter]\r", 
  ".U": "87256584\r"
 }, 
 {
  ".I": "24177", 
  ".M": "Antihypertensive Agents/*AE; Cardiac Output/DE; Female; Human; Hypertension/DT/PP; Male; Vital Capacity/*.\r", 
  ".A": [
   "Skerrett", 
   "Waldron"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8552):211-2\r", 
  ".T": "Respiratory function and choice of antihypertensive agent [letter]\r", 
  ".U": "87256585\r"
 }, 
 {
  ".I": "24178", 
  ".M": "Adult; Case Report; Glucosephosphate Dehydrogenase Deficiency/*ME; Human; Muscles/*EN; Myoglobinuria/ET.\r", 
  ".A": [
   "Bresolin", 
   "Bet", 
   "Moggio", 
   "Meola", 
   "Comi", 
   "Gilardi", 
   "Scarlato"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8552):212-3\r", 
  ".T": "Muscle G6PD deficiency [letter]\r", 
  ".U": "87256588\r"
 }, 
 {
  ".I": "24179", 
  ".M": "Acquired Immunodeficiency Syndrome/*DT/IM; Human; Immunosuppressive Agents/*TU; Lymphocyte Transformation/DE.\r", 
  ".A": [
   "Hausen", 
   "Fuchs", 
   "Reibnegger", 
   "Werner", 
   "Dierich", 
   "Wachter"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8552):214-5\r", 
  ".T": "Immunosuppressants in treatment of patients with AIDS [letter]\r", 
  ".U": "87256592\r"
 }, 
 {
  ".I": "24180", 
  ".M": "Acquired Immunodeficiency Syndrome/CN/*CO; Child, Preschool; Demyelinating Diseases/*ET; Folic Acid Deficiency/*CO; Human.\r", 
  ".A": [
   "Smith", 
   "Howells", 
   "Kendall", 
   "Levinsky", 
   "Hyland"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8552):215\r", 
  ".T": "Folate deficiency and demyelination in AIDS [letter]\r", 
  ".U": "87256593\r"
 }, 
 {
  ".I": "24181", 
  ".M": "Acquired Immunodeficiency Syndrome/*BL; Human; Specimen Handling; Stains and Staining.\r", 
  ".A": [
   "Easton", 
   "Toderan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8552):215-6\r", 
  ".T": "Basophilic bodies in blood from AIDS patients [letter]\r", 
  ".U": "87256594\r"
 }, 
 {
  ".I": "24182", 
  ".M": "Case Report; Female; Hemodialysis/*; Human; Kidney Failure, Acute/*CI/TH; Middle Age; Organophosphorus Compounds/*AE; Phosphonoacetic Acid/AA/*AE.\r", 
  ".A": [
   "Deray", 
   "Cacoub", 
   "Le", 
   "Baumelou", 
   "Soubrie", 
   "Rousselie", 
   "Morer", 
   "Jacobs"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8552):216\r", 
  ".T": "Foscarnet-induced acute renal failure and effectiveness of haemodialysis [letter]\r", 
  ".U": "87256595\r"
 }, 
 {
  ".I": "24183", 
  ".M": "Chromatography, High Pressure Liquid; Comparative Study; Histamine/*BL; Histamine H2 Receptor Blockaders/*AD; Human; Injections, Intravenous; Ranitidine/AD.\r", 
  ".A": [
   "Czerwonka", 
   "Tsikas", 
   "Brunner"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8552):216-7\r", 
  ".T": "Release of histamine by H2-receptor antagonists? [letter]\r", 
  ".U": "87256596\r"
 }, 
 {
  ".I": "24184", 
  ".M": "Administration, Oral; Case Report; Child, Preschool; Cushing's Syndrome/*DT; Estrenes/AD/*TU; Female; Glucocorticoids/*AI; Human.\r", 
  ".A": [
   "Beaufrere", 
   "de", 
   "Chatelain", 
   "Morel", 
   "Aguercif", 
   "Francois"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8552):217\r", 
  ".T": "RU 486 administration in a child with Cushing's syndrome [letter]\r", 
  ".U": "87256597\r"
 }, 
 {
  ".I": "24187", 
  ".M": "Drugs/*; Weights and Measures/*.\r", 
  ".A": [
   "Bailey"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8552):219\r", 
  ".T": "Molar units for drugs [letter]\r", 
  ".U": "87256600\r"
 }, 
 {
  ".I": "24188", 
  ".M": "Free Radicals; Human; Lipid Peroxides/ME; Liver Cirrhosis, Biliary/*ET; Selenium/*DF.\r", 
  ".A": [
   "Thuluvath", 
   "Triger"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8552):219\r", 
  ".T": "Selenium in primary biliary cirrhosis [letter]\r", 
  ".U": "87256601\r"
 }, 
 {
  ".I": "24189", 
  ".M": "Adolescence; Adult; Africa, Western; Aged; Diabetes Mellitus/*EP; Diabetes Mellitus, Non-Insulin-Dependent/EP; Female; Human; Male; Middle Age; Urban Population.\r", 
  ".A": [
   "de", 
   "Bates"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8552):220\r", 
  ".T": "Diabetes in urban West Africans [letter]\r", 
  ".U": "87256602\r"
 }, 
 {
  ".I": "24190", 
  ".M": "Death Certificates; Diagnostic Errors; Human; Mortality/*.\r", 
  ".A": [
   "Seely"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8552):220-1\r", 
  ".T": "Errors in mortality statistics [letter]\r", 
  ".U": "87256605\r"
 }, 
 {
  ".I": "24191", 
  ".M": "Depression/*IM; Human; Immune Tolerance/*; Stress, Psychological/*IM.\r", 
  ".A": [
   "Hall"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8552):221\r", 
  ".T": "Depression, stress, and immunity [letter]\r", 
  ".U": "87256606\r"
 }, 
 {
  ".I": "24192", 
  ".M": "Argipressin/AE; Coronary Circulation/DE; Human; Myocardial Infarction/*CI; Neuropeptide Y/*AE; Neuroregulators/*AE.\r", 
  ".A": [
   "Grant", 
   "Davies", 
   "Prentice"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8552):221\r", 
  ".T": "Peptide neurotransmitters and myocardial ischaemia [letter]\r", 
  ".U": "87256607\r"
 }, 
 {
  ".I": "24193", 
  ".M": "Headache/CL/*ET; Human; Muscle Contraction/*.\r", 
  ".A": [
   "Blau"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8552):222\r", 
  ".T": "Muscle contraction and tension headaches [letter]\r", 
  ".U": "87256610\r"
 }, 
 {
  ".I": "24194", 
  ".M": "Age Factors; Aged; Blood Pressure/*; Human; Hypertension/MO; Myocardial Infarction/MO; Prognosis.\r", 
  ".A": [
   "Cruickshank", 
   "Thorp", 
   "Zacharias"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8552):223\r", 
  ".T": "Lowering blood pressure [letter]\r", 
  ".U": "87256611\r"
 }, 
 {
  ".I": "24195", 
  ".M": "Biopterin/*AA/TU; Case Report; Dihydropteridine Reductase/*DF; Human; Infant, Newborn; Male; NADH, NADPH Oxidoreductases/*DF; Phenylalanine/BL.\r", 
  ".A": [
   "Endres", 
   "Ibel", 
   "Kierat", 
   "Blau", 
   "Curtius"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8552):223\r", 
  ".T": "Tetrahydrobiopterin and \"non-responsive\" dihydropteridine reductase deficiency [letter]\r", 
  ".U": "87256612\r"
 }, 
 {
  ".I": "24197", 
  ".M": "Amyloidosis/EP/*ET; Comparative Study; Europe; Hemodialysis/*AE; Human; Kidney Failure, Chronic/TH; United States.\r", 
  ".A": [
   "Varga", 
   "Fenves"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8552):224\r", 
  ".T": "Haemodialysis-associated amyloidosis: differences in frequency between Europe and USA [letter]\r", 
  ".U": "87256614\r"
 }, 
 {
  ".I": "24198", 
  ".M": "Glomerular Filtration Rate; Human; Kidney/*PP; Myoglobin/*BL; Seizures/*PP.\r", 
  ".A": [
   "Nielsen", 
   "Garsdal", 
   "Hansen", 
   "Rasmussen", 
   "Jensen", 
   "Christiansen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8552):224-5\r", 
  ".T": "Transient impairment of renal function and myoglobin turnover after generalised seizures [letter]\r", 
  ".U": "87256615\r"
 }, 
 {
  ".I": "24199", 
  ".M": "Carbon Monoxide Poisoning/*TH; Human; Hyperbaric Oxygenation/*.\r", 
  ".A": [
   "Broome", 
   "Pearson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8710; 2(8552):225\r", 
  ".T": "Hyperbaric oxygen for carbon monoxide poisoning [letter]\r", 
  ".U": "87256617\r"
 }, 
 {
  ".I": "24200", 
  ".M": "Abortion, Legal/*; Adult; Case Report; Female; Great Britain; Human; Informed Consent/*LJ; Mental Retardation/*; Patient Advocacy; Pregnancy; Sterilization, Sexual.\r", 
  ".A": [
   "Brahams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8710; 2(8552):228\r", 
  ".T": "Mentally incapable adults: consent to treatment.\r", 
  ".U": "87256619\r"
 }, 
 {
  ".I": "24201", 
  ".M": "Hearing/*; Human; Methods; Neuroma, Acoustic/*SU.\r", 
  ".A": [
   "Glasscock", 
   "McKennan", 
   "Levine"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8710; 97(7 Pt 1):785-9\r", 
  ".T": "Acoustic neuroma surgery: the results of hearing conservation surgery.\r", 
  ".U": "87256643\r", 
  ".W": "Between the years of 1978 and 1986 attempts have been made to save the hearing in 47 patients with unilateral pathologically confirmed acoustic neuromas. The middle fossa approach has been used in 32 cases and the suboccipital approach in 15 cases. Our review demonstrates an advantage using the suboccipital approach to excise most of these tumors. The success rate is higher (47% vs. 31%) and complications fewer using the suboccipital route. Despite these findings the middle fossa approach may be preferable in selected tumors located laterally in the internal auditory canal. In an effort to better select patients for hearing conservation surgery, an analysis of preoperative data (demographics, audiometry, evoked auditory response testing, and tumor size) was performed. Although certain guidelines have evolved to more accurately select hearing conservation surgery candidates, we are still unable to do so reliably. Preoperative auditory brain stem response testing, however, may evolve as a useful indicator for a successful hearing operation. The findings of our preoperative data analysis, surgical results, and complications are reviewed.\r"
 }, 
 {
  ".I": "24202", 
  ".M": "Animal; Cats; Cell Membrane Permeability; Cochlea/*SU; Comparative Study; Fascia/*TR; Gelatin Sponge, Absorbable/*TU; Horseradish Peroxidase/DU; Round Window/*SU; Support, U.S. Gov't, P.H.S.; Tympanic Membrane/CY/*SU.\r", 
  ".A": [
   "Schachern", 
   "Paparella", 
   "Goycoolea"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8710; 97(7 Pt 1):790-6\r", 
  ".T": "Experimental grafting of the round window membrane: Part I.\r", 
  ".U": "87256644\r", 
  ".W": "The histology and permeability of cats' round window membranes were described following surgical grafting with gelatin foam or fascia. An increase in the thickness of the round window membrane due to fibrosis, neovascularization, and epithelial metaplasia was observed 2 months following grafting with gelatin foam. Grafting with fascia did not increase the thickness of the round window membrane, but did form a thick layer of granulation tissue adjacent to and overlying the window membrane, with occasional adhesions between. The layer of granulation tissue consisted of cuboidal or columnar ciliated epithelial cells, fibrous tissue, lipid, and undigested grafted material. The granulation tissue did not always completely cover the round window membranes.\r"
 }, 
 {
  ".I": "24203", 
  ".M": "Adolescence; Aortic Arch Syndromes/*CO; Autoimmune Diseases; Case Report; Female; Hearing Loss, Sensorineural/DT/*ET; Human; Prednisone/TU; Support, Non-U.S. Gov't; Takayasu Syndrome/*CO/IM.\r", 
  ".A": [
   "Siglock", 
   "Brookler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8710; 97(7 Pt 1):797-800\r", 
  ".T": "Sensorineural hearing loss associated with Takayasu's disease.\r", 
  ".U": "87256645\r", 
  ".W": "This is a case report of sensorineural hearing loss associated with Takayasu's disease. Also known as \"pulseless disease\" and \"aortic arch syndrome,\" Takayasu's disease involves narrowing of the aortic arch and its branches. Although the etiology is unknown, it is suspected to be an autoimmune disorder. In the case presented, steroid therapy resulted in an improvement of hearing. On one relapse the hearing loss worsened before the sedimentation rate increased. We speculate that the hearing loss is due to an autoimmune process or an ischemia involving the inner ear. We further speculate that hearing loss may indicate subsequent worsening of the disease.\r"
 }, 
 {
  ".I": "24204", 
  ".M": "Adult; Case Report; Hand Dermatoses/ET/TH; Head/*; Human; Male; Methylprednisolone/TU; Myelodysplastic Syndromes/CO; Neck/*; Pyoderma/ET/*TH; Skin Ulcer/ET/*TH.\r", 
  ".A": [
   "Schwarz", 
   "Petroff", 
   "Anonsen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8710; 97(7 Pt 1):806-9\r", 
  ".T": "Pyoderma gangrenosum of the head and neck.\r", 
  ".U": "87256647\r", 
  ".W": "Pyoderma gangrenosum is an ulcerative skin disorder usually associated with an underlying systemic disease. Head and neck involvement is rare, but possibly more common than once thought. The etiology of this disease is unclear, but may be related to an abnormal immunologic response. There are no pathognomonic histologic or laboratory findings; the diagnosis is made by the clinical appearance of the lesions and disease course. Treatment consists of immunosuppression and local wound care in addition to a search for and treatment of an underlying primary systemic disorder. A case report and review of the literature is presented with discussion of common head and neck manifestations, the differential diagnosis, and treatment alternatives.\r"
 }, 
 {
  ".I": "24205", 
  ".M": "Glottis/SU; Human; Laryngeal Neoplasms/*SU; Laryngectomy/*RH; Support, Non-U.S. Gov't; Surgical Flaps/*.\r", 
  ".A": [
   "Calcaterra"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8710; 97(7 Pt 1):810-3\r", 
  ".T": "Bilateral omohyoid muscle flap reconstruction for anterior commissure cancer.\r", 
  ".U": "87256648\r", 
  ".W": "Partial laryngectomy for anterior commissure cancer often results in a shortened glottis which produces a high pitched strained voice and an inadequate airway lumen which requires permanent tracheostomy. Vocal fold vibration is impaired both by the shortened length and anterior scarring which profoundly affects the myoelastic properties of the larynx. Many different methods of reconstructing the anterior commissure have been attempted with limited success and many require multiple procedures. A method of anterior commissure reconstruction employing bilateral omohyoid muscle flaps has been performed successfully in four patients. The omohyoid muscles and investing fascia are readily available during partial laryngectomy and can be tailored to reconstitute the anterior commissure. The myofascial flaps epithelialize rapidly and there is little tendency for anterior glottic stenosis. The sphincteric function of the larynx remains intact and the vocal quality surpasses other methods of reconstruction employed by the author.\r"
 }, 
 {
  ".I": "24206", 
  ".M": "Esophagus/*SU; Human; Laryngectomy/*RH; Larynx, Artificial/*; Trachea/*SU.\r", 
  ".A": [
   "Stiernberg", 
   "Bailey", 
   "Calhoun", 
   "Perez"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8710; 97(7 Pt 1):820-4\r", 
  ".T": "Primary tracheoesophageal fistula procedure for voice restoration: the University of Texas Medical Branch experience.\r", 
  ".U": "87256650\r", 
  ".W": "Voice restoration for laryngectomees is challenging, but in recent years the tracheosophageal (TE) fistula procedure using a one-way valved prosthesis has had relatively good success. The purposes of this study were to determine the success rate for the primary TE fistula procedure, analyze failures, and study methods for selection and training of these patients. In a prospective study, 21 consecutive patients had primary TE fistula procedures performed over an 18-month period. Thirteen of 20 who had adequate follow-up developed fluent, intelligible speech using either duckbill or low-pressure one-way valves. Complications included one stomal infection and one paratracheal fistula. This experience has led to development of a protocol for selection and training of patients for this procedure and to the conclusion that the procedure can improve voice restoration success without an increase in morbidity.\r"
 }, 
 {
  ".I": "24207", 
  ".M": "Adolescence; Adult; Child; Female; Human; Laryngostenosis/*SU; Laser Surgery; Male; Middle Age; Surgical Flaps/*; Tracheal Stenosis/SU; Tracheotomy.\r", 
  ".A": [
   "Duncavage", 
   "Piazza", 
   "Ossoff", 
   "Toohill"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8710; 97(7 Pt 1):825-8\r", 
  ".T": "The microtrapdoor technique for the management of laryngeal stenosis.\r", 
  ".U": "87256651\r", 
  ".W": "The use of the carbon dioxide laser as an endoscopic microsurgical instrument has stimulated interest in treating laryngeal and tracheal stenosis. Dedo and Sooy (1984) reported a significant improvement in the management of posterior commissure, subglottic, and high tracheal stenoses with the use of a microtrapdoor flap. A recent laboratory investigation of this method supported the clinical efficacy of this technique. Six patients are evaluated in this report, three with posterior commissure stenosis and three with subglottic or high tracheal lesions. All six patients had a tracheotomy present or performed at the time of their surgical procedures, and each patient had only one procedure. All six had improved airways after the microtrapdoor flaps. Five have been decannulated and one patient with associated hypopharyngeal stenosis still has a tracheostomy because of mild aspiration, although the airway lumen is moderately improved. It is felt that, as a group, the subglottic and high tracheal lesions respond to this technique better than the posterior commissure stenoses. Details of the technique are presented. This brief clinical report supports the efficacy of the microtrapdoor flap procedure in selected laryngeal and tracheal stenoses.\r"
 }, 
 {
  ".I": "24208", 
  ".M": "Female; Human; Infant, Newborn; Oxymetazoline/AE; Phenylephrine/AE; Respiratory Insufficiency/*CI; Rhinitis/*CI; Vasoconstrictor Agents, Nasal/*AE.\r", 
  ".A": [
   "Osguthorpe", 
   "Shirley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8710; 97(7 Pt 1):829-31\r", 
  ".T": "Neonatal respiratory distress from rhinitis medicamentosa.\r", 
  ".U": "87256652\r", 
  ".W": "Rhinitis medicamentosa from topical vasoconstrictor abuse results in nasal obstruction which can be life-threatening in neonates. Neonates are obligate nasal breathers, most learning oral respiration by 2 months of age. A neonate was started on topical phenylephrine at birth, and by 3 weeks of age was having multiple daily episodes of apnea and cyanosis. An evaluation documented edematous, obstructing nasal turbinates, as well as polycythemia, cardiomegaly, and prominence of the pulmonary vasculature. A nasopharyngeal airway alleviated the obstruction until the turbinates recovered, and the other abnormalities quickly resolved.\r"
 }, 
 {
  ".I": "24209", 
  ".M": "Animal; Cell Survival; Cochlea/*PP; Cochlear Implant/*; Deafness/CI/*PP; Electric Stimulation; Guinea Pigs; Neurons, Afferent/*PH; Spiral Ganglion/IR/*PP.\r", 
  ".A": [
   "Lousteau"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8710; 97(7 Pt 1):836-42\r", 
  ".T": "Increased spiral ganglion cell survival in electrically stimulated, deafened guinea pig cochleae.\r", 
  ".U": "87256654\r", 
  ".W": "For implanted electronic prostheses to function successfully in the deaf, residual spiral ganglion neurons are presumed to be necessary. Several studies have tried to determine the effects cochlear electrode implantation and electrical stimulation have on the neurons of the spiral ganglion. Little work has been published, however, on the trophic effects of electrical stimulation on cell survival after cochlear damage by ototoxicity. This report presents the results of an investigation to determine the effects of early intracochlear electrical stimulation on spiral ganglion neuron survival after chemically induced deafness in young guinea pigs. A significantly larger number of spiral ganglion cells remained in stimulated ears 6 weeks after deafening than were seen in the unstimulated ears of the same animals. These results suggest that early implantation after acquired deafness may affect the success obtainable with electronic hearing prostheses.\r"
 }, 
 {
  ".I": "24210", 
  ".M": "Adult; Aged; Antitubercular Agents/TU; Case Report; Female; Human; Male; Middle Age; Tuberculosis, Laryngeal/*DI/DT.\r", 
  ".A": [
   "Thaller", 
   "Gross", 
   "Pilch", 
   "Goodman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8710; 97(7 Pt 1):848-50\r", 
  ".T": "Laryngeal tuberculosis as manifested in the decades 1963-1983.\r", 
  ".U": "87256656\r", 
  ".W": "Laryngeal tuberculosis is usually a complication of pulmonary tuberculosis and the clinical patterns have changed in recent decades. To evaluate the changing patterns, we reviewed 15 patients seen at the Massachusetts Eye and Ear Infirmary over a 20-year period and diagnosed as having laryngeal tuberculosis. The results showed a mean age of 56 years; a male predominance by a 2:1 ratio; minimal pulmonary lesions on radiographic studies in nine patients and one normal radiograph; clinical simulation by the tuberculous lesion of laryngeal cancer; excellent response to antituberculosis therapy; and low infectivity. Laryngeal lesions and concurrent pulmonary lesions should alert the otolaryngologist to consider systemic disease processes and the most frequent granulomatous lesion of the larynx, tuberculosis.\r"
 }, 
 {
  ".I": "24211", 
  ".M": "Case Report; Cricoid Cartilage/*; Hemangioma/*DI/SU; Human; Infant; Laryngeal Cartilages/*; Laryngeal Neoplasms/*DI/SU; Male.\r", 
  ".A": [
   "Goldsmith", 
   "Strope", 
   "Postma"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8710; 97(7 Pt 1):851-3\r", 
  ".T": "Presentation and management of postcricoid hemangiomata in infancy.\r", 
  ".U": "87256657\r", 
  ".W": "Phillips and Ruh (1912) were the first to describe a congenital hemangioma of the larynx. Sweetser subsequently classified laryngeal hemangiomata into infantile and adult types and noted differences in incidence, location, and symptoms. According to Sweetser, the infantile form is less common, is almost always subglottic, and presents with stridor which may be intermittent. The adult form is somewhat more common, is generally supraglottic, and often presents with hoarseness or dysphagia. We present what we believe is the first reported case of a postcricoid hemangioma in an infant. A review of hemangiomata of the aerodigestive tract is presented and treatment is discussed.\r"
 }, 
 {
  ".I": "24212", 
  ".M": "Ear/*IN; Fistula/ET/*SU; Human; Labyrinth Diseases/ET/*SU; Labyrinthine Fluids/*; Perilymph/*.\r", 
  ".A": [
   "Glasscock", 
   "McKennan", 
   "Levine"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8710; 97(7 Pt 1):860-4\r", 
  ".T": "Persistent traumatic perilymph fistulas.\r", 
  ".U": "87256659\r", 
  ".W": "Thirty-four ears have been explored to rule out perilymph fistulas resulting from ear trauma. Eight ears (24%) were identified with a fistula, often persisting months (average 7.5 months) after the precipitating injury. Repair of fistulas, even if done relatively late, markedly reduces vestibular symptoms and may improve low and middle frequency sensorineural hearing. Complications from negative explorations are rare.\r"
 }, 
 {
  ".I": "24213", 
  ".M": "Animal; Dogs; Electrodiagnosis/MT; Human; Larynx/*PH; Models, Biological; Phonation; Recurrent Laryngeal Nerve/PH; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Vocal Cords/PH.\r", 
  ".A": [
   "Berke", 
   "Moore", 
   "Hantke", 
   "Hanson", 
   "Gerratt", 
   "Burstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8710; 97(7 Pt 1):871-81\r", 
  ".T": "Laryngeal modeling: theoretical, in vitro, in vivo.\r", 
  ".U": "87256661\r", 
  ".W": "Because the larynx is situated anatomically in an area which is difficult to measure and visualize, theoretical, in vitro, and in vivo models are used in laryngeal research. Vocal fold vibration was studied in anesthetized dogs, while electrically stimulating independently the superior and recurrent laryngeal nerves under conditions of constant airflow. Photoglottographic (PGG), electroglottographic (EGG), and subglottic pressure signals were obtained while stroboscopically photographing the larynx. Specific points along PGG, EGG, and subglottic pressure waveforms were correlated with laryngeal events which occurred during vibration. The canine larynx, in an experimentally produced phonatory mode, vibrates in a two mass (upper and lower margin) system and appears comparable to modal human voice production. The recorded glottographic waveforms from experimentally produced phonation in the canine are similar to signals recorded from humans. However, observed differences can be related to anatomic differences.\r"
 }, 
 {
  ".I": "24214", 
  ".M": "Glottis/*SU; Human; Laryngectomy/*RH; Methods; Surgical Flaps/*.\r", 
  ".A": [
   "Friedman", 
   "Toriumi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8710; 97(7 Pt 1):882-4\r", 
  ".T": "Glottic reconstruction following hemilaryngectomy: false cord advancement flap.\r", 
  ".U": "87256662\r"
 }, 
 {
  ".I": "24215", 
  ".M": "Cross Infection/*PC; Endoscopy/*IS; Equipment Contamination/*PC; Human; Sterilization/*MT.\r", 
  ".A": [
   "Spector"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Laryngoscope 8710; 97(7 Pt 1):887\r", 
  ".T": "Cleansing of endoscopic instruments to prevent spread of infectious disease [letter]\r", 
  ".U": "87256664\r"
 }, 
 {
  ".I": "24216", 
  ".M": "Adolescence; Adult; Anthropometry; Body Composition/*; Comparative Study; Human; Male; Paraplegia/*PA; Reference Values; Somatotypes; Sports/*.\r", 
  ".A": [
   "Bulbulian", 
   "Johnson", 
   "Gruber", 
   "Darabos"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8710; 19(3):195-201\r", 
  ".T": "Body composition in paraplegic male athletes.\r", 
  ".U": "87256890\r", 
  ".W": "The body composition and anthropometric characteristics of male paraplegic athletes (PARA, N = 22) were contrasted to an able-bodied ectomorphic (N = 22) and mesomorphic (N = 31) comparison group of moderately and highly trained male subjects. The validity of 12 body composition [density (Db)] prediction equations reported in the literature, 4 generalized, were determined (tested) on this special group of athletes (PARA). On the whole, the prediction equations over-predicted Db in PARA by 0.0039 to 0.0166 g X cm-3 (under-predicted relative fat by 1.8 to 7.4%). Five diameter, 11 circumference, and 7 skinfold measures were used in a SAS-STEPWISE multiple regression procedure with hydrostatically determined Db to develop several suitable Db prediction equations for the paraplegic athlete. Diameters were poor predictors (r = 0.60, SEE = 0.0164), while skinfolds, circumferences, or a combination of measures were acceptable, with the combined equation being best (r = 0.95, SEE = 0.0064). The findings of this study suggest that even generalized equations do not adequately predict Db in PARA and that paraplegic specific equations are presently best suited for predicting Db in paraplegic athletes. The results further indicate that although these equations meet many of the criteria of Lohman, the SEE and total error values are unusually high and make prediction of body composition using anthropometry in a heterogeneous group of PARA athletes slightly unreliable.\r"
 }, 
 {
  ".I": "24217", 
  ".M": "Adult; Erythrocyte Indices; Exertion/*; Human; Lactates/BL; Male; Oxygen Consumption/*; Physical Education and Training; Plasma Volume/*; Pulmonary Gas Exchange; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Green", 
   "Jones", 
   "Hughson", 
   "Painter", 
   "Farrance"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8710; 19(3):202-6\r", 
  ".T": "Training-induced hypervolemia: lack of an effect on oxygen utilization during exercise.\r", 
  ".U": "87256891\r", 
  ".W": "To investigate the effect of training-induced increases in plasma volume on maximal aerobic power, 8 male subjects (age 19 to 24 yr) underwent a 4-d training program (2 h X d-1) at an estimated 71% maximal aerobic power. Following training, plasma volume measured using 131I-human serum albumin increased by 20.3% (P less than 0.01) whereas red cell volume remained unchanged and total blood volume increased by 12.3% (P less than 0.01). During progressive sub-maximal cycle exercise, oxygen consumption, carbon dioxide production, ventilation, and blood lactate concentration remained unchanged following the training whereas heart rate was significantly elevated (P less than 0.05). Significant post-training elevations were also noted in carbon dioxide production (P less than 0.05), blood lactate (P less than 0.01), and peak power output (P less than 0.05) during maximal exercise. Maximal aerobic power and ventilation were not altered. It is concluded that hypervolemia induced by short-term exercise training does not affect oxygen consumption either during sub-maximal or maximal exercise.\r"
 }, 
 {
  ".I": "24218", 
  ".M": "Adipose Tissue/*PA; Adolescence; Adult; Amenorrhea/*ET/PA; Body Composition/*; Female; Human; Running/*; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Sanborn", 
   "Albrecht", 
   "Wagner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8710; 19(3):207-12\r", 
  ".T": "Athletic amenorrhea: lack of association with body fat.\r", 
  ".U": "87256892\r", 
  ".W": "The most commonly tested hypothetical cause of athletic amenorrhea has been low body fat. Test results have conflicted because of mixed groups of athletes and methodologic problems. In this study, we measured body fat only in distance runners (greater than 53 km X wk-1) of the same somatotype who clearly had regular menses or secondary amenorrhea; this permitted more valid group comparison of body fat using hydrostatic weighing. The regularly menstruating group (N = 7) had 12 periods X yr-1 at intervals of 26.5 +/- 1.0 (SE) days with a duration of 4.1 +/- 0.4 days. In the athletic amenorrhea group (N = 7), menstrual periods had been absent for 1 to 10 yr (average = 3.9 +/- 1.3 yr); they were gynecologically evaluated to restrict the group to those with athletic amenorrhea. The groups were similar in a number of categories: weight, height, age, menarcheal age, weekly training mileage, days/week training, years of training, and maximum oxygen uptake. Percent body fat for the two groups was the same: 17.7 +/- 2.1% for the amenorrheic athletes and 17.4 +/- 1.2% for the regularly menstruating athletes (P = 0.91). These data do not support the idea that low body fat per se causes athletic amenorrhea.\r"
 }, 
 {
  ".I": "24219", 
  ".M": "Adolescence; Adult; Anorexia Nervosa/*EP/ET/PX; Attitude; Eating; Female; Human; Middle Age; Running/*.\r", 
  ".A": [
   "Weight", 
   "Noakes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8710; 19(3):213-7\r", 
  ".T": "Is running an analog of anorexia?: A survey of the incidence of eating disorders in female distance runners.\r", 
  ".U": "87256893\r", 
  ".W": "We used the Eating Attitudes Test and Eating Disorder Inventory as a measure of the incidence of anorexia nervosa in 125 female distance runners. The incidence of normal eating attitudes symptomatic of anorexia nervosa was 14% (18 runners). Of these, only five runners (4%) also had a low body mass and a past history of amenorrhea and only one subject (0.8%) had been treated for anorexia nervosa. Three of these five runners (60%) were elite marathon runners and one a highly ranked track athlete. The low incidence of anorexia nervosa in the total group does not support the Yates hypothesis that running is an analog of anorexia nervosa and therefore attracts persons with an anorexic personality. However, the study does show that it is the better athletes who are more likely to exhibit the physical and psychological features of anorexia nervosa.\r"
 }, 
 {
  ".I": "24220", 
  ".M": "Adult; Exertion/*; Human; Hydrocortisone/*AN/BL; Male; Oxygen Consumption; Saliva/*AN; Time Factors.\r", 
  ".A": [
   "O'Connor", 
   "Corrigan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8710; 19(3):224-8\r", 
  ".T": "Influence of short-term cycling on salivary cortisol levels.\r", 
  ".U": "87256895\r", 
  ".W": "The purpose of this study was to examine the response of salivary cortisol to acute exercise, and to directly compare serum and salivary cortisol responses to sub-maximal exercise. Eight males volunteered to participate in the study. On three separate days following the assessment of maximum oxygen uptake (VO2max), the subjects exercised on a bicycle ergometer at 75% of their VO2max for 30 min. On a fourth day, the subjects rested quietly, and this served as a control condition. On each of these days, five serial samples of either blood, saliva, or both blood and saliva were obtained at 15-min intervals before, during, and after exercise. Submaximal exercise elicited a significant (P less than 0.05) increase in both serum and salivary cortisol above resting control levels immediately and 15 min following exercise under all exercise conditions. In addition, significant correlations (all P less than 0.01) were observed between serum and salivary cortisol at each of the five sampling periods. The correlations were as follows: r = 0.89 at -15 min; r = 0.60 at 0 min; r = 0.72 at 15 min; r = 0.90 at 30 min; and r = 0.93 after 15 min of recovery. Saliva was also obtained immediately before and 5 min following the assessment of VO2max, and there was a significant (P less than 0.05) increase in post-VO2max test (1.07 +/- 0.12 micrograms X dl-1) compared to pre-test (0.71 +/- 0.06 micrograms X dl-1) salivary cortisol levels. The results of this experiment indicate that salivary cortisol is a potentially valid measure of serum cortisol response to short-term cycling.\r"
 }, 
 {
  ".I": "24221", 
  ".M": "Adult; Endorphins/*BL/IM; Exercise Test/*; Human; Male; Oxygen Consumption; Radioimmunoassay; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Donevan", 
   "Andrew"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8710; 19(3):229-33\r", 
  ".T": "Plasma beta-endorphin immunoreactivity during graded cycle ergometry.\r", 
  ".U": "87256896\r", 
  ".W": "The present study was undertaken to define the response of plasma beta-endorphin immunoreactivity (ir-BE) to exercise of increasing intensity. Nineteen healthy males performed continuous exercise for 32 min on a cycle ergometer, comprised of 8-min bouts at %VO2max approximating 25, 50, and 75% of maximal exercise. Venous blood samples were collected before exercise (T = -20 and 0 min), during exercise (T = 8, 16, 24, and 32 min), and in recovery (T = +15, +30 min). Ir-BE in plasma was measured by radioimmunoassay using Immuno Nuclear assay kits. Plasma ir-BE level (pg X ml-1) was not altered from pre-exercise (18.3 +/- 1.3) after 8 min of exercise at 25 and 50% VO2max intensity; however, ir-BE rose significantly after 8 min of 75% VO2max work intensity (27.1 +/- 2.4) and was further elevated at maximal exercise (74.1 +/- 8.6). Ir-BE level remained elevated 15 min (60.9 +/- 8.1) and 30 min (35.2 +/- 5.2) post-exercise. The response pattern was further characterized by a significant (P less than 0.05) inter-individual variation, both at rest and during exercise; also, regression analysis indicated the ir-Be levels attained at maximal exercise were inversely related to the relative VO2max (ml X kg-1 X min-1) of the subject (predicted ir-BE = 248.2 - 3.39 VO2max; r = -0.397, P less than 0.05).(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "24222", 
  ".M": "Adult; Cardiac Output; Female; Heart Rate; Hemodynamics/*; Human; Male; Oxygen Consumption; Sports/*; Stroke Volume; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Rosiello", 
   "Mahler", 
   "Ward"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8710; 19(3):239-45\r", 
  ".T": "Cardiovascular responses to rowing.\r", 
  ".U": "87256898\r", 
  ".W": "The purpose of this investigation was to evaluate the cardiovascular responses to rowing. In the first part of the study, heart rate (HR) and cardiac output (Q) were measured at rest and at three steady-state exercise levels on the variable-resistance rowing ergometer in 10 female and 11 male subjects. Q was determined non-invasively by the equilibration method of CO2 re-breathing, and stroke volume (SV) was calculated. Subjects varied in rowing ability from healthy, inexperienced rowers to competitive athletes. The linear relationships between Q and oxygen consumption for the women (r = 0.57; P less than 0.001; slope = 5.2 +/- 1.1) (mean +/- SD) and the men (r = 0.58; P less than 0.001; slope = 6.1 +/- 1.4) were similar to published values for other types of upright exercises. For both mean and women, SV increased from rest to the first level of exercise, and then reached a plateau at or before the second exercise intensity. Between the second and third levels of exercise, SV decreased significantly in the female subjects (107 +/- 18 vs 94 +/- 16 ml; P less than 0.05), but not in the male subjects (128 +/- 1 1 vs 126 +/- 15 ml; P = not statistically significant). In the second part of the study, HR, Q, and SV were compared on the cycle and rowing ergometers on successive days in eight additional subjects. At similar levels of oxygen consumption and Q, HR was significantly higher, and SV was significantly lower during rowing exercise than with cycle exercise.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "24223", 
  ".M": "Adult; Blood Pressure; Body Composition; Heart Rate; Human; Hypertension/*PP; Male; Oxygen Consumption; Skinfold Thickness; Sports/*; Weight Lifting/*.\r", 
  ".A": [
   "Harris", 
   "Holly"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8710; 19(3):246-52\r", 
  ".T": "Physiological response to circuit weight training in borderline hypertensive subjects.\r", 
  ".U": "87256899\r", 
  ".W": "Male subjects (10 experimental, 16 control) with borderline hypertension (140/90 to 160/95 mm Hg) participated in a circuit weight training program for 9 wk to assess its efficacy and safety. Resting blood pressure and heart rate were measured under standardized conditions prior to and following each session and at several locations in the circuit. Subjects were assessed pre- and post-training. Upper and lower body strength increased 12.5 and 53% when assessed by one-repetition maximum lifts for bench press (57 to 64 kg) and leg press (134 to 205 kg), respectively. Total weight lifted per circuit increased 57% (4,374 to 6,866 kg). Lean body mass increased 2.2% (64.0 to 65.4 kg), skinfold thicknesses decreased, and other measures of body composition remained unchanged. Cardiovascular endurance as assessed by arm ergometry maximal oxygen uptake increased 21.1% (1.9 to 2.3 1 X min-1), and by 7.8% as assessed by treadmill maximal oxygen uptake (40.9 to 44.1 ml X kg-1 X min-1). Resting heart rate and systolic blood pressure did not change. Diastolic blood pressure fell from 95.8 to 91.3 mm Hg. All changes were significant to at least P less than 0.05. Thus, circuit weight training can elicit marked improvements in muscular strength and modest improvements in body composition and cardiorespiratory endurance. Circuit weight training does not exacerbate resting or exercise blood pressure and may have beneficial effects.\r"
 }, 
 {
  ".I": "24224", 
  ".M": "Adult; Age Factors; Aged; Body Weight; Exertion/*; Female; Heart Rate; Human; Male; Middle Age; Oxygen Consumption/*; Physical Fitness; Predictive Value of Tests; Sex Factors; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Kline", 
   "Porcari", 
   "Hintermeister", 
   "Freedson", 
   "Ward", 
   "McCarron", 
   "Ross", 
   "Rippe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8710; 19(3):253-9\r", 
  ".T": "Estimation of VO2max from a one-mile track walk, gender, age, and body weight.\r", 
  ".U": "87256900\r", 
  ".W": "The purpose of this investigation was to explore an alternative field test to estimate maximal oxygen consumption (VO2max) using a one-mile walk test. VO2max was determined in 343 healthy adult (males = 165, females = 178) subjects 30 to 69 yr using a treadmill protocol (mean +/- SD: VO2max = 37.0 +/- 10.7 ml X kg-1 X min-1). Each subject performed a minimum of two, one-mile track walks as fast as possible. The two fastest walks (T1, T2) with elapsed times within 30 s were used for subsequent analyses. Heart rates were monitored continuously and recorded every one-quarter mile. Multiple regression analysis (best sub-sets) to estimate VO2max (l X min-1) yielded the following predictor variables: track walk-1 time (T1); fourth quarter heart rate for track walk-1 (HR 1-4); age (yr); weight (lb); and sex (1 = male, 0 = female). The best equation (N = 174) was: VO2max = 6.9652 + (0.0091*WT) - (0.0257*AGE) + (0.5955*SEX) - (0.2240*T1) - (0.0115*HR1-4); r = 0.93, SEE = 0.325 l X min-1. Comparing observed and estimated VO2max values in a cross-validation group (N = 169) resulted in r = 0.92, SEE = 0.355 l X min-1. Generalized and sex-specific equations to estimate VO2max (ml X kg-1 X min-1) were also generated. The accuracy of estimation as expressed by SEE was similar among the equations. The results indicate that this one-mile walk test protocol provides a valid sub-maximum assessment for VO2max estimation.\r"
 }, 
 {
  ".I": "24225", 
  ".M": "Adult; Blood Pressure; Exertion/*; Heart Rate; Hemodynamics/*; Human; Locomotion; Male; Oxygen Consumption; Physical Endurance; Pulmonary Gas Exchange; Respiration/*; Weight Lifting.\r", 
  ".A": [
   "Graves", 
   "Pollock", 
   "Montain", 
   "Jackson", 
   "O'Keefe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8710; 19(3):260-5\r", 
  ".T": "The effect of hand-held weights on the physiological responses to walking exercise.\r", 
  ".U": "87256901\r", 
  ".W": "To study the physiological responses to walking with hand-held weights (HWs), 12 untrained men completed three sub-maximal and two maximal treadmill tests. Heart rate, oxygen uptake, respiratory exchange ratio, ventilation, systolic blood pressure (BP), diastolic BP, rate pressure product, and rating of perceived exertion were significantly greater (P less than 0.01) when HWs were added to walking exercise performed at constant treadmill speed and grade. To evaluate whether the evaluated BP response was caused by HWs independent of exercise load, heart rate was held constant at 75% maximum heart rate reserve during the third submaximal test. Systolic BP (151.1 +/- 15.3 mm Hg vs 160.1 +/- 16.9 mm Hg) and rate pressure product (252.1 +/- 27.0 vs 237.3 +/- 25.1) were significantly greater (P less than 0.05) during exercise with HWs. Physiological responses to maximal exercise with and without 3 lb HWs were similar. The time to exhaustion, however, was reduced (P less than 0.01) with HWs. (719.3 +/- 98.1 s with HWs vs 784.4 +/- 118.9 s without HWs). These data indicate that 3-lb HWs can increase the metabolic cost of training (1 MET, 7 to 13 b X min-1) and may be useful in exercise prescription for individuals who do not want to run or are limited in the speed at which they can walk. Due to the exaggerated BP response, caution should be used when prescribing HW exercise for patients where increasing afterload may be a problem.\r"
 }, 
 {
  ".I": "24226", 
  ".M": "Adolescence; Adult; Electromyography/*; Female; Human; Male; Muscles/PH; Running/*; Support, Non-U.S. Gov't; Telemetry.\r", 
  ".A": [
   "Mero", 
   "Komi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8710; 19(3):266-74\r", 
  ".T": "Electromyographic activity in sprinting at speeds ranging from sub-maximal to supra-maximal.\r", 
  ".U": "87256902\r", 
  ".W": "Eleven male and eight female sprinters were filmed when running at five different speeds from sub-maximal to supra-maximal levels over a force platform. Supra-maximal running was performed by a towing system. The electromyographic (EMG) activity of 10 muscles was recorded telemetrically using surface electrodes. Pre-activity (PRA), activity during ground contact, immediate post-contact activity, and minimum activity were the major EMG parameters analyzed from two consecutive strides. Reproducibility of the variables used was rather high (r = 0.85 to 0.90 and coefficient of variation = 6.6 to 9.7%). The results demonstrated increases (P less than 0.001) in PRA and forces in the braking phase when running speed increased to supra-maximum. PRA correlated (P less than 0.01) with the average resultant force in the braking phase. Relative PRA (percentage of maximal value during ipsilateral contact) remained fairly constant (about 50 to 70%) at each speed. In the propulsion phase of contact, integrated EMG activity and forces increased (P less than 0.001) to maximal running, but at supra-maximal speed the forces decreased non-significantly. Post-contact activity and minimum activity increased (P less than 0.001) to maximal running but the supra-maximal running was characterized by lowered integrated EMG activities in these phases. Post-contact activity correlated (P less than 0.05) with average resultant force in the propulsion phase of the male subjects when running velocity increased. It was suggested that PRA increases are needed for increasing muscle stiffness to resist great impact forces at the beginning of contact during sprint running.\r"
 }, 
 {
  ".I": "24227", 
  ".M": "Adult; Ankle Joint/*PH; Biomechanics; Calcaneus/PH; Female; Human; Male; Middle Age; Models, Biological; Running/*; Support, Non-U.S. Gov't; Talus/PH.\r", 
  ".A": [
   "Engsberg", 
   "Andrews"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8710; 19(3):275-84\r", 
  ".T": "Kinematic analysis of the talocalcaneal/talocrural joint during running support.\r", 
  ".U": "87256903\r", 
  ".W": "The purpose of this investigation was to obtain a comprehensive description of the kinematic behavior of the combined talocalcaneal/talocrural joint during the support phase of running. Considerable variation in kinematic data was exhibited by a heterogeneous subject sample (N = 5). The results indicated that: eversion/inversion may not be the only rotational component that should be considered when examining total talocalcaneal/talocrural joint motion; the common definitions for pronation and supination do not always accurately describe the relative motion of the shank relative to the calcaneus; and a combined talocalcaneal/talocrural joint behaving as an oblique hinge was not an adequate model for describing the relative motion of the shank with respect to the calcaneus. It was concluded that further investigation is needed to categorize subjects according to common kinematic characteristics. This categorization may be necessary to better understand characteristic variations in normal joint behavior, to diagnose joint pathology, and to prescribe effective injury prevention and rehabilitation modalities.\r"
 }, 
 {
  ".I": "24228", 
  ".M": "Foot/*PH; Human; Male; Mathematics; Models, Biological/*; Movement; Running/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Soutas-Little", 
   "Beavis", 
   "Verstraete", 
   "Markus"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8710; 19(3):285-93\r", 
  ".T": "Analysis of foot motion during running using a joint co-ordinate system.\r", 
  ".U": "87256904\r", 
  ".W": "The amount and rate of pronation and supination have been the subject of interest to runners for some time. Exact determination of the motions has been hampered by their complexities and use of a two-dimensional data collection protocol. \"Rearfoot motion,\" measured by determining the projection of the angle between a line on the posterior of the shank and a line on the heel, has been a common approach. This projection measures a rotation about a laboratory axis and not a body segment axis and has a potential of error due to projection onto a plane. The angle measured in rearfoot motion is not the true angle between these lines in space and has projection distortion errors which are compounded during plantar and dorsiflexion and medial and lateral foot rotations. The rearfoot motion angle, however, does approximate foot inversion-eversion during much of stance phase. The proposed change in research protocol allows analysis of the three-dimensional position data of targets to construct a \"joint coordinate system\" which gives more accurate data on inversion-eversion and data on plantar-dorsiflexion and medial-lateral rotation of the foot. This analysis may allow the examination of measurable differences between individuals and running shoes of various design.\r"
 }, 
 {
  ".I": "24229", 
  ".M": "Biomechanics; Heel/*PH; Human; Male; Models, Biological; Running/*; Shoes/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Nigg", 
   "Morlock"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8710; 19(3):294-302\r", 
  ".T": "The influence of lateral heel flare of running shoes on pronation and impact forces.\r", 
  ".U": "87256905\r", 
  ".W": "The purpose of this investigation was to study the influence of the flare at the lateral side of the heel of running shoes on: initial and total pronation; impact forces in heel-toe running; and to explain the results with a mechanical model. The experimental part of the study was performed by using 14 male runners. Their running movement (4 m/s) was quantified by using a force platform and high-speed film (100 frames X s-1). Three shoes were used, identical except in their lateral heel flare, one shoe with a conventional flare of 16 degrees, a second shoe with no flare, and a third shoe with a rounded heel (negative flare). The experimental results indicate that (for the used set of shoes); increasing heel flare increases the amount of initial pronation; changes in heel flare do not affect the magnitude of the total pronation; and changes in heel flare do not alter the magnitude of the impact force peaks. Since shoes with rounded lateral heels do reduce initial pronation, it is speculated that this construction could be used to prevent anterior medial compartment syndrome at the tibia of runners. It was concluded that more research is needed to specify whether the reported result is representative for various shoe types or is shoe specific.\r"
 }, 
 {
  ".I": "24230", 
  ".M": "Adult; Biomechanics; Braces/*; Comparative Study; Female; Human; Knee Joint/*PP; Male; Running; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Knutzen", 
   "Bates", 
   "Schot", 
   "Hamill"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8710; 19(3):303-9\r", 
  ".T": "A biomechanical analysis of two functional knee braces.\r", 
  ".U": "87256906\r", 
  ".W": "The influence of knee bracing was evaluated during the activity of running by examining ground reaction forces and knee joint movement parameters assessed electrogoniometrically. Twenty-one subjects were assigned to 1 of 3 groups based on medical records provided by a physician: normal or non-injury group; anterior cruciate ligament lesion/laxity group; and anterior cruciate ligament repair group. Four test conditions were investigated: healthy or control limb; injured or experimental limb; Generation II knee brace; and Marquette Knee Stabilizer knee brace. Ten running trials were performed for each condition at a photoelectrically controlled running pace (3.33 +/- 0.11 m X s-1). There were no significant differences as a result of group membership for both electrogoniometer and force platform analyses (P less than 0.05). There was a significant difference across the four test conditions. Both knee brace applications were shown to significantly reduce knee flexion during swing and support, total rotation, and total varus/valgus movement parameters of the experimental knee joint. Both brace applications were also shown to alter the experimental limb by increasing the relative time to the achievement of the initial collision force, creating a greater collision force and thereby creating larger impulses in both the vertical and foreaft directions during the initial contact phase.\r"
 }, 
 {
  ".I": "24231", 
  ".M": "Adult; Electromyography; Human; Male; Muscles/*PH; Oxygen Consumption/*; Pain/PP; Running/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Dick", 
   "Cavanagh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8710; 19(3):310-7\r", 
  ".T": "An explanation of the upward drift in oxygen uptake during prolonged sub-maximal downhill running.\r", 
  ".U": "87256907\r", 
  ".W": "The upward drift in oxygen uptake (UDO) that occurs during some prolonged sub-maximal exercises involving eccentric muscle action has received only scant attention in the literature. Those papers reporting UDO have generally used bicycling on an ergometer modified for eccentric exercise as the experimental activity. The purpose of this study was to quantify and propose an explanation for UDO during a different activity involving eccentric muscle action--downhill running. Oxygen consumption, quadriceps muscle electromyography, and stride length were collected from 10 experienced male runners (mean maximal oxygen consumption = 65.0 +/- 5.2 ml X kg X min-1) during two 40-min sub-maximal runs at 3.83 m X s-1. The first run was on a level grade and required 66% of the subjects' mean maximal oxygen consumption. The second run, completed 2 d later, was performed on a 10% downhill grade and elicited 44% of the mean maximal oxygen consumption. Results of the level run showed non-significant changes in oxygen consumption, rectified integrated electromyography, and stride length between minutes 10 and 40. Significant (P less than 0.05) increases in oxygen consumption (10%) and integrated electromyography (23%) were found across the same time period of the downhill run. No significant changes in downhill stride length were observed. Delayed-onset muscle soreness, a presumed indication of muscle damage, occurred only following the downhill run. It is hypothesized that UDO and increasing integrated electromyography during downhill running reflected increased motor unit recruitment within the eccentrically acting muscles caused by an ongoing combination of muscle damage, connective tissue damage, and local muscle fatigue.\r"
 }, 
 {
  ".I": "24232", 
  ".M": "Adult; Ankle Joint/*PH; Biomechanics; Computer Graphics; Female; Human; Leg; Male; Muscles/*PH; Reference Values.\r", 
  ".A": [
   "Oberg", 
   "Bergman", 
   "Tropp"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8710; 19(3):318-22\r", 
  ".T": "Testing of isokinetic muscle strength in the ankle.\r", 
  ".U": "87256908\r", 
  ".W": "The purpose of this study was to evaluate isokinetic strength measurement in ankle joint. The study was divided into three parts. A comparison of dorsal and plantar flexion with and without consideration to the biomechanical circumstances was done. The series comprised 15 men and 10 women. A comparison of strength measurements of dorsal flexion with and without fixation of the upper trunk. The series consisted of 10 men. A reference series for dorsal and plantar flexion comprising 15 men (mean age = 34 +/- 9 yr) was used for comparison. Strength was tested at 0 degree, 15 degrees, 30 degrees, 60 degrees, 120 degrees, 180, and 240 degrees/s. The readings made without biomechanical adjustment were significantly higher than connected readings. Mean difference at 30 degrees/s was 8.4 +/- 7.1 Nm for dorsal flexion and 18 +/- 3.1 Nm for plantar flexion. The torque values were significantly higher when the upper trunk was not immobilized, and higher standard deviations were obtained. The left (viz. dominant) leg produced significantly higher muscle torque at all velocities for plantar flexors and at all but 180 degrees and 240 degrees/s for dorsal flexors. The regression coefficient was used as a measure of peak torque velocity relation, the coefficient was -0.50 +/- 0.16 for plantar flexion and -0.22 +/- 0.06 for dorsal flexion.\r"
 }, 
 {
  ".I": "24233", 
  ".M": "Adolescence; Adult; Aged; Antitubercular Agents/AD; Cerebrospinal Fluid/CY; Child; Child, Preschool; Drug Therapy, Combination; Ethnic Groups; Female; Human; Infant; Leukocyte Count; Male; Middle Age; New York City; Support, U.S. Gov't, P.H.S.; Tuberculosis, Meningeal/DI/*EP/TH.\r", 
  ".A": [
   "Ogawa", 
   "Smith", 
   "Brennessel", 
   "Lowy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Medicine (Baltimore) 8710; 66(4):317-26\r", 
  ".T": "Tuberculous meningitis in an urban medical center.\r", 
  ".U": "87256945\r", 
  ".W": "Forty-five cases of tuberculous meningitis at a large urban medical center were reviewed. Reasons for the continued incidence, prognostic factors, and current therapy of this life-threatening form of tuberculosis were examined. Thirty-nine of 45 patients were black, Hispanic, and/or 65 years of age or older (87%). Underlying conditions included alcohol abuse in 12, intravenous drug abuse in 7, recent steroid therapy in 4, head trauma in 4, recent pregnancy in 4, and the acquired immunodeficiency syndrome in 1. Thirty-four patients (76%) presented with altered mental status and/or focal neurologic findings. Significant mortality (31%) occurred despite the administration of antituberculous therapy to all but 1 patient. Six of 14 deaths (43%) occurred in the first week of hospitalization. One-third of survivors had neurologic sequelae at the time of follow-up. Neurologic deficits on admission, advanced age, and alcohol abuse were frequent among those who succumbed. Early recognition and treatment in hospital failed to improve outcome in advanced cases. From these findings we conclude that both aggressive treatment of primary tuberculous infections as well as prevention of secondary cases are necessary to effect any further reduction in the incidence, morbidity, and mortality of tuberculous meningitis.\r"
 }, 
 {
  ".I": "24236", 
  ".M": "Adult; Chromosome Banding; Chromosome Deletion/*; Chromosome Mapping; DNA/AN; Female; Human; Nucleic Acid Hybridization; Ovarian Diseases/*GE/PP; Support, U.S. Gov't, P.H.S.; X Chromosome/*.\r", 
  ".A": [
   "Krauss", 
   "Turksoy", 
   "Atkins", 
   "McLaughlin", 
   "Brown", 
   "Page"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8710; 317(3):125-31\r", 
  ".T": "Familial premature ovarian failure due to an interstitial deletion of the long arm of the X chromosome.\r", 
  ".U": "87258061\r", 
  ".W": "We describe a family in which four women had menstrual irregularities and a partial deletion of the long arm of the X chromosome (Xq). Three of the four women had premature ovarian failure (at the ages of 24 to 37 years). Chromosome-banding studies initially suggested that a terminal portion of Xq was deleted. However, DNA-hybridization studies showed that an interstitial portion of Xq was deleted and that the affected women had a 46,XX,del(X)(pter-q21.3::q27-qter) karyotype. These findings help clarify the role of Xq in ovarian function and indicate that the accurate description of such abnormalities requires a combination of cytogenetic and DNA-hybridization analysis.\r"
 }, 
 {
  ".I": "24237", 
  ".M": "Attitude of Health Personnel; Clinical Trials/*/ST; Ethics, Medical/*; Research Design; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Freedman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8710; 317(3):141-5\r", 
  ".T": "Equipoise and the ethics of clinical research.\r", 
  ".U": "87258064\r", 
  ".W": "The ethics of clinical research requires equipoise--a state of genuine uncertainty on the part of the clinical investigator regarding the comparative therapeutic merits of each arm in a trial. Should the investigator discover that one treatment is of superior therapeutic merit, he or she is ethically obliged to offer that treatment. The current understanding of this requirement, which entails that the investigator have no \"treatment preference\" throughout the course of the trial, presents nearly insuperable obstacles to the ethical commencement or completion of a controlled trial and may also contribute to the termination of trials because of the failure to enroll enough patients. I suggest an alternative concept of equipoise, which would be based on present or imminent controversy in the clinical community over the preferred treatment. According to this concept of \"clinical equipoise,\" the requirement is satisfied if there is genuine uncertainty within the expert medical community--not necessarily on the part of the individual investigator--about the preferred treatment.\r"
 }, 
 {
  ".I": "24238", 
  ".M": "Case Report; Dextrans/*AE; Glomerular Filtration Rate; Human; Kidney Failure, Acute/CI/*PP; Male; Middle Age; Osmotic Pressure; Plasma Volume/DE; Postoperative Complications; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Moran", 
   "Kapsner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8710; 317(3):150-3\r", 
  ".T": "Acute renal failure associated with elevated plasma oncotic pressure.\r", 
  ".U": "87258066\r"
 }, 
 {
  ".I": "24240", 
  ".M": "Chromosome Mapping/*; Female; Human; Ovarian Diseases/GE; X Chromosome/*.\r", 
  ".A": [
   "Federman"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8710; 317(3):161-2\r", 
  ".T": "Mapping the X-chromosome: mapping its p's and q's [editorial]\r", 
  ".U": "87258068\r"
 }, 
 {
  ".I": "24242", 
  ".M": "Child; Cryptosporidiosis/*PS; Human; Time Factors; Vomiting/ET.\r", 
  ".A": [
   "Casemore"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8710; 317(3):168-9\r", 
  ".T": "Timing of symptoms and oocyst excretion in human cryptosporidiosis [letter]\r", 
  ".U": "87258072\r"
 }, 
 {
  ".I": "24243", 
  ".M": "Anemia/ET/*TH; Erythropoietin/*TU; Hemodialysis/AE; Human; Kidney Failure, Chronic/*CO; Recombinant Proteins/TU.\r", 
  ".A": [
   "Ahmad", 
   "Hand"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8710; 317(3):169-70\r", 
  ".T": "Recombinant erythropoietin for the anemia of chronic renal failure [letter]\r", 
  ".U": "87258073\r"
 }, 
 {
  ".I": "24244", 
  ".M": "Aged; Aged, 80 and over; Case Report; Female; Human; Kidney Failure, Acute/*CI; Multiple Myeloma/*CO; Naproxen/*AE.\r", 
  ".A": [
   "Wu", 
   "Kumar", 
   "Kulkarni", 
   "Kaiser"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8710; 317(3):170-1\r", 
  ".T": "Multiple myeloma in naproxen-induced acute renal failure [letter]\r", 
  ".U": "87258075\r"
 }, 
 {
  ".I": "24245", 
  ".M": "Dyslexia/*; Human; Physicians/*; United States.\r", 
  ".A": [
   "Guyer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8710; 317(3):171\r", 
  ".T": "Dyslexic doctors [letter]\r", 
  ".U": "87258076\r"
 }, 
 {
  ".I": "24247", 
  ".M": "Antibiotics/AE; Breast/SU; Drug Contamination; Epidemiologic Methods; Face/SU; Female; Gentian Violet/*AE; Glucocorticoids/AE; Human; Mycobacterium/IP; Mycobacterium Infections/*ET; Surgery, Plastic/*; Surgical Wound Infection/*ET.\r", 
  ".A": [
   "Safranek", 
   "Jarvis", 
   "Carson", 
   "Cusick", 
   "Bland", 
   "Swenson", 
   "Silcox"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8710; 317(4):197-201\r", 
  ".T": "Mycobacterium chelonae wound infections after plastic surgery employing contaminated gentian violet skin-marking solution.\r", 
  ".U": "87258082\r", 
  ".W": "From April 1 to October 31, 1985, postoperative surgical-wound infections due to rapidly growing mycobacteria developed in eight patients undergoing cosmetic plastic surgery performed by one surgeon. All infections followed either face-lift or augmentation-mammoplasty procedures performed in the surgeon's office; no infections occurred after surgical procedures performed at the hospital or after other surgical procedures performed at the office. An epidemiologic investigation implicated a gentian violet skin-marking solution as the source of the infections (P less than 0.001). Among patients exposed to the gentian violet, infection was significantly more likely to develop in those undergoing a face lift or augmentation mammoplasty than in those undergoing blepharoplasty (P less than 0.001). Additional risk factors for infection included the postoperative use of antibiotics and glucocorticoids. Mycobacterium chelonae, subspecies abscessus, was isolated from the gentian violet stock used by the surgeon and from five of the eight patients. Additional studies showed that the same organism was present in the gentian violet stock at the pharmacy that supplied the agent to the surgeon. After a sterile skin-marking agent was substituted for the contaminated agent, no further cases occurred.\r"
 }, 
 {
  ".I": "24248", 
  ".M": "Biological Assay; Cells, Cultured; Chemotaxis; Female; Fibroblasts/PA; Human; Macrophages/*SE; Male; Middle Age; Platelet-Derived Growth Factor/AN/GE/*SE; Proto-Oncogenes; Pulmonary Alveoli/*SE; Pulmonary Fibrosis/*ME.\r", 
  ".A": [
   "Martinet", 
   "Rom", 
   "Grotendorst", 
   "Martin", 
   "Crystal"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8710; 317(4):202-9\r", 
  ".T": "Exaggerated spontaneous release of platelet-derived growth factor by alveolar macrophages from patients with idiopathic pulmonary fibrosis.\r", 
  ".U": "87258083\r", 
  ".W": "Idiopathic pulmonary fibrosis is a fibrotic lung disease characterized by an increased number of mesenchymal cells in the alveolar walls. Alveolar macrophages constitutively express low levels of c-sis, the protooncogene coding for the B chain of platelet-derived growth factor, a protein with chemotactic and mitogenic activity toward mesenchymal cells. We therefore hypothesized that alveolar macrophages in patients with idiopathic pulmonary fibrosis may release increased amounts of platelet-derived growth factor, which might help to explain the accumulation of mesenchymal cells and the fibrosis of the lower respiratory tract in the disease. Evaluation of alveolar macrophages recovered from the lungs of patients with idiopathic pulmonary fibrosis demonstrated that these cells spontaneously released four times more platelet-derived growth factor than did alveolar macrophages recovered from normal persons (P less than 0.01). That the platelet-derived growth factor molecules were potentially active was shown by their chemotactic activity for smooth-muscle cells and their ability to act as a \"competence\" factor for fibroblast growth. These observations suggest the possibility that the accumulation of mesenchymal cells within the alveolar walls in patients with idiopathic pulmonary fibrosis may result partly from the exaggerated release of the potent mitogen platelet-derived growth factor by mononuclear phagocytes in the lower respiratory tract.\r"
 }, 
 {
  ".I": "24249", 
  ".M": "Case Report; Ethylenediamines/*TU; Female; Hepatolenticular Degeneration/*DT/MO; Human; Male; Middle Age; Patient Compliance; Penicillamine/*AE; Substance Withdrawal Syndrome/*DT; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Triethylenetetramine/*TU.\r", 
  ".A": [
   "Scheinberg", 
   "Jaffe", 
   "Sternlieb"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8710; 317(4):209-13\r", 
  ".T": "The use of trientine in preventing the effects of interrupting penicillamine therapy in Wilson's disease.\r", 
  ".U": "87258084\r", 
  ".W": "Penicillamine is known to be effective therapy for Wilson's disease. However, the clinical consequences of the abrupt and permanent withdrawal of penicillamine have not been investigated. We studied 11 patients who stopped their own treatment after having been treated successfully with penicillamine (1 to 2 g per day) for periods of 3 to 19 years. Eight died of hepatic decompensation or fulminant hepatitis after an average survival of only 2.6 years. In another 13 patients, penicillamine was discontinued by the physician because of serious adverse reactions. In these patients, penicillamine was replaced with trientine (1 to 1.5 g per day), a newer chelating agent. All but one of these patients (who was killed accidentally) are alive at this writing, from 2 to 15 years later. Our observations suggest that discontinuation of penicillamine in patients with Wilson's disease results in rapid clinical deterioration, which is often fatal. The replacement of penicillamine with trientine appears to prevent this adverse clinical course.\r"
 }, 
 {
  ".I": "24250", 
  ".M": "Adult; Air Pollutants, Occupational/AN; Automobiles/*; Boston; Case Report; Environmental Exposure; Human; Lead/BL; Lead Poisoning/EP/*ET; Male; Occupational Diseases/EP/*ET; Regression Analysis.\r", 
  ".A": [
   "Goldman", 
   "Baker", 
   "Hannan", 
   "Kamerow"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8710; 317(4):214-8\r", 
  ".T": "Lead poisoning in automobile radiator mechanics.\r", 
  ".U": "87258085\r", 
  ".W": "Exposure to lead occurs during automobile radiator repair when soldered joints are heated, but this relatively common hazard has received little public recognition. We therefore studied lead exposure among automobile radiator mechanics in the Boston area. Twenty-seven shops were surveyed, and most were found to be small and poorly ventilated. Seventy-five workers were interviewed and tested for blood lead and free erythrocyte protoporphyrin levels. Fifty-six of the 75 actually repaired radiators, and they had a mean blood lead level of 37.1 micrograms per deciliter (range, 16 to 73). Thirty-nine percent of these mechanics had levels higher than 40 micrograms per deciliter; hematologic, neurologic, and renal effects are known to develop at or above this blood lead level. Multiple regression analysis showed that the number of radiator repair work stations (an index of exposure) was the variable most significantly associated with increased blood lead levels. We conclude that excessive exposure to lead occurs frequently among radiator repair workers and should be prevented by improved ventilation, engineering controls, and the use of respirators (if indicated) while working.\r"
 }, 
 {
  ".I": "24252", 
  ".M": "Growth Substances/PH; Human; Macrophages/*SE; Platelet-Derived Growth Factor/*SE; Pulmonary Alveoli/SE; Pulmonary Fibrosis/*ME.\r", 
  ".A": [
   "Deuel", 
   "Senior"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8710; 317(4):236-7\r", 
  ".T": "Growth factors in fibrotic diseases [editorial]\r", 
  ".U": "87258088\r"
 }, 
 {
  ".I": "24253", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Coccidiosis/*EP; Human; Male; Spain.\r", 
  ".A": [
   "Ros", 
   "Fueyo", 
   "Llach", 
   "Moreno", 
   "Latorre"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8710; 317(4):246-7\r", 
  ".T": "Isospora belli infection in patients with AIDS in Catalunya, Spain [letter]\r", 
  ".U": "87258093\r"
 }, 
 {
  ".I": "24256", 
  ".M": "Drug Industry; Ethics, Medical; Prescriptions, Drug/*EC; United States.\r", 
  ".A": [
   "Graves"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8710; 317(4):252\r", 
  ".T": "Frequent-flyer programs for drug prescribing [letter]\r", 
  ".U": "87258097\r"
 }, 
 {
  ".I": "24257", 
  ".M": "Age Factors; Aged; Coronary Care Units; Hospitalization; Human; Infusions, Intravenous; Myocardial Infarction/CO/*MO; Prognosis; Random Allocation; Retrospective Studies; Streptokinase/AD/TU; Ventricular Fibrillation/*ET.\r", 
  ".A": [
   "Volpi", 
   "Maggioni", 
   "Franzosi", 
   "Pampallona", 
   "Mauri", 
   "Tognoni"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8710; 317(5):257-61\r", 
  ".T": "In-hospital prognosis of patients with acute myocardial infarction complicated by primary ventricular fibrillation.\r", 
  ".U": "87258098\r", 
  ".W": "The in-hospital prognosis of patients with acute myocardial infarction complicated by primary ventricular fibrillation has not been satisfactorily defined. We addressed this question by studying patients with primary ventricular fibrillation derived from a large study (11,712 patients) of intravenous streptokinase in the treatment of acute myocardial infarction. Ventricular fibrillation was considered to be primary when it complicated a first myocardial infarction not associated with heart failure or shock and occurred within 48 hours of hospital admission. The 332 patients with primary ventricular fibrillation represented an overall incidence of 2.8 percent. A significant excess of in-hospital deaths was found in the patients with primary ventricular fibrillation as compared with those in the reference group (10.8 percent vs. 5.9 percent; relative risk, 1.94; 95 percent confidence interval, 1.35 to 2.78). Thrombolytic treatment with intravenous streptokinase did not afford protection against primary ventricular fibrillation. We observed that being over 65 years old had a protective effect against primary ventricular fibrillation (relative risk, 0.6; 95 percent confidence interval, 0.45 to 0.80). Our data do not indicate whether primary ventricular fibrillation is simply a marker for patients at increased risk of death or a direct cause of the increase in mortality. Our results do show, however, that primary ventricular fibrillation occurring in a coronary care unit is a negative predictor of short-term survival in patients with acute myocardial infarction.\r"
 }, 
 {
  ".I": "24258", 
  ".M": "Adipose Tissue/AN; Adolescence; Adult; Aged; Aged, 80 and over; Female; Human; Hypobetalipoproteinemia/ME; Male; Middle Age; Peripheral Nerve Diseases/ET/*ME; Peripheral Nerves/*AN; Support, U.S. Gov't, P.H.S.; Sural Nerve/AN; Vitamin E/*AN; Vitamin E Deficiency/*CO/GE.\r", 
  ".A": [
   "Traber", 
   "Sokol", 
   "Ringel", 
   "Neville", 
   "Thellman", 
   "Kayden"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8710; 317(5):262-5\r", 
  ".T": "Lack of tocopherol in peripheral nerves of vitamin E-deficient patients with peripheral neuropathy.\r", 
  ".U": "87258099\r", 
  ".W": "Vitamin E deficiency is often associated with symptoms of a peripheral neuropathy. To evaluate whether vitamin E deficiency affects the vitamin E content of the peripheral nervous system, we measured the alpha-tocopherol content in biopsy specimens of sural nerve and adipose tissue from 5 patients with symptomatic vitamin E deficiency (2 with homozygous hypobetalipoproteinemia and 3 with familial isolated vitamin E deficiency) and 34 control patients with neurologic diseases without vitamin E deficiency. A significant reduction in tissue tocopherol content was present in the vitamin E-deficient patients, as compared with the controls, both in sural nerves (1.8 +/- 1.2 vs. 20 +/- 16 ng per microgram of cholesterol [P less than 0.001], or 7.7 +/- 5.4 vs. 64 +/- 44 ng per milligram of wet weight [P less than 0.01]) and in adipose tissue (46 +/- 43 vs. 222 +/- 111 ng per milligram of triglyceride [P less than 0.001]). Levels of tocopherol in adipose tissue were significantly correlated (P less than 0.001) with levels in peripheral nerves. The low tocopherol content of the nerves preceded histologic degeneration in three vitamin E-deficient patients, suggesting that the nerve injury resulted from the low nerve tocopherol content.\r"
 }, 
 {
  ".I": "24259", 
  ".M": "Anemia/ET; Bone Marrow/MI/*PP; Case Report; Child, Preschool; Erythropoiesis; Human; Immunologic Deficiency Syndromes/ET; Male; Parvoviridae/IP; Parvovirus Infections/CO/*PP; Virus Replication.\r", 
  ".A": [
   "Kurtzman", 
   "Ozawa", 
   "Cohen", 
   "Hanson", 
   "Oseas", 
   "Young"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8710; 317(5):287-94\r", 
  ".T": "Chronic bone marrow failure due to persistent B19 parvovirus infection.\r", 
  ".U": "87258103\r"
 }, 
 {
  ".I": "24260", 
  ".M": "Human; Myocardial Infarction/*CO/MO; Prognosis; Ventricular Fibrillation/*ET.\r", 
  ".A": [
   "Ruskin"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8710; 317(5):307-9\r", 
  ".T": "Primary ventricular fibrillation [editorial]\r", 
  ".U": "87258105\r"
 }, 
 {
  ".I": "24261", 
  ".M": "Autoantibodies/AN; Human; Lupus Erythematosus, Systemic/*CO; Neurons/IM; Organic Mental Disorders, Psychotic/*ET/IM; Ribosomal Proteins/IM.\r", 
  ".A": [
   "Bluestein"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8710; 317(5):309-11\r", 
  ".T": "Neuropsychiatric manifestations of systemic lupus erythematosus [editorial]\r", 
  ".U": "87258106\r"
 }, 
 {
  ".I": "24262", 
  ".M": "Legislation, Drug/*; Legislation, Medical/*; United States.\r", 
  ".A": [
   "Relman"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8710; 317(5):311-2\r", 
  ".T": "Doctors and the dispensing of drugs [editorial]\r", 
  ".U": "87258107\r"
 }, 
 {
  ".I": "24266", 
  ".M": "Acute Disease; Animal; Human; Pancreas/*PA; Pancreatitis/*PA.\r", 
  ".A": [
   "Blackstone"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8710; 317(5):319-20\r", 
  ".T": "Acinar-cell or interstitial space: where is pancreatitis initiated? [letter]\r", 
  ".U": "87258112\r"
 }, 
 {
  ".I": "24269", 
  ".M": "Cross Infection/*PC; Epidemiologic Methods; Gloves, Surgical/*; Human; Infant; Infant, Newborn; Nursing Staff, Hospital; Paramyxovirus Infections/*PC; Patient Isolation/MT; Respiratory Syncytial Viruses.\r", 
  ".A": [
   "Leclair", 
   "Freeman", 
   "Sullivan", 
   "Crowley", 
   "Goldmann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8710; 317(6):329-34\r", 
  ".T": "Prevention of nosocomial respiratory syncytial virus infections through compliance with glove and gown isolation precautions.\r", 
  ".U": "87258115\r", 
  ".W": "To determine whether increased compliance with a policy of glove and gown isolation precautions could reduce the high rate of nosocomial respiratory syncytial virus (RSV) infection on an infant and toddler ward, we conducted a longitudinal intervention trial during three RSV seasons, from 1982 to 1985, with an intervention to increase compliance introduced midway through the second season. The risk of acquiring RSV infection in the hospital was adjusted for the intensity of nosocomial exposure to the virus by assigning each study week to one of five strata, defined by the proportion of hospital days on which virus was shed by children on the ward. Overall, 37 patients acquired nosocomial RSV infections during 7547 days at risk. The adjusted relative risk, comparing the infection rate in the period before the intervention (when compliance with isolation precautions was noted in only 38.5 percent of the observed patient contacts) with the infection rate in the postintervention period (when compliance more than doubled) was 2.9 (95 percent confidence interval, 1.5 to 5.7). Rates of nosocomial RSV infection increased linearly with increasing levels of exposure to patients shedding virus, but the rise in the infection rate with increasing exposure was less than one fourth as great (P less than 0.001) in the period after the intervention as it was before. We conclude that glove and gown precautions can substantially reduce the nosocomial transmission of RSV, particularly with increasing exposure to patients shedding the virus.\r"
 }, 
 {
  ".I": "24270", 
  ".M": "Adult; Aged; Angioid Streaks/CO; Biopsy; Cicatrix/*PA; Elastic Tissue/PA; Female; Human; Male; Middle Age; Pseudoxanthoma Elasticum/*DI/PA; Skin/PA.\r", 
  ".A": [
   "Lebwohl", 
   "Phelps", 
   "Yannuzzi", 
   "Chang", 
   "Schwartz", 
   "Fuchs"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8710; 317(6):347-50\r", 
  ".T": "Diagnosis of pseudoxanthoma elasticum by scar biopsy in patients without characteristic skin lesions.\r", 
  ".U": "87258118\r", 
  ".W": "Pseudoxanthoma elasticum is a disorder of connective tissue that is associated with numerous systemic complications, including accelerated atherosclerosis, gastrointestinal bleeding, angioid streaks in the ocular fundus, and blindness. Diagnosis of the disease is important because many of its complications can be prevented and genetic counseling can be offered to family members of affected patients. The purpose of this study was to examine the usefulness of scar biopsy in establishing a diagnosis of pseudoxanthoma elasticum in patients with angioid streaks but without characteristic skin lesions. Ten patients with angioid streaks but without cutaneous findings indicative of pseudoxanthoma elasticum were evaluated by biopsy of scars and flexural skin. The biopsy specimens were compared with those from unaffected controls. In 6 of the 10 patients, scar biopsies showed fragmentation and clumping of elastic tissue in the deep dermis. Three patients also had these histologic features of pseudoxanthoma elasticum in biopsy specimens of flexural skin that appeared to be normal. We conclude that biopsies of scars in randomly chosen sites may be useful when pseudoxanthoma elasticum is suspected despite the absence of typical skin lesions.\r"
 }, 
 {
  ".I": "24274", 
  ".M": "Histamine/*BL; Human; Kidney Failure, Chronic/*BL.\r", 
  ".A": [
   "Stockenhuber", 
   "Sunder-Plassmann", 
   "Balcke"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8710; 317(6):386\r", 
  ".T": "Increased plasma histamine levels in chronic renal failure [letter]\r", 
  ".U": "87258127\r"
 }, 
 {
  ".I": "24275", 
  ".M": "Aluminum/*AN; Bone and Bones/*AN; Diabetes Mellitus, Insulin-Dependent/*ME; Hemodialysis/AE; Human; Middle Age.\r", 
  ".A": [
   "Chazan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8710; 317(6):386-7\r", 
  ".T": "Aluminum in bone in diabetic patients [letter]\r", 
  ".U": "87258128\r"
 }, 
 {
  ".I": "24276", 
  ".M": "Education, Premedical/*ST; Epidemiology/*ED; United States.\r", 
  ".A": [
   "Gregg"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8710; 317(6):387\r", 
  ".T": "Epidemiology as a liberal art [letter]\r", 
  ".U": "87258129\r"
 }, 
 {
  ".I": "24280", 
  ".M": "Acquired Immunodeficiency Syndrome/*DT; Antiviral Agents/*TU; Human; Research Support.\r", 
  ".A": [
   "Johnston"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8710; 327(6123):547\r", 
  ".T": "New AIDS drug [news]\r", 
  ".U": "87258156\r"
 }, 
 {
  ".I": "24281", 
  ".M": "Embryo; Female; Fertilization in Vitro/*; Human; Male; Pregnancy; Prenatal Diagnosis/*; Sex Determination/*.\r", 
  ".A": [
   "Johnston"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8710; 327(6123):547\r", 
  ".T": "Sex of new embryos known [news]\r", 
  ".U": "87258157\r"
 }, 
 {
  ".I": "24283", 
  ".M": "Adult; Argentina; Case Report; Crime/*; Female; Genetics, Medical/*; Human; HLA Antigens/AN; Male; Pedigree/*.\r", 
  ".A": [
   "Diamond"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8710; 327(6123):552-3\r", 
  ".T": "Abducted orphans identified by grandpaternity testing [news]\r", 
  ".U": "87258160\r"
 }, 
 {
  ".I": "24284", 
  ".M": "Animal; Fetal Development/*DE; Morphogenesis/*DE; Tretinoin/*PD.\r", 
  ".A": [
   "Slack"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8710; 327(6123):553-4\r", 
  ".T": "Embryology: we have a morphogen! [news]\r", 
  ".U": "87258161\r"
 }, 
 {
  ".I": "24285", 
  ".M": "Enhancer Elements (Genetics); Periodicals/*; Promoter Regions (Genetics); Research/*; Transcription, Genetic/*.\r", 
  ".A": [
   "Magasanik"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8710; 327(6123):561-2\r", 
  ".T": "Priority claims policy and disenhancement [letter]\r", 
  ".U": "87258162\r"
 }, 
 {
  ".I": "24286", 
  ".M": "Biotechnology/*; Israel.\r", 
  ".A": [
   "Palca"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8710; 327(6123):580\r", 
  ".T": "Science in Israel. Biotechnology a favoured child [news]\r", 
  ".U": "87258163\r"
 }, 
 {
  ".I": "24287", 
  ".M": "Egypt; International Cooperation; Israel; Tropical Medicine/*.\r", 
  ".A": [
   "Palca"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8710; 327(6123):581\r", 
  ".T": "Science in Israel. Tropical medicine: coming to grips with invaders [news] [published erratum appears in Nature 1987 Jul 30-Aug 5;328(6129):368]\r", 
  ".U": "87258164\r"
 }, 
 {
  ".I": "24288", 
  ".M": "Education, Medical/*; Ethnic Groups; Israel; Jews.\r", 
  ".A": [
   "Meyers"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8710; 327(6123):586\r", 
  ".T": "Science in Israel. Building medical bridges [news]\r", 
  ".U": "87258165\r"
 }, 
 {
  ".I": "24289", 
  ".M": "Apoproteins/*ME; Binding Sites; DNA/*GE/ME; Models, Molecular; Nucleic Acid Conformation; Protein Binding; Protein Conformation; Repressor Proteins/*ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Transcription Factors/*ME; Tryptophan/*.\r", 
  ".A": [
   "Zhang", 
   "Joachimiak", 
   "Lawson", 
   "Schevitz", 
   "Otwinowski", 
   "Sigler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8710; 327(6123):591-7\r", 
  ".T": "The crystal structure of trp aporepressor at 1.8 A shows how binding tryptophan enhances DNA affinity.\r", 
  ".U": "87258166\r", 
  ".W": "Comparison of the crystal structure of inactive unliganded trp aporepressor with that of trp repressor shows that binding tryptophan activates the dimer a thousandfold by moving two symmetrically-disposed flexible bihelical motifs. These flexible 'DNA-reading heads' flank a highly inflexible core domain formed by an unusual arrangement of interlocking alpha-helices from both subunits.\r"
 }, 
 {
  ".I": "24290", 
  ".M": "Animal; Hand/*IR; Laterality; Macaca; Motor Cortex/*PH; Movement; Neurons/*PH; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Tanji", 
   "Okano", 
   "Sato"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8710; 327(6123):618-20\r", 
  ".T": "Relation of neurons in the nonprimary motor cortex to bilateral hand movement.\r", 
  ".U": "87258167\r", 
  ".W": "In the primate cerebral cortex there are at least two somatotopically organized, nonprimary motor fields rostral to the primary motor area. To understand the functions of these multiple motor representations we have compared the neuronal activity in each of these fields while monkeys performed a trained motor task, using right, left or both hands. In the nonprimary motor cortex, activity in a number of neurons was related to the movement the animal chose and performed, whereas in the primary motor cortex, changes in the firing of most neurons were simply related to activity in the contralateral muscles. This result indicates that the nonprimary motor cortex is involved in higher-order coding of the laterality of the motor response, implying that it exerts its motor control function at a higher hierarchical level than its counterpart in the primary motor cortex.\r"
 }, 
 {
  ".I": "24291", 
  ".M": "Adenosine Cyclic Monophosphate/PH; Animal; Calcium/*ME; Guinea Pigs; Hippocampus/DE/*PH; In Vitro; Ion Channels/DE/*PH; Isoproterenol/*PD; Kinetics; Neurons/DE/*PH; Norepinephrine/*PD; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; 8-Bromo Cyclic Adenosine Monophosphate/PD.\r", 
  ".A": [
   "Gray", 
   "Johnston"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8710; 327(6123):620-2\r", 
  ".T": "Noradrenaline and beta-adrenoceptor agonists increase activity of voltage-dependent calcium channels in hippocampal neurons.\r", 
  ".U": "87258168\r", 
  ".W": "The predominance of unconventional transmitter release sites at noradrenaline-containing synapses and the diffuse projections of noradrenaline-containing fibres originating in locus coeruleus have led to speculation that noradrenaline may act as a neuromodulator in the central nervous system. Evidence suggests that it has a modulatory function in the plasticity of the developing nervous system, in controlling behavioural states of an organism, and in learning and memory. Recently, Hopkins and Johnston demonstrated that noradrenaline enhances the magnitude, duration and probability of induction of long-term potentiation (LTP) at mossy fibre synapses in the hippocampal formation, and LTP is widely believed to be a cellular substrate for aspects of memory. To investigate the membrane effects of noradrenaline on central neurons, we used a newly developed preparation in which patch-clamp techniques can be applied to exposed adult cortical neurons. We report here that noradrenaline produces an enhancement in the activity of voltage-dependent calcium channels in granule cells of the hippocampal dentate gyrus. This action appears to be mediated by beta-adrenoceptors and can be mimicked by cyclic AMP.\r"
 }, 
 {
  ".I": "24292", 
  ".M": "Animal; Chick Embryo/*AN; Chromatography, High Pressure Liquid; Retinoids/*AN; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tretinoin/*AN; Tritium; Wing.\r", 
  ".A": [
   "Thaller", 
   "Eichele"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8710; 327(6123):625-8\r", 
  ".T": "Identification and spatial distribution of retinoids in the developing chick limb bud.\r", 
  ".U": "87258170\r", 
  ".W": "All-trans-retinoic acid (RA) induces striking digit pattern duplications when locally applied to the developing chick limb bud. Instead of the normal digit pattern (234) a mirror-symmetrical 432234 pattern can be specified. Hence, RA closely mimics posterior limb bud tissue (the zone of polarizing activity, ZPA) that causes very similar duplications when grafted to an anterior site of a host limb bud. This resemblance raises an intriguing possibility: that RA is related to the as yet unidentified inducer substance thought to be released by the ZPA. Here we report that chick limb buds contain endogenous RA and we show that RA, but not its biosynthetic precursor retinol, forms a concentration gradient across the limb anlage with a high-point in the posterior domain of the limb bud, the part that also contains the ZPA.\r"
 }, 
 {
  ".I": "24293", 
  ".M": "Amino Acid Sequence; Base Sequence; Carrier Proteins/BL/*GE; Cholesterol Esters/BL; Cloning, Molecular/*; Genes, Structural; Human; RNA, Messenger/GE; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tissue Distribution.\r", 
  ".A": [
   "Drayna", 
   "Jarnagin", 
   "McLean", 
   "Henzel", 
   "Kohr", 
   "Fielding", 
   "Lawn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8710; 327(6123):632-4\r", 
  ".T": "Cloning and sequencing of human cholesteryl ester transfer protein cDNA.\r", 
  ".U": "87258172\r", 
  ".W": "The transfer of insoluble cholesteryl esters among lipoprotein particles is a vital step in normal cholesterol homeostasis and may be involved in the development of atherosclerosis. Extrahepatic tissues lack the enzymes required for the degradation of sterols to the excretable form of bile acids. Cholesterol synthesized in these tissues in excess of that needed for the synthesis of cell membranes or steroid hormones must accordingly be returned through the plasma to the liver for catabolism. The series of reactions involved has been termed reverse cholesterol transport. Catalysed steps of this pathway are believed to include an efflux from peripheral cells, which generates a diffusion gradient between these membranes and extracellular fluid; esterification of this cholesterol by lecithin-cholesterol acyltransferase (LCAT) (phosphatidylcholine-sterol acyltransferase) acting on species of high-density lipoproteins; transfer of the cholesteryl esters formed (largely to low- and very low-density lipoproteins) (LDL and VLDL) by a cholesteryl ester transfer protein (CETP); and removal of these lipoproteins, together with their cholesteryl ester content, by the liver through receptor-mediated and nonspecific endocytosis. Of these steps, the CETP reaction is the least characterized. Several laboratories have reported the purification from human plasma of proteins active on cholesteryl ester transfer between lipoprotein particles and possibly between cells and plasma. However, the reported relative molecular mass (Mr), abundance and specificity of the purified activities have differed considerably. We have recently described the preparation of a highly active CETP of Mr 74,000 purified about 100,000-fold from human plasma, which may represent the functional component of earlier preparations. Using a partial amino-acid sequence from this purified protein, CETP complementary DNA derived from human liver DNA has been cloned and sequenced and the cloned DNA used to detect CETP messenger RNA in a number of human tissues.\r"
 }, 
 {
  ".I": "24294", 
  ".M": "Amino Acid Sequence; Bacteria/PH; Binding Sites; Biological Transport; Calcium/*ME; Carrier Proteins/*ME; Chemotaxis/*; Galactose/*ME; Models, Molecular; Protein Binding; Protein Conformation; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; X-Ray Diffraction.\r", 
  ".A": [
   "Vyas", 
   "Vyas", 
   "Quiocho"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8710; 327(6123):635-8\r", 
  ".T": "A novel calcium binding site in the galactose-binding protein of bacterial transport and chemotaxis.\r", 
  ".U": "87258173\r", 
  ".W": "The refined 1.9-A resolution structure of the periplasmic D-galactose-binding protein (GBP) reveals a calcium ion surrounded by seven ligands, all protein oxygen atoms. A nine-residue loop (amino-acid positions 134-142), which is preceded by a beta-turn and followed by a beta-strand, provides five ligands from every second residue. The last two ligands are supplied by the carboxylate group of Glu 205. The entire GBP Ca2+-binding site adopts a conformation very similar to the site in the 'helix-loop-helix' or 'EF-hand' unit commonly found in intracellular calcium-binding proteins, but without the two helices. Structural analyses have also uncovered the sugar-binding site some 30 A from the calcium and a site for interacting with the membrane-bound trg chemotactic signal transducer approximately 45 A from the calcium. Our results show that a common tight calcium binding site of ancient origin can be tethered to different secondary structures. They also provide the first demonstration of a metal-binding site in a protein which is involved in bacterial active transport and chemotaxis.\r"
 }, 
 {
  ".I": "24295", 
  ".M": "Crime/*; Fraud/*; Publishing/*ST; Research/*.\r", 
  ".A": [
   "Starkey"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8710; 327(6124):652\r", 
  ".T": "Scientific fraud [letter]\r", 
  ".U": "87258177\r"
 }, 
 {
  ".I": "24296", 
  ".M": "Antibiotics/*CS/ME/PD; Cytoplasm/ME; Drug Resistance, Microbial; Gram-Negative Bacteria/DE/ME; Lipopolysaccharides/BI; Peptides.\r", 
  ".A": [
   "Higgins"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8710; 327(6124):655-6\r", 
  ".T": "Microbiology. Synthesizing designer drugs [news]\r", 
  ".U": "87258178\r"
 }, 
 {
  ".I": "24297", 
  ".M": "Animal; Binding Sites; Carrier Proteins; Comparative Study; Invertebrate Hormones/*; Lactoglobulins/*; Protein Conformation; Retinol-Binding Proteins/*.\r", 
  ".A": [
   "Sawyer"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8710; 327(6124):659\r", 
  ".T": "Protein structure. One fold among many [news]\r", 
  ".U": "87258179\r"
 }, 
 {
  ".I": "24298", 
  ".M": "Aging/*GE; Animal; Dosage Compensation (Genetics)/*; Mice; Translocation (Genetics); X Chromosome/*.\r", 
  ".A": [
   "Holliday"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8710; 327(6124):661-2\r", 
  ".T": "Ageing. X-chromosome reactivation [news]\r", 
  ".U": "87258180\r"
 }, 
 {
  ".I": "24299", 
  ".M": "Brain/*PH; Human; Neural Pathways/PH; Neurons/PH; Physics/*.\r", 
  ".A": [
   "Toulouse"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8710; 327(6124):662\r", 
  ".T": "Neural networks. Understanding physicists' brains [news]\r", 
  ".U": "87258181\r"
 }
]