[
 {
  ".I": "164700", 
  ".M": "Adult; Aged; Female; Fractures/*CO/RA; Human; Male; Middle Age; Spinal Injuries/*CO/RA; Sternum/*IN/RA.\r", 
  ".A": [
   "Jones", 
   "McBride", 
   "Mumby"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8907; 29(3):360-4\r", 
  ".T": "Sternal fractures associated with spinal injury.\r", 
  ".U": "89178794\r", 
  ".W": "Twenty-eight cases of sternal fractures and/or dislocations were reviewed for the presence of associated spinal injury. Patient records and radiographs were studied. Sixteen cases had inadequate radiographs to rule out spine fracture. Three cases had known direct injuries to the sternum. Of the remaining nine patients, eight had spine fractures. All of the spine fractures were consistent with a flexion injury mechanism. Three patients had spine fractures at the thoracic level and four at the lumbar level. One patient had lower cervical and thoracic injuries. In the patients with spine injury, the proximal manubrial fragment tended to displace posteriorly. Similarly, the manubrium would move posteriorly in manubriosternal dislocations. A case of spontaneous sternal fracture in a patient with osteoporosis and multiple thoracic compression fractures is described. One patient had open reduction of the manubriosternal joint. Three patients who were admitted for their sternal injuries had spine fractures which were not recognized during the hospitalization. There were no cases of mediastinal injury in the patients with combined sternal and spinal injuries. Flexion injury to the spine may cause buckling of the sternum. However, indirect sternal injury continues to be overlooked. Careful evaluation for spine injuries should be done on all patients with sternal fractures and vice versa.\r"
 }, 
 {
  ".I": "164701", 
  ".M": "Adult; Female; Hematuria/DI; Human; Kidney Pelvis/*IN/RA/SU; Male; Ureter/*IN/RA/SU; Urinary Diversion; Urography; Wounds and Injuries/*CO.\r", 
  ".A": [
   "Presti", 
   "Carroll", 
   "McAninch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8907; 29(3):370-4\r", 
  ".T": "Ureteral and renal pelvic injuries from external trauma: diagnosis and management.\r", 
  ".U": "89178796\r", 
  ".W": "To define the optimal methods of diagnosis and repair of ureteral and renal pelvic injuries, we reviewed the records of 18 patients with 19 collecting system injuries (16 penetrating, three blunt). Hematuria was absent in five of 16 patients. Intravenous urography was diagnostic of ureteral injury in three and normal or nondiagnostic in eight. Retrograde pyelography was performed in only one patient and was diagnostic of bilateral ureteral injury. Treatment consisted of primary repair (minimal or no debridement and closure) in 11 injuries, ureteroureterostomy (debridement and reanastomosis) in six, ureteroneocystostomy in one, and transureteroureterostomy in one. Ureteral stents were placed in 12 injuries, nephrostomy catheter in one, and both in two. Four patients had no form of diversion. Followup was available for 14 patients; serum creatinine values were normal in each. Results of imaging studies in 13 were normal in 11; one showed mild caliectasis and one a resolving urinoma. Both intravenous urography and initial urinalysis may be unreliable indicators of ureteral and renal pelvic injury, and high suspicion mandates exploration. Usually the urinary tract can be satisfactorily reconstructed. Satisfactory urinary diversion can be achieved in most cases with an internal ureteral stent.\r"
 }, 
 {
  ".I": "164702", 
  ".M": "Acute Disease; Adult; Aged; Aged, 80 and over; Bone Screws; Creatine Kinase/*BL; Female; Hip Fractures/BL/EN/*SU; Hip Prosthesis; Human; Intraoperative Complications; Isoenzymes/*BL; Lactate Dehydrogenase/*BL; Male; Middle Age; Myocardial Infarction/DI; Prospective Studies.\r", 
  ".A": [
   "Wukich", 
   "Callaghan", 
   "Graeber", 
   "Martyak", 
   "Lyon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8907; 29(3):375-9\r", 
  ".T": "Operative treatment of acute hip fractures: its effect on serum creatine kinase, lactate dehydrogenase and their isoenzymes.\r", 
  ".U": "89178797\r", 
  ".W": "Serum creatine kinase, lactate dehydrogenase, and their isoenzymes were prospectively studied in 16 patients who underwent operative treatment of acute hip fractures. No perioperative myocardial infarctions occurred; however, two patients died of noncardiac causes. We found that skeletal muscle injury associated with operative treatment of acute hip fractures did not result in significant elevations of serum CK-MB or the LD-1/LD-2 ratio. CK-MB activity exceeding 5% of total CK activity was observed in five patients who did not experience acute perioperative myocardial infarction; however, no patient had an absolute CK-MB value exceeding 50 IU/L. Elevations of serum CK-MB exceeding 50 IU/L and a LD-1/LD-2 ratio exceeding 1.0, therefore, should not be attributed to skeletal muscle injury alone following the operative treatment of acute hip fractures.\r"
 }, 
 {
  ".I": "164703", 
  ".M": "Animal; Disease Models, Animal; Dogs; Gastric Mucosa/*BS/IN; Hemodynamics; Regional Blood Flow; Reperfusion Injury/*PP; Shock, Hemorrhagic/*PP; Stomach/*BS; Time Factors.\r", 
  ".A": [
   "Ephgrave", 
   "Horton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8907; 29(3):380-3\r", 
  ".T": "Gastric mucosal perfusion and injury: variation in the relationship over time.\r", 
  ".U": "89178798\r", 
  ".W": "Acute erosions of the gastric mucosa occur in a variety of clinical settings characterized by a mismatch between mucosal blood supply and demand. Using a canine model incorporating the clinically important insults, we examined the relationship between the gastric mucosal injury measured by planimetry and the animal's regional gastric perfusion measured before, during, and after hemorrhagic shock. The proximal gastric mucosa developed lesions which were inversely related to the amount of gastric flow through 2 hours of shock. In later shock and after reperfusion the relationship reversed, coinciding with the appearance of visible ulcerations. This work demonstrates that early in shock gastric blood flow is inversely related to mucosal injury, but late in shock and after reperfusion increased blood flow is associated with increased mucosal damage.\r"
 }, 
 {
  ".I": "164704", 
  ".M": "Animal; Blood Transfusion/*; Bone Marrow/*; Comparative Study; Equipment Design; Female; Fluid Therapy; Infusions, Parenteral/*MT; Male; Needles/*; Plasma Substitutes/*AD; Rheology; Support, Non-U.S. Gov't; Swine.\r", 
  ".A": [
   "Schoffstall", 
   "Spivey", 
   "Davidheiser", 
   "Lathers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8907; 29(3):384-7\r", 
  ".T": "Intraosseous crystalloid and blood infusion in a swine model.\r", 
  ".U": "89178799\r", 
  ".W": "The technique of intraosseous infusion has attracted increasing interest in recent years, and has proven valuable for drug administration. This study was undertaken to determine whether it was also a potential route for fluid resuscitation. Thirteen- or eighteen-gauge tibial intraosseous needles were placed in eight \"large\" (mean weight, 14.4 kg) and eight \"small\" (mean weight, 5.8 kg) swine and the flow rate of blood and saline measured under gravity and 300 mm Hg. Flow was significantly greater using 13-gauge needles in the \"large\" swine, significantly greater for saline than for blood, and for pressure infusion versus gravity in all animals. A fluid bolus of 20 ml/kg could be given to all animals in less than 10 minutes using pressure infusion. These data suggest that intraosseous infusion is a reasonable initial step in fluid resuscitation of pediatric subjects until more conventional vascular access has been established.\r"
 }, 
 {
  ".I": "164705", 
  ".M": "Adolescence; Adult; Aged; Bone Regeneration; Burns, Electric/*TH; Case Report; Forehead; Head Injuries/*TH; Human; Male; Necrosis; Scalp; Skull/IN/PA/*SU; Surgical Flaps/*.\r", 
  ".A": [
   "Hartford"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8907; 29(3):391-4\r", 
  ".T": "Preservation of devitalized calvarium following high-voltage electrical injury: case reports.\r", 
  ".U": "89178801\r", 
  ".W": "Three victims of electrical injury with necrosis of a portion of the skull had excision of overlying necrotic soft tissue soon after injury with immediate coverage of the devitalized bone with soft-tissue flaps. In two instances, the flap was from adjacent scalp; in the other a free myocutaneous flap was used. All wounds healed without sequestration of bone. Necrosis of the calvarium was substantiated by evidence of nonperfusion on a radionucleotide bone scan. In each instance, a followup bone scan showed evidence of regeneration of bone. This experience supports an earlier observation which suggested that devitalized but intact calvarium following electrical injury does not need to be removed and is the perfect in situ bone graft.\r"
 }, 
 {
  ".I": "164706", 
  ".M": "Aged; Case Report; Female; Femoral Fractures/*ET/SU; Fractures, Ununited/CO/SU; Human; Knee Prosthesis/*AE; Reoperation; Tibial Fractures/*ET/SU.\r", 
  ".A": [
   "Kjaersgaard-Andersen", 
   "Juhl"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8907; 29(3):398-400\r", 
  ".T": "Ipsilateral traumatic supracondylar femoral and proximal tibial fractures following total knee replacement: a case report.\r", 
  ".U": "89178803\r", 
  ".W": "An unusual case with ipsilateral traumatic supracondylar femoral and proximal tibial fractures following total knee replacement is reported. Both fractures were complicated by delayed union. The fractures were successfully treated with custom-made, long-stemmed St. Georg hinged-knee prosthetic components.\r"
 }, 
 {
  ".I": "164707", 
  ".M": "Acute Disease; Arthrography/*MT; Cartilage, Articular/PA/*RA; Case Report; Human; Knee Injuries/*RA; Male; Middle Age; Vacuum.\r", 
  ".A": [
   "Greenough"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8907; 29(3):401-2\r", 
  ".T": "The vacuum arthrogram in the acutely injured knee: a case report.\r", 
  ".U": "89178804\r", 
  ".W": "Distraction of joints during radiography may produce a vacuum phenomenon. This is abolished by the presence of free fluid, and thus could be taken to indicate the absence of a serious acute injury. A case is presented of a vacuum arthrogram occurring in the presence of serious acute intra-articular trauma.\r"
 }, 
 {
  ".I": "164708", 
  ".M": "Adult; Arm/*; Bacterial Infections/DT; Case Report; Foreign Bodies/*RA/SU; Hand/*; Human; Male; Wood.\r", 
  ".A": [
   "Marquis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8907; 29(3):403-4\r", 
  ".T": "Radiolucent foreign bodies in the hand: case report.\r", 
  ".U": "89178805\r", 
  ".W": "An unusual case of radiolucent foreign bodies (wood) in the hand is reported. Diagnosis rests on clinical suspicion and is often suggested by the injury mechanism. Management includes antibiotics, X-rays and in some instances CT scan before exploration in selected cases; re-exploration in this case 12 days after the initial operation revealed another large piece of wood, which was successfully removed. Split-skin grafting was done 10 days later, and the patient was asymptomatic with full range of motion 5 weeks after that.\r"
 }, 
 {
  ".I": "164709", 
  ".M": "Adult; Bone Wires; Carpal Bones/*IN; Case Report; Dislocations/*CO; Fracture Fixation, Internal/*; Human; Male.\r", 
  ".A": [
   "Yao", 
   "Lee"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8907; 29(3):405-6\r", 
  ".T": "Palmar dislocation of the trapezoid: case report.\r", 
  ".U": "89178806\r", 
  ".W": "A case of palmar dislocation of the trapezoid, associated with radial subluxation of the trapezium, is presented. This rare injury was treated by internal fixation. A satisfactory clinical result is noted 4 years later.\r"
 }, 
 {
  ".I": "164710", 
  ".M": "Blood Pressure; Hemorrhage/*TH; Hemostasis, Surgical; Human; Infusions, Intravenous/*ST.\r", 
  ".A": [
   "Bickell", 
   "Shaftan", 
   "Mattox"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "J Trauma 8907; 29(3):409\r", 
  ".T": "Intravenous fluid administration and uncontrolled hemorrhage [editorial]\r", 
  ".U": "89178808\r"
 }, 
 {
  ".I": "164711", 
  ".M": "Diagnosis, Differential; Human; Movement; Muscle Contraction/*; Muscles/*PP; Scapula/*.\r", 
  ".A": [
   "Tesio"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Trauma 8907; 29(3):410\r", 
  ".T": "Manual test for differential diagnosis between weakness of the trapezius and serratus anterior muscles [letter]\r", 
  ".U": "89178809\r"
 }, 
 {
  ".I": "164712", 
  ".M": "Bay K 8644/*PD; Calcium Channels/*DE; Human; In Vitro; Kidney Pelvis/*DE; Muscle Contraction/*DE; Muscle, Smooth/*DE; Norepinephrine/PD; Potassium/PD; Ureter/*DE.\r", 
  ".A": [
   "Hertle", 
   "Nawrath"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8907; 141(4):1014-8\r", 
  ".T": "Stimulation of voltage-dependent contractions by calcium channel activator Bay K 8644 in the human upper urinary tract in vitro.\r", 
  ".U": "89178880\r", 
  ".W": "The effects of calcium agonist Bay K 8644 on mechanical activity were studied in isolated preparations of the human upper urinary tract. Bay K 8644 increased the amplitude of phasic-rhythmic contractions in calyceal segments in a concentration-dependent way. In inactive and unstimulated ureteral muscle strips, Bay K 8644 did not induce contractions. After depolarization of ureteral segments with an extracellular potassium concentration of 48 mmol./l., Bay K 8644 produced a concentration-dependent increase of contractile force and enhanced phasic-rhythmic activity. The EC50 of the drug was 7.23 X 10(8) mol./l. The potassium and calcium concentration-response-curves were shifted to the left and the maximum force development was increased. Tonic contractions induced by norepinephrine in calyceal and pelvic segments were not affected by Bay K 8644, but the tendency for phasic-rhythmic activity was increased. In contrast to calcium-antagonistic dihydropyridines like nifedipine, the dihydropyridine derivative Bay K 8644 displayed completely opposite effects, which are obviously limited to voltage-induced activation. These observations can be explained by assuming that these agents act at sites that are components or are associated with voltage-controlled calcium channels. Occupation of these sites may either increase (Bay K 8644) or decrease (nifedipine) the transmembrane calcium flux into the cell.\r"
 }, 
 {
  ".I": "164713", 
  ".M": "Animal; Atropine/PD; Autonomic Nervous System/*PH; Bethanechol Compounds/PD; Bladder/DE/*IR; Diltiazem/PD; Female; Fetus/*PH; Magnesium Sulfate/PD; Muscle Contraction; Muscle, Smooth/PH; Pregnancy; Ritodrine/PD; Sheep; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Kogan", 
   "Iwamoto"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8907; 141(4):1019-24\r", 
  ".T": "Lower urinary tract function in the sheep fetus: studies of autonomic control and pharmacologic responses of the fetal bladder.\r", 
  ".U": "89178881\r", 
  ".W": "An experimental preparation was developed to study fetal bladder function. In 16 fetal sheep at 120 days' gestation, two distinct types of bladder contractions were identified, one typical of contractions seen after birth and one phasic. Bladder capacity and intravesical pressure during contraction varied widely among fetuses, but residual urine was invariably less than one ml. Several drugs altered fetal bladder function: bethanechol decreased bladder capacity (6.8 vs. 13.6 ml.); atropine increased bladder capacity (27.3 vs. 6.8 ml.) and resulted in a 17-ml. residual urine; and ritodrine, magnesium sulfate and diltiazem inhibited bladder contractions and also resulted in residual urines of seven, six and seven ml. respectively. The fetal sheep bladder at 120 days' gestation is under both cholinergic and beta-adrenergic control. Further, drugs currently administered to pregnant women for the treatment of pre-term labor and pre-eclampsia cross the placenta and can directly alter bladder function in the developing fetus and the neonate.\r"
 }, 
 {
  ".I": "164714", 
  ".M": "Cell Line; Cell Survival; Human; Hyperthermia, Induced/*; In Vitro; Male; Prostatic Neoplasms/*PA/TH; Tumor Cells, Cultured.\r", 
  ".A": [
   "Kaver", 
   "Ware", 
   "Koontz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8907; 141(4):1025-7\r", 
  ".T": "The effect of hyperthermia on human prostatic carcinoma cell lines: evaluation in vitro.\r", 
  ".U": "89178882\r", 
  ".W": "The effect of hyperthermia on established human prostate carcinoma cell lines (PC-3, DU-145) and related sublines (1-LN, 125-1L) was investigated in vitro. Cells were exposed to heat treatment at 43C or 37C for varying time intervals, (one hr or two hrs) and cell survival was evaluated by the colony formation assay and by measurement of cellular growth rate. While one hr exposure at 43C did show a mean inhibition of colony formation, ranging from 29 to 41%, a statistically significant increase in inhibition rate (p less than 0.001) was observed at two hr exposure, ranging from 57 to 92%. This study is a report of the cytotoxic effect of hyperthermia on established human prostatic tumor cell lines. These in vitro results indicate that hyperthermia may become a potentially useful form of adjunctive therapy for local control of prostatic cancer. However, the temperature and exposure time may have an important impact on cell kill when this new modality for cancer treatment is proposed for a clinical trial.\r"
 }, 
 {
  ".I": "164715", 
  ".M": "Publishing/*.\r", 
  ".A": [
   "Mawyer"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "J Urol 8907; 141(4):1028\r", 
  ".T": "Investigative grammar [editorial]\r", 
  ".U": "89178883\r"
 }, 
 {
  ".I": "164716", 
  ".M": "Acidosis, Renal Tubular/*UR; Adult; Ammonium Chloride/DU; Calcium/*UR; Calcium, Dietary/DU; Comparative Study; Female; Human; Kidney/ME; Kidney Calculi/*UR; Male; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Nutahara", 
   "Higashihara", 
   "Ishiii", 
   "Niijima"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8907; 141(4):813-8\r", 
  ".T": "Renal hypercalciuria and acidification defect in kidney stone patients.\r", 
  ".U": "89178885\r", 
  ".W": "Calcium metabolism and renal acidification ability were examined in renal stone patients. On a random diet 33 of 52 patients excreted more than 4 mg. per kg. body weight per day of urinary calcium and were entered into a second study on a 300 mg. calcium diet. Absorptive and renal hypercalciuria was differentiated by fasting urinary calcium (mg. per 100 ml. glomerular filtration). Every absorptive hypercalciuria patient tested and 5 renal hypercalciuria patients had a normal renal acidification ability, and the serum parathyroid hormone and urinary cyclic adenosine monophosphate levels were normal. By calcium restriction urinary calcium decreased more in absorptive hypercalciuria than in renal hypercalciuria (2.48 +/- 0.14 versus 3.34 +/- 0.27 mg. per kg. body weight per day, p less than 0.05). However, urinary calcium remained high in 76 per cent of the patients with absorptive hypercalciuria. Nine patients had a defect in renal tubular acidification and the calcium metabolism was similar to those with renal hypercalciuria. Present studies show that renal hypercalciuria and renal tubular acidification defect cannot be differentiated without an ammonium chloride test.\r"
 }, 
 {
  ".I": "164717", 
  ".M": "Adolescence; Adult; Calcium/UR; Citrates/UR; Cystinuria/*UR; Diet; Female; Human; Hydrogen-Ion Concentration; Kidney Calculi/AN/*UR; Male; Middle Age; Reference Values; Support, U.S. Gov't, P.H.S.; Uric Acid/UR.\r", 
  ".A": [
   "Sakhaee", 
   "Poindexter", 
   "Pak"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8907; 141(4):819-21\r", 
  ".T": "The spectrum of metabolic abnormalities in patients with cystine nephrolithiasis.\r", 
  ".U": "89178886\r", 
  ".W": "To elucidate the pathophysiology of mixed stone formation in cystinuria, 27 patients with documented cystine nephrolithiasis underwent an inpatient evaluation under a constant dietary regimen. All patients had homozygous cystinuria, since the daily urinary cystine excretion exceeded 250 mg. per gm. creatinine. Hypercalciuria was noted in 5 patients (18.5 per cent), 4 of whom had fasting hypercalciuria. Hyperuricosuria was found in 6 patients (22.2 per cent) and it was not caused by a consumption of a diet rich in animal proteins, since urinary pH was higher and urinary sulfate lower than in control subjects. Serum uric acid was slightly lower and uric acid clearance was higher in hyperuricosuric patients than in control subjects. Hypocitraturia was found in 12 patients (44.4 per cent) and it was associated with defective renal acidification in 4 of 5 patients in whom it was tested. Thus, hypercalciuria, hyperuricosuria and hypocitraturia frequently accompany cystinuria in patients with cystine nephrolithiasis. These conditions might be renal in origin, rather than a result of dietary or environmental aberrations. They may contribute to the formation of calcium and uric acid stones, which sometimes complicate cystine nephrolithiasis.\r"
 }, 
 {
  ".I": "164718", 
  ".M": "Adult; Aged; Aged, 80 and over; Combined Modality Therapy; Female; Follow-Up Studies; Human; Kidney Calculi/*TH; Lithotripsy/*; Male; Middle Age; Nephrostomy, Percutaneous/*; Recurrence.\r", 
  ".A": [
   "Schulze", 
   "Hertle", 
   "Kutta", 
   "Graff", 
   "Senge"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8907; 141(4):822-5\r", 
  ".T": "Critical evaluation of treatment of staghorn calculi by percutaneous nephrolithotomy and extracorporeal shock wave lithotripsy.\r", 
  ".U": "89178887\r", 
  ".W": "The combined use of percutaneous nephrolithotomy and extracorporeal shock wave lithotripsy in patients with staghorn calculi has become an established treatment regimen. We evaluated the results of 90 staghorn calculi-bearing kidneys treated with such combination therapy after a mean follow-up of approximately 2 years. A total of 69 kidneys (76.7 per cent) became free of stones at some point after treatment. However, due to stone recurrence this number decreased to 55 kidneys (61.1 per cent) at the end of follow-up. Patients who had undergone a previous open operation on the stone-bearing kidney showed less favorable results than the over-all group. When our results were compared to reported data on open surgery or percutaneous nephrolithotomy alone even better results may have been obtained by such treatment modalities. However, our data indicate that percutaneous stone debulking combined with further destruction of residual stone fragments by shock wave lithotripsy certainly is less invasive than an open operation and provides an alternative to percutaneous treatment alone, which can yield comparable results.\r"
 }, 
 {
  ".I": "164719", 
  ".M": "Comparative Study; Constriction; Hemorrhage/*PC; Hemostasis, Surgical/*; Human; Ischemia; Kidney/*IN/SU; Renal Artery; Time Factors; Vascular Surgery/MT.\r", 
  ".A": [
   "Carroll", 
   "Klosterman", 
   "McAninch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8907; 141(4):826-9\r", 
  ".T": "Early vascular control for renal trauma: a critical review.\r", 
  ".U": "89178888\r", 
  ".W": "To determine the incidence of, indications for and sequelae of temporary vascular occlusion in the management of renal trauma the records of 90 patients with 92 renal injuries were reviewed. Patients who required temporary vascular occlusion were compared to patients with similar injuries who also required renal surgery but not vascular occlusion. Only 11 of 92 renal injuries (12 per cent) required temporary vascular occlusion for reconstruction and control of renal bleeding. Neither the type nor the extent of renal and associated injury was a significant predictor of the need for occlusion. Renal injuries associated with large or expanding retroperitoneal hematomas were more likely to require temporary vascular occlusion than injuries without such associated hematomas. Temporary vascular occlusion was not associated with an increase in postoperative azotemia or mortality. The procedure is safe and effective, and allows for confident inspection and reconstruction of the kidney in patients who otherwise would be at high risk for nephrectomy.\r"
 }, 
 {
  ".I": "164720", 
  ".M": "Actuarial Analysis; Adult; Aged; Aged, 80 and over; Carcinoma, Renal Cell/MO/*SU; Female; Follow-Up Studies; Human; Kidney Neoplasms/MO/*SU; Male; Middle Age; Neoplasm Recurrence, Local; Neoplasms, Multiple Primary/SU; Nephrectomy/MT; Time Factors.\r", 
  ".A": [
   "Novick", 
   "Streem", 
   "Montie", 
   "Pontes", 
   "Siegel", 
   "Montague", 
   "Goormastic"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8907; 141(4):835-9\r", 
  ".T": "Conservative surgery for renal cell carcinoma: a single-center experience with 100 patients.\r", 
  ".U": "89178890\r", 
  ".W": "From January 1956 to March 1987, 100 patients underwent a conservative (parenchyma-sparing) operation as curative treatment for renal cell carcinoma at our clinic. This series includes 56 patients with bilateral (28 synchronous and 28 asynchronous) and 44 with unilateral renal cell carcinoma; in the latter category the contralateral kidney was either absent or nonfunctioning (17 patients), functionally impaired (17), involved with a benign disease process (6) or normal (4). The pathological tumor stage was I in 75 patients, II in 9, III in 10 and IV in 6. A nephron-sparing operation was performed in situ in 86 patients and ex vivo in 14. Postoperatively, 93 patients experienced immediate function of the operated kidney, while 7 required dialysis (4 temporary and 3 permanent). The incidence of dialysis was greater after ex vivo than in situ surgery (p equals 0.0005). The mean postoperative serum creatinine level in 97 patients with renal function was 1.7 mg. per dl. (range 0.9 to 4.6 mg. per dl.). The over-all actuarial 5-year patient survival rate in this series is 67 per cent including death of any cause and 84 per cent including only deaths of renal cell carcinoma. Survival was improved in patients with stage I renal cell carcinoma (p less than 0.05). Survival also was improved in patients with unilateral renal cell carcinoma (p less than 0.05) and fewer patients in this category had recurrent disease postoperatively (p less than 0.0005). Nine patients (9 per cent) had local tumor recurrence postoperatively and 5 of these were rendered free of tumor by secondary surgical excision. Conservative surgery provides effective therapy for patients with localized renal cell carcinoma in whom preservation of renal function is a relevant clinical consideration.\r"
 }, 
 {
  ".I": "164721", 
  ".M": "Endoscopy; Follow-Up Studies; Human; Light Coagulation/*; Time Factors; Ureteral Neoplasms/*SU.\r", 
  ".A": [
   "Schmeller", 
   "Hofstetter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8907; 141(4):840-3\r", 
  ".T": "Laser treatment of ureteral tumors.\r", 
  ".U": "89178891\r", 
  ".W": "Ureteroscopic laser coagulation was performed in 20 patients. In 4 of these patients endoscopic treatment was judged to be incomplete and biopsy demonstrated a muscle invasive tumor in 3 and a poorly differentiated tumor in 1. Therefore, segmental resection or nephroureterectomy followed. In the other 16 patients laser treatment alone (8) or in conjunction with electroresection (8) eradicated the tumor successfully. All of these were stage Ta or T1 and grade 1 or 2 tumors. Three recurrences (after 12, 24 and 49 months) were detected within a medium observation period of 13.8 months and could be eradicated easily with the laser, since these tumors were small. A ureteral stricture developed at the treatment site once in the \"laser only\" group and 3 times in the group with laser treatment and electroresection. Endoscopic laser coagulation seems to be a promising treatment modality for selected small ureteral tumors. Electroresection has a high risk for development of a ureteral stricture. Regular retrograde ureteropyelography is mandatory for follow-up.\r"
 }, 
 {
  ".I": "164722", 
  ".M": "Adult; Aged; Anesthesia, Epidural/*; Female; Human; Lithotripsy/*; Male; Middle Age; Retropneumoperitoneum/*ET/RA; Urinary Calculi/TH.\r", 
  ".A": [
   "Palmer", 
   "Norman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8907; 141(4):844-5\r", 
  ".T": "Retroperitoneal air, extracorporeal shock wave lithotripsy and epidural anesthesia.\r", 
  ".U": "89178892\r", 
  ".W": "During a 13-month period, 1,344 patients underwent extracorporeal shock wave lithotripsy. Plain x-rays done routinely 24 hours after lithotripsy to assess stone fragmentation revealed evidence of retroperitoneal air in 6 patients. All 6 patients had epidural anesthesia induced by loss of resistance to air in a syringe to identify the epidural space. It was believed likely that this was the cause of the air and 2 types of distribution were identified: 1 showed tracking of air along spinal nerves and 1 along tissue planes. This hypothesis eventually was confirmed by 2 patients in whom the air was identified after epidural anesthesia but before extracorporeal shock wave lithotripsy. Retroperitoneal air is found in a small number of patients undergoing epidural anesthesia and extracorporeal shock wave lithotripsy, and physicians treating these patients in the early postoperative period should be aware of this possible radiological finding and appreciate its benign nature.\r"
 }, 
 {
  ".I": "164723", 
  ".M": "Adult; Aged; Aged, 80 and over; Amitriptyline/PD/*TU; Analgesics; Cystitis/*DT; Female; Human; Middle Age; Time Factors.\r", 
  ".A": [
   "Hanno", 
   "Buehler", 
   "Wein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8907; 141(4):846-8\r", 
  ".T": "Use of amitriptyline in the treatment of interstitial cystitis.\r", 
  ".U": "89178893\r", 
  ".W": "A total of 25 patients with interstitial cystitis who had failed standard therapy with hydrodistension of the bladder during anesthesia and intravesical dimethyl sulfoxide instillation underwent treatment with the tricyclic antidepressant amitriptyline. The initial dosage of 25 mg. before bed was increased gradually during a 3-week period to 75 mg. at bedtime. Of the patients 20 were able to tolerate the medication for a minimum of 3 weeks and could be evaluated for response. A significant improvement was noted in pain and daytime frequency. Of 9 patients 8 experienced relief of dyspareunia and 11 of 19 reported diminished urinary urgency. Eight patients have experienced virtual total remission of symptoms and have been on the drug for 4 to 28 months. It appears reasonable to consider the use of amitriptyline in patients with interstitial cystitis refractory to standard therapy.\r"
 }, 
 {
  ".I": "164724", 
  ".M": "Aged; Antineoplastic Agents, Combined/*TU; Bladder/SU; Bladder Neoplasms/*DT/SU; Carcinoma, Transitional Cell/*DT/SU; Cisplatin/AD; Combined Modality Therapy; Cyclophosphamide/AD; Doxorubicin/AD; Drug Administration Schedule; Drug Evaluation; Female; Follow-Up Studies; Human; Male; Middle Age; Time Factors.\r", 
  ".A": [
   "McCullough", 
   "Cooper", 
   "Yeaman", 
   "Loomer", 
   "Woodruff", 
   "Boyce", 
   "Harrison", 
   "Assimos", 
   "Lynch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8907; 141(4):849-52\r", 
  ".T": "Neoadjuvant treatment of stages T2 to T4 bladder cancer with cis-platinum, cyclophosphamide and doxorubicin.\r", 
  ".U": "89178894\r", 
  ".W": "In an ongoing phase II study 17 patients with potentially operable transitional cell carcinoma of the bladder (stages T2 to T4, Nx, Mo) have been treated with intravenous cis-platinum (50 mg.per m.2), cyclophosphamide (400 mg.per m.2) and doxorubicin (40 mg.per m.2). They were to receive 3 treatments at 3-week intervals before cystectomy and 2 treatments at 3-week intervals commencing 5 weeks after cystectomy. Of 17 patients 14 (82 per cent) completed all 3 preoperative treatments but only 7 (41 per cent) continued on to complete the entire 5 treatments. In most cases incomplete therapy was due to patient refusal. Toxicity was low as measured by World Health Organization standards. Of the 17 patients 9 (53 per cent) exhibited objective tumor response (pathological downstaging or greater than 50 per cent reduction of tumor volume determined by either computerized tomography scan and/or endoscopic examination. When the determination was made by endoscopy the changes were dramatic and not borderline.) No patient demonstrated a pathological complete response. All 9 of the responders (100 per cent) remain clinically free of disease at a median follow-up of 19 months (range 4 to 30 months). The 8 nonresponders have done poorly with 5 dead of disease, 1 alive with pelvic recurrence and 2 free of disease at 4 and 12 months. These tumor response rates compare favorably with other cis-platinum-based combination regimens. The response to the chemotherapy appears to be an important prognostic indicator. Phase III trials must be conducted to determine whether this neoadjuvant chemotherapy regimen has a significant effect on long-term patient survival.\r"
 }, 
 {
  ".I": "164725", 
  ".M": "Administration, Intravesical; Bladder Neoplasms/SU/TH; BCG Vaccine/*TU; Carcinoma in Situ/SU/*TH; Carcinoma, Transitional Cell/SU/*TH; Combined Modality Therapy; Follow-Up Studies; Human; Male; Support, U.S. Gov't, P.H.S.; Time Factors; Urethral Neoplasms/SU/*TH.\r", 
  ".A": [
   "Bretton", 
   "Herr", 
   "Whitmore", 
   "Badalament", 
   "Kimmel", 
   "Provet", 
   "Oettgen", 
   "Melamed", 
   "Fair"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8907; 141(4):853-6\r", 
  ".T": "Intravesical bacillus Calmette-Guerin therapy for in situ transitional cell carcinoma involving the prostatic urethra.\r", 
  ".U": "89178895\r", 
  ".W": "A total of 23 patients presenting with multifocal superficial bladder cancer and concomitant in situ transitional cell carcinoma of the prostatic urethra (mucosal in 19 and ductal in 4) underwent transurethral resection and intravesical bacillus Calmette-Guerin therapy. Median followup was 51.6 months (range 6 to 105 months). Of the 23 patients 13 (48 per cent) had a complete response with a median followup of 43.7 months without recurrence. Progression of some type (local, muscle invasion or metastasis) occurred in 10 patients (44 per cent); none occurred in the prostatic urethra. Median interval free of progression was 55.7 months; 7 of 10 patients required cystectomy for progression or refractory disease in the bladder (prostate negative for transitional cell carcinoma). A trial of complete transurethral resection plus intravesical bacillus Calmette-Guerin is a viable alternative to immediate radical cystectomy for patients with mucosal and/or ductal involvement of the prostatic urethra with in situ transitional cell carcinoma.\r"
 }, 
 {
  ".I": "164726", 
  ".M": "Adult; Aged; Blood Pressure Determination; Electromyography; Evoked Potentials, Somatosensory; Human; Impotence/*DI; Male; Middle Age; Papaverine/DU; Penile Erection/*; Penis/BS/IR; Reflex/PH; Retrospective Studies; Sensation/PH; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Gerstenberg", 
   "Nordling", 
   "Hald", 
   "Wagner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8907; 141(4):857-62\r", 
  ".T": "Standardized evaluation of erectile dysfunction in 95 consecutive patients.\r", 
  ".U": "89178896\r", 
  ".W": "We investigated 95 patients referred for erectile dysfunction by penile blood pressure measurement, the intracavernous papaverine test and Doppler investigation of the penile arteries. Furthermore, penile cutaneous perception threshold, bulbocavernosus reflex latency and somatosensory cortical evoked potentials of the pudendal nerve were measured. In selected cases cavernosometry, cavernosography and corpus cavernosum electromyography were performed. Doppler investigation of the cavernous arteries after papaverine injection was more reliable than penile blood pressure measurement in the diagnosis of arteriogenic erectile dysfunction. Decreased sensibility of the penis may be the sole factor responsible for inability to sustain an erection. Erectile dysfunction may be provoked by impaired function of the pudendal nerve. Penile cutaneous perception threshold measurement and corpus cavernosum electromyography are mandatory in the evaluation of neurogenic etiology. Cavernosometry and cavernosography are reliable methods in the determination of abnormal drainage from the corpus cavernosum.\r"
 }, 
 {
  ".I": "164727", 
  ".M": "Adult; Condylomata Acuminata/*MI; DNA, Viral/*AN; Genes, Viral; Human; Male; Middle Age; Nucleic Acid Hybridization; Papillomaviruses/*CL/GE; Penile Neoplasms/*MI.\r", 
  ".A": [
   "O'Brien", 
   "Jenson", 
   "Lancaster", 
   "Maxted"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8907; 141(4):863-5\r", 
  ".T": "Human papillomavirus typing of penile condyloma.\r", 
  ".U": "89178897\r", 
  ".W": "Infection with human papillomavirus has been identified as a significant risk factor for the development of cervical neoplasia. Knowledge of the characteristics of infecting human papillomavirus in male patients is lacking. We studied 37 men who presented with genital condyloma to identify the clinical appearance of the lesion, histological features and human papillomavirus type as determined by deoxyribonucleic acid molecular hybridization analysis. Of the patients 32 had penile shaft condyloma: 23 noticed the lesion themselves and 9 presented because the partner had condyloma. An adequate amount of deoxyribonucleic acid was available for analysis in 26 men. Lesions were caused by human papillomavirus types 6, 11 and 31, and uncharacterized types. Five patients had penile shaft and urethral condyloma. In 4 patients infection was caused by more than 1 type or subtype. Neither clinical nor histological features could reliably predict the infecting human papillomavirus type.\r"
 }, 
 {
  ".I": "164728", 
  ".M": "Aged; Aged, 80 and over; Bladder Neck Obstruction/*ET; Comparative Study; Creatinine/BL; Human; Hydronephrosis/*ET; Kidney Failure, Acute/*ET; Male; Middle Age; Prostatic Hypertrophy/*CO; Urination Disorders/*ET; Urine.\r", 
  ".A": [
   "Sarmina", 
   "Resnick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8907; 141(4):866-9\r", 
  ".T": "Obstructive uropathy in patients with benign prostatic hyperplasia.\r", 
  ".U": "89178898\r", 
  ".W": "In an attempt to determine the role of obstructive prostatic hyperplasia as a cause of irreversible renal function the records of 32 men with a diagnosis of benign prostatic hyperplasia and renal failure were reviewed. Patients were classified as either having a serum creatinine of more than or less than 4 mg.per 100 ml. when they were discharged from the hospital. Admission serum creatinine levels were comparable in both groups. Characteristics of the group with permanently impaired renal function included a longer mean duration of symptoms, higher incidence of urinary tract infection, lower average volume of residual urine and greater incidence of small kidneys with increased parenchymal echogenicity. These data assist in the objective prediction of patients who will have irreversible renal dysfunction when presenting with obstructive benign prostatic hyperplasia.\r"
 }, 
 {
  ".I": "164729", 
  ".M": "Acid Phosphatase/BL; Adenocarcinoma/*BL/SU; Antigens, Neoplasm/*AN; Follow-Up Studies; Human; Male; Postoperative Period; Preoperative Care; Prostatectomy; Prostatic Neoplasms/*BL/SU; Radioimmunoassay; Support, U.S. Gov't, Non-P.H.S.; Time Factors; Tumor Markers, Biological/*BL.\r", 
  ".A": [
   "Lange", 
   "Ercole", 
   "Lightner", 
   "Fraley", 
   "Vessella"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8907; 141(4):873-9\r", 
  ".T": "The value of serum prostate specific antigen determinations before and after radical prostatectomy.\r", 
  ".U": "89178900\r", 
  ".W": "We evaluated serum prostate specific antigen before and after radical prostatectomy. In 100 consecutive patients who underwent radical prostatectomy, preoperative prostate specific antigen levels tended to increase with the increasing severity of pathological stage. However, even at levels of greater than 10 ng. per ml. the positive and negative predictive values (78 and 61 per cent, respectively) of prostate specific antigen to predict extracapsular disease were not sufficient to make this test useful alone for staging. In theory, after radical prostatectomy prostate specific antigen should be zero if no remaining prostatic tissue is present. Tests of precision and analytical sensitivity in our laboratory using a commercial prostate specific antigen assay revealed that a value of 0.4 ng. per ml. or more is different from zero at a greater than 95 per cent confidence level. With this guideline we evaluated the meaning of prostate specific antigen levels 3 to 6 months after radical prostatectomy in 59 men. Among men whose prostate specific antigen level was less than 0.4 ng. per ml. only 9 per cent demonstrated recurrence as evidenced by the development of positive bone scan or progressively elevated prostate specific antigen levels within 6 to 50 months. Alternatively, in men whose 3 to 6-month prostate specific antigen level was 0.4 ng per ml. or more there was evidence of recurrence in 100 per cent within 6 to 49 months (p less than 0.0001). Progressively elevated (more than 0.4 ng. per ml.) prostate specific antigen levels preceded recurrence from 12 to 43 months in all 6 patients who had positive bone scans, while increasing prostate specific antigen levels since radical prostatectomy have continued from 9 to 65 months in the 11 patients who have no radiological evidence of recurrent disease to date. Prostatic acid phosphatase serum values after radical prostatectomy were not useful to predict persistent disease. Prostate specific antigen values 3 to 6 months after radical prostatectomy are a sensitive indicator of persistent disease after radical prostatectomy and often precede other evidence of this occurrence by many years. This fact may alter concepts about surgical results, and possibly shorten and sharpen clinical studies involving adjuvant therapy after radical prostatectomy.\r"
 }, 
 {
  ".I": "164730", 
  ".M": "Adenocarcinoma/*PA; Adult; Age Factors; Aged; Human; Lymph Node Excision; Lymph Nodes/PA; Male; Middle Age; Neoplasm Staging; Prostate/*PA; Prostatectomy; Prostatic Neoplasms/*PA; Risk Factors; Seminal Vesicles/PA.\r", 
  ".A": [
   "Alexander", 
   "Maguire", 
   "Epstein", 
   "Walsh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8907; 141(4):880-2\r", 
  ".T": "Pathological stage is higher in older men with clinical stage B1 adenocarcinoma of the prostate [see comments]\r", 
  ".U": "89178901\r", 
  ".W": "We examined the relationship between age and pathological stage in 444 consecutive patients who underwent pelvic lymphadenectomy and radical retropubic prostatectomy for clinically localized adenocarcinoma of the prostate. Pathological stage of cancer was determined postoperatively as organ-confined, capsular penetration (cancer through prostatic capsule), seminal vesicle involvement or lymph node metastases. Patient age ranged from 34 to 75 years. The majority of the patients had clinical stage B1 disease with induration confined to less than 1 lobe of the gland. In this group a statistically significant (p equals 0.001, chi-square test for trend) correlation between increased age and higher pathological stage was found. We also found that older men with clinical stage B1 disease had a statistically significant trend toward higher Gleason grade. An explanation for our findings might be the masking of prostatic induration by benign prostatic hypertrophy, clearly a disease of aging men. We suggest that increased age is a relative risk factor for advanced pathological findings in men with clinical stage B1 prostatic cancer.\r"
 }, 
 {
  ".I": "164731", 
  ".M": "Abscess/*ET; Adult; Bacteria, Aerobic/IP; Bacteria, Anaerobic/IP; Bacteroides Infections/DI; Female; Genital Diseases, Female/*ET; Genital Diseases, Male/*ET; Human; Male.\r", 
  ".A": [
   "Brook"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8907; 141(4):889-93\r", 
  ".T": "Anaerobic bacteria in suppurative genitourinary infections.\r", 
  ".U": "89178903\r", 
  ".W": "Bacterial growth was obtained from specimens of 55 male and 48 female patients with localized suppurative genitourinary tract infections. The 55 male patients had abscesses of the genitalia (15), scrotal cyst (3), penis (7), testis (6), prostate (3), kidney (4), perinephric area (2) and periurethral area (4), wounds of the scrotum (3) and penis (6), and infected hydrocele (2). The 48 female patients had abscesses of Bartholin's cyst (26), vulva (4), vagina (4), labial cyst (2), kidney (2), perinephric area (1), periurethral area (3) and bladder (2), and a labial wound (4). Anaerobic bacteria only were present in 34 specimens (33 per cent), aerobic bacteria only in 7 (7 per cent), and mixed aerobic and anaerobic flora in 62 (60 per cent). A total of 275 isolates (189 anaerobic and 86 aerobic) was recovered, for an average of 2.6 isolates per specimen (1.8 anaerobes and 0.8 aerobes). The predominant anaerobes recovered were Bacteroides species (103 isolates) and anaerobic cocci (54). The most frequently recovered aerobes were Escherichia coli (26 isolates), Staphylococcus aureus (10) and Proteus species (8). These data illustrate that most suppurative genitourinary infections involve anaerobic bacteria. These findings have important implications regarding the culturing techniques of these infections and for the selection of antimicrobials for their management.\r"
 }, 
 {
  ".I": "164732", 
  ".M": "Aged; Case Report; Electrosurgery/*IS; Endoscopy/IS; Human; Male; Ureter; Urethral Stricture/*SU.\r", 
  ".A": [
   "Fujita"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8907; 141(4):894\r", 
  ".T": "Internal urethrotomy using a ureteral resectoscope.\r", 
  ".U": "89178904\r", 
  ".W": "A rigid 12F ureteral resectoscope is useful for internal urethrotomy of severe strictures over a conventional urethrotome.\r"
 }, 
 {
  ".I": "164733", 
  ".M": "Human; Male; Penis/*SU; Syringes/*; Urination/*.\r", 
  ".A": [
   "Manson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8907; 141(4):895\r", 
  ".T": "Simple aid for upright voiding after partial penectomy.\r", 
  ".U": "89178905\r", 
  ".W": "Inadequate penile length after partial penectomy may result in the socially unacceptable inability to project the urinary stream over the scrotum. A simple adaptation of a 60 cc syringe is described as an aid to contain and direct the urinary stream.\r"
 }, 
 {
  ".I": "164734", 
  ".M": "Case Report; Child; Female; Human; Hydronephrosis/ET; Infant; Infant, Newborn; Kidney/*AB; Male; Ureteral Obstruction/*ET/SU.\r", 
  ".A": [
   "Joseph", 
   "Bauer", 
   "Colodny", 
   "Mandell", 
   "Lebowitz", 
   "Retik"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8907; 141(4):896-9\r", 
  ".T": "Lower pole ureteropelvic junction obstruction and incomplete renal duplication.\r", 
  ".U": "89178906\r", 
  ".W": "The rare finding of lower pole ureteropelvic junction obstruction and incomplete renal duplication is discussed in 5 children. The children were divided into 2 groups, with short (less than 0.5 cm.) and long (greater than 4 cm.) lower ureteral segments. Short ureteral segment obstruction was managed by total excision of the narrow ureteral segment and end-to-side pyeloureterostomy. Obstructions associated with long lower ureteral segments were treated by excising the ureteropelvic junction and performing a standard Anderson-Hynes pyeloplasty. A thorough preoperative evaluation is helpful for successful management.\r"
 }, 
 {
  ".I": "164735", 
  ".M": "Bladder Exstrophy/*PA; Case Report; Colon/*AB; Epispadias/*PA; Human; Infant, Newborn; Male.\r", 
  ".A": [
   "Cerniglia", 
   "Roth", 
   "Gonzales"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8907; 141(4):903-4\r", 
  ".T": "Covered exstrophy and visceral sequestration in a male newborn: case report.\r", 
  ".U": "89178908\r", 
  ".W": "We report a case of a male newborn with complete epispadias and an umbilical lesion. Histological examination of the surgically removed lesion revealed a colonic remnant with no communication to the underlying bowel. This entity is one of the exstrophy/epispadias complex variants known as covered exstrophy with sequestered bowel, and is case 4 in the world literature. Simple excision of the lesion was accomplished with staged correction of the epispadias planned.\r"
 }, 
 {
  ".I": "164736", 
  ".M": "Adolescence; Case Report; Child, Preschool; Ganglioneuroma/DI; Human; Infant; Male; Neuroblastoma/*/DI/TH; Pelvic Neoplasms/*/DI/TH.\r", 
  ".A": [
   "Knoedler", 
   "Kay", 
   "Knoedler", 
   "Wiig"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8907; 141(4):905-7\r", 
  ".T": "Pelvic neuroblastoma.\r", 
  ".U": "89178909\r", 
  ".W": "Neuroblastoma usually presents as an upper abdominal mass arising from the adrenal gland. Recent experience with neuroblastoma of the spermatic cord, bladder and pelvis demonstrates the propensity of this tumor to arise in unusual areas. The need for unusual and unexpected masses in children to be evaluated thoroughly for neuroblastoma and for therapy to be individualized based on histological criteria, patient age and location of the tumor is demonstrated.\r"
 }, 
 {
  ".I": "164737", 
  ".M": "Abnormalities, Multiple/*PA; Case Report; Cleft Lip/PA; Cleft Palate/PA; Genitalia, Male/*AB; Human; Infant, Newborn; Knee; Male; Skin/*AB; Syndrome; Testis/*AB.\r", 
  ".A": [
   "Cunningham", 
   "Keating", 
   "Snyder", 
   "Duckett"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8907; 141(4):910-2\r", 
  ".T": "Urological manifestations of the popliteal pterygium syndrome.\r", 
  ".U": "89178911\r", 
  ".W": "We report a case of the popliteal pterygium syndrome resulting in abnormalities of the external genitalia and testicular ectopia. Management included bilateral orchiopexy and complex genitoplasty. Pterygia represent errors in development that manifest as webs across joints and can result in anomalies of the external genitalia. The genitourinary aspects of the popliteal pterygium syndrome and their management are discussed.\r"
 }, 
 {
  ".I": "164738", 
  ".M": "Adolescence; Child; Human; Male; Phlebography; Sclerosing Solutions/*TU; Sodium Morrhuate/TU; Varicocele/RA/*TH.\r", 
  ".A": [
   "Thon", 
   "Gall", 
   "Danz", 
   "Bahren", 
   "Sigmund"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8907; 141(4):913-5\r", 
  ".T": "Percutaneous sclerotherapy of idiopathic varicocele in childhood: a preliminary report.\r", 
  ".U": "89178912\r", 
  ".W": "Of 31 boys 10 to 16 years old referred for treatment of a left grade II or III varicocele 28 underwent percutaneous sclerotherapy. Due to anatomical and technical obstacles sclerotherapy was not possible in 3 boys. At follow-up 1 of 16 boys (6.2 per cent) had a mild recurrence detected by Doppler sonography of the spermatic cord. Percutaneous sclerotherapy had no serious side effects, and proved to be an efficient and convenient treatment of left varicocele in childhood.\r"
 }, 
 {
  ".I": "164739", 
  ".M": "Calcium/UR; Calcium Oxalate/AN; Child; Comparative Study; Female; Fluid Therapy; Human; Male; Natriuresis; Risk Factors; Support, U.S. Gov't, P.H.S.; Urinary Calculi/AN/*PP; Urine.\r", 
  ".A": [
   "Miller", 
   "Stapleton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8907; 141(4):918-20\r", 
  ".T": "Urinary volume in children with urolithiasis.\r", 
  ".U": "89178914\r", 
  ".W": "Urinary volume in 24-hour urine collections was examined in 50 children with hypercalciuria and urolithiasis or hematuria, 12 with idiopathic calcium oxalate urolithiasis and 36 healthy children. Urinary volume was 22.2 +/- 2.0 ml. per kg. per day in healthy children and 25.4 +/- 2.0 ml. per kg. per day in children with hypercalciuria, and it was similar in children with absorptive and renal hypercalciuria, and significantly lower in children with idiopathic calcium oxalate urolithiasis (12.2 +/- 1.4 ml. per kg. per day, p less than 0.001 from controls and children with hypercalciuria). Volume was not statistically different in hypercalciuric children with and without urolithiasis. Urinary sodium excretion in children with idiopathic calculi was not statistically different from controls. Urine osmolality was similar among the groups. Urinary volume represents a risk factor in children with idiopathic calcium oxalate urolithiasis, and increased fluid intake should be emphasized in such patients.\r"
 }, 
 {
  ".I": "164740", 
  ".M": "Adult; Calcium/UR; Calcium Oxalate/AN; Case Report; Catheters, Indwelling/*AE; Female; Human; Hydronephrosis/*TH; Pregnancy; Pregnancy Complications/*TH; Risk Factors; Urinary Calculi/AN/*ET; Urinary Catheterization/AE.\r", 
  ".A": [
   "Goldfarb", 
   "Neerhut", 
   "Lederer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8907; 141(4):921-2\r", 
  ".T": "Management of acute hydronephrosis of pregnancy by ureteral stenting: risk of stone formation.\r", 
  ".U": "89178915\r", 
  ".W": "Acute hydronephrosis of pregnancy has long been managed with ureteral stenting. Although many articles have been published recently concerning stent incrustation none has addressed the etiology. We report a case of accelerated incrustation due to the hypercalciuric state of pregnancy. We propose conservative management with hydration, calcium restriction and close monitoring for infections and stone debris. Antibiotic suppression and stent changes should not be used routinely but rather they should be individualized.\r"
 }, 
 {
  ".I": "164741", 
  ".M": "Adult; Case Report; Female; Human; Immunohistochemistry; Kidney Neoplasms/ME/*UL; Kidney Pelvis/*UL; Leiomyoma/ME/*UL; Microscopy, Electron.\r", 
  ".A": [
   "Kho", 
   "Duggan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8907; 141(4):928-9\r", 
  ".T": "Bizarre leiomyoma of the renal pelvis with ultrastructural and immunohistochemical findings.\r", 
  ".U": "89178918\r", 
  ".W": "Leiomyomas of the renal pelvis are rare tumors. To date only 4 cases have been reported. We present a unique case with cellular atypia in which ultrastructural and immunohistochemical findings are described.\r"
 }, 
 {
  ".I": "164742", 
  ".M": "Adolescence; Adult; Carcinoma, Renal Cell/*CO; Case Report; Child; Female; Hemangioma/*CO; Human; Kidney Neoplasms/*CO; Lipoma/*CO; Lymph Nodes/PA; Lymphatic Metastasis; Male; Neoplasms, Multiple Primary/*PA; Tuberous Sclerosis/*CO.\r", 
  ".A": [
   "Taylor", 
   "Joseph", 
   "Kohaut", 
   "Wilson", 
   "Bueschen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8907; 141(4):930-2\r", 
  ".T": "Renal angiomyolipoma associated with lymph node involvement and renal cell carcinoma in patients with tuberous sclerosis.\r", 
  ".U": "89178919\r", 
  ".W": "Renal angiomyolipomas are found in more than half of the patients with tuberous sclerosis. We report on 3 patients with tuberous sclerosis and pathologically aggressive renal angiomyolipoma with retroperitoneal lymph node involvement and/or renal cell carcinoma. All patients have had a benign course. The literature is reviewed and supports the benign nature of this seemingly aggressive disorder. An approach to the evaluation and treatment of a child with tuberous sclerosis and renal angiomyolipoma is presented.\r"
 }, 
 {
  ".I": "164743", 
  ".M": "Adolescence; Case Report; Female; Human; Lupus Erythematosus, Systemic/*CO; Middle Age; Periarteritis Nodosa/*CO; Ureteral Obstruction/*ET/TH.\r", 
  ".A": [
   "Baskin", 
   "Mee", 
   "Matthay", 
   "Carroll"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8907; 141(4):933-5\r", 
  ".T": "Ureteral obstruction caused by vasculitis.\r", 
  ".U": "89178920\r", 
  ".W": "We report 2 cases of ureteral obstruction caused by vasculitis (polyarteritis nodosa and systemic lupus erythematosus). Case 1, in which the diagnosis was unknown preoperatively, was managed surgically with ureteral resection and reimplantation. Case 2 was managed medically with chlorambucil and corticosteroids, which resulted in resolution of ureteral obstruction.\r"
 }, 
 {
  ".I": "164744", 
  ".M": "Adult; Ampicillin/*AE/TU; Case Report; Drug Therapy, Combination; Female; Human; Hydralazine/*AE/TU; Hydrochlorothiazide/*AE/TU; Hypertension/DT; Retroperitoneal Fibrosis/*CI; Sinusitis/DT; Time Factors.\r", 
  ".A": [
   "Waters"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8907; 141(4):936-7\r", 
  ".T": "Hydralazine, hydrochlorothiazide and ampicillin associated with retroperitoneal fibrosis: case report.\r", 
  ".U": "89178921\r", 
  ".W": "A case of retroperitoneal fibrosis possibly associated with hydralazine, hydrochlorothiazide and ampicillin therapy is reported.\r"
 }, 
 {
  ".I": "164745", 
  ".M": "Adult; Bladder/*PA; Bladder Diseases/*ET; Case Report; Cesarean Section; Female; Hemorrhage/*ET; Human; Intraoperative Complications/ET; Placenta Accreta/*CO; Pregnancy.\r", 
  ".A": [
   "Klotz", 
   "Khalaff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8907; 141(4):938-9\r", 
  ".T": "Placenta percreta invading the bladder: report of 2 cases.\r", 
  ".U": "89178922\r", 
  ".W": "We report 2 cases of placenta percreta with invasion of the bladder that resulted in massive hemorrhage at cesarean section. Control was achieved by hysterectomy, bilateral internal iliac artery ligation, suture ligation of bleeding vessels and bladder repair, with no fetal or maternal mortality.\r"
 }, 
 {
  ".I": "164746", 
  ".M": "Adult; Angiomatosis/*SU; Bladder Neoplasms/CN/*SU; Case Report; Human; Klippel-Trenaunay Disease/*SU; Light Coagulation/*; Male; Penile Neoplasms/CN/*SU.\r", 
  ".A": [
   "Hockley", 
   "Bihrle", 
   "Bennett", 
   "Curry"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8907; 141(4):940-1\r", 
  ".T": "Congenital genitourinary hemangiomas in a patient with the Klippel-Trenaunay syndrome: management with the neodymium:YAG laser.\r", 
  ".U": "89178923\r", 
  ".W": "The Klippel-Trenaunay syndrome is an unusual congenital anomaly characterized by cutaneous hemangiomas, multiple varicosities, soft tissue hypertrophy and, rarely, gastrointestinal or genitourinary hemangiomas. The large bladder as well as multiple penile hemangiomas in our patient were treated successfully with the neodymium:YAG laser with minimal morbidity.\r"
 }, 
 {
  ".I": "164747", 
  ".M": "Aged; Bladder/PA; Bladder Neoplasms/*PA; Case Report; Choristoma/*PA; Human; Male; Prostate/*.\r", 
  ".A": [
   "Morey", 
   "Kreder", 
   "Wikert", 
   "Cooper", 
   "Dresner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8907; 141(4):942-3\r", 
  ".T": "Ectopic prostate tissue at the bladder dome.\r", 
  ".U": "89178924\r", 
  ".W": "A 71-year-old white man with asymptomatic microscopic hematuria had a sessile tumor at the dome of the bladder containing benign prostatic glandular tissue. Benign prostatic polyps occur commonly in the prostatic urethra and bladder neck as vestigial remains of embryonic prostatic elements. Ectopic prostatic tissue elsewhere is rare and has not been described previously arising at the bladder dome. The origin of prostate glands in this unlikely location is unclear. The clinical course of ectopic prostatic polyps at any location is benign, although local recurrence has been reported.\r"
 }, 
 {
  ".I": "164748", 
  ".M": "Adult; Case Report; Human; Male; Penis/*AB; Urethra/*AB.\r", 
  ".A": [
   "Choudhury", 
   "Maji"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8907; 141(4):944-5\r", 
  ".T": "Congenital glanular sinus: possible variant of blind accessory urethral channel.\r", 
  ".U": "89178925\r", 
  ".W": "We report a case of congenital sinus opening at an unusual position on the glans penis of an asymptomatic subject. The differential diagnosis and embryological implications of this rare anomaly are discussed. We believe that our case represents an uncommon location for a blind accessory urethral channel.\r"
 }, 
 {
  ".I": "164749", 
  ".M": "Abscess/*/DI/TH; Adult; Antibiotics, Combined/TU; Case Report; Drainage; Human; Male; Penile Diseases/*/DI/TH.\r", 
  ".A": [
   "Sater", 
   "Vandendris"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8907; 141(4):949\r", 
  ".T": "Abscess of corpus cavernosum.\r", 
  ".U": "89178927\r", 
  ".W": "A rare case of abscess of the corpus cavernosum is described. The patient was treated successfully by surgical drainage and antibiotic therapy. A right penile deviation and a relatively poor erection were reported by the patient 6 weeks postoperatively but he did not require further surgery. The possible causes, diagnosis and treatment of this rare disease are discussed.\r"
 }, 
 {
  ".I": "164750", 
  ".M": "Adult; Case Report; Condylomata Acuminata/*PA/SU; Genital Neoplasms, Male/*PA/SU; Human; Male; Pelvic Exenteration; Pelvis/PA; Perineum/PA; Rectum/PA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Gritsch", 
   "Randazzo", 
   "Layfield", 
   "deKernion"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8907; 141(4):950-2\r", 
  ".T": "Invasive giant condylomata acuminata: a case report.\r", 
  ".U": "89178928\r", 
  ".W": "We report on a patient with invasive giant condylomata acuminata (Buschke-Loewenstein tumor). This tumor is an exophytic human papilloma viral lesion with downward growth without histological malignancy. The aggressive progression of this lesion requires early surgical excision with clear margins. Delay in recognition of this tumor can otherwise lead to a fatal clinical course.\r"
 }, 
 {
  ".I": "164751", 
  ".M": "Adult; Calcinosis/*PA; Case Report; Human; Male; Sertoli Cell Tumor/*PA; Testicular Diseases/PA; Testicular Neoplasms/*PA; Testis/*PA.\r", 
  ".A": [
   "Buchino", 
   "Buchino", 
   "Uhlenhuth"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8907; 141(4):953-4\r", 
  ".T": "Large-cell calcifying Sertoli cell tumor.\r", 
  ".U": "89178929\r", 
  ".W": "We report on a 20-year-old man with a left testicular mass clinically believed to be a malignant neoplasm but subsequently identified as a large-cell calcifying Sertoli cell tumor. This is a rare form of Sertoli cell tumor with unique clinical and pathological features only recently described in the literature. The neoplasm has a low malignant potential with only 1 patient known to have had metastasis. The tumor occurs primarily during the first 2 decades of life and has been associated with endocrine disorders and cardiac myxoma. The clinician should be mindful of this tumor because of its low malignant potential and the necessity to evaluate individuals for endocrine and cardiac abnormalities.\r"
 }, 
 {
  ".I": "164752", 
  ".M": "Case Report; Human; Leiomyosarcoma/*PA/SU; Male; Middle Age; Orchiectomy; Testicular Neoplasms/*PA/SU; Testis/*PA.\r", 
  ".A": [
   "Yachia", 
   "Auslaender"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8907; 141(4):955-6\r", 
  ".T": "Primary leiomyosarcoma of the testis.\r", 
  ".U": "89178930\r", 
  ".W": "We report a case of primary leiomyosarcoma of the testis, which was believed to originate from normal testicular structures containing smooth muscle cells, such as blood vessels and contractile cells of the seminiferous tubules. No evidence of tumor spread was found. Treatment consisted of orchiectomy with high ligation of the spermatic cord. The patient received no adjuvant therapy. There was no evidence of tumor after 2 years. The literature is reviewed and the therapeutic approach is discussed.\r"
 }, 
 {
  ".I": "164753", 
  ".M": "Adult; Case Report; Genital Diseases, Male/*PA; Human; Hyperplasia; Male; Seminal Vesicles/*PA.\r", 
  ".A": [
   "Hatcher", 
   "Tucker", 
   "Carson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8907; 141(4):957-8\r", 
  ".T": "Fibromuscular hyperplasia of the seminal vesicle.\r", 
  ".U": "89178931\r", 
  ".W": "Examination of tissue removed during seminal vesiculectomy typically reveals few pathological abnormalities, although some tumors and cysts have been described. We report a case of seminal vesicle enlargement and pain due to fibromuscular hyperplasia. Complete pain relief ensued after seminal vesiculectomy.\r"
 }, 
 {
  ".I": "164754", 
  ".M": "Human; Lithotripsy/*; Obesity, Morbid/*.\r", 
  ".A": [
   "Tomera"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Urol 8907; 141(4):959\r", 
  ".T": "Re: Percutaneous lithotripsy in morbid obesity [letter]\r", 
  ".U": "89178932\r"
 }, 
 {
  ".I": "164755", 
  ".M": "Hematoma/*; Human; Kidney Diseases/*.\r", 
  ".A": [
   "Kirsh", 
   "Kursh", 
   "Resnick"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Urol 8907; 141(4):959\r", 
  ".T": "Re: Spontaneous subcapsular renal hematoma: diagnosis and management [letter]\r", 
  ".U": "89178933\r"
 }, 
 {
  ".I": "164756", 
  ".M": "Human; Male; Penile Neoplasms/*SC.\r", 
  ".A": [
   "Haddad"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Urol 8907; 141(4):959-60\r", 
  ".T": "Re: Cavernosography in diagnosis of metastatic tumors of the penis: 5 new cases and a review of the literature [letter]\r", 
  ".U": "89178934\r"
 }, 
 {
  ".I": "164757", 
  ".M": "Cold/*TU; Human; Male; Scrotum/*; Spermatic Cord Torsion/*TH.\r", 
  ".A": [
   "Boyarsky"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Urol 8907; 141(4):960\r", 
  ".T": "Scrotal cooling and testicular torsion [letter]\r", 
  ".U": "89178935\r"
 }, 
 {
  ".I": "164759", 
  ".M": "Animal; Human; Research/ST; Research Design/*ST; Ultrasonics/*.\r", 
  ".A": [
   "Drach"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8907; 141(4):964\r", 
  ".T": "This month in Investigative Urology: effects of shock waves on cells and tissues--critical factors in the conduct of research.\r", 
  ".U": "89178937\r"
 }, 
 {
  ".I": "164760", 
  ".M": "Animal; Cell Survival; Cells, Cultured; Erythrocytes; Human; In Vitro; Male; Neoplasms, Experimental/TH; Rats; Research Design/*ST; Tissue Culture; Ultrasonic Therapy/*; Ultrasonics/*.\r", 
  ".A": [
   "Laudone", 
   "Morgan", 
   "Huryk", 
   "Heston", 
   "Fair"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8907; 141(4):965-8\r", 
  ".T": "Cytotoxicity of high energy shock waves: methodologic considerations.\r", 
  ".U": "89178938\r", 
  ".W": "In vivo and in vitro experimentation with high energy shock waves (HESW) is necessary to further our understanding of the biologic effects and potential application of this novel energy form. Factors are identified which are critical to the design and subsequent interpretation of HESW experimentation. First, the nature of the containment vessel and the presence or absence of acoustic interfaces are shown to significantly alter the outcome of cell suspension experiments. Second, the effects of HESW are shown to differ markedly for cells in suspension versus cells in tissue making comparisons between the two uncertain. Finally, the need for appropriate negative controls is demonstrated with in vivo experiments to control for the generalized toxicity which occurs when small animals are exposed to such an intense force distributed over a relatively large area. These findings affect the interpretation of previously reported work which investigated the cytotoxic potential of HESW.\r"
 }, 
 {
  ".I": "164761", 
  ".M": "Elastic Tissue/*EM; Fetal Development; Gestational Age; Human; Stains and Staining; Ureter/*EM.\r", 
  ".A": [
   "Escala", 
   "Keating", 
   "Boyd", 
   "Pierce", 
   "Hutton", 
   "Lister"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8907; 141(4):969-73\r", 
  ".T": "Development of elastic fibres in the upper urinary tract.\r", 
  ".U": "89178939\r", 
  ".W": "The development of elastic fibres in the upper urinary tract was studied in 31 fetuses ranging in ovulatory age from 10 to 24 weeks using special staining techniques for elastic fibres. The number, orientation and distribution of elastic fibres are described and correlated with age, ureteric level, and fetal weight. Significantly, before 10 weeks, elastic fibres were few in number, poorly developed, and randomly arranged. After 12 weeks, these fibres became more numerous at each level of the urinary tract, and were seen to develop specific orientation. The findings are described and potential clinical implications are discussed.\r"
 }, 
 {
  ".I": "164762", 
  ".M": "Animal; Calcium Channel Blockers/*TU; Dogs; Ischemia/*DT; Kidney/*BS/PP; Male; Nicardipine/TU; Organ Preservation; Renal Circulation; Reperfusion; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Temperature; Verapamil/TU.\r", 
  ".A": [
   "Elkadi", 
   "Mardan", 
   "Nghiem", 
   "Southard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8907; 141(4):974-80\r", 
  ".T": "The role of calcium antagonists in the management of renal warm ischemia.\r", 
  ".U": "89178940\r", 
  ".W": "Eighty dogs with solitary kidneys were used to investigate the effects of calcium antagonists on the functional capacity and structural integrity of kidneys subjected to sixty minutes of warm ischemia by transient vascular occlusion under general anesthesia. Treated dogs were compared with control animals who had normal or untreated ischemic kidneys (group 1 and 2) and also with saline-flushed ischemic kidneys without or with heparinization (group 3 and 4). Verapamil and nicardipine were used independently as local (group 5 and 7) or systemic treatment (group 6 and 8). Functional and structural studies revealed that calcium antagonists improved animal survival, renal hemodynamics, renal functional capacity, cellular adenine nucleotides, and reduced the ischemic structural damage. Local treatment of ischemic kidneys with 0.15 mg. nicardipine afforded the best protection against the deleterious effects of renal warm ischemia.\r"
 }, 
 {
  ".I": "164763", 
  ".M": "Animal; Antibodies, Monoclonal/*DU; Antigens, Tumor-Associated, Carbohydrate/*AN; Bladder Neoplasms/CI/*ME; Carcinoma, Transitional Cell/CI/*ME; Cell Transformation, Neoplastic; Female; Immunohistochemistry; Lectins/*ME; Lewis Blood-Group System/*; Methylnitrosourea; Peanuts; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Wheat Germ Agglutinins/*ME.\r", 
  ".A": [
   "Langkilde", 
   "Hastrup", 
   "Olsen", 
   "Wolf", 
   "Orntoft"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8907; 141(4):981-6\r", 
  ".T": "Immunohistochemistry and cytochemistry of experimental rat bladder cancer: binding of the lectins PNA and WGA and of a Le(Y) mouse monoclonal antibody.\r", 
  ".U": "89178941\r", 
  ".W": "Two lectins, peanut agglutinin (PNA) and wheat germ agglutinin (WGA), and a mouse monoclonal antibody against blood group Le(Y) were used to study the distribution of carbohydrate antigens in an experimental rat bladder cancer model. Neoplasia was induced in 28 rats by intravesical installation of N-nitroso-N-methyl-urea (NMU). Fifteen rats were installed with the NMU solvent and served as controls. Urothelial samples were taken from all animals, the atypia were graded and detailed data on the location of the lectin-binding structures and the binding of the monoclonal antibody were obtained by immunohistochemical methods. Urine samples were collected at different times during tumor development and data on the cytological location of the lectin-binding structures and the binding of the monoclonal antibody were obtained by immunocytochemical methods. Examination of the histological distribution of lectin binding structures and Le(Y) antigen showed a characteristic change in carbohydrate antigen expression associated with the development of urothelial atypia. In normal urothelium carbohydrate antigens were present in cytoplasm, whereas they became expressed on cell membranes in non-invasive carcinomas. Immunocytochemistry of urine specimens revealed a lack of correlation between the antigen expression found in exfoliated cells and that found in tissue. Morphologically normal cells from NMU-treated animals were found to express a carcinoma associated antigen pattern.\r"
 }, 
 {
  ".I": "164764", 
  ".M": "Aging/PA; Animal; Bladder/*CY/PA; Cell Division; Comparative Study; Dogs; Epithelium/PA; Female; Human; Hyperplasia; Lymphocytes/PA; Male; Metaplasia; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Lage", 
   "Gillett", 
   "Gerlach", 
   "Allred"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8907; 141(4):993-7\r", 
  ".T": "The prevalence and distribution of proliferative and metaplastic changes in normal appearing canine bladders.\r", 
  ".U": "89178943\r", 
  ".W": "The prevalence and distribution of Brunn's nests, simple hyperplasia, simple squamous metaplasia, cystitis glandularis/cystica, atypical hyperplasia, and lymphocytic infiltration were studied by multiple histologic sections in 30 grossly normal urinary bladders obtained from a controlled population of dogs ranging in age from two to 14 years. The data were statistically analyzed using Fisher's exact test and logistic regression. A comparison of urothelial changes was made between dog and human. Brunn's nests were the most prevalent urothelial change and were observed at one or more locations in 80% of the cases. Simple hyperplasia was the second most common proliferative change and was observed at one or more locations in 66.7% of all cases. Brunn's nests (p less than 0.0001) and simple hyperplasia (p = .003) were significantly more likely to be found in the trigone. Simple squamous metaplasia was observed at one more more locations in 23.3% of all cases. Lymphocytic infiltration was observed in 20% of the animals; however, there was no statistically significant correlation between it and the urothelial changes. The trigone was by far the most common site (86.6% of all cases) for one or more lesions to be found. There was no evidence that inflammation was the cause of these urothelial changes. The data supports the concept that Brunn's nests, simple hyperplasia, and simple squamous metaplasia are normal variants of bladder urothelium in dogs and further that they are not precancerous changes. There was a similarity in prevalence, distribution, and significance of many urothelial changes between the dog and human which indicates that the dog is a good comparative model for studying diseases of the urinary bladder.\r"
 }, 
 {
  ".I": "164765", 
  ".M": "Adult; Aged; Aged, 80 and over; Aging/*ME; Collagen/ME; Elastin/ME; Human; Male; Middle Age; Norepinephrine/*ME; Proteins/*ME; Vas Deferens/*ME.\r", 
  ".A": [
   "Nakada", 
   "Sasagawa", 
   "Furuta", 
   "Katayama", 
   "Shimazaki"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8907; 141(4):998-1002\r", 
  ".T": "Age-related differences in norepinephrine and non-collagenous protein in human vas deferens.\r", 
  ".U": "89178944\r", 
  ".W": "The existence of norepinephrine or non-collagenous protein in some tissues is believed to reflect the sympathetic discharge of the structures and plays an important role in contractile ability. Specimens of vas deferens were obtained from 44 subjects in various decades of life from age 20 to 84, and levels of norepinephrine, non-collagenous protein, collagen and elastin were determined. The level of norepinephrine and non-collagenous protein declined with increasing age. Both parameters inversely correlated with age. Collagen and elastin increased with advancing age. The regression line and coefficient of correlation between both variables showed significantly positive correlations. It is suggested that the contractile ability of human vas deferens, as defined by norepinephrine and non-collagenous protein contents, decreases with age, and the age-related increase in collagen and elastin may be of importance in reducing the contractile capability of this structure.\r"
 }, 
 {
  ".I": "164767", 
  ".M": "Adult; Anabolic Steroids/*AE; Doping in Sports/*; Human; Male; Manic Disorder/CI; Research; United States.\r", 
  ".A": [
   "Cowart"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8907; 261(13):1855-6\r", 
  ".T": "National Institute on Drug Abuse may join in anabolic steroid research [news]\r", 
  ".U": "89178946\r"
 }, 
 {
  ".I": "164768", 
  ".M": "Adolescence; Anabolic Steroids/*AE; Androgens/PD; Growth/DE; Human; Liver Neoplasms/CI; Male.\r", 
  ".A": [
   "Cowart"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8907; 261(13):1856-7\r", 
  ".T": "If youngsters overdose with anabolic steroids, what's the cost anatomically and otherwise? [news]\r", 
  ".U": "89178947\r"
 }, 
 {
  ".I": "164769", 
  ".M": "Child Day Care Centers/*SD; Child, Preschool; Hospitals/*; Human; Infant; Personnel, Hospital; United States.\r", 
  ".A": [
   "Silverman"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8907; 261(13):1857, 1861\r", 
  ".T": "When it comes to child care, hospitals may be setting the pace for much of the nation [news]\r", 
  ".U": "89178948\r"
 }, 
 {
  ".I": "164770", 
  ".M": "Health Promotion/*MT; World Health/*; World Health Organization.\r", 
  ".A": [
   "Gunby"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8907; 261(13):1861-2\r", 
  ".T": "World Health Day emphasizes preventive efforts, teamwork to fight illness, injury, drugs [news]\r", 
  ".U": "89178949\r"
 }, 
 {
  ".I": "164771", 
  ".M": "Arthritis, Rheumatoid/*DT; Caffeine/*AE; Cyclosporins/*TU; Female; Fertility/*DE; Human; Osteoporosis/*DT; Sodium Fluoride/TU.\r", 
  ".A": [
   "Wyngaarden"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8907; 261(13):1864\r", 
  ".T": "From the National Institutes of Health.\r", 
  ".U": "89178950\r"
 }, 
 {
  ".I": "164774", 
  ".M": "International Cooperation; Resuscitation/*IS; United States.\r", 
  ".A": [
   "Hedley-Whyte"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8907; 261(13):1880\r", 
  ".T": "US and international standards for resuscitators [letter]\r", 
  ".U": "89178953\r"
 }, 
 {
  ".I": "164775", 
  ".M": "Aerosols; Environmental Exposure; Human; Infant; Paramyxovirus Infections/*DT; Personnel, Hospital/*; Respiratory Syncytial Viruses; Ribavirin/AD/*AE; Ribonucleosides/*AE.\r", 
  ".A": [
   "Guglielmo", 
   "Jacobs", 
   "Locksley"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8907; 261(13):1880-1\r", 
  ".T": "The exposure of health care workers to ribavirin aerosol [letter] [see comments]\r", 
  ".U": "89178954\r"
 }, 
 {
  ".I": "164776", 
  ".M": "Animal; Dogs; Human; Peritoneal Lavage/*MT; Povidone/*AA; Povidone-Iodine/AE/*TU; Wound Infection/PC.\r", 
  ".A": [
   "Goldenheim"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8907; 261(13):1881-2\r", 
  ".T": "Intraperitoneal povidone-iodine [letter]\r", 
  ".U": "89178955\r"
 }, 
 {
  ".I": "164777", 
  ".M": "Chlorine; Human; Hydrogen-Ion Concentration; Legionellosis/*PC; Maintenance and Engineering, Hospital/*MT; Sanitary Engineering/*MT; Water Microbiology/*.\r", 
  ".A": [
   "States", 
   "Conley", 
   "Kuchta", 
   "Wolford", 
   "Wadowsky", 
   "Yee"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8907; 261(13):1882-3\r", 
  ".T": "Chlorine, pH, and control of Legionella in hospital plumbing systems [letter]\r", 
  ".U": "89178957\r"
 }, 
 {
  ".I": "164778", 
  ".M": "Adolescence; Adult; Age Factors; Athletic Injuries/*EP; Child; Florida; Human; Middle Age; Recreation/*; Safety.\r", 
  ".A": [
   "Vernberg", 
   "Fine", 
   "Jagger"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8907; 261(13):1883\r", 
  ".T": "Personal watercraft injuries [letter]\r", 
  ".U": "89178958\r"
 }, 
 {
  ".I": "164779", 
  ".M": "Age Factors; Aged; Aged, 80 and over; Chronic Disease; Digestive System/SU; Emergencies; Eye/SU; Female; Follow-Up Studies; Health Status; Human; Male; Sex Factors; Surgery, Operative/*AE/MO; Time Factors.\r", 
  ".A": [
   "Hosking", 
   "Warner", 
   "Lobdell", 
   "Offord", 
   "Melton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8907; 261(13):1909-15\r", 
  ".T": "Outcomes of surgery in patients 90 years of age and older [see comments]\r", 
  ".U": "89178960\r", 
  ".W": "During the 11-year period 1975 through 1985, seven hundred ninety-five patients 90 years of age and older underwent operative procedures at the Mayo Clinic, Rochester, Minn. Overall serious morbidity within 48 hours after surgery was 9.4%, and the mortality was 1.6%. The 30-day, 1-year, and 5-year mortality rates were 8.4%, 31.4%, and 78.8%, respectively. Short-term morbidity and both short- and long-term mortality were highly associated with the American Society of Anesthesiologists physical status classification of the patient. Emergency procedures carried a significantly higher risk for morbidity and mortality within the 48-hour period and, to a lesser extent, for long-term mortality. Overall, poorer patient survival was associated with higher American Society of Anesthesiologists class; male sex; preoperative renal, liver, and central nervous system impairment; and surgery on the mouth, nose, or pharynx. When compared with age-, sex-, and calendar year--matched peers from the general population, there was a modest decrease in patient survival at 1 year that reversed by 2 years, with observed survival at 5 years comparable to the rate expected.\r"
 }, 
 {
  ".I": "164780", 
  ".M": "Aged; Alzheimer's Disease/DI/ET/PP; Cognition Disorders/*ET; Dementia/*ET; Depression/ET; Epidemiologic Methods; Female; Hearing Disorders/*CO/DI; Human; Male; Risk Factors; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Uhlmann", 
   "Larson", 
   "Rees", 
   "Koepsell", 
   "Duckert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8907; 261(13):1916-9\r", 
  ".T": "Relationship of hearing impairment to dementia and cognitive dysfunction in older adults.\r", 
  ".U": "89178961\r", 
  ".W": "We conducted a case-control study in 100 cases who had Alzheimer's-type dementia and 100 age-, sex-, and education-matched, nondemented controls to evaluate the hypothesis that hearing impairment contributes to cognitive dysfunction in older adults. The prevalence of a hearing loss of 30 dB or greater was significantly higher in cases than in controls (odds ratio, 2.0; 95% confidence interval, 1.2 to 3.4), even when adjusted for potentially confounding variables. In addition, we observed a dose-response relationship in which greater hearing loss was associated with a higher adjusted relative odds of having dementia. Hearing loss was also significantly and independently correlated with the severity of cognitive dysfunction, as measured by the Mini-Mental State Examination, in nondemented as well as demented patients. These results demonstrate an association between hearing impairment and dementia and lend support to the hypothesis that hearing impairment contributes to cognitive dysfunction in older adults.\r"
 }, 
 {
  ".I": "164781", 
  ".M": "Aged; Aged, 80 and over; Ambulatory Care Facilities; Fatigue/DT; Female; Human; Injections, Intramuscular; Male; Middle Age; Patient Education/*; Patient Participation/*; Rural Health; Vitamin B 12/*AD; Vitamin B 12 Deficiency/DI/DT.\r", 
  ".A": [
   "Lawhorne", 
   "Ringdahl"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8907; 261(13):1920-3\r", 
  ".T": "Cyanocobalamin injections for patients without documented deficiency. Reasons for administration and patient responses to proposed discontinuation [see comments]\r", 
  ".U": "89178962\r", 
  ".W": "We reviewed the records of 1222 patients who attended a newly acquired rural satellite clinic and found that 120 (10%) had been receiving regular cyanocobalamin injections, but that only 4 (3%) met accepted criteria for its administration. Open-ended interviews with 48 of these patients revealed that they had been receiving cyanocobalamin injections for a mean of 9.9 years for 3.3 symptoms each and with a mean effectiveness rating of 2.9 (scale, 0 to 4). After receiving education regarding the appropriate indications for cyanocobalamin injections, 25 (52%) of the patients were willing to stop receiving them at least temporarily. However, 18 patients (38%) who were younger and who reported greater symptom relief would actively seek a physician who would continue to administer cyanocobalamin. Our findings suggest that some patients who have been receiving cyanocobalamin injections but who do not have a documented deficiency will stop receiving the injections when presented with reasonable alternatives.\r"
 }, 
 {
  ".I": "164782", 
  ".M": "Forecasting; Health Maintenance Organizations/*TD; Internal Medicine/MA; Physicians/SD/*UT; Physicians, Family/SD/UT; Support, Non-U.S. Gov't; United States.\r", 
  ".A": [
   "Mulhausen", 
   "McGee"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8907; 261(13):1930-4\r", 
  ".T": "Physician need. An alternative projection from a study of large, prepaid group practices [see comments]\r", 
  ".U": "89178964\r", 
  ".W": "To model a base level of physician demand in a managed health care system, we examined in 1983 the ratios by specialty of full-time equivalent physicians to health maintenance organization members in seven large, closed-panel health maintenance organizations, each with more than 100,000 members. The medical director of each plan was surveyed by mailed questionnaire and telephone interview to determine the plan's number of full-time equivalent physicians by specialty and members served. Out-of-plan physicians contracted by the group were included within the specialty distribution wherever possible. We compared our findings (4779.4 full-time equivalent physicians serving 4,297,790 members) with Graduate Medical Education National Advisory Committee and others' projections of physician need and supply. Based on this model and unknowns that might affect utilization, our study suggests that at least 111 physicians per 100,000 population would be necessary in a system that emphasized reduced utilization of services and that more primary care physicians would be needed than the Graduate Medical Education National Advisory Committee predicted would be available.\r"
 }, 
 {
  ".I": "164784", 
  ".M": "Aged; Aged, 80 and over; Case Report; Catheterization, Swan-Ganz/*AE; Embolization, Therapeutic/*; Female; Hemorrhage/*ET/TH; Human; Male; Pulmonary Artery/*IN; Recurrence; Time Factors.\r", 
  ".A": [
   "Carlson", 
   "Goldenberg", 
   "Murray", 
   "Tadavarthy", 
   "Walker", 
   "Gobel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8907; 261(13):1943-5\r", 
  ".T": "Catheter-induced delayed recurrent pulmonary artery hemorrhage. Intervention with therapeutic embolism of the pulmonary artery.\r", 
  ".U": "89178967\r", 
  ".W": "Resolution 162, which was adopted at the 1987 Annual Meeting by the Board of Trustees, called on the American Medical Association to study the efficacy of school-based health clinics. Recent data show that a significant number of school-aged youth are in need of an adequate source of health care. School-based health programs constitute a promising avenue for providing health services to adolescents, particularly in medically underserved areas. Although there are insufficient data to support universal establishment of school-based health programs, small-scale studies suggest that such programs are a viable means to increase access to health care for youth.\r"
 }, 
 {
  ".I": "164785", 
  ".M": "Catheterization, Swan-Ganz/*AE/UT; Human; Monitoring, Physiologic/AE; Myocardial Infarction/PP; Pulmonary Artery/IN.\r", 
  ".A": [
   "Spodick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8907; 261(13):1946-7\r", 
  ".T": "Analysis of flow-directed pulmonary artery catheterization.\r", 
  ".U": "89178968\r"
 }, 
 {
  ".I": "164786", 
  ".M": "Informed Consent/*; Insurance, Health, Reimbursement/*EC; Patient Advocacy/*EC.\r", 
  ".A": [
   "Faden"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 8907; 261(13):1948-9\r", 
  ".T": "Enforcing informed consent requirements: form or substance? [editorial]\r", 
  ".U": "89178969\r"
 }, 
 {
  ".I": "164787", 
  ".M": "Human; Indians, North American/*PX; Medicine, Traditional; Physician-Patient Relations.\r", 
  ".A": [
   "Richtsmeier"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8907; 261(13):1952\r", 
  ".T": "A piece of my mind. Native borne.\r", 
  ".U": "89178970\r"
 }, 
 {
  ".I": "164788", 
  ".M": "Adolescence; Alcohol Drinking; Female; Firearms; Human; Male; Suicide/*EP/PC; United States.\r", 
  ".A": [
   "Earley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8907; 261(13):1977\r", 
  ".T": "Adolescent suicide.\r", 
  ".U": "89178973\r"
 }, 
 {
  ".I": "164789", 
  ".M": "Coronary Disease/*BL; Human; Lipoproteins/*BL/GE; Risk Factors.\r", 
  ".A": [
   "Merz"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8907; 261(14):2013-4\r", 
  ".T": "'Lp(a)' joins other serum cholesterol lipoproteins as risk determinant [news] [see comments]\r", 
  ".U": "89178975\r"
 }, 
 {
  ".I": "164790", 
  ".M": "Administration, Cutaneous; Adult; Double-Blind Method; Female; Human; Male; Metronidazole/AD/*TU; Random Allocation; Rosacea/*DT.\r", 
  ".A": [
   "Goldsmith"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8907; 261(14):2014-5\r", 
  ".T": "New topical therapy for acne rosacea offers conspicuous improvement, no systemic effects [news]\r", 
  ".U": "89178976\r"
 }, 
 {
  ".I": "164791", 
  ".M": "Chronic Disease/ET; Diet/*/AE; Dietary Fats/AD; Human; National Academy of Sciences (U.S.); United States.\r", 
  ".A": [
   "Larsen"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8907; 261(14):2019-20\r", 
  ".T": "National Research Council adds its voice to campaign for a more healthy US diet [news]\r", 
  ".U": "89178978\r"
 }, 
 {
  ".I": "164794", 
  ".M": "Arrhythmia/*; Human; Nomenclature/*.\r", 
  ".A": [
   "Hund"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8907; 261(14):2063\r", 
  ".T": "Dressage for cardiologists: gallop or canter? [letter] [see comments]\r", 
  ".U": "89178982\r"
 }, 
 {
  ".I": "164795", 
  ".M": "Adult; Case Report; Equipment Failure; Female; Human; Pacemaker, Artificial/*; Posture; Sick Sinus Syndrome/*TH.\r", 
  ".A": [
   "Gould", 
   "Betzu"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8907; 261(14):2063\r", 
  ".T": "Violent cardiology: rhythm reversion by patient inversion [letter]\r", 
  ".U": "89178983\r"
 }, 
 {
  ".I": "164796", 
  ".M": "Case Report; Ciprofloxacin/*AE; Enterocolitis, Pseudomembranous/*CI; Female; Human; Middle Age; Paronychia/DT.\r", 
  ".A": [
   "Loge"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8907; 261(14):2063-4\r", 
  ".T": "Oral fluoroquinolone therapy for Clostridium difficile enterocolitis [letter]\r", 
  ".U": "89178984\r"
 }, 
 {
  ".I": "164797", 
  ".M": "Depression/*DI; Human; Models, Psychological; Self Concept; Students, Medical/*PX.\r", 
  ".A": [
   "Merrill", 
   "Laux", 
   "Thornby", 
   "Vallbona"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 8907; 261(14):2065-6\r", 
  ".T": "Depression in medical students [letter; comment]\r", 
  ".U": "89178987\r"
 }, 
 {
  ".I": "164799", 
  ".M": "Adrenergic Beta Receptor Blockaders/*TU; Coronary Disease/ET/MO/*PC; Dose-Response Relationship, Drug; Epidemiologic Methods; Female; Human; Hypertension/CO/*DT; Male; Myocardial Infarction/PC; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Psaty", 
   "Koepsell", 
   "LoGerfo", 
   "Wagner", 
   "Inui"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8907; 261(14):2087-94\r", 
  ".T": "Beta-blockers and primary prevention of coronary heart disease in patients with high blood pressure.\r", 
  ".U": "89178990\r", 
  ".W": "We conducted a population-based, case-control study to determine whether beta-blockers, used for the treatment of hypertension, prevent first events of coronary heart disease. Cases were patients who had high blood pressure treated with medicines and who presented in 1982 to 1984 with angina or fatal or nonfatal myocardial infarction. Controls were a probability sample of health maintenance organization patients with pharmacologically treated hypertension and free of coronary heart disease. Blinded to case-control status, we reviewed the medical records of the 248 cases and 737 controls. The health maintenance organization's computerized pharmacy database was used to ascertain the use of beta-blockers. Fewer cases than controls were taking beta-blockers. This difference was confined to those with nonfatal infarctions. After adjustment for confounding, the estimated relative risk was 0.62 (95% confidence interval, 0.39 to 0.99). Higher doses of beta-blockers conferred greater protection. We conclude that beta-blockers may prevent first events of nonfatal myocardial infarction in patients with high blood pressure.\r"
 }, 
 {
  ".I": "164800", 
  ".M": "Age Factors; Aged; Blood Glucose/AN; Blood Pressure; Body Composition; California; Estrogens/*TU; Female; Follow-Up Studies; Heart Diseases/*ET; Human; Lipids/BL; Menopause/*; Middle Age; Progestational Hormones/TU; Risk Factors; Socioeconomic Factors; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Barrett-Connor", 
   "Wingard", 
   "Criqui"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8907; 261(14):2095-100\r", 
  ".T": "Postmenopausal estrogen use and heart disease risk factors in the 1980s. Rancho Bernardo, Calif, revisited.\r", 
  ".U": "89178991\r", 
  ".W": "Postmenopausal estrogen use and risk factors for heart disease were assessed in 1057 women, aged 50 to 79 years, who were enrolled in an ongoing study of residents of an upper-middle-class community. From 1984 through 1987, thirty-one percent of the women reported current estrogen use, a rate equivalent to that determined in one survey of the same population done from 1972 through 1974. Compared with nonusers, current users did not have a more favorable cardiac risk factor profile before use, but users were more likely to have had a surgically induced menopause and to have been estrogen users during the survey done from 1972 through 1974. Similar to our earlier findings, current estrogen use was associated with lower weight, diastolic blood pressure, and fasting plasma glucose level than nonuse. Levels of low-density lipoprotein cholesterol were inversely related to estrogen dose; levels of high-density lipoprotein cholesterol were positively related to the duration of use. In this cross-sectional study, blood pressure and lipoprotein and plasma glucose levels were similar in women receiving estrogen alone and in women receiving combination estrogen and progestin therapy.\r"
 }, 
 {
  ".I": "164801", 
  ".M": "Adolescence; Adult; Aged; Education, Medical, Continuing; Educational Status; Female; Follow-Up Studies; Human; Male; Middle Age; Patient Education/MT; Physician's Role/*; Random Allocation; Role/*; Smoking/*PC; Social Support; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Kottke", 
   "Brekke", 
   "Solberg", 
   "Hughes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8907; 261(14):2101-6\r", 
  ".T": "A randomized trial to increase smoking intervention by physicians. Doctors Helping Smokers, Round I.\r", 
  ".U": "89178992\r", 
  ".W": "Sixty-six physicians were randomized to three groups to conduct a 1-month campaign to help their patients stop smoking. The workshop group received free patient education materials and a 6-hour training workshop. The materials group received free patient education materials, and the no-assistance group received nothing. A telephone interview was completed with 89% of the 6767 eligible adult patients seen during the month of the campaign. The brief training program and patient education materials marginally increased the smoking intervention activities of volunteer physicians in private practice. Both workshop and materials physicians asked 54% of their smoking patients to stop; no-assistance physicians asked 40%. One year later, 36% of patients who had not even been asked by their doctors if they smoked reported that they had tried to stop smoking. If the physician had asked the patient if he or she smoked, the probability of a quit attempt was 47%. Patients who had been asked if they smoked were more likely to claim to have stopped (13%) than patients who had not been asked (9%). However, the proportion of patients claiming continued abstinence (range, 12% to 14%) was not related to the group of the physician.\r"
 }, 
 {
  ".I": "164802", 
  ".M": "Advertising; Attitude to Health; Cardiology/EC; Coronary Disease/DI/*TH; Health Promotion; Human; Research Support.\r", 
  ".A": [
   "Graboys"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8907; 261(14):2116-7\r", 
  ".T": "Conflicts of interest in the management of silent ischemia.\r", 
  ".U": "89178995\r"
 }, 
 {
  ".I": "164803", 
  ".M": "Adenocarcinoma/DI; Aged; Aged, 80 and over; Human; Male; Nails/*; Prostatic Neoplasms/DI; Students, Medical/*.\r", 
  ".A": [
   "Berlin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8907; 261(14):2124\r", 
  ".T": "A piece of my mind. Mr Turner's toenails.\r", 
  ".U": "89178997\r"
 }, 
 {
  ".I": "164805", 
  ".M": "Attitude; Career Choice/*; Child; Human; Science/*; United States.\r", 
  ".A": [
   "Goldsmith"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8907; 261(15):2169\r", 
  ".T": "Scientists seek to gain adherents, avert technological ignorance 'disaster' [news]\r", 
  ".U": "89178999\r", 
  ".W": "The DATTA panelists emphasized the critical importance of patient selection when considering IUDs for contraception. The IUD is an acceptable method of contraception, especially for those women who are in the middle to older reproductive years, unable to take oral contraceptives, in a stable monogamous relationship, and not at risk for sexually transmitted diseases. Within these constraints, the panelists gave overwhelming support to the IUD as a safe and effective method of contraception. The minority opinion (two panelists) that these devices were not established for safety or effectiveness was based on concerns over possible infectious complications.\r"
 }, 
 {
  ".I": "164806", 
  ".M": "Alcoholism/*GE/ME; Blood Platelets/EN; Female; Human; Male; Research.\r", 
  ".A": [
   "Kirn"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8907; 261(15):2170-1\r", 
  ".T": "Research increasingly focuses on possible genetic factors in complex problem of alcohol abuse [news]\r", 
  ".U": "89179000\r"
 }, 
 {
  ".I": "164807", 
  ".M": "Cost Control; Great Britain; Hospital Administration/*; Hospitals, Urban/EC/*OG; London; State Medicine/EC.\r", 
  ".A": [
   "Henahan"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8907; 261(15):2171-2, 2174\r", 
  ".T": "Guy's Hospital has seen changes in 163 years, now initiates 'model management' of its own [news]\r", 
  ".U": "89179001\r"
 }, 
 {
  ".I": "164808", 
  ".M": "Aged; Great Britain; Human; State Medicine/EC/*OG.\r", 
  ".A": [
   "Henahan"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8907; 261(15):2174\r", 
  ".T": "Proposed changes in Britain's health service stir varied reactions, widespread controversy [news]\r", 
  ".U": "89179002\r"
 }, 
 {
  ".I": "164813", 
  ".M": "Attitude of Health Personnel; Autopsy/*UT; Human; Physicians.\r", 
  ".A": [
   "Tchertkoff"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8907; 261(15):2197-8\r", 
  ".T": "Autopsies should be performed on all cases [letter]\r", 
  ".U": "89179007\r"
 }, 
 {
  ".I": "164814", 
  ".M": "Health Policy; Human; HIV Seropositivity/*DI; Illinois; Premarital Examinations/*EC.\r", 
  ".A": [
   "Mercola"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 8907; 261(15):2198\r", 
  ".T": "Premarital HIV screening [letter; comment]\r", 
  ".U": "89179008\r"
 }, 
 {
  ".I": "164815", 
  ".M": "Acquired Immunodeficiency Syndrome/*DI; Human; HIV Seropositivity/DI; Time Factors; United States.\r", 
  ".A": [
   "Huminer", 
   "Rosenfeld", 
   "Pitlik"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 8907; 261(15):2198-9\r", 
  ".T": "HIV infection in 1968 [letter; comment]\r", 
  ".U": "89179009\r"
 }, 
 {
  ".I": "164816", 
  ".M": "Acquired Immunodeficiency Syndrome/*TH; Attitude of Health Personnel; Homosexuality; Human; Judaism/*; Physicians/*PX; Religion and Medicine.\r", 
  ".A": [
   "Shalit"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 8907; 261(15):2199\r", 
  ".T": "Jewish law and the obligation of the physician to heal patients with AIDS [letter; comment]\r", 
  ".U": "89179010\r"
 }, 
 {
  ".I": "164818", 
  ".M": "Dioxins/*/*BL; Environmental Exposure; Human; Tetrachlorodibenzodioxin/*/*BL; Veterans/*; Vietnam; 2,4-Dichlorophenoxyacetic Acid/*; 2,4,5-Trichlorophenoxyacetic Acid/*.\r", 
  ".A": [
   "Rippee"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 8907; 261(15):2201\r", 
  ".T": "Dioxin levels in Vietnam veterans [letter; comment]\r", 
  ".U": "89179012\r"
 }, 
 {
  ".I": "164820", 
  ".M": "Case Report; Female; Human; Middle Age; Nerve Compression Syndromes/*ET; Peroneal Nerve/*IN; Pressure/AE; Thrombophlebitis/*PC.\r", 
  ".A": [
   "Pittman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8907; 261(15):2201-2\r", 
  ".T": "Peroneal nerve palsy following sequential pneumatic compression [letter]\r", 
  ".U": "89179014\r"
 }, 
 {
  ".I": "164821", 
  ".M": "Body Fluids/CY; Breast/*CY; Breast Diseases/DI; Human; Nipples/*CY.\r", 
  ".A": [
   "Ibarra"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8907; 261(15):2202\r", 
  ".T": "Bloody discharge from the nipple: the utility of cytology [letter]\r", 
  ".U": "89179015\r"
 }, 
 {
  ".I": "164822", 
  ".M": "Heroin Dependence/*RH; Human; Methadone/*AD; Sweden.\r", 
  ".A": [
   "Blix"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8907; 261(15):2202\r", 
  ".T": "Methadone maintenance programs in Sweden [letter]\r", 
  ".U": "89179016\r"
 }, 
 {
  ".I": "164823", 
  ".M": "Allergens/*AD; Aspiration; Child, Preschool; Human; Infant; Peanuts/*AE.\r", 
  ".A": [
   "Schultz"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8907; 261(15):2202\r", 
  ".T": "Peanuts in infants: inhalants as well as allergens [letter]\r", 
  ".U": "89179017\r"
 }, 
 {
  ".I": "164824", 
  ".M": "Attitude of Health Personnel; Attitude to Health; Brain Death/*DI; Health Occupations/*; Human; Organ Procurement/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Youngner", 
   "Landefeld", 
   "Coulton", 
   "Juknialis", 
   "Leary"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8907; 261(15):2205-10\r", 
  ".T": "'Brain death' and organ retrieval. A cross-sectional survey of knowledge and concepts among health professionals [see comments]\r", 
  ".U": "89179018\r", 
  ".W": "A sample of 195 physicians and nurses likely to be involved in organ procurement for transplantation was interviewed about knowledge, personal concepts, and attitudes concerning \"brain death\" and organ donation. Only 68 respondents (35%) correctly identified the legal and medical criteria for determining death. Personal concepts of death varied widely. Most respondents (58%) did not use a coherent concept of death consistently; others (19%) had a concept of death that was logically consistent with changing the whole-brain standard to classify anencephalics and patients in a persistent vegetative state as dead. The findings demonstrate confusion about correct criteria for determining death and differences in concepts of death that might prove troublesome to the transplantation enterprise. We conclude that health professionals should do more to resolve the clinical and conceptual issues in the definition and determination of death before policies concerning organ retrieval are changed.\r"
 }, 
 {
  ".I": "164825", 
  ".M": "Absenteeism; Adolescence; Adult; Female; Headache/CO/DT/*EP; Human; Interviews; Male; Maryland; Migraine/EP; Nausea/ET; Physicians/UT; Sex Factors; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Linet", 
   "Stewart", 
   "Celentano", 
   "Ziegler", 
   "Sprecher"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8907; 261(15):2211-6\r", 
  ".T": "An epidemiologic study of headache among adolescents and young adults.\r", 
  ".U": "89179019\r", 
  ".W": "Despite extensive description of headache among patients in specialty clinics and general practices in the United States, there have been few community-wide investigations. In a population-based telephone interview study of 10,169 Washington County, Maryland, residents who were 12 through 29 years old, 57.1% of males and 76.5% of females reported that their most recent headache occurred within the previous 4 weeks. Four or more headaches in the preceding month were reported by 6.1% of males and 14.0% of females. The average duration of the subjects' most recent headache was 5.9 hours for males and 8.2 hours for females; 7.9% and 13.9%, respectively, missed part of a day or more of school or work because of that headache. Within the month before interview, 3.0% of males and 7.4% of females had suffered from a migraine headache. Consultations with a physician, by specialty, for headache-related problems are described by sex and age of subjects, as is the use of specific prescription and nonprescription medications.\r"
 }, 
 {
  ".I": "164826", 
  ".M": "Education, Medical; Human; Learning/*; Students, Medical; Teaching/*MT.\r", 
  ".A": [
   "Cook"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8907; 261(15):2244-5\r", 
  ".T": "Learning theories implicit in medical school lectures [see comments]\r", 
  ".U": "89179025\r"
 }, 
 {
  ".I": "164827", 
  ".M": "Brain Death/*DI; Human; Organ Procurement; United States.\r", 
  ".A": [
   "Wikler", 
   "Weisbard"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 8907; 261(15):2246\r", 
  ".T": "Appropriate confusion over 'brain death' [editorial] [see comments]\r", 
  ".U": "89179026\r"
 }, 
 {
  ".I": "164828", 
  ".M": "Attitude of Health Personnel/*; Guilt/*; Human; Physicians/*PX.\r", 
  ".A": [
   "Levinson", 
   "Dunn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8907; 261(15):2252\r", 
  ".T": "A piece of my mind. Coping with fallibility.\r", 
  ".U": "89179027\r"
 }, 
 {
  ".I": "164829", 
  ".M": "Adult; Arteries; Blood Specimen Collection/*MT; Female; Hand/*BS; Heat; Human; Male; Middle Age; Support, U.S. Gov't, P.H.S.; Veins/*PH.\r", 
  ".A": [
   "Brooks", 
   "Black", 
   "Arcangeli", 
   "Aoki", 
   "Wilmore"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 8907; 13(1):102-5\r", 
  ".T": "The heated dorsal hand vein: an alternative arterial sampling site.\r", 
  ".U": "89179029\r", 
  ".W": "Studies of substrate flux, isotope activity and metabolic balance frequently require arterial sampling. We evaluated: (1) whether substrate concentrations obtained from heated dorsal hand veins (HDHV) were comparable to samples obtained from the radial artery, (2) whether heat sufficient to arterialize HDHV altered contralateral forearm blood flow thus affecting flux calculations, (3) whether a +14 heating pad equaled a cumbersome +700 heating chamber, and (4) whether HDHV showed a dose-response curve to varying heat loads. In 12 normals, dorsal hand temperature was raised from 31.8 +/- 0.6 degrees C to 39.8 +/- 0.8 degrees C (chamber) and 39.3 +/- 0.3 degrees C (pad). Basal contralateral forearm blood flow (3.37 +/- 0.7 ml/100 ml tissue/min) was not significantly altered in the chamber (3.39 +/- 0.5 ml) or the pad (3.44 +/- 0.5 ml). Skin temperature of the unheated hand, an index of superficial blood flow (31.5 +/- 0.7 degrees C) did not change significantly in the chamber (31.6 +/- 0.7 degrees C) or the pad (31.2 +/- 0.7 degrees C). Forearm blood flow did not change with heating in eight postoperative patients. Comparative arterial and HDHV blood gases and 10 metabolic substrates from simultaneously drawn samples at various temperatures showed HDHV PO2 approached but did not equal arterial PO2 at temperatures greater than 39 degrees C. Glucose, amino acid, and substrate concentrations were comparable at 39 degrees C and did not change with increasing temperature. HDHV can reliably determine arterial substrate concentrations using an inexpensive heating pad. In cool environments (20-22 degrees C), contralateral forearm blood flow is not significantly altered. There is no benefit to heating the hand above 39 degrees C.\r"
 }, 
 {
  ".I": "164830", 
  ".M": "Cysteine/*BL; Fetal Blood/*AN; Human; Infant, Newborn; Tryptophan/*BL.\r", 
  ".A": [
   "Picone", 
   "Daniels", 
   "Ponto", 
   "Pittard"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 8907; 13(1):106-7\r", 
  ".T": "Cord blood tryptophan concentrations and total cysteine concentrations [letter]\r", 
  ".U": "89179030\r"
 }, 
 {
  ".I": "164831", 
  ".M": "Acute Disease; Adult; Aged; Energy Metabolism/*; Female; Glucose/ME; Human; Lipids/ME; Male; Middle Age; Nitrogen/ME; Pancreatitis/*ME; Proteins/ME.\r", 
  ".A": [
   "Bouffard", 
   "Delafosse", 
   "Annat", 
   "Viale", 
   "Bertrand", 
   "Motin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 8907; 13(1):26-9\r", 
  ".T": "Energy expenditure during severe acute pancreatitis.\r", 
  ".U": "89179034\r", 
  ".W": "Energy expenditure (EE) was measured, during 3 consecutive days, in six patients suffering from acute pancreatitis. Measurements were achieved postoperatively, under mechanical ventilation, using a mass spectrometer system. EE represented 1.49 times (range: 1.08-1.78) the predicted resting energy expenditure (PREE) according to the reevaluated Harris-Benedict equation. There was a weak positive correlation between EE and core temperature and a negative correlation between EE and nitrogen balance. EE/PREE was not different between septic and nonseptic patients (1.58 +/- 0.06 vs. 1.39 +/- 0.07). The calculations of nutrient oxidation rate indicated a high protein catabolic rate, a neoglucogenesis, and a lipolysis.\r"
 }, 
 {
  ".I": "164832", 
  ".M": "Adolescence; Adult; Age Factors; Aged; Aged, 80 and over; Female; Hand/*PH; Human; Male; Middle Age; Muscles/*PH; Postoperative Complications/*DI; Prognosis.\r", 
  ".A": [
   "Webb", 
   "Newman", 
   "Taylor", 
   "Keogh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 8907; 13(1):30-3\r", 
  ".T": "Hand grip dynamometry as a predictor of postoperative complications reappraisal using age standardized grip strengths.\r", 
  ".U": "89179035\r", 
  ".W": "A mechanical hand grip dynamometer was used to derive age- and sex-related standard grip strengths from 247 healthy volunteers between 16 and 95 yr old. Preoperative grip strength was measured in 90 patients and related to postoperative complication rates. A grip strength of 85% standard for age and sex was found to be the most effective cut-off for prediction of postoperative complications in terms of sensitivity and specificity, predicting 74% of the complications (p less than 0.05). Specificity is improved over previously published standards related to sex alone especially when assessing the elderly patient (50% vs 21%). A grip strength below the recommended cut-off for age and sex suggests that the patient is in a high-risk group and demands further investigation of nutritional status. Studies of pre-operative nutritional support for the at risk group need to be undertaken.\r"
 }, 
 {
  ".I": "164833", 
  ".M": "Adult; Aged; Aged, 80 and over; Comparative Study; Female; Forearm/*PH; Gastrointestinal Neoplasms/*MO/SU; Human; Male; Middle Age; Muscles/*PH; Nutritional Status/*; Preoperative Care; Prognosis.\r", 
  ".A": [
   "Kalfarentzos", 
   "Spiliotis", 
   "Velimezis", 
   "Dougenis", 
   "Androulakis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 8907; 13(1):34-6\r", 
  ".T": "Comparison of forearm muscle dynamometry with nutritional prognostic index, as a preoperative indicator in cancer patients.\r", 
  ".U": "89179036\r", 
  ".W": "We studied 95 patients with cancer of the gastrointestinal tract in various sites. The aim of the study was to compare the forearm dynamometry vs the prognostic nutritional index which was reported by Busby et al, 1890. We used these methods as preoperative prognostic indicators for postoperative mortality and morbidity. The forearm muscle dynamometry has greater positive predictive value (58.33 vs 32.4%), higher sensitivity (77.78 vs 66.6%), and specificity (86.11 vs 65.28%) than the prognostic nutritional index. The forearm muscle dynamometry predicted the patients mortality with a high rate of sensitivity (100%). The results suggest that dynamometry is a useful, rapid, and inexpensive test. It is more accurate than the nutritional index, and can identify cancer patients at a high risk of developing major postoperative complications, and predict the postoperative morbidity and mortality.\r"
 }, 
 {
  ".I": "164834", 
  ".M": "Adolescence; Adrenal Cortex Hormones/*SE; Adult; Female; Head Injuries/CO/ME/*PP; Human; Male; Middle Age; Nitrogen/*ME; Pancreatic Hormones/*SE; Wounds and Injuries/CO/ME/*PP.\r", 
  ".A": [
   "Chiolero", 
   "Schutz", 
   "Lemarchand", 
   "Felber", 
   "de", 
   "Freeman", 
   "Jequier"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 8907; 13(1):5-12\r", 
  ".T": "Hormonal and metabolic changes following severe head injury or noncranial injury.\r", 
  ".U": "89179040\r", 
  ".W": "In order to evaluate the effect of head injury in severely traumatized patients on the response of plasma cortisol, glucagon, insulin, glucose, and FFA as well as urinary N and catecholamines excretions, 36 patients were prospectively studied over 5 consecutive days following injury. They were divided into three groups: group I, severe isolated head injury (n = 14); group II, multiple injury combined with severe head injury (n = 12); group III multiple injury without head injury (n = 10). The results demonstrate similar hormonal and metabolic changes between these three groups of patients, characterized by elevated urinary adrenaline, noradrenaline excretion, increased cortisol, glucagon, insulin plasma levels throughout the study and elevated N urinary excretion with strongly negative N balances during the first 5 days postinjury. A significant correlation was observed between N intake and 5 day cumulated N balance (r = 0.63, p less than 0.001). In addition, N balance was negatively correlated with urinary excretion of adrenaline (r = -0.47, p less than 0.01) and noradrenaline (r = -0.44, p less than 0.05) as well as plasma levels of glucagon (r = -0.44, p less than 0.05). Isolated severe head injury seems to induce a full response in the secretion of the catabolic counterregulatory hormones comparable to that encountered in patients with multiple injury and associated with a marked increase in protein catabolism; additional noncranial major injury does not seem to enhance these responses.\r"
 }, 
 {
  ".I": "164835", 
  ".M": "Animal; Cells, Cultured; DNA/*BI; Hepatoma/*ME; Liver/*ME; Liver Neoplasms/*ME; Nucleosides/*PD; Nucleotides/*PD; Rats; RNA/*BI; Tumor Cells, Cultured.\r", 
  ".A": [
   "Ohyanagi", 
   "Nishimatsu", 
   "Kanbara", 
   "Usami", 
   "Saitoh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 8907; 13(1):51-8\r", 
  ".T": "Effects of nucleosides and a nucleotide on DNA and RNA syntheses by the salvage and de novo pathway in primary monolayer cultures of hepatocytes and hepatoma cells.\r", 
  ".U": "89179041\r", 
  ".W": "Studies were made on the effects of inosine, guanosine 5'-monophosphate (GMP), cytidine, uridine, thymidine, and their mixture (4:4:4:3:1, OG-VI) on DNA and RNA syntheses in primary monolayer cultures of normal hepatocytes and cultures of hepatoma cells, AH130, to use these compounds for total parenteral nutrition. Addition of an appropriate amount of inosine, GMP, uridine, or thymidine to primary cultures of hepatocytes enhanced both DNA and RNA syntheses by the salvage and de novo pathways. Cytidine appeared to have lower optimal concentration for enhancing these pathways. The OG-VI mixture also enhanced the syntheses of DNA and RNA, but the composition of the mixture was not optimal. Additions of inosine, GMP, uridine, and thymidine to cultured hepatoma cells also enhanced their DNA and RNA syntheses, but the cells consumed more of the added nucleic acid compounds than hepatocytes did. Addition of cytidine had no effect on proliferation of the cells. The OG-VI mixture at relatively higher concentration inhibited the syntheses of DNA and RNA by hepatoma cells. Addition of high concentrations of nucleic acid compounds was found to suppress the proliferation of both hepatocytes and hepatoma cells. These results suggest that addition of optimal amounts of nucleic acid compounds such as nucleosides and nucleotides would enhance growth of hepatocytes, particularly during liver regeneration, but that they may also enhance proliferation of tumor cells in the liver.\r"
 }, 
 {
  ".I": "164836", 
  ".M": "Animal; Brain/*ME; Fat Emulsions, Intravenous/*ME; Portacaval Shunt, Surgical/*; Rats; Rats, Inbred Strains; Serotonin/*ME; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Bengtsson", 
   "Bugge", 
   "Herlin", 
   "Nobin", 
   "Jeppsson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 8907; 13(1):65-70\r", 
  ".T": "Serotonin metabolism in the central nervous system in portacaval shunted rats infused with fat emulsion.\r", 
  ".U": "89179044\r", 
  ".W": "Increased brain concentrations of tryptophan, and presumably thereby increased brain serotonin metabolism, have been observed following liver impairment and implicated in the etiology of portal-systemic encephalopathy (PSE). Increased plasma-free tryptophan (ie, not albumin-bound) concentrations can be expected after exogenous fat administration. This might further increase the brain serotonin metabolism in liver failure and negatively influence the PSE. We treated rats 2 weeks after end-to-side portacaval shunt (PCS) with continuous intravenous infusion of fat emulsion (Intralipid 20%) for 24 and 72 hr, respectively. The regional serotonin turnover was determined in different regions of the central nervous system (CNS) by measuring 5-hydroxyindole concentrations after NSD 1015 decarboxylase inhibition. The results revealed no further increase of the CNS serotonin turnover after fat infusion to PCS rats, compared with PCS rats given equal amounts of glucose. Thus, continuous infusion of a fat emulsion caused no major alteration of the CNS serotonin metabolism in PCS rats.\r"
 }, 
 {
  ".I": "164837", 
  ".M": "Adult; Alcohol Drinking/*EH; Alcoholism/EH; Asian Americans/*PX; China/EH; Comparative Study; Cross-Cultural Comparison/*; Female; Human; Japan/EH; Korea/EH; Los Angeles; Male; Middle Age; Social Environment; Support, U.S. Gov't, P.H.S.; Temperance.\r", 
  ".A": [
   "Chi", 
   "Lubben", 
   "Kitano"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8907; 50(1):15-23\r", 
  ".T": "Differences in drinking behavior among three Asian-American groups.\r", 
  ".U": "89180057\r", 
  ".W": "This article challenges the commonly held beliefs that there are few if any heavy drinkers among Asian-Americans and that different groups of Asians exhibit similar patterns of drinking. To explore these stereotypes, alcohol consumption patterns were compared in a survey of 298 Chinese, 295 Japanese and 280 Koreans in Los Angeles. Heavy drinking was found in each of the Asian groups. Gender specific logistic regression models were used to illustrate the differences in the drinking patterns of the Asian-American groups and to clarify the determinants of drinking. The greatest proportion of heavy drinking was found among the Japanese and the lowest among the Chinese. Having friends who drank was the only social factor consistently related to Asian drinking behavior.\r"
 }, 
 {
  ".I": "164838", 
  ".M": "Adaptation, Psychological/*; Alcoholism/*PX; Female; Human; Male; Marriage/*; Middle Age; Personal Satisfaction; Psychological Tests; Psychometrics; Social Desirability/*.\r", 
  ".A": [
   "Rychtarik", 
   "Tarnowski", 
   "St"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8907; 50(1):24-9\r", 
  ".T": "Impact of social desirability response sets on the self-report of marital adjustment in alcoholics.\r", 
  ".U": "89180058\r", 
  ".W": "The role of social desirability response sets on self-reported marital satisfaction in 143 male alcoholics and their wives was assessed in a factor analytic study of the combined Locke-Wallace Marital Adjustment Scale (MAS) and Edmonds Marital Conventionalization Scale (MCS). Overall, results indicated that alcoholics rated their marriage as significantly more satisfying than did their wives. There was, however, a large amount of covariation between the MAS and MCS for husbands, and factor analyses revealed considerable redundancy between the two measures as evidenced in one dominant factor on which both MAS and MCS items loaded. Although there was also high covariation between the two scales for wives, there was still enough differential responding to MAS and MCS items to identify both a dominant factor and a second factor, the latter loaded on only by MCS items. Results suggest that the self-reported marital satisfaction of male alcoholics may be highly contaminated by social desirability response sets. The results are discussed with respect to the two-component model of socially desirable responding and caution is urged in the evaluation of self-report marital adjustment measures with this population.\r"
 }, 
 {
  ".I": "164839", 
  ".M": "Adolescence; Alcohol Drinking/*PX; Alcoholism/DI/*PX; Female; Human; Individuality; Male; Psychological Tests; Psychometrics; Sex Factors; Social Behavior; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "White", 
   "Labouvie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8907; 50(1):30-7\r", 
  ".T": "Towards the assessment of adolescent problem drinking.\r", 
  ".U": "89180059\r", 
  ".W": "Longitudinal data were obtained from a nonclinical sample of 1,308 male and female adolescents covering the age range from 12 to 21. Factor analyses of 52 symptoms and/or consequences of alcohol use yielded three problem dimensions. In addition, a unidimensional, 23-item scale (the Rutgers Alcohol Problem Index, RAPI) was constructed with an internal consistency of .92. Correlations between RAPI and alcohol-use intensity were moderately strong for all age groups at each test occasion (ranging from .20 to .57), yet low enough to suggest that identification of problem drinkers requires both types of measures. The results suggest that the RAPI may be a useful tool for the standardized and efficient assessment of problem drinking during adolescence.\r"
 }, 
 {
  ".I": "164840", 
  ".M": "Adult; Alcohol Drinking/*PX; Alcoholism/*GE/PX; Diseases in Twins/*; Female; Genotype/*; Human; Marriage; Middle Age; Risk Factors; Social Environment; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Twins, Dizygotic/PX; Twins, Monozygotic/PX.\r", 
  ".A": [
   "Heath", 
   "Jardine", 
   "Martin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8907; 50(1):38-48\r", 
  ".T": "Interactive effects of genotype and social environment on alcohol consumption in female twins.\r", 
  ".U": "89180060\r", 
  ".W": "Information about drinking practices has been obtained by questionnaire from 1,984 monozygotic and dizygotic adult female twin pairs from the Australian twin register, including 1,690 pairs where both twins have used alcohol. Statistical analyses of these data show that marital status is an important modifier of genetic effects on drinking habits. In young twins, aged 30 years or less, genetic differences between individuals account for only 31% of the variance in alcohol consumption of married respondents, but for 60% of the variance of unmarried respondents. In twin pairs, aged 31 years or more, genetic differences account for 46-59% of the variance in married twins, but for 76% of the variance in unmarried twins. In our young sample (average age 35 years) there is no evidence that individuals genetically predisposed to heavy drinking are any less likely to be married than the rest of the population. Some alternative explanations of these findings are also rejected.\r"
 }, 
 {
  ".I": "164841", 
  ".M": "Adult; Alcoholism/*CO/DI; Human; Liver Function Tests; Male; Manuals; Middle Age; Psychological Tests; Schizophrenia/*CO/DI; Schizophrenic Psychology.\r", 
  ".A": [
   "Toland", 
   "Moss"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8907; 50(1):49-53\r", 
  ".T": "Identification of the alcoholic schizophrenic: use of clinical laboratory tests and the MAST.\r", 
  ".U": "89180061\r", 
  ".W": "A screening procedure to identify alcohol abuse among schizophrenics is sorely needed. We evaluated the utility of a particular screening battery that consisted of three standard clinical laboratory tests (GGTP, MCV, SGOT) and the Michigan Alcoholism Screening Test (MAST). Consecutive admissions to an acute psychiatric unit and to an alcohol rehabilitation program were initially evaluated for inclusion in three diagnostic groupings: alcoholic schizophrenics, nonalcoholic schizophrenics and nonschizophrenic alcoholics. Twenty inpatient veterans were selected for each diagnostic group. These groups were then compared in terms of scores on the GGTP, MCV, SGOT and MAST. The MAST had the greatest sensitivity, but suffered low specificity. The GGTP demonstrated excellent specificity, but very poor sensitivity. When multiple tests were considered, the combination of the MAST and GGTP proved the best at identifying alcohol abuse in schizophrenics. The false positive rate was unacceptably high, however. The test battery was not useful in discriminating between nonalcoholic schizophrenics and alcoholic schizophrenics, yet could distinguish the nonschizophrenic alcoholics from the two schizophrenic groups.\r"
 }, 
 {
  ".I": "164842", 
  ".M": "Adolescence; Adult; Alcohol Drinking/PX; Alcoholism/*PX/RH; Cocaine; Female; Georgia; Human; Male; Middle Age; Morals; Public Opinion/*; Substance Dependence/PX; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Blum", 
   "Roman", 
   "Bennett"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8907; 50(1):5-14\r", 
  ".T": "Public images of alcoholism: data from a Georgia survey.\r", 
  ".U": "89180062\r", 
  ".W": "Attitudes toward alcoholism among a representative sample of 524 adults in Georgia indicate acceptance of the disease concept remains incomplete. Despite expected regional differences, results from bivariate analyses are consistent with previous research conducted in other areas of the U.S. The Georgia data indicate similar levels of acceptance of the disease concept of alcoholism, similar demographic correlates with that acceptance and similar treatment recommendations for alcoholism. Attitudes toward alcoholism are found to be significantly correlated with views concerning cocaine dependence, but the acceptance of the disease concept of alcoholism is significantly greater. The multivariate discriminant analysis reveals that education and income are the most significant discriminators between the medical and moral/medical images of alcoholism, followed by religion, age and race.\r"
 }, 
 {
  ".I": "164843", 
  ".M": "Adolescence; Adult; Alcohol Drinking/*PX; Alcoholic Beverages; Alcoholic Intoxication/PX; Alcoholism/*PX; Attitude to Health/*; Faculty/*PX; Female; Gender Identity; Human; Male; Psychological Tests; Students/*PX.\r", 
  ".A": [
   "Leavy", 
   "Dunlosky"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8907; 50(2):101-7\r", 
  ".T": "Undergraduate student and faculty perceptions of problem drinking.\r", 
  ".U": "89180064\r", 
  ".W": "Using a questionnaire, 487 students and 155 faculty members at two midwestern undergraduate colleges were surveyed to learn the factors that affect perceptions of problem drinking. Multivariate analysis of variance showed perceptions to be significantly related to respondents' drinking habits. Multivariate analyses of covariance, with respondents' drinking as the covariate, revealed significant differences in perceptions between faculty and students and between male and female students. The gender of the questionnaire's target individual also affected perceptions. The results replicate and expand on findings explicating the role of demographic and cognitive factors in the perception of drinking.\r"
 }, 
 {
  ".I": "164844", 
  ".M": "Adult; Alcohol Drinking/*PX; Attitude/*; Female; Human; Male; Motivation; Psychological Tests; Self Concept; Students/*PX; Support, U.S. Gov't, P.H.S.; Temperance/*.\r", 
  ".A": [
   "Greenfield", 
   "Guydish", 
   "Temple"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8907; 50(2):108-15\r", 
  ".T": "Reasons students give for limiting drinking: a factor analysis with implications for research and practice.\r", 
  ".U": "89180065\r", 
  ".W": "Dimensions of cognitions associated with self-regulation of alcohol consumption were studied using a 22-item Reasons for Limiting Drinking (RLD) scale in a student survey of nine universities. Data on 2,482 drinkers were factor analyzed using several methods in split halves and the total sample. Four interpretable factors accounting for 39% of the common variance were consistently found. Based on core content, these subjective motivational factors were labeled self-control, upbringing, self-reform and performance. Reliability analysis was used to construct subscales to assess these factors. Subscales had adequate internal reliability (alphas = .66-.73) for brief research scales. Relationships between the RLD subscales and between these subscales and selected demographic, alcohol-consumption and problem indicators are summarized. Based on these results and an application in a prevention experiment with heavily drinking students, the niche for such \"reasons\" measures in participant screening and program evaluation is discussed.\r"
 }, 
 {
  ".I": "164845", 
  ".M": "Adult; Alcohol Drinking/*PX; Alcoholism/*GE/PX; Female; Gender Identity/*; Human; Identification (Psychology)/*; Male; Psychological Tests; Psychopathology; Risk Factors; Social Environment.\r", 
  ".A": [
   "Glenn", 
   "Parsons"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8907; 50(2):116-27\r", 
  ".T": "Alcohol abuse and familial alcoholism: psychosocial correlates in men and women.\r", 
  ".U": "89180066\r", 
  ".W": "Multivariate and univariate analyses were conducted to investigate specific hypotheses concerning the effects of alcohol abuse, family history of alcoholism and gender on items in five categories: (1) family of origin; (2) childhood attention deficit, conduct and learning disorders; (3) intraindividual (psychological) variables; (4) peers and family of procreation; and (5) sociocultural and community variables. The sample consisted of 76 male and 72 female detoxified alcoholics and 50 male and 51 female community controls. By selection procedures, groups had an approximately 50% incidence of familial alcoholism; all were given detailed structured interviews covering the above areas. Significant differences between alcoholics and controls were found for all five categories, and four of the five categories showed significant family history effects. Gender differences were present on only one category. There were no significant Alcoholism X FH interactions. We conclude that (1) alcoholism and family history of alcoholism are distinct, separate factors that have additive and not interactional effects; and (2) these separate effects seem to operate in similar fashion in both male and female populations. The findings have relevance for methodological considerations and the identification of problem areas of functioning in the adult alcoholic and nonalcoholic offspring of alcoholics.\r"
 }, 
 {
  ".I": "164846", 
  ".M": "Adolescence; Alcohol Drinking/*PX; Alcoholism/PX; Family; Human; Imitative Behavior; Models, Psychological; Peer Group; Personality Development/*; Psychological Tests; Risk Factors; Set (Psychology)/*; Social Facilitation; Socialization.\r", 
  ".A": [
   "Smith", 
   "Canter", 
   "Robin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8907; 50(2):128-42\r", 
  ".T": "A path analysis of an adolescent drinking behavior model derived from problem behavior theory.\r", 
  ".U": "89180067\r", 
  ".W": "The interrelationships between composite variables comprised of demographics, socialization, personality, perceived environment, conventional and problem behaviors, and their combined mediational influences on adolescent drinking behavior are examined. Students randomly sampled from four suburban, metropolitan-area high schools (N = 499) were administered the 250-question Survey of Underage Drinking Styles. All 12 composite variables, derived from the survey, were arranged in a causal model and submitted to a confirmatory path analysis. Data were analyzed by multiple regression procedures. According to the present model, a powerful pathway through to drinking may begin with family interaction problems, which may lead to a reduction in the adolescent's social coping skills. A reduction in the adolescent's coping skills may lead to a compensatory belief that alcohol improves mental and physical functions and an increased affiliation with and acceptance of the peer group's attitude and behavior toward consuming alcohol as a replacement coping skill. The adolescent's drinking may then increase as a result of the affiliative need to conform to peer group pressure.\r"
 }, 
 {
  ".I": "164847", 
  ".M": "Adult; Alcohol, Ethyl/PD/PK; Alcoholic Intoxication/*PX; Attention/DE; Discrimination Learning/*DE; Female; Form Perception/*DE; Human; Motion Perception/*DE; Pattern Recognition, Visual/*DE; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Bates"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8907; 50(2):143-54\r", 
  ".T": "The effect of repeated occasions of alcohol intoxication on two processes involved in the visual discrimination of movement.\r", 
  ".U": "89180068\r", 
  ".W": "The focus of this study was the effect of repeated episodes of alcohol intoxication on two processes involved in visual movement discrimination: visual sensitivity and decision-making. Four female subjects were asked to discriminate between a stationary light signal and one that changed position in the center of a dark visual field. Prior to each of 15 alcohol testing sessions, a dose of .66 ml of 95% USP ethanol per kg body weight was administered to each subject and BAL was sampled frequently within sessions. Differences in subjects' pre- and postalcohol performance were evaluated within the framework of a psychophysical model that mathematically characterizes the problem of movement discrimination and yields independent estimates of visual sensitivity and decisional aspects of subjects' performance. Evidence for specificity in the development of sensory versus decisional process tolerance to intoxication effects was found. The major result was that each subject made large and statistically reliable shifts in decisional criteria during the time course of the blood alcohol curve within alcohol testing sessions, even when visual sensitivity had adapted to alcohol intake effects. The results of this study illustrate the utility of tracing acute intake effects over repeated occasions of intoxication, and empirically testing subjects' assumed decisional strategies when modeling these effects.\r"
 }, 
 {
  ".I": "164848", 
  ".M": "Adult; Alcohol, Ethyl/PK; Alcoholic Intoxication/CO/*DI; Alcoholism/CO/*DI; Breath Tests/*; Emergency Service, Hospital/*; Female; Human; Male; Patient Admission/*; Support, U.S. Gov't, P.H.S.; Truth Disclosure; Wounds and Injuries/DI.\r", 
  ".A": [
   "Cherpitel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8907; 50(2):155-61\r", 
  ".T": "Breath analysis and self-reports as measures of alcohol-related emergency room admissions.\r", 
  ".U": "89180069\r", 
  ".W": "This study reports breath-analyzer readings and self-reports as measures of alcohol-related admission to the emergency room of San Francisco General Hospital. A 20% probability sample of patients admitted during a 60-day period was breath analyzed and interviewed. Interviews and breath samples were obtained on 75% of the sample of 2,516 patients. Twice the proportion of injury patients compared to noninjury patients had positive admission breath samples and reported drinking prior to the event. Alcohol involvement reached 41% for self-reports among injured men and over half of both men and women injured in fights or assaults reported drinking prior to the event. Self-reported alcohol use was found to be a valid measure of alcohol consumption when compared to breath-analyzer readings for the same individuals. Emergency room patients may be more likely than others to provide accurate reports of alcohol consumption if they feel that disclosure of amount and timing of drinking prior to an injury or illness could be important in their care. The data suggest that self-reports when used in conjunction with a quantifiable estimate of blood alcohol may be an appropriate method of ascertaining alcohol's involvement in emergency room cases.\r"
 }, 
 {
  ".I": "164849", 
  ".M": "Adoption/*; Adult; Alcohol, Ethyl/*PK; Alcoholic Intoxication/BL/*GE; Alcoholism/BL/*GE; Arousal/DE; Breath Tests; Diseases in Twins/*; Drug Tolerance; Female; Follow-Up Studies; Human; Male; Metabolic Clearance Rate; Middle Age; Psychomotor Performance/DE; Reaction Time/DE; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Nagoshi", 
   "Wilson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8907; 50(2):162-9\r", 
  ".T": "Long-term repeatability of human alcohol metabolism, sensitivity and acute tolerance.\r", 
  ".U": "89180070\r", 
  ".W": "Thirty-eight subjects in the Colorado Alcohol Research on Twins and Adoptees (CARTA) were brought back between 3 and 39 months after their initial testing to be retested on a shortened version of the standard CARTA procedures. As before, subjects were given a dose of ethanol (0.8 g/kg) calculated to bring their blood alcohol level (BAL) to near 100 mg/dl, but no topping doses were administered in the retests to maintain BALs near peak for 3 hours, as was done previously. Repeatability (test-retest correlation) for alcohol clearance rate was near zero, repeatability for time to peak BAL was 0.36 and that for peak BAL was 0.50. Repeatabilities of prealcohol baseline scores were generally high (median 0.55) for the shortened battery of physiological, motor coordination, perceptual speed and reaction time measures. Repeatabilities were near zero for sensitivity scores (median 0.02) and were low for acute tolerance scores (median 0.10) and perceived intoxication (median 0.27). These findings are highly consistent with an earlier report on repeatabilities of responses to alcohol over a 1-month time interval.\r"
 }, 
 {
  ".I": "164850", 
  ".M": "Adult; Aged; Alcohol Drinking/*PX; Alcoholism/*DI/RH; Human; Male; Prognosis; Prospective Studies; Psychological Tests/*; Psychometrics; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Kivlahan", 
   "Sher", 
   "Donovan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8907; 50(2):170-5\r", 
  ".T": "The Alcohol Dependence Scale: a validation study among inpatient alcoholics.\r", 
  ".U": "89180071\r", 
  ".W": "The present study investigated whether the degree of alcohol dependence, as operationalized by Skinner and Allen's Alcohol Dependence Scale (ADS), covaried with concurrent and predictive criteria in a sample of hospitalized alcoholics. As previously reported, the ADS was found to be unidimensional and internally consistent. However, compared to Skinner and Allen's findings, these inpatients had significantly lower ADS scores. Correlations with concurrent measures of cognitive functioning, psychiatric and physical symptoms tended to be smaller than, but in the same direction as, those previously reported using an outpatient sample. ADS scores did not significantly predict attrition from inpatient treatment, self-reported alcohol consumption over 9-month follow-up or duration of aftercare involvement. Patients who relapsed reported significantly higher ADS scores at admission, however, the magnitude of this relationship was modest (r = .16). In its present form, the ADS appears to have fair concurrent validity, but limited predictive utility within a sample of inpatient alcoholics.\r"
 }, 
 {
  ".I": "164851", 
  ".M": "Adult; Affect/*PH; Alcohol, Ethyl/PK; Alcoholic Intoxication/*PP; Alcoholism/GE; Alpha Rhythm/*; Arousal/*PH; Brain Mapping; Cerebral Cortex/PP; Electroencephalography/*; Euphoria/PH; Female; Human; Reaction Time/PH; Risk Factors; Signal Processing, Computer-Assisted; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Lukas", 
   "Mendelson", 
   "Woods", 
   "Mello", 
   "Teoh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8907; 50(2):176-85\r", 
  ".T": "Topographic distribution of EEG alpha activity during ethanol-induced intoxication in women.\r", 
  ".U": "89180072\r", 
  ".W": "Topographic maps of brain electrical activity from scalp EEG electrodes were obtained from healthy adult female volunteers using a Brain Electrical Activity Mapping (BEAM) system. Each woman received both ethanol (0.7 g/kg, p.o.) and placebo in a counterbalanced order under double-blind conditions at an interval of 1-6 days. Subjective reports of intoxication were obtained continuously via an instrumental joystick device. Subjects reported when they detected ethanol and qualitatively pleasant (i.e., euphoric) or unpleasant (i.e., dysphoric) effects. All subjects reliably discriminated ethanol from placebo. Pronounced increases in EEG alpha activity occurred during ethanol-induced intoxication in all subjects. Analysis of topographic maps revealed that the distribution of high-amplitude, fast-frequency EEG alpha activity extended further frontally to the central sulcus and temporally during ethanol intoxication than during control sessions or after placebo administration. Area analysis and significant probability mapping techniques were used to quantify the increased alpha activity and to monitor changes during the process of intoxication in each individual. One woman, with a positive family history of alcoholism, experienced only a mild degree of ethanol intoxication. This behavioral response was accompanied by a slight decrease or no change in both slow- and fast-frequency alpha activity. This finding in a single subject provides additional evidence that a possible genetic predisposition for ethanol-related effects on behavior may be reflected in measures of brain electrical activity. Overall, these data also suggest that ethanol induces rapid and widespread increases in EEG alpha activity which may be associated with the reinforcing properties of ethanol.\r"
 }, 
 {
  ".I": "164852", 
  ".M": "Adult; Aged; Aged, 80 and over; Anastomosis, Roux-en-Y; Body Weight; Esophagus/*SU; Female; Follow-Up Studies; Human; Jejunostomy/*; Male; Middle Age; Nutritional Status/*; Postgastrectomy Syndromes/MO/*SU; Reoperation; Serum Albumin/ME.\r", 
  ".A": [
   "Zelnick", 
   "Auguste", 
   "Wise"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8907; 40(4):219-21\r", 
  ".T": "Nutritional effects of postgastrectomy reconstruction: a clinical evaluation.\r", 
  ".U": "89180136\r", 
  ".W": "To evaluate the nutritional benefits of a jejunal pouch vs. esophagojejunostomy following total gastrectomy, we reviewed 24 consecutive cases of total gastrectomy: 14 males and 10 females, 39 to 85 years of age (mean 66.6 y.) undergoing 9 jejunal pouches (JP) and 15 Roux-en-Y esophagojejunostomy (EJ). Indications for surgery included 15 adenocarcinomas, 3 lymphomas, 1 leiomyoma, and 5 hemorrhagic gastritis. The operative mortality was 12.5%. One JP patient was lost to follow-up. The mean survival for EJ was 13.3 months and for JP 36 months. Total gastrectomy resulted in persistent weight loss and hypoalbuminemia, and the creation of a jejunal pouch did not seem to improve significantly the nutritional status following total gastrectomy.\r"
 }, 
 {
  ".I": "164853", 
  ".M": "Arm; Facial Neoplasms/EH; Female; Hispanic Americans; Human; Leg; Male; Melanoma/*EH/PA; Sex Factors; Skin Neoplasms/*EH/PA; Support, Non-U.S. Gov't; United States.\r", 
  ".A": [
   "Bergfelt", 
   "Newell", 
   "Sider", 
   "Kripke"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8907; 40(4):222-6\r", 
  ".T": "Incidence and anatomic distribution of cutaneous melanoma among United States Hispanics.\r", 
  ".U": "89180137\r", 
  ".W": "Using the data base for melanoma incidence compiled by the Surveillance, Epidemiology, and End Results (SEER) Program of the National Cancer Institute, we compared the incidence and anatomic distribution of primary cutaneous melanomas in Hispanic and non-Hispanic Caucasian populations and in blacks between 1973 and 1981. Cases were divided into United States whites, New Mexico (NM) whites (non-Hispanic Caucasians), NM Hispanics, Puerto Rico (PR) residents by definition Hispanic, and US blacks. Among whites, the highest incidence was 8.0 per 100,000 and was ten times that of US blacks. The incidence among PR and NM Hispanic residents was 1.6 to 3.7 times that of US blacks. The anatomic distribution among NM Hispanics was similar to US and NM whites for both genders. In contrast, among PR residents the anatomic distribution in both genders was most common for the leg, similar to that for blacks. Spaniards who migrated to PR have more admixture with blacks from Africa than Spaniards who migrated to the mainland. This suggests a genetic predilection for the occurrence of melanoma on the lower extremity among PR residents as opposed to NM Hispanics.\r"
 }, 
 {
  ".I": "164854", 
  ".M": "Blacks/*; Follow-Up Studies; Human; Male; Neoplasm Staging; Prostatic Neoplasms/*EH/MO/TH; Support, Non-U.S. Gov't; United States.\r", 
  ".A": [
   "Natarajan", 
   "Murphy", 
   "Mettlin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8907; 40(4):232-6\r", 
  ".T": "Prostate cancer in blacks: an update from the American College of Surgeons' patterns of care studies.\r", 
  ".U": "89180139\r", 
  ".W": "Data from the American College of Surgeons' prostate cancer surveys covering nearly a decade of experience demonstrate that the problem of prostate cancer is unique among black men in the United States. These data show that the distribution of stage at diagnosis changed across the 10-year interval. The data indicate that there have been improvements in the 5-year survival rates of both black and white patients, but the prostate cancer-specific survival of black patients remains significantly poorer than that of whites.\r"
 }, 
 {
  ".I": "164855", 
  ".M": "Antineoplastic Agents, Combined/TU; Cisplatin/AD; Combined Modality Therapy; Female; Human; Middle Age; Neoplasm Staging; Ovarian Neoplasms/DT/SU/*TH; Prognosis; Reoperation.\r", 
  ".A": [
   "Piura", 
   "Glezerman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8907; 40(4):237-40\r", 
  ".T": "Optimal debulking following chemotherapy of advanced-stage epithelial ovarian carcinoma.\r", 
  ".U": "89180140\r", 
  ".W": "We reviewed the records of 110 consecutive patients with advanced-stage epithelial ovarian carcinoma treated at the Soroka Medical Center, Beer-Sheva, Israel, from 1961-1987. Twenty patients (18.1%) had optimal debulking at initial laparotomy, 30 patients (27.2%) had nonoptimal debulking at initial laparotomy, 20 patients (18.1%) had an \"inoperable\" disease at initial laparotomy, and 40 patients (36.3%) had such poorly written records that no information about the degree of resectability at initial laparotomy could be obtained. Four patients, in whom the residual tumor left at initial laparotomy had responded to chemotherapy, had a second laparotomy. In all four patients optimal debulking surgery at second laparotomy was easy to perform and was successful. The value of a second laparotomy after a few cycles of chemotherapy in order to optimally debulk the residual tumor left at initial laparotomy is discussed. It is concluded that a second attempt of debulking surgery after chemotherapy has a respectable place in the management of patients with advanced-state epithelial ovarian carcinoma, but further research is needed.\r"
 }, 
 {
  ".I": "164856", 
  ".M": "Aged; Alkaline Phosphatase/ME; Carcinoembryonic Antigen/AN; Colorectal Neoplasms/EN/*MO/PA; Female; Human; Lactate Dehydrogenase/ME; Liver Neoplasms/EN/MO/PA/*SC; Male; Middle Age; Prognosis; Sex Factors.\r", 
  ".A": [
   "Chang", 
   "Steinberg", 
   "Culnane", 
   "White"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8907; 40(4):245-51\r", 
  ".T": "Determinants of survival in patients with unresectable colorectal liver metastases.\r", 
  ".U": "89180142\r", 
  ".W": "Prognostic indicators in 67 patients with unresectable colorectal liver metastases were analyzed. These patients were identified to have isolated hepatic metastases after extensive radiological evaluation and demonstrated good performance status without evidence of liver failure. Univariate analysis revealed 6 of 22 factors that were associated with survival: alkaline phosphatase (AP), lactic dehydrogenase (LDH), occult intra-abdominal extrahepatic disease, percent hepatic replacement by tumor (PHR), sex, and carcinoembryonic antigen (CEA). A multivariate analysis identified two independent factors that jointly influenced survival: AP and PHR. Patients with an AP greater than 175 U/liter had a greater than threefold relative risk of dying compared with patients with AP less than or equal to 175 U/liter (P = 0.0001). Patients with PHR II or III (25-75%, greater than 75%) also had a greater than threefold relative risk of dying compared with patients with PHR 1 (less than 25%; P = 0.0074). Our patient population is typical of that being entered into trials examining experimental therapies. Alkaline phosphatase and extent of liver involvement by tumor are significant prognostic indicators that should be accounted for in such studies.\r"
 }, 
 {
  ".I": "164857", 
  ".M": "Adolescence; Adult; Aged; Carcinoma, Squamous Cell/SU; Child; Female; Head and Neck Neoplasms/MO/*SU; Human; Male; Melanoma/SU; Middle Age; Neoplasm Recurrence, Local; Neoplasm Staging; Prognosis; Radical Neck Dissection/AE/*MO; Retrospective Studies.\r", 
  ".A": [
   "Ahn", 
   "Sindelar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8907; 40(4):252-5\r", 
  ".T": "Bilateral radical neck dissection: report of results in 55 patients.\r", 
  ".U": "89180143\r", 
  ".W": "Between 1952 and 1982, 55 patients underwent bilateral radical neck dissections at the National Cancer Institute. Of these, 17 patients had simultaneous (one-stage) bilateral dissections and 38 had nonsimultaneous (two-stage) dissections. In 37 patients both internal jugular veins were removed, while one vein was preserved in 18 patients. The operative mortality was 11.8% (2/17 patients) for simultaneous bilateral neck dissections and 2.6% (1/38 patients) for nonsimultaneous staged dissections. The overall operative mortality was 5.4%. Of the 18 patients in whom one jugular vein was preserved, six patients (33%) had postoperative facial edema and swelling, while of the 37 patients in which neither jugular vein was saved, 20 patients (54%) developed significant postoperative facial edema. The overall 2-year recurrence rate was 50%. The overall survival rates were 55% at 3 years and 39% at 5 years.\r"
 }, 
 {
  ".I": "164858", 
  ".M": "Aged; Cholestasis/ET/MO/*TH; Digestive System Neoplasms/*CO/MO/SC; Drainage/*MT; Human; Length of Stay; Palliative Treatment/*; Preoperative Care; Retrospective Studies.\r", 
  ".A": [
   "Rosen", 
   "Young", 
   "Berman", 
   "Magill"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8907; 40(4):256-60\r", 
  ".T": "Management of malignant obstructive jaundice.\r", 
  ".U": "89180144\r", 
  ".W": "This study compares the efficacy of percutaneous transhepatic drainage (PTD) versus operative biliary decompression for patients with malignant obstructive jaundice. The utilization of preoperative PTD as a surgical adjuvant is also examined. The records of 90 patients with obstructed jaundice from two large community hospitals were reviewed. In the group of patients undergoing curative resections, no advantage was noted for the patients who received preoperative PTD. The patients receiving only surgery left the hospital 8 days sooner. For the patients undergoing palliative treatment, the group receiving only the surgery had the lowest morbidity and mortality and the longest survival rates. The patients receiving only PTD had the shortest hospital stay, but also had many complications, the highest mortality rate, and the shortest survival rate. The group receiving preoperative PTD followed by surgical decompression had more complications and stayed in the hospital longer, with no change in postoperative mortality.\r"
 }, 
 {
  ".I": "164859", 
  ".M": "Animal; Disease Models, Animal/*; Human; Liver Neoplasms/SC; Lung Neoplasms/SC; Lymphatic Metastasis; Mice; Mice, Nude; Neoplasm Invasiveness; Neoplasm Transplantation; Pancreatic Neoplasms/*PA; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Vezeridis", 
   "Doremus", 
   "Tibbetts", 
   "Tzanakakis", 
   "Jackson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8907; 40(4):261-5\r", 
  ".T": "Invasion and metastasis following orthotopic transplantation of human pancreatic cancer in the nude mouse.\r", 
  ".U": "89180145\r", 
  ".W": "A good experimental model for metastasis of human pancreatic cancer would be a valuable tool for the study of this process, which contributes significantly to morbidity and mortality. Models of experimental metastasis using injection of tumor cells into the portal or systemic circulation bypass some important steps of the metastatic process. We describe invasion and metastasis following orthotopic transplantation of human pancreatic carcinoma into nude mice. Tumor pieces were used as xenografts in this study, and metastases were observed in the regional lymph nodes, liver, lungs, and distant lymph nodes of the animals. Peritoneal implants and ascites were not observed in this study. Orthotopic transplantation of human pancreatic cancer in the nude mouse appears to be a promising model of spontaneous metastasis relevant to clinical reality.\r"
 }, 
 {
  ".I": "164860", 
  ".M": "Adult; Aged; Antineoplastic Agents, Combined/*TU; Body Weight; Brain Neoplasms/SC; Carcinoma, Non-Small Cell Lung/MO/PA/SC/*TH; Combined Modality Therapy; Cyclophosphamide/AD/AE; Doxorubicin/AD/AE; Female; Follow-Up Studies; Human; Leukopenia/ET; Lung Neoplasms/MO/PA/*TH; Male; Middle Age; Neoplasm Recurrence, Local; Neoplasm Staging; Peptichemio/AD/AE; Postoperative Complications; Prognosis.\r", 
  ".A": [
   "Skarin", 
   "Jochelson", 
   "Sheldon", 
   "Malcolm", 
   "Oliynyk", 
   "Overholt", 
   "Hunt", 
   "Frei"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8907; 40(4):266-74\r", 
  ".T": "Neoadjuvant chemotherapy in marginally resectable stage III M0 non-small cell lung cancer: long-term follow-up in 41 patients.\r", 
  ".U": "89180146\r", 
  ".W": "Forty-one patients with marginally resectable stage III M0 non-small cell lung cancer (NSCLC) were entered into a study evaluating neoadjuvant cyclophosphamide, adriamycin, and cisplatin chemotherapy (CAP) followed by radiotherapy and subsequent resection. Postoperative radiotherapy and additional CAP were also administered. The objective disease regression rate prior to surgery was 72% (2 complete, 12 partial, and 7 minimal responses). Thoracotomy was carried out in 37 patients (90%), with resection of all gross disease in 36 patients (97%). Relapse occurred in 22 (61%) of the resected patients, involving chest only (four patients), chest and extra thoracic (nine patients), and extra thoracic only (nine patients). Subsequent CNS relapse developed in 9 (25%) of 36 postop patients in association with other sites of relapse (five patients) or as a solitary location (four patients). Only one of seven patients receiving prophylactic cranial irradiation (PCI) developed CNS relapse compared with 7 (26%) of 27 patients not receiving PCI. The median long-term follow-up for 14 living patients is 53+ months, with a rang of 38+ to 71+ months. Median survival for all patients is 32 months, with 1-year survival being 75%. The survival curve shows a plateau of 31% from 3 to 5+ years. Using a log rank test, no prognostic subgroups could be identified that significantly affected response rate, disease-free survival, or overall survival. While neoadjuvant CAP followed by radiotherapy appears to improve survival, more effective chemotherapy along with randomized studies are needed to determine the role of initial chemotherapy in marginally resectable NSCLC.\r"
 }, 
 {
  ".I": "164861", 
  ".M": "Adolescence; Adult; Bone Neoplasms/MO; Child; Child, Preschool; Female; Follow-Up Studies; Human; Infant; Lung Neoplasms/MO/*SC/*SU; Male; Neoplasm Recurrence, Local; Prognosis; Sarcoma/MO/*SC/*SU; Soft Tissue Neoplasms/MO.\r", 
  ".A": [
   "Pastorino", 
   "Valente", 
   "Gasparini", 
   "Azzarelli", 
   "Santoro", 
   "Alloisio", 
   "Ongari", 
   "Tavecchio", 
   "Ravasi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8907; 40(4):275-80\r", 
  ".T": "Lung resection for metastatic sarcomas: total survival from primary treatment.\r", 
  ".U": "89180147\r", 
  ".W": "The results of surgical management of 63 cases of pulmonary metastases from bone and soft tissue sarcomas, admitted at the Istituto Nazionale Tumori of Milan, between 1970 and 1987, are reviewed in this paper. To estimate the relative impact of metastasectomy on the overall performance of treatment, survival curves were calculated from the time of first thoracotomy, as well as from the initial treatment of primary sarcoma. In the present series, total actuarial survival at 10 years was 37% for osteosarcoma, 27% for soft tissue sarcomas, and 24% for the other bone sarcomas, with a median survival of 48, 56, and 36 months, respectively. Five-year survival from the first pulmonary resection was influenced by the number of metastases and the length of the first disease-free interval only in osteosarcoma, while in soft tissue sarcomas a major untoward factor was represented by local recurrence at the site of the primary tumor. These data support the concept of pulmonary metastasectomy as effective salvage therapy for radically treated sarcomas; this management can rescue a significant proportion of all relapsed patients.\r"
 }, 
 {
  ".I": "164862", 
  ".M": "Aged; Breast Diseases/*DI; Calcinosis/*DI; Case Report; Diagnostic Errors; Dyes; Female; Human; Mammography/*MT; Specimen Handling/*MT; Tattooing; Xeromammography/*MT.\r", 
  ".A": [
   "Lager", 
   "O'Connor", 
   "Robinson", 
   "Brown", 
   "Urdaneta"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8907; 40(4):281-2\r", 
  ".T": "Factitious microcalcifications in breast biopsy material: laboratory-induced error by use of tattoo powder for specimen mammography.\r", 
  ".U": "89180148\r", 
  ".W": "A xeromammogram led to the surgical excision of a calcified breast lesion on a 66-year-old female. Before specimen mammography was performed, the excised tissue was oriented with tattoo pigment. The specimen mammogram then revealed multiple calcifications caused by unsuspected radio-opaque material in the tattoo pigment, and the original calcifications were obscured. This case demonstrates the hazards involved utilizing tattoo powders for orienting xeromammographically discovered specimens.\r"
 }, 
 {
  ".I": "164863", 
  ".M": "Aged; Case Report; Diagnosis, Differential; Fibroma/*DI; Granuloma/*DI; Granuloma, Plasma Cell/*DI; Human; Liver Diseases/*DI; Liver Neoplasms/*DI; Male; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Standiford", 
   "Sobel", 
   "Dasmahapatra"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8907; 40(4):283-7\r", 
  ".T": "Inflammatory pseudotumor of the liver.\r", 
  ".U": "89180149\r", 
  ".W": "Inflammatory pseudotumors (plasma cell granulomas) are localized lesions consisting of a fibrous stroma, chronic inflammatory infiltrate with a predominance of plasma cells, and an absence of anaplasia, which can mimic malignant disease by their gross appearance. Reported in many sites, they are most frequently described in the lung. Twelve cases involving the liver and biliary tract have previously been reported. Here, a 77-year-old man who presented with fever and malaise was found to have a lesion in the left lobe of the liver, which, on exploration, was found to be an inflammatory pseudotumor. This patient, and each of those previously reported, has recovered uneventfully. Because of the benign course of this lesion, hepatectomy should be considered only in those instances in which the mass effect of the lesion is producing symptoms or in those cases in which a firm histologic diagnosis cannot be made preoperatively or by frozen section intraoperatively.\r"
 }, 
 {
  ".I": "164864", 
  ".M": "Adult; Aged; Aged, 80 and over; Carcinoma, Bronchogenic/*MO/PA; Cause of Death; Female; Follow-Up Studies; Human; Lung Neoplasms/*MO/PA; Male; Middle Age; Neoplasm Recurrence, Local; Neoplasm Staging; Neoplasms, Multiple Primary/*MO/PA; Prognosis.\r", 
  ".A": [
   "Deslauriers", 
   "Brisson", 
   "Cartier", 
   "Fournier", 
   "Gagnon", 
   "Piraux", 
   "Beaulieu"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8907; 97(4):504-12\r", 
  ".T": "Carcinoma of the lung. Evaluation of satellite nodules as a factor influencing prognosis after resection.\r", 
  ".U": "89180180\r", 
  ".W": "Satellite nodules are considered to be predictive of poor prognosis in breast cancer and in melanoma. In lung cancer, there is no information as to their definition, prevalence, or implication as a prognosis factor of survival after resection. Over the past 18 years (1969 to 1987), 84 patients underwent pulmonary resection for primary lung cancer accompanied by satellite nodules. These nodules were defined as well-circumscribed accessory carcinoma foci clearly separated from the main tumor but with identical histologic characteristics. All were smaller than the primary carcinoma and most were located within the same lobe. Survival rates of patients with satellite nodules were compared to those of 1021 patients without satellite nodules who underwent resection during the same time interval. The 1-, 3-, and 5-year survival rates for all patients classified as having no satellite nodules were 78%, 54%, and 44%, respectively, and the median survival for the entire group was 30 months. In patients with satellite nodules, these survival rates were 60.9%, 32.7%, and 21.6%, respectively, with a median survival of 15 months. The deleterious effect of satellite nodules was more significant in patients with stage I disease (p = 0.0008) than in patients with stage II (p = 0.0354) or stage III (p = 0.0145) disease. Survival data obtained by comparison of satellite nodule status and histologic characteristics shows that 5-year survival figures are better for patients with no satellite nodules in both the squamous and the nonsquamous groups. This study demonstrates that satellite nodules associated with lung cancer are indicative of locally advanced and/or premetastatic disease. These patients should be included in the stage group IIIa of the TNM stage grouping classification.\r"
 }, 
 {
  ".I": "164865", 
  ".M": "Animal; Mitral Valve/*PH/SU; Myocardial Contraction/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Swine; Systole.\r", 
  ".A": [
   "Hansen", 
   "Sarris", 
   "Niczyporuk", 
   "Derby", 
   "Cahill", 
   "Miller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8907; 97(4):521-33\r", 
  ".T": "Physiologic role of the mitral apparatus in left ventricular regional mechanics, contraction synergy, and global systolic performance.\r", 
  ".U": "89180182\r", 
  ".W": "In animal models, severing the chordae tendineae of the mitral valve reduces the maximum global left ventricular elastance (Emax,g), a load-independent measure of left ventricular systolic performance; moreover, chamber geometry is altered with systolic bulging in the region of the papillary muscle insertions. This suggests that forces transmitted by the mitral apparatus increase the regional volume elastance (Emax,r) of segments subtending the insertions of the papillary muscles, and these regions contribute substantially to overall left ventricular systolic function (Emax,g). To test this hypothesis, we developed a method to evaluate changes in the magnitude and uniformity of Emax,r as quantitated by the slopes (E'max,i) of regional left ventricular isovolumetric pressure-dimension relations. Such measurements were obtained before and after all chordal attachments of the mitral valve were surgically divided in seven open-chest swine preparations. Significant declines in E'max,i were limited to the region of the posteromedial papillary muscle insertion. Although the mean E'max,i of all ventricular regions (E'max,ave) was unchanged, regional left ventricular elastances were less uniform after the mitral chordae tendineae were severed, which indicated a less synergistic contraction, and Emax,g fell by 21% from 7.1 +/- 2.0 to 5.6 +/- 1.2 mm Hg/ml (p less than 0.05). These data demonstrate that the mitral apparatus contributes importantly to the magnitude and uniformity of regional left ventricular elastances and suggest that such alterations in regional mechanics underlie the deterioration in global left ventricular systolic performance (Emax,g) after excision of the mitral apparatus.\r"
 }, 
 {
  ".I": "164866", 
  ".M": "Adult; Aged; Biopsy/AE/MT; Bronchoscopy; Female; Human; Immunocompetence; Lung Diseases/MO/*PA/TH; Male; Middle Age; Pulmonary Fibrosis/PA; Retrospective Studies; Sputum/MI.\r", 
  ".A": [
   "Walker", 
   "Cole", 
   "Khandekar", 
   "Mahfood", 
   "Watson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8907; 97(4):534-40\r", 
  ".T": "Does open lung biopsy affect treatment in patients with diffuse pulmonary infiltrates?\r", 
  ".U": "89180183\r", 
  ".W": "The decision to perform open lung biopsy in the evaluation of a diffuse pulmonary infiltrate is based on the probability that this examination will yield specific information that may lead to a change in treatment. The role of this procedure remains controversial and many clinicians are reluctant to allow this invasive procedure without assurances that results will lead to a change in therapy for a significant number. To evaluate the impact of open lung biopsy on diagnosis and treatment of diffuse pulmonary infiltrates, we conducted a retrospective review of 61 patients undergoing this procedure at three university-affiliated hospitals during a recent 7-year period. There were 37 men and 24 women; average age was 57 years. Biopsy yielded a specific diagnosis in 21 (34%) patients and a change in therapy in 33 (54%) patients. A complication developed in 11 (18%) patients, directly related to the biopsy procedure in six (10%). Eight patients died. The immune status in 22 (36%) patients was compromised. A specific diagnosis was obtained in 13 (59%) immunocompromised patients and a change in therapy occurred in 17 (77%) of these patients after biopsy. A specific diagnosis was obtained in only eight (21%) of the 39 noncompromised patients and therapy was changed in 16 (41%) patients in this group (p less than 0.02 compromised versus noncompromised). Morbidity and mortality were not significantly different between the two groups. A nonspecific diagnosis led to a change in therapy as frequently as a specific diagnosis in both compromised and noncompromised groups. Open lung biopsy in the patient with a diffuse pulmonary infiltrate is an accurate diagnostic tool and frequently leads to a change in patient treatment. The procedure can be performed with acceptable morbidity and mortality in immunocompromised and noncompromised patients.\r"
 }, 
 {
  ".I": "164867", 
  ".M": "Aged; Aged, 80 and over; Aging/*PH; Blood Pressure; Cardiopulmonary Bypass/*; Cerebrovascular Circulation/*; Human; Hypothermia, Induced/*; Middle Age; Xenon Radioisotopes/DU.\r", 
  ".A": [
   "Brusino", 
   "Reves", 
   "Smith", 
   "Prough", 
   "Stump", 
   "McIntyre"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8907; 97(4):541-7\r", 
  ".T": "The effect of age on cerebral blood flow during hypothermic cardiopulmonary bypass.\r", 
  ".U": "89180184\r", 
  ".W": "Cerebral blood flow was measured in 20 patients by xenon 133 clearance methodology during nonpulsatile hypothermic cardiopulmonary bypass to determine the effect of age on regional cerebral blood flow during these conditions. Measurements of cerebral blood flow at varying perfusion pressures were made in patients arbitrarily divided into two age groups at nearly identical nasopharyngeal temperature, hematocrit value, and carbon dioxide tension and with equal cardiopulmonary bypass flows of 1.6 L/min/m2. The range of mean arterial pressure was 30 to 110 mm Hg for group I (less than or equal to 50 years of age) and 20 to 90 mm Hg for group II (greater than or equal to 65 years of age). There was no significant difference (p = 0.32) between the mean arterial pressure in group I (54 +/- 28 mm Hg) and that in group II (43 +/- 21 mm Hg). The range of cerebral blood flow was 14.8 to 29.2 ml/100 gm/min for group I and 13.8 to 37.5 ml/100 gm/min for group II. There was no significant difference (p = 0.37) between the mean cerebral blood flow in group I (21.5 +/- 4.6 ml/100 gm/min) and group II (24.3 +/- 8.1 ml/100 gm/min). There was a poor correlation between mean arterial pressure and cerebral blood flow in both groups: group I, r = 0.16 (p = 0.67); group II, r = 0.5 (p = 0.12). In 12 patients, a second cerebral blood flow measurements was taken to determine the effect of mean arterial pressure on cerebral blood flow in the individual patient. Changes in mean arterial pressure did not correlate with changes in cerebral blood flow (p less than 0.90). We conclude that age does not alter cerebral blood flow and that cerebral blood flow autoregulation is preserved in elderly patients during nonpulsatile hypothermic cardiopulmonary bypass.\r"
 }, 
 {
  ".I": "164868", 
  ".M": "Animal; Cardiac Output; Cardiac Volume/*; Dogs; Models, Cardiovascular; Myocardial Contraction/*; Pressure; Stroke Volume; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Krukenkamp", 
   "Silverman", 
   "Kollmorgen", 
   "Levitsky"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8907; 97(4):551-64\r", 
  ".T": "Preloading history influences pressure-volume-derived indices of myocardial contractility in the ejecting canine left ventricle.\r", 
  ".U": "89180186\r", 
  ".W": "The dependency of indices of myocardial contractility on the immediate preloading protocol was assessed in 14 pentobarbital anesthetized open-chest dogs. An intracavitary micromanometer and epicardially placed ultrasonic dimension transducers allowed acquisition of dynamic left ventricular pressure-volume relationships while varying preload on right heart bypass. A resting cardiac output of 75 ml/kg/min was either increased twofold or reduced to zero flow over a 20-second interval. Linear regression analysis of the mechanical parameters permitted construction of the end-systolic pressure-volume relationship, rate of pressure rise-end-diastolic volume relationship, and the preload recruitable stroke work relationship. The slopes of the end-systolic pressure-volume relationship and rate of pressure rate-end-diastolic volume relationship were significantly higher when measured during volume depletion than during volume expansion (17.2 +/- 1.3 versus 8.5 +/- 0.8 mm Hg/ml and 205 +/- 14 versus 126 +/- 11 mm Hg/sec/ml, p less than 0.001, respectively). This finding was also evident when data analysis was confined to the initial 10 seconds of the loading interval. Nonlinear regression analysis of pooled data from both preloading protocols revealed curvilinear characteristics for each relationship. In contrast, the slope of the preload recruitable stroke work relationship was lower as a result of volume unloading (16.8 +/- 2.0 versus 22.8 +/- 1.7 mJ/beat/100 gm left ventricle/ml, p less than 0.01) and was independent of loading protocol when data analysis was confined to the initial 10-second acquisition period. Furthermore, second-order regression analysis of the pooled data showed no curvilinearity. These findings emphasize the importance of both the timing and method of varying cardiac preload in the determination of intrinsic myocardial contractility and suggest that the preload recruitable stroke work relationship may be a more linear contractile index that is less affected by preloading history over brief intervals.\r"
 }, 
 {
  ".I": "164869", 
  ".M": "Animal; Basal Metabolism; Coronary Circulation; Dogs; Energy Metabolism/*; Heart Rate; Models, Cardiovascular; Myocardial Contraction/*; Myocardium/*ME; Oxygen Consumption/*; Pressure; Ventricular Fibrillation/PP.\r", 
  ".A": [
   "Ando", 
   "Nakano", 
   "Ueno", 
   "Tokunaga"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8907; 97(4):565-74\r", 
  ".T": "New technique for analysis of cardiac energetics using a modified Fenn equation.\r", 
  ".U": "89180187\r", 
  ".W": "In 12 dogs being supported by cardiopulmonary bypass, the relationship among myocardial oxygen consumption and four energy-consuming factors (basal metabolism, heart rate, tension development, and external work) was studied. Tension (internal work) in the left ventricular wall was evaluated by myocardial tissue pressure with a Mikro-Tip pressure transducer. In an empty beating heart with constant perfusion pressure, both systolic tissue pressure and developed tissue pressure represented the same characteristics as developed tension measured by other methods. As the heart rate was increased, the systolic tissue pressure and developed tissue pressure continued to increase stepwise (Bowditch effect) up to some stimulation rate, at which, however, a decrease began despite a further increase in heart rate (Woodworth effect). Significant regression was established between myocardial oxygen consumption and heart rate, tension (developed tissue pressure x heart rate), and external work (minute work): myocardial oxygen consumption = (9.05 x 10(-3) heart rate) + (1.95 x 10(-4) developed tissue pressure) x heart rate + (1.63 x 10(-3) minute work) + 1.42 (r = 0.7999), where activation energy = 9.05 x 10(-3) ml/100 gm per beat, tension-related energy = 1.95 x 10(-4) ml/100 gm per unit of internal work, energy for work = 1.63 ml/100 gm per unit of external work, and basal metabolism = 1.42 ml/min/100 gm. We concluded that myocardial tissue pressure is a good substitute for tension and that multiple regression with heart rate, tension, and external work (as by modified Fenn's equation) seems indispensable to predict myocardial oxygen tension in the whole heart.\r"
 }, 
 {
  ".I": "164870", 
  ".M": "Adolescence; Adult; Child; Child, Preschool; Diaphragm/*TR; Esophageal Achalasia/*SU; Female; Follow-Up Studies; Human; Male; Middle Age; Prognosis.\r", 
  ".A": [
   "Yu", 
   "Yu"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8907; 97(4):575-7\r", 
  ".T": "Treatment of esophageal achalasia (cardiospasm) with diaphragmatic graft. Twenty-five years' experience.\r", 
  ".U": "89180188\r", 
  ".W": "Long-term results are presented in 60 patients (4 to 50 years old) who underwent a diaphragmatic graft procedure for relief of cardiospasm (achalasia) from 1962 through 1987. The operative technique involves construction of a pedicle flap of diaphragm. The muscular defect on the lower segment of the esophagus and the transplanted diaphragmatic pedicle that is sutured to the defect must be the same size. Immediate operative results were good. Only one complication developed, a case of pneumonia that was cured. The patients were followed up from 11 months to 25 years. Two patients were lost to follow-up, 55 had excellent results, and three patients still had nausea and heartburn but were better than before the operation. This procedure has three advantages: (1) It prevents the development of fistulas and diverticula at the site of the esophageal muscular defect; (2) it effectively eliminates both restenosis resulting from scar tissue and reflux esophagitis; and (3) it allows the cardia to recover its normal function and the esophagus to return to normal size at the site of the operation.\r"
 }, 
 {
  ".I": "164871", 
  ".M": "Animal; Body Water/ME; Cardioplegic Solutions; Dogs; Heart Arrest, Induced/*AE; Myocardial Infarction/DT/*PP; Myocardium/ME; Orotic Acid/*TU; Oxygen Consumption/DE; Postoperative Complications/*PC; Premedication/*; Reperfusion; Stroke Volume; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Newman", 
   "Chen", 
   "Rabinov", 
   "Williams", 
   "Rosenfeldt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8907; 97(4):593-604\r", 
  ".T": "Sensitivity of the recently infarcted heart to cardioplegic arrest. Beneficial effect of pretreatment with orotic acid.\r", 
  ".U": "89180192\r", 
  ".W": "The mortality and morbidity of cardiac operations are increased in the presence of an established, recent myocardial infarct. To help understand the mechanisms for this and to develop a therapeutic strategy, we studied the response of the recently infarcted canine heart to hypothermic cardioplegia and the effect of pretreatment with orotic acid. Orotic acid is a precursor of nucleic acids with the ability to enhance protein synthesis. In 21 greyhound dogs, a myocardial infarct was produced by ligation of the left anterior descending coronary artery. Ten of these then received oral orotic acid (100 mg/kg/day) for 4 days and 11 were untreated. A sham group of eight dogs had a thoracotomy only and therefore had normal hearts (normal group). Four days later, all dogs underwent 60 minutes of cardioplegic arrest at 28 degrees C. Before arrest, stroke work index was lower and myocardial oxygen consumption at comparable work levels was higher in both the orotic acid and untreated infarct groups than in the normal group. After arrest and reperfusion, there was a severe depression of ventricular function in the untreated infarct group, with only 18% recovery of prearrest stroke work. In the orotic acid infarct group, recovery of prearrest function (43%) was similar to that in the normal group (56%) and significantly greater than in the untreated infarct group (p less than 0.01). After reperfusion, the untreated infarct group had a lower oxygen consumption, lower myocardial levels of adenosine triphosphate and glycogen, and higher lactate and water contents than before arrest (all p less than 0.05). In the orotic acid and normal groups, these variables returned to prearrest levels. We conclude that an established, recent myocardial infarct places the noninfarcted myocardium under stress and increases its sensitivity to hypothermic cardioplegia. This sensitivity is markedly reduced by treatment with orotic acid.\r"
 }, 
 {
  ".I": "164872", 
  ".M": "Animal; Capillaries; Cardioplegic Solutions/*AD/PK; Coronary Circulation/*; Coronary Disease/ME/PP; Dogs; Heart Arrest, Induced; Microspheres; Perfusion; Support, U.S. Gov't, P.H.S.; Tissue Distribution.\r", 
  ".A": [
   "Partington", 
   "Acar", 
   "Buckberg", 
   "Julia", 
   "Kofsky", 
   "Bugyi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8907; 97(4):605-12\r", 
  ".T": "Studies of retrograde cardioplegia. I. Capillary blood flow distribution to myocardium supplied by open and occluded arteries.\r", 
  ".U": "89180193\r", 
  ".W": "This study defines the nutritive (i.e., capillary) distribution of blood cardioplegic solutions delivered via retrograde and antegrade techniques to muscle supplied by open and occluded coronary arteries where myocardial segments are in jeopardy of inadequate cardioplegic protection. Open-chest anesthetized dogs were studied by mixing radioactive microspheres (15 +/- 5 microns) with a blood cardioplegic solution and administering cardioplegia either into the coronary sinus or into the proximal aorta with the left anterior descending coronary artery open or occluded (30% +/- 2% area at risk). Nutritive flow (i.e., percentage of delivered 15 microns microspheres trapped in myocardial capillaries) during retrograde infusions averaged 65% versus 87% with antegrade cardioplegia (p less than 0.05). Retrograde and antegrade cardioplegic nutritive flow to all left ventricular regions was comparable with the left anterior descending coronary artery open (65 versus 82 ml/100 gm/min, p greater than 0.05), and both methods provided preferential hyperperfusion of subendocardial muscle (endocardial/epicardial ratios 1.6 and 1.5, respectively). Nutritive flow to muscle supplied by the occluded left anterior descending coronary artery was preserved better by retrograde than antegrade cardioplegia (35 versus 5 ml/100 gm/min, p less than 0.05). Preferential subendocardial hyperperfusion was maintained during retrograde cardioplegia (52 ml/100 gm/min, endocardial/epicardial ratio 1.6), but flow was redistributed away from subendocardial muscle with antegrade cardioplegia (less than 2 ml/100 gm/min, endocardial/epicardial, 0.29, p less than 0.05). Left ventricular flow was reduced markedly during retrograde infusion with the left anterior descending coronary artery open or occluded (23 and 12 ml/100 gm/min), but septal cooling was superior to antegrade cardioplegia (15 degrees +/- 1 degree C versus 20% +/- 3%, p less than 0.05) despite near-normal antegrade septal flow (the left anterior descending coronary artery was ligated beyond the first septal branch). Right ventricular nutritive flow was only 7 ml/100 gm/min during retrograde coronary sinus perfusion and was maintained normally with antegrade cardioplegia.(ABSTRACT TRUNCATED AT 400 WORDS)\r"
 }, 
 {
  ".I": "164873", 
  ".M": "Animal; Cardioplegic Solutions/*AD/PK; Coronary Circulation; Coronary Disease/ME/*PP; Disease Models, Animal; Dogs; Heart Arrest, Induced; Myocardial Contraction; Stroke Volume; Support, U.S. Gov't, P.H.S.; Tissue Distribution.\r", 
  ".A": [
   "Partington", 
   "Acar", 
   "Buckberg", 
   "Julia"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8907; 97(4):613-22\r", 
  ".T": "Studies of retrograde cardioplegia. II. Advantages of antegrade/retrograde cardioplegia to optimize distribution in jeopardized myocardium.\r", 
  ".U": "89180194\r", 
  ".W": "This study tests the hypothesis that retrograde/antegrade cardioplegic delivery can overcome the limitations of poor cardioplegic distribution resulting from either technique alone and, potentially, may expand the safety of using internal mammary artery grafts in cardiac muscle in jeopardy of inadequate cardioplegic protection. Jeopardized myocardium was produced in 20 dogs by ligating the left anterior descending coronary artery for 15 minutes before starting cardiopulmonary bypass and by 1 hour of aortic clamping with multidose 6 degrees C cold blood cardioplegia. Five dogs received antegrade cardioplegia via the aortic root. Ten dogs received retrograde cardioplegia via the coronary sinus. Five additional dogs received retrograde/antegrade cardioplegia via both routes. The ligature on the left anterior descending coronary artery was removed after aortic unclamping, and regional myocardial temperature (thermistor probe), segmental shortening (ultrasonic crystals), and global left ventricular and right ventricular myocardial function were evaluated. Antegrade cardioplegia produced excellent right ventricular cooling (14 degrees C) and allowed complete right ventricular functional recovery. However, it failed to cool muscle supplied by the left anterior descending coronary artery (only 31 degrees versus 12 degrees C, p less than 0.05), postischemic global left ventricular function recovered only 38% (p less than 0.05), and segmental shortening in the region supplied by the left anterior descending coronary artery recovered only 22% (p less than 0.05). Retrograde cardioplegia produced homogeneous cooling (17 degrees C) and allowed near normal recovery of global and regional left ventricular function (99% and 86%), but right ventricular cooling was variable (19 degrees to 30 degrees C) and right ventricular function recovered inconstantly (range 64% to 100%, average 82%). The best myocardial protection occurred after retrograde/antegrade cardioplegia; myocardial cooling was homogeneous, left ventricular and right ventricular global function recovered completely (95% and 90%), and regional contractility in muscle supplied by the left anterior descending coronary artery returned to 84% of control. We conclude that retrograde/antegrade cardioplegia provides better myocardial protection than either technique alone, ensures good cardioplegic distribution to the left and right ventricles, and allows regional delivery of cardioplegic flow to segments supplied by occluded arteries.(ABSTRACT TRUNCATED AT 400 WORDS)\r"
 }, 
 {
  ".I": "164874", 
  ".M": "Adult; Aged; Aged, 80 and over; Dissection/MT; Dyes/DU; Female; Human; Lung/*AH; Lymph Nodes/AH; Lymphatic System/*AH; Male; Mediastinum/*AH; Middle Age; Reference Values; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Riquet", 
   "Hidden", 
   "Debesse"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8907; 97(4):623-32\r", 
  ".T": "Direct lymphatic drainage of lung segments to the mediastinal nodes. An anatomic study on 260 adults.\r", 
  ".U": "89180195\r", 
  ".W": "The subpleural lymphatics of 483 lung segments were injected in cadavers of 260 adult subjects. The injected lymph vessels corresponded to the pulmonary segmentation in 91% of the cases and remained close by in the other cases. Direct passages to the mediastinal nodes were observed in 54 of 243 right lung segments injected (22.2%) and 60 of 240 left lung segments (25%). Among a total of 114 direct passages observed, 99 remained superficial in the pleura, half of them composed of a single vessel. These passages have been observed more frequently in the segments of the upper lobes. Injections of basal segments in the right and left lower lobes showed fewer of these direct passages to the mediastinal lymph nodes and also demonstrated direct lymph vessels to lymph nodes located at the origin of the upper lobar bronchi. In two dissections of the right upper lobe, the drainage went directly to the right venous jugular-subclavian junction, and in three dissections from three right terminal basal segments the lymph vessel went directly to the thoracic duct in its mediastinal passage. Direct contralateral lymph pathways were observed five times, four of them from basal segments of lower lobes.\r"
 }, 
 {
  ".I": "164875", 
  ".M": "Dissection/IS; Equipment Design; Heart Surgery/*IS; Human; Mammary Arteries/*SU; Myocardial Revascularization/*IS; Surgical Instruments/*; Thoracic Arteries/*SU.\r", 
  ".A": [
   "Phillips", 
   "Core"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8907; 97(4):633-5\r", 
  ".T": "A versatile retractor for use in harvesting the internal mammary artery and performing standard cardiac operations.\r", 
  ".U": "89180196\r", 
  ".W": "A versatile retractor is described that can be used to harvest either mammary artery without disturbing the operative field and can be converted to a standard sternotomy retractor. It uses the principle of elevating the cut sternal edge and applying external pressure to the area of the costochrondal junction to rotate the mammary pedicle into view. We have used this retractor and found it to be very efficient in exposing the mammary pedicle while being atraumatic to the sternum.\r"
 }, 
 {
  ".I": "164876", 
  ".M": "Heart Valve Diseases/*SU; Hemodynamics/*; Human.\r", 
  ".A": [
   "de", 
   "Kilner", 
   "Gewillig", 
   "Bull"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 8907; 97(4):636\r", 
  ".T": "Total cavopulmonary connection [letter]\r", 
  ".U": "89180197\r"
 }, 
 {
  ".I": "164877", 
  ".M": "Case Report; Echocardiography, Doppler/*; Female; Heart Diseases/*DI; Human; Male; Middle Age; Remission, Spontaneous.\r", 
  ".A": [
   "Warren", 
   "Lieschke", 
   "Hunt"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 8907; 97(4):637-9\r", 
  ".T": "Resolution of intracardiac masses [letter] [see comments]\r", 
  ".U": "89180199\r"
 }, 
 {
  ".I": "164878", 
  ".M": "Child; Esophageal Perforation/*TH; Human; Irrigation/MT.\r", 
  ".A": [
   "Santos"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 8907; 97(4):639-40\r", 
  ".T": "Esophageal perforation [letter]\r", 
  ".U": "89180200\r"
 }, 
 {
  ".I": "164879", 
  ".M": "Aneurysm, Dissecting/*SU; Aortic Aneurysm/*SU; Blood Vessel Prosthesis; Case Report; Human; Male; Middle Age; Recurrence.\r", 
  ".A": [
   "Marcinkevicius", 
   "Sirvydis", 
   "Zilinskas"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 8907; 97(4):640\r", 
  ".T": "Repair of ascending aortic dissection [letter]\r", 
  ".U": "89180201\r"
 }, 
 {
  ".I": "164880", 
  ".M": "Case Report; Echinococcosis, Hepatic/CO/*SU; Echinococcosis, Pulmonary/CO/*SU; Female; Human; Middle Age.\r", 
  ".A": [
   "Jakob", 
   "Kohlhaufl", 
   "Hurter", 
   "Steppling", 
   "Oelert"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 8907; 97(4):640-1\r", 
  ".T": "Echinococcal disease of both lungs and liver: successful simultaneous resection [letter]\r", 
  ".U": "89180202\r"
 }, 
 {
  ".I": "164881", 
  ".M": "Adolescence; Age Factors; Breast Neoplasms/EP/*ET; Child; Child, Preschool; Cohort Studies; Comparative Study; Female; Follow-Up Studies; Human; Infant; Male; Neoplasms, Radiation-Induced/EP/*ET; Radiation Dosage; Risk Factors; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tinea Capitis/RT.\r", 
  ".A": [
   "Modan", 
   "Chetrit", 
   "Alfandary", 
   "Katz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8907; 1(8639):629-31\r", 
  ".T": "Increased risk of breast cancer after low-dose irradiation [published erratum appears in Lancet 1989 Apr 22;1(8643):916]\r", 
  ".U": "89180370\r", 
  ".W": "A significant increase in the risk of breast cancer has been found for the most recent 5-year period of a long-term follow-up study of children subjected to scalp irradiation, in whom a carcinogenic effect was previously only apparent in the head and neck. This increased risk was found among women aged 5 to 9 years at exposure. The breast had been exposed to a low radiation dose of approximately 16 mGy.\r"
 }, 
 {
  ".I": "164882", 
  ".M": "Alleles; Base Sequence; Christmas Disease/*GE; Dinucleoside Phosphates/*GE; DNA Polymerases/DU; Factor IX/AN/GE; Genetic Markers; Genotype; Haplotypes; Heterozygote Detection/*; Human; Linkage (Genetics); Molecular Sequence Data; Pedigree; Polymorphism (Genetics)/*; Recombination, Genetic; Restriction Fragment Length Polymorphisms; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Winship", 
   "Rees", 
   "Alkan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8907; 1(8639):631-4\r", 
  ".T": "Detection of polymorphisms at cytosine phosphoguanadine dinucleotides and diagnosis of haemophilia B carriers [see comments]\r", 
  ".U": "89180371\r", 
  ".W": "The polymerase chain reaction procedure (PCR) was used to detect a polymorphic Hha I site adjacent to the factor IX locus in a panel of 33 phenotypically normal caucasian individuals. This technique was also applied to a haemophilia B family pedigree. The Hha I polymorphic site was located 8 kb 3' to the factor IX gene, and the proportion of female subjects expected to be heterozygous at this site was 0.48. The Hha I locus was in linkage equilibrium with the other polymorphic loci on the factor IX gene. These findings, besides increasing the proportion of caucasian individuals whose haemophilia B carrier state can be diagnosed from 79% to 89%, demonstrate this widely applicable use of PCR for the detection of DNA polymorphism at cytosine phosphoguanadine dinucleotides irrespective of the methylation status.\r"
 }, 
 {
  ".I": "164883", 
  ".M": "Aging/*GE/ME; Bone Diseases/*GE/ME; DNA, Mitochondrial/*GE/ME; Female; Human; Mitochondria/EN/ME; Mosaicism; Muscular Diseases/*GE/ME; Mutation/*; Oxidation-Reduction; Oxidative Phosphorylation; Yeasts/GE/ME.\r", 
  ".A": [
   "Linnane", 
   "Marzuki", 
   "Ozawa", 
   "Tanaka"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8907; 1(8639):642-5\r", 
  ".T": "Mitochondrial DNA mutations as an important contributor to ageing and degenerative diseases.\r", 
  ".U": "89180375\r", 
  ".W": "The human mitochondrial genome is very small and economically packed; the expression of the whole genome is essential for the maintenance of mitochondrial bioenergetic function. Mutation occurs at a much higher rate in the mitochondrial DNA (mtDNA) than in chromosomal DNA. Transient heteroplasmy of mtDNA occurs after a mutational event; the random pattern of cytoplasmic segregation that occurs during subsequent growth gives rise to a mosaic of cells. The variable proportion of mutant mitochondrial genomes per cell results in cells with a range of bioenergetic capacities. It is proposed that the accumulation of mitochondrial mutations and the subsequent cytoplasmic segregation of these mutations during life is an important contributor both to the ageing process and to several human degenerative diseases. Replacement therapy and pharmacological support may be possible for the amelioration of such disorders by means of appropriate redox compounds. Moreover, new compounds with desired redox potentials can be rationally designed for clinical use.\r"
 }, 
 {
  ".I": "164887", 
  ".M": "Anemia, Sickle Cell/EP/*GE; Attitude; Community Health Aides/*ED; Feedback; Genetic Counseling/*; Human; Methods; Nigeria.\r", 
  ".A": [
   "Akinyanju", 
   "Anionwu"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8907; 1(8639):653-4\r", 
  ".T": "Training of counsellors on sickle-cell disorders in Africa.\r", 
  ".U": "89180381\r", 
  ".W": "Falling infant and childhood mortality rates, especially in urban centres, have allowed greater survival of individuals with sickle-cell disorders (SCD), and the need to provide appropriate services has become pressing. The training and employment of counsellors on SCD, shown here to be popular and feasible, seems an essential first step towards the development of a community-based and appropriate policy for coping with SCD in Africa.\r"
 }, 
 {
  ".I": "164888", 
  ".M": "Adult; Child; Hepatic Veno-Occlusive Disease/*CI; Herbs/*; Human; Infant; Pyrrolizidine Alkaloids/*AE; Tea/*AE.\r", 
  ".A": [
   "Ridker", 
   "McDermott"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8907; 1(8639):657-8\r", 
  ".T": "Comfrey herb tea and hepatic veno-occlusive disease.\r", 
  ".U": "89180383\r"
 }, 
 {
  ".I": "164889", 
  ".M": "Aged; Arrhythmia/*CO/DI/PP/TH; Blood Pressure; Bradycardia/PP/TH; Diagnosis, Differential; Evaluation Studies; Female; Human; Male; Middle Age; Pacemaker, Artificial; Posture/*; Recurrence; Syncope/*ET/PC; Syndrome; Time Factors.\r", 
  ".A": [
   "Fitzpatrick", 
   "Sutton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8907; 1(8639):658-60\r", 
  ".T": "Tilting towards a diagnosis in recurrent unexplained syncope.\r", 
  ".U": "89180384\r", 
  ".W": "71 patients with recurrent syncope which remained unexplained after standard clinical and electrophysiological investigation underwent 60 degree head-up tilt. This procedure reproduced symptoms with vasovagal syncope in 53 (74%), 40 of whom had bradycardia, some with prolonged asystole, during syncope. The other 13 patients had predominant vasodepression with hypotension. Mean time to syncope after tilt was 25 min. Patients with conduction tissue disease and age-matched control subjects had a 15% and 7% incidence of tilt syncope, respectively. Temporary dual-chamber pacing aborted syncope in 85% of subjects, and improved cardiac index and systemic blood pressure during tilt. Long-term results indicate that selected patients may benefit from permanent dual-chamber pacing. Head-up tilt is useful in the investigation of unexplained syncope because symptoms are reproduced in front of a medical witness.\r"
 }, 
 {
  ".I": "164891", 
  ".M": "Antigens, Viral/AN; Delta Agent/IM; Delta Infection/*EP; Hepatitis Antibodies/AN; Human; IgM/AN; Spain.\r", 
  ".A": [
   "Castro", 
   "Pedreira", 
   "Sanchez"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8907; 1(8639):665\r", 
  ".T": "Hepatitis delta infection in north-west Spain [letter]\r", 
  ".U": "89180387\r"
 }, 
 {
  ".I": "164892", 
  ".M": "Acute Disease; Administration, Inhalation; Anti-Inflammatory Agents, Steroidal/*AD; Human; Infant; Pregnenediones/*AD; Respiratory Sounds/*DT; Time Factors.\r", 
  ".A": [
   "Spencer", 
   "Gleeson", 
   "Price"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8907; 1(8639):665\r", 
  ".T": "Inhaled budesonide for acute wheeze in infants [letter]\r", 
  ".U": "89180388\r"
 }, 
 {
  ".I": "164893", 
  ".M": "Acute Disease; Blood-Brain Barrier; Cerebral Infarction/*ME/RI; Cerebrovascular Circulation; Human; Organometallic Compounds/*ME; Oximes/*ME; Prognosis.\r", 
  ".A": [
   "Ell", 
   "Costa"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8907; 1(8639):665-6\r", 
  ".T": "99mTc-HMPAO washout from brain [letter]\r", 
  ".U": "89180389\r"
 }, 
 {
  ".I": "164894", 
  ".M": "Antibiotics/*AD; Candidiasis/*PC; Catheterization, Central Venous/*; Drug Implants; Human; Self Administration.\r", 
  ".A": [
   "Lucht", 
   "Vergely", 
   "Rousset", 
   "Bousquet", 
   "Balique"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8907; 1(8639):666\r", 
  ".T": "Totally implantable vascular access for antimicrobial infusion at home and prevention of systemic candidosis [letter]\r", 
  ".U": "89180390\r"
 }, 
 {
  ".I": "164896", 
  ".M": "Abnormalities, Drug-Induced/*ET; Adult; Bone Development/*DE; Case Report; Cyclosporins/*AE; Female; Foot/AB; Human; Leg/AB; Pregnancy.\r", 
  ".A": [
   "Pujals", 
   "Figueras", 
   "Puig", 
   "Lloveras", 
   "Aubia", 
   "Masramon"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8907; 1(8639):667\r", 
  ".T": "Osseous malformation in baby born to woman on cyclosporin [letter]\r", 
  ".U": "89180392\r"
 }, 
 {
  ".I": "164897", 
  ".M": "Aged; Aged, 80 and over; Alternaria; Case Report; Dermatomycoses/*DT; Human; Ketoconazole/*TU; Male; Occupational Diseases/*DT.\r", 
  ".A": [
   "Aznar", 
   "Marigil", 
   "Puig", 
   "Serrano", 
   "Lacasa", 
   "Ziad", 
   "Velazquez"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8907; 1(8639):667-8\r", 
  ".T": "Cutaneous alternariosis responding to ketoconazole [letter]\r", 
  ".U": "89180393\r"
 }, 
 {
  ".I": "164898", 
  ".M": "Creatine Kinase/BL; Female; Human; Infant, Newborn; Male; Mass Screening/*MT; Muscular Dystrophy/*PC; Pregnancy; Prenatal Diagnosis/*.\r", 
  ".A": [
   "Plauchu", 
   "Dorche", 
   "Cordier", 
   "Guibaud", 
   "Robert"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8907; 1(8639):669\r", 
  ".T": "Duchenne muscular dystrophy: neonatal screening and prenatal diagnosis [letter]\r", 
  ".U": "89180395\r"
 }, 
 {
  ".I": "164899", 
  ".M": "Aged; Autoantibodies/*AN; Case Report; Cytoplasm/*IM; Human; Male; Neutrophils/*IM; Vasculitis/*IM.\r", 
  ".A": [
   "Thompson", 
   "Lee"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8907; 1(8639):670-1\r", 
  ".T": "Antineutrophil cytoplasmic antibodies [letter]\r", 
  ".U": "89180397\r"
 }, 
 {
  ".I": "164900", 
  ".M": "Amiodarone/*AE; Cardiomyopathy, Hypertrophic/*CO; Human; Tachycardia/*PC.\r", 
  ".A": [
   "Kenny"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8907; 1(8639):671\r", 
  ".T": "Amiodarone prophylaxis in hypertrophic obstructive cardiomyopathy [letter]\r", 
  ".U": "89180398\r"
 }, 
 {
  ".I": "164901", 
  ".M": "Agglutination Tests/*MT/ST; Human; HIV Antibodies/*AN; Immunoassay/*; Time Factors.\r", 
  ".A": [
   "Riggin", 
   "Thorn"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8907; 1(8639):671-2\r", 
  ".T": "Visually read HIV immunoassays [letter]\r", 
  ".U": "89180400\r"
 }, 
 {
  ".I": "164902", 
  ".M": "Asthma/*ET; Case Report; Female; Food Hypersensitivity/*ET; Herbs/*; Human; Middle Age; Occupational Diseases/*ET; Patch Tests.\r", 
  ".A": [
   "Nemery", 
   "Demedts"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8907; 1(8639):672-3\r", 
  ".T": "Occupational asthma in a chicory grower [letter]\r", 
  ".U": "89180402\r"
 }, 
 {
  ".I": "164903", 
  ".M": "Child; Cohort Studies; Human; Pneumonia/*CO; Predictive Value of Tests; Respiratory Tract Infections/*ET.\r", 
  ".A": [
   "Shann"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8907; 1(8639):673\r", 
  ".T": "Clinical signs of pneumonia in children [letter] [see comments]\r", 
  ".U": "89180403\r"
 }, 
 {
  ".I": "164904", 
  ".M": "Comparative Study; England; Human; Infant; Infant Mortality/*TD; Infant, Newborn; New Zealand; Sudden Infant Death/*EP; Wales.\r", 
  ".A": [
   "Becroft", 
   "Mitchell"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8907; 1(8639):673-4\r", 
  ".T": "Trends in unexpected infant deaths [letter]\r", 
  ".U": "89180404\r"
 }, 
 {
  ".I": "164905", 
  ".M": "Adolescence; Adult; Child; Child, Preschool; Glomerulonephritis/*PP; Glomerulosclerosis, Focal/*PP; Hispanic Americans; Human; Infant; Negroid Race; Nephrotic Syndrome/*PP; New York; Prognosis.\r", 
  ".A": [
   "Ingulli", 
   "Gonzalez", 
   "Rajpoot", 
   "Tejani"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8907; 1(8639):674\r", 
  ".T": "Nephrotic syndrome: from toddlers to twenties [letter]\r", 
  ".U": "89180406\r"
 }, 
 {
  ".I": "164906", 
  ".M": "Case Report; Constipation/*TH; Defecation; Equipment and Supplies/*; Equipment Design; Female; Human; Middle Age; Pelvis/*.\r", 
  ".A": [
   "Lesaffer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8907; 1(8639):674\r", 
  ".T": "Pelvic floor support in constipation [letter]\r", 
  ".U": "89180407\r"
 }, 
 {
  ".I": "164907", 
  ".M": "Acute Disease; Adult; Case Report; Female; Hepatitis A/*CO; Human; Immunization, Passive; Pregnancy; Puerperal Infection/CO; Sierra Leone.\r", 
  ".A": [
   "Doorduyn", 
   "Stuiver"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8907; 1(8639):675\r", 
  ".T": "Acute hepatic failure in hepatitis A [letter] [see comments]\r", 
  ".U": "89180408\r"
 }, 
 {
  ".I": "164908", 
  ".M": "Apomorphine/AD/*DU; Diagnosis, Differential; Drug Administration Schedule; Human; Injections, Subcutaneous; Parkinson Disease, Symptomatic/*DI; Pilot Projects.\r", 
  ".A": [
   "Barker", 
   "Duncan", 
   "Lees"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8907; 1(8639):675\r", 
  ".T": "Subcutaneous apomorphine as a diagnostic test for dopaminergic responsiveness in parkinsonian syndromes [letter] [see comments]\r", 
  ".U": "89180409\r"
 }, 
 {
  ".I": "164909", 
  ".M": "Ethics, Medical; Great Britain; Human; Kidney; Middle Age; Organ Procurement/*TD; Tissue Donors/*; Waiting Lists.\r", 
  ".A": [
   "Newstead"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8907; 1(8639):676\r", 
  ".T": "Increasing number of organ donors [letter]\r", 
  ".U": "89180410\r"
 }, 
 {
  ".I": "164911", 
  ".M": "Cause of Death/*; Coroners and Medical Examiners/*; Great Britain; Human; Male; Occupational Diseases/*MO.\r", 
  ".A": [
   "Taylor"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8907; 1(8639):677\r", 
  ".T": "Occupations, deaths, and coroners' inquiries [letter]\r", 
  ".U": "89180413\r"
 }, 
 {
  ".I": "164912", 
  ".M": "Breast Neoplasms/*PA; Fluoroscopy/AE; Human; Neoplasms, Radiation-Induced/*PA; Pneumothorax/*PA.\r", 
  ".A": [
   "Tekkel", 
   "Rahu", 
   "Hakulinen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8907; 1(8639):677-8\r", 
  ".T": "Laterality of breast cancer associated with repeated chest fluoroscopies [letter]\r", 
  ".U": "89180415\r"
 }, 
 {
  ".I": "164913", 
  ".M": "Amniocentesis/*; Chorionic Villi Sampling/*; Comparative Study; Female; Human; Patient Acceptance of Health Care; Pregnancy; Random Allocation.\r", 
  ".A": [
   "Ward", 
   "Lucas"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8907; 1(8639):678\r", 
  ".T": "Chorionic villus sampling versus amniocentesis [letter]\r", 
  ".U": "89180416\r"
 }, 
 {
  ".I": "164915", 
  ".M": "Aged; Antihypertensive Agents/AD/TU; Comparative Study; Diuretics, Thiazide/AD/*TU; Drug Therapy, Combination; Female; Hip Fractures/EP/PA/*PC; Human; Male; Organ Weight/DE; Retrospective Studies; Risk Factors; Sampling Studies; Saskatchewan; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Ray", 
   "Griffin", 
   "Downey", 
   "Melton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8907; 1(8640):687-90\r", 
  ".T": "Long-term use of thiazide diuretics and risk of hip fracture.\r", 
  ".U": "89180420\r", 
  ".W": "To assess whether long-term thiazide use is associated with a decreased risk of hip fracture, a nested case-control study was done in the Canadian province of Saskatchewan between 1984 and 1985 among residents who were 65 years of age or older and who were not receiving other drugs thought to affect bone mass. There were 905 hip fractures identified from hospital discharge records and 5137 population controls matched for age, sex, and calendar year. Drug use was ascertained from computerised pharmacy records. Risk of hip fracture decreased significantly with increasing duration of current thiazide use: relative risk (95% confidence interval) of 1.2 (0.9-1.5) for less than 2 years use, 0.8 (0.7-1.0) for use of 2-5 years, and 0.5 (0.3-0.7) for 6 or more years. In contrast, there was no such trend for use of other antihypertensive-diuretic drugs (relative risk 0.9 [0.6-1.3] for use of 6 or more years). This protective effect was not altered by age, sex, nursing home residence, previous hospital admission, or use of other antihypertensive-diuretic drugs or psychotropic drugs. Medical record review for a sample of 235 cases suggested this finding was not due to confounding by body mass, ambulatory status, functional status, or dementia. These results support the hypothesis that thiazides protect against osteoporosis in elderly people.\r"
 }, 
 {
  ".I": "164916", 
  ".M": "Administration, Oral; Adolescence; Amoxicillin/AD/*TU; Antibodies, Bacterial/*AN; Campylobacter/IM/IP; Campylobacter Infections/BL/CO/*DT/IM; Child; Drug Evaluation; Drug Therapy, Combination; Female; Follow-Up Studies; Gastrins/*BL; Gastritis/BL/*DT/ET/IM; Human; IgG/*AN; Male; Nitroimidazoles/*TU; Pepsinogen/*BL; Pyloric Antrum/MI; Recurrence; Tinidazole/AD/*TU.\r", 
  ".A": [
   "Oderda", 
   "Vaira", 
   "Holton", 
   "Ainley", 
   "Altare", 
   "Ansaldi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8907; 1(8640):690-2\r", 
  ".T": "Amoxycillin plus tinidazole for Campylobacter pylori gastritis in children: assessment by serum IgG antibody, pepsinogen I, and gastrin levels.\r", 
  ".U": "89180421\r", 
  ".W": "32 children (mean age 12 years, range 6-18) with non-specific abdominal pain and Campylobacter pylori positive gastritis received a six week course of daily oral amoxycillin (50 mg/kg) and tinidazole (20 mg/kg). Before treatment and one month after stopping treatment, endoscopic biopsy samples were taken from the antral mucosa and serum C pylori IgG antibody, pepsinogen I, and gastrin levels were measured in fasting blood samples. One month after treatment 30 children (94%) were cleared of C pylori and gastritis had resolved in 27 (84%) and was improved in the remaining 5. Serum IgG, pepsinogen I, and gastrin levels were significantly decreased after treatment. Of 12 children assessed at six months, 9 remained free of C pylori. Increases or decreases in IgG level indicated clearance or recurrence, respectively, of C pylori.\r"
 }, 
 {
  ".I": "164917", 
  ".M": "Adenosine Diphosphate; Adult; Aged; Aged, 80 and over; Apolipoproteins E/BL/*PD; Female; Human; Lipoproteins, HDL/BL/*PD; Liver Cirrhosis/*BL; Male; Middle Age; Platelet Aggregation/*DE; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Desai", 
   "Mistry", 
   "Bagget", 
   "Burroughs", 
   "Bellamy", 
   "Owen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8907; 1(8640):693-5\r", 
  ".T": "Inhibition of platelet aggregation by abnormal high density lipoprotein particles in plasma from patients with hepatic cirrhosis.\r", 
  ".U": "89180422\r", 
  ".W": "ADP-induced aggregation of normal washed platelets was measured by nephelometry in the presence of plasma high density lipoprotein (HDL) from normal subjects and from 30 patients with hepatic cirrhosis. HDL, at one-eighth of its plasma concentration, inhibited platelet aggregation; the effect of cirrhotic HDL (40% [SD 29%] inhibition) was significantly greater than that of normal HDL (16% [11%]). The mean apolipoprotein E content of cirrhotic HDL was significantly higher than that of normal HDL, and strongly inhibitory HDL contained twice as many apolipoprotein-E-rich particles as weakly inhibitory HDL. Inhibition of platelet aggregation was correlated with the apolipoprotein E content of HDL from patients with cirrhosis.\r"
 }, 
 {
  ".I": "164922", 
  ".M": "Adult; Age Factors; Aged; Aged, 80 and over; Cause of Death/*; Comparative Study; Environmental Exposure; Female; Human; Male; Middle Age; Motor Neurons/*; Neuromuscular Diseases/EH/ET/*MO; Sex Factors; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; United States.\r", 
  ".A": [
   "Lilienfeld", 
   "Chan", 
   "Ehland", 
   "Godbold", 
   "Landrigan", 
   "Marsh", 
   "Perl"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8907; 1(8640):710-3\r", 
  ".T": "Rising mortality from motoneuron disease in the USA, 1962-84 [see comments]\r", 
  ".U": "89180432\r", 
  ".W": "From 1962 to 1984, age-specific mortality for motoneuron disease (MND) in the United States rose in all demographic groups over the age of 40. The increase was seen in both men and women, and both whites and non-whites, and was most pronounced in the elderly (eg, 378% in white women aged 80-84 years). Men were at 50% higher risk than women, and whites had twice the risk of non-whites. These increases may reflect an improvement in case ascertainment, but they also seem to show a true rise in the incidence of MND, particularly among the elderly. Such an increase suggests an environmental aetiology.\r"
 }, 
 {
  ".I": "164923", 
  ".M": "Clinical Competence/ST; Great Britain; Health Planning Councils/ST/*TD; Health Planning Organizations/*TD; Physician Impairment; Professional Practice/*ST; Quality of Health Care/TD; Sociology/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Stacey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8907; 1(8640):713-4\r", 
  ".T": "A sociologist looks at the GMC.\r", 
  ".U": "89180433\r"
 }, 
 {
  ".I": "164927", 
  ".M": "Air Pollution/*PC; Atmosphere/*; Halothane/*; Ozone/*.\r", 
  ".A": [
   "Norreslet", 
   "Friberg", 
   "Nielsen", 
   "Romer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8907; 1(8640):719\r", 
  ".T": "Halothane anaesthetic and the ozone layer [letter]\r", 
  ".U": "89180437\r"
 }, 
 {
  ".I": "164928", 
  ".M": "Carrier State; Cesarean Section; DNA, Viral/*AN; Female; Hepatitis B/PC/*TM; Hepatitis B Virus/*GE; Human; Infant, Newborn; Pregnancy; Vaccination; Viral Hepatitis Vaccines.\r", 
  ".A": [
   "Lee", 
   "Lo", 
   "Tsai", 
   "Wu"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8907; 1(8640):719\r", 
  ".T": "Maternal hepatitis B virus DNA in mother-infant transmission [letter]\r", 
  ".U": "89180438\r"
 }, 
 {
  ".I": "164929", 
  ".M": "Actuarial Analysis; Breast Neoplasms/MO/*PC; Comparative Study; Developing Countries/*; Female; Human; India; Physical Examination; United States.\r", 
  ".A": [
   "Mittra", 
   "Badwe", 
   "Desai", 
   "Yeole", 
   "Jussawalla"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8907; 1(8640):719-20\r", 
  ".T": "Early detection of breast cancer in developing countries [letter]\r", 
  ".U": "89180439\r"
 }, 
 {
  ".I": "164930", 
  ".M": "Adult; Aged; Aged, 80 and over; Atrial Fibrillation/*CO; Chronic Disease; Female; Human; Male; Middle Age; Thromboembolism/*PC; Thyrotoxicosis/CO; Warfarin/*TU.\r", 
  ".A": [
   "Monreal", 
   "Foz", 
   "Audi"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8907; 1(8640):720-1\r", 
  ".T": "Warfarin to prevent thromboembolism in chronic atrial fibrillation [letter]\r", 
  ".U": "89180440\r"
 }, 
 {
  ".I": "164931", 
  ".M": "Administration, Rectal; Administration, Topical; Adult; Aged; Colitis, Ulcerative/*DT; Cyclosporins/*AD/TU; Female; Human; Male; Middle Age; Proctitis/DT.\r", 
  ".A": [
   "Brynskov", 
   "Freund", 
   "Thomsen", 
   "Andersen", 
   "Rasmussen", 
   "Binder"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8907; 1(8640):721-2\r", 
  ".T": "Treatment of refractory ulcerative colitis with cyclosporin enemas [letter] [see comments]\r", 
  ".U": "89180442\r"
 }, 
 {
  ".I": "164932", 
  ".M": "Aluminum/*AN/BL; Deferoxamine/*AN; Drug Contamination/*; Human; Sodium Chloride/AN.\r", 
  ".A": [
   "Schindlery", 
   "Pavel", 
   "Schmid", 
   "Botta"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8907; 1(8640):722\r", 
  ".T": "Desferrioxamine content of aluminum [letter]\r", 
  ".U": "89180443\r"
 }, 
 {
  ".I": "164933", 
  ".M": "Beds/*; Equipment Design; Human; Infant; Male; Specimen Handling/*IS; Urine/*.\r", 
  ".A": [
   "Puntis", 
   "Finkel", 
   "Holden"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8907; 1(8640):722-3\r", 
  ".T": "Simple metabolic bed for paediatric use [letter]\r", 
  ".U": "89180444\r"
 }, 
 {
  ".I": "164935", 
  ".M": "Caucasoid Race; Cholelithiasis/*EH/PP; Comparative Study; Eating; Gallbladder/*PH/PP; Human; Male; Muscle Contraction; Negroid Race.\r", 
  ".A": [
   "Davion", 
   "Tossou", 
   "Delamarre", 
   "Capron"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8907; 1(8640):724-5\r", 
  ".T": "Racial differences in gallbladder motor function [letter]\r", 
  ".U": "89180446\r"
 }, 
 {
  ".I": "164936", 
  ".M": "Anus/*BS; Hemorrhoids/CO; Human; Hypertension, Portal/*CO; Rectum/*BS; Varicose Veins/*CO.\r", 
  ".A": [
   "Chawla", 
   "Dilawari"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8907; 1(8640):725\r", 
  ".T": "Anorectal varices, haemorrhoids, and portal hypertension [letter]\r", 
  ".U": "89180447\r"
 }, 
 {
  ".I": "164937", 
  ".M": "Aged; Creatine Kinase/*BL; Female; Human; Hypercholesterolemia/*DT; Lovastatin/*TU; Male; Middle Age.\r", 
  ".A": [
   "Israeli", 
   "Raveh", 
   "Arnon", 
   "Eisenberg", 
   "Stein"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8907; 1(8640):725\r", 
  ".T": "Lovastatin and elevated creatine kinase: results of rechallenge [letter]\r", 
  ".U": "89180448\r"
 }, 
 {
  ".I": "164938", 
  ".M": "Antibodies, Monoclonal/*DU; Bone Marrow/*RI; Bone Neoplasms/*RI/SC; Breast Neoplasms; Female; Human; Male; Prostatic Neoplasms; Technetium/DU.\r", 
  ".A": [
   "Mojiminiyi", 
   "Shepstone"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8907; 1(8640):725-6\r", 
  ".T": "Bone marrow immunoscintigraphy [letter]\r", 
  ".U": "89180449\r"
 }, 
 {
  ".I": "164939", 
  ".M": "Cultural Characteristics; Female; Human; India; Rural Population; Sex Behavior/*.\r", 
  ".A": [
   "Pyle", 
   "Koblinsky"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8907; 1(8640):727\r", 
  ".T": "Premarital sex in rural India [letter]\r", 
  ".U": "89180451\r"
 }, 
 {
  ".I": "164940", 
  ".M": "Evaluation Studies; Human; Malaria/*DI; Microscopy, Ultraviolet/IS; Time Factors.\r", 
  ".A": [
   "Spielman", 
   "Perrone"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8907; 1(8640):727\r", 
  ".T": "Rapid diagnosis of malaria [letter]\r", 
  ".U": "89180452\r"
 }, 
 {
  ".I": "164942", 
  ".M": "Antineoplastic Agents/*AE; Breast Neoplasms/*DT; Ethics, Medical; Female; Human; Preleukemia/CI.\r", 
  ".A": [
   "Reizenstein"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8907; 1(8640):728\r", 
  ".T": "Adjuvant systemic treatment for breast cancer [letter]\r", 
  ".U": "89180454\r"
 }, 
 {
  ".I": "164943", 
  ".M": "Antibodies, Bacterial/*AN; Antibody Specificity/*; Antigens, Bacterial/IM; Bordetella pertussis/*IM; Child, Preschool; Human; IgE/*AN; Infant; Whooping Cough/*IM.\r", 
  ".A": [
   "Wirsing", 
   "Finger"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8907; 1(8640):728\r", 
  ".T": "Specific IgE-antibodies to Bordetella pertussis antigens during whooping cough [letter]\r", 
  ".U": "89180455\r"
 }, 
 {
  ".I": "164944", 
  ".M": "Cohort Studies; Gestational Age; Handicapped/*; Human; Infant; Infant, Low Birth Weight/*; Infant, Newborn; Risk Factors.\r", 
  ".A": [
   "van", 
   "Verloove-Vanhorick", 
   "Brand"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8907; 1(8640):729-30\r", 
  ".T": "Morbidity of very-low-birthweight infants (letter).\r", 
  ".U": "89180457\r"
 }, 
 {
  ".I": "164945", 
  ".M": "Acute Disease; Case Report; Child; Child, Preschool; Female; Human; Male; Parvovirus Infections/*; Platelet Count; Purpura, Thrombocytopenic/*ET.\r", 
  ".A": [
   "Evans"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8907; 1(8640):730\r", 
  ".T": "Parvovirus-associated thrombocytopenic purpura [letter]\r", 
  ".U": "89180459\r"
 }, 
 {
  ".I": "164946", 
  ".M": "Beverages/*AE; Caffeine/*AE; Dopamine/*PH; Female; Human; Infertility, Female/*CI.\r", 
  ".A": [
   "Casas", 
   "Ferrer", 
   "Calaf", 
   "Rodriguez-Espinosa", 
   "Jane", 
   "Herrera-Marschitz", 
   "Ungerstedt"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8907; 1(8640):731\r", 
  ".T": "Dopaminergic mechanism for caffeine-induced decrease in fertility? [letter]\r", 
  ".U": "89180460\r"
 }, 
 {
  ".I": "164947", 
  ".M": "Acute Disease; Adult; Case Report; Decompression Sickness/*ET; Diving/*AE; Female; Heart Septal Defects, Atrial/*CO; Human; Male.\r", 
  ".A": [
   "Wilmshurst", 
   "Byrne", 
   "Webb-Peploe"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8907; 1(8640):731\r", 
  ".T": "Neurological decompression sickness [letter]\r", 
  ".U": "89180461\r"
 }, 
 {
  ".I": "164948", 
  ".M": "Decompression Sickness/*ET; Diving/*AE; Fundus Oculi/*; Human; Retinal Diseases/*ET.\r", 
  ".A": [
   "James"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8907; 1(8640):731-2\r", 
  ".T": "Ocular fundus lesions in divers [letter]\r", 
  ".U": "89180462\r"
 }, 
 {
  ".I": "164949", 
  ".M": "Aged; Aged, 80 and over; Case Report; Coronary Disease/*CO; Coronary Thrombosis/*CO; Heart Septal Defects, Atrial/*CO; Human; Male; Pulmonary Embolism/CO.\r", 
  ".A": [
   "Sardesai", 
   "Marshall", 
   "Mourant"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8907; 1(8640):732-3\r", 
  ".T": "Paradoxical systemic embolisation through a patent foramen ovale [letter]\r", 
  ".U": "89180463\r"
 }, 
 {
  ".I": "164950", 
  ".M": "Adult; Agglutination/DE; C-Reactive Protein/*BL; Fat Emulsions, Intravenous/*BL; Human; Prospective Studies; Random Allocation; Soybeans/*.\r", 
  ".A": [
   "Zagara", 
   "Scaravilli", 
   "Locati", 
   "Seveso"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8907; 1(8640):733\r", 
  ".T": "C-reactive protein and serum agglutination in vivo of intravenous fat emulsions [letter]\r", 
  ".U": "89180464\r"
 }, 
 {
  ".I": "164951", 
  ".M": "Breast Neoplasms/DT; Female; Human; Tamoxifen/*AE; Time Factors; Uterine Neoplasms/*CI.\r", 
  ".A": [
   "Jordan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8907; 1(8640):733-4\r", 
  ".T": "Tamoxifen and endometrial cancer [letter]\r", 
  ".U": "89180465\r"
 }, 
 {
  ".I": "164952", 
  ".M": "Adult; Animal; Case Report; Dogs/*PH; Female; Human; Melanoma/*DI; Skin Neoplasms/*DI; Smell/*; Thigh.\r", 
  ".A": [
   "Williams", 
   "Pembroke"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8907; 1(8640):734\r", 
  ".T": "Sniffer dogs in the melanoma clinic? [letter]\r", 
  ".U": "89180466\r"
 }, 
 {
  ".I": "164953", 
  ".M": "Bicycling/*; Exercise/*; Human; Male; Papaverine/TU; Penile Erection/*/DE; Sports/*.\r", 
  ".A": [
   "Alexander"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8907; 1(8640):735\r", 
  ".T": "Detumescence by exercise bicycle [letter]\r", 
  ".U": "89180469\r"
 }, 
 {
  ".I": "164954", 
  ".M": "Comparative Study; Human; Microbial Sensitivity Tests; Penicillin Resistance/*; Pneumococcal Infections/DT; Spain; Streptococcus pneumoniae/*DE.\r", 
  ".A": [
   "Casal", 
   "Fenoll", 
   "Vicioso", 
   "Munoz"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8907; 1(8640):735\r", 
  ".T": "Increase in resistance to penicillin in pneumococci in Spain [letter] [see comments]\r", 
  ".U": "89180470\r"
 }, 
 {
  ".I": "164955", 
  ".M": "Abdominal Wall/*BS; Adult; Case Report; Dilatation, Pathologic/CO; Embolization, Therapeutic/*; Hemorrhage/ET/*TH; Human; Male; Umbilical Veins/*.\r", 
  ".A": [
   "Bell", 
   "Thompson", 
   "Waugh", 
   "Grimm", 
   "Gallagher"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8907; 1(8640):736\r", 
  ".T": "Control of life-threatening bleeding from caput medusae by umbilical vein embolisation [letter]\r", 
  ".U": "89180472\r"
 }, 
 {
  ".I": "164956", 
  ".M": "Child; Crohn Disease/*GE; Family/*; Family Health/*; Female; Human; Male; Time Factors.\r", 
  ".A": [
   "Darchis", 
   "Colombel", 
   "Cortot", 
   "Devred", 
   "Paris"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8907; 1(8640):737\r", 
  ".T": "Crohn's disease in a married couple and their four children [letter]\r", 
  ".U": "89180473\r"
 }, 
 {
  ".I": "164957", 
  ".M": "Female; Human; Male; Pregnancy/*; Testis/*IN; Wit and Humor/*; Wounds, Gunshot/*.\r", 
  ".A": [
   "Gordon", 
   "Spicer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8907; 1(8640):737\r", 
  ".T": "Impregnated via a bullet? [letter]\r", 
  ".U": "89180474\r"
 }, 
 {
  ".I": "164958", 
  ".M": "Adult; Birth Injuries/*ET; Case Report; Emergencies; Female; Great Britain; Hospital Administration/*ST; Human; Infant, Newborn; Malpractice/*LJ; Pregnancy; Pregnancy, Multiple/*; Time Factors; Twins.\r", 
  ".A": [
   "Brahams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8907; 1(8640):738-9\r", 
  ".T": "Delayed birth injuries claim.\r", 
  ".U": "89180475\r"
 }, 
 {
  ".I": "164960", 
  ".M": "Adult; Aged; Comparative Study; Echocardiography; Endocarditis, Bacterial/*ET; Female; Heart Murmurs; Human; Male; Middle Age; Mitral Valve Prolapse/*CO/DI; Retrospective Studies; Risk Factors; Sampling Studies.\r", 
  ".A": [
   "Danchin", 
   "Voiriot", 
   "Briancon", 
   "Bairati", 
   "Mathieu", 
   "Deschamps", 
   "Dureux", 
   "Cherrier"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8907; 1(8641):743-5\r", 
  ".T": "Mitral valve prolapse as a risk factor for infective endocarditis [see comments]\r", 
  ".U": "89180477\r", 
  ".W": "The frequency of mitral valve prolapse was assessed in 48 patients with mitral valve endocarditis and in 96 controls matched for age and sex, attending a routine family screening clinic or having surgery of the limbs. The frequency of mitral valve prolapse in cases with endocarditis (9 of 48 patients) was more than three times that in controls (6 of 96) (odds ratio 3.5; 95% confidence interval [CI] 1.1-10.5). When patients with rheumatic heart disease, an established risk factor for infective endocarditis, were excluded from the study group, patients were nearly six times more likely to have infective endocarditis than were controls (odds radio 5.7; 95% CI 1.8-18.4). However, a higher risk of infective endocarditis was seen only in the subjects with mitral valve prolapse and a previously known systolic murmur (odds ratio 14.5; 95% CI 1.7-125). The results indicate that mitral valve prolapse constitutes a true risk factor for infective endocarditis only when associated with the presence of a precordial systolic murmur.\r"
 }, 
 {
  ".I": "164961", 
  ".M": "Administration, Topical; Adult; Conjunctiva/*; Evaluation Studies; Female; Human; Male; Methadone/TU; Middle Age; Naloxone/AD/*DU; Narcotic Dependence/*DI/RH; Photography; Pupil/*DE; Severity of Illness Index; Substance Withdrawal Syndrome/CO; Time Factors.\r", 
  ".A": [
   "Creighton", 
   "Ghodse"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8907; 1(8641):748-50\r", 
  ".T": "Naloxone applied to conjunctiva as a test for physical opiate dependence.\r", 
  ".U": "89180479\r", 
  ".W": "Significant pupillary dilatation in response to conjunctivally applied naloxone was demonstrated with polaroid photography in 46 opiate addicts on maintenance methadone prescription. No pupillary response was seen to an identical procedure in 17 non-addict subjects who had been given an opiate premedication before elective surgery. This pupillary response to naloxone could be used as a test to identify the physically dependent opiate user.\r"
 }, 
 {
  ".I": "164962", 
  ".M": "Adenosine Deaminase/*AN; Adolescence; Adult; Aged; Ascitic Fluid/*AN; Enzyme Tests/*ST; Evaluation Studies; Female; Human; Male; Middle Age; Nucleoside Deaminases/*AN; Pilot Projects; Predictive Value of Tests; Prospective Studies; Tuberculosis, Peritoneal/CO/*DI.\r", 
  ".A": [
   "Voigt", 
   "Kalvaria", 
   "Trey", 
   "Berman", 
   "Lombard", 
   "Kirsch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8907; 1(8641):751-4\r", 
  ".T": "Diagnostic value of ascites adenosine deaminase in tuberculous peritonitis.\r", 
  ".U": "89180480\r", 
  ".W": "The value of ascitic fluid adenosine deaminase activity in distinguishing tuberculosis from other causes of ascites was examined in a retrospective study of 41 patients with bacteriologically confirmed tuberculous peritonitis and 41 control patients, matched for age and sex, with ascites of other causes (12 alcoholic cirrhosis, 5 cryptogenic cirrhosis, 12 malignant disorders, 3 pancreatitis, and 9 miscellaneous causes). The mean ascites adenosine deaminase activity was 99.8 (SD 49.1) in tuberculous patients and 14.8 (8.4) U/l in control patients (p less than 0.0001). A cutoff of 32.3 U/l had a sensitivity of 95% and specificity of 98% in distinguishing between the two groups. In a subsequent prospective study of 64 patients with ascites, 11 were found to have tuberculosis. Of the others, 23 had cirrhosis (18 alcoholic, 5 cryptogenic), 17 malignant disorders, 3 pancreatitis, 5 cor pulmonale, 3 congestive cardiac failure, 1 systemic mastocytosis, and 1 renal failure and hypothyroidism. The mean ascites adenosine deaminase activity was 112.6 (45.0) U/l in the patients with tuberculous ascites and 16.3 (36.7) U/l (p less than 0.0001) in those with ascites of other causes. In this study, adenosine deaminase had a sensitivity of 100% and specificity of 96% in discriminating tuberculosis from other causes of ascites. These findings suggest that the ascitic fluid adenosine deaminase activity may be used to identify patients in whom the diagnosis of abdominal tuberculosis must be pursued.\r"
 }, 
 {
  ".I": "164964", 
  ".M": "Abnormalities, Drug-Induced/EP/*ET; Abnormalities, Multiple/*CI; Adult; Disease Outbreaks/*; Drug Evaluation; Female; Finland; Human; Infant, Newborn; Poliomyelitis/*PC; Poliovirus Vaccine, Oral/*AE; Pregnancy; Pregnancy Complications, Infectious/*PC; Vaccination/*AE.\r", 
  ".A": [
   "Harjulehto", 
   "Aro", 
   "Hovi", 
   "Saxen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8907; 1(8641):771-2\r", 
  ".T": "Congenital malformations and oral poliovirus vaccination during pregnancy.\r", 
  ".U": "89180489\r", 
  ".W": "In February, 1985, mass vaccination with live oral poliovirus vaccine (OPV) was started during a poliomyelitis outbreak in Finland. Pregnant women were advised to take the vaccination. Judged as the rate of reported malformations, OPV during early pregnancy had no harmful effects on fetal development.\r"
 }, 
 {
  ".I": "164966", 
  ".M": "Aluminum/*ME; Cell Nucleus/*ME; Human; Neurons/*ME.\r", 
  ".A": [
   "Lukiw", 
   "Kruck", 
   "Crapper"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8907; 1(8641):781\r", 
  ".T": "Aluminium and the nucleus of nerve cells [letter]\r", 
  ".U": "89180498\r"
 }, 
 {
  ".I": "164967", 
  ".M": "Aluminum/*ME; Binding, Competitive; Drinking/*; Human; Magnesium/ME; Neurons/*ME; Water Supply/*ST.\r", 
  ".A": [
   "Brenner"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8907; 1(8641):781\r", 
  ".T": "Aluminium, hot water tanks, and neurobiology [letter]\r", 
  ".U": "89180499\r"
 }, 
 {
  ".I": "164968", 
  ".M": "Aluminum/*AN; Coffee; Cooking and Eating Utensils/*ST; Water Supply/*.\r", 
  ".A": [
   "Jackson", 
   "Riordan", 
   "Poling"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8907; 1(8641):781-2\r", 
  ".T": "Aluminium from a coffee pot [letter]\r", 
  ".U": "89180500\r"
 }, 
 {
  ".I": "164969", 
  ".M": "Acquired Immunodeficiency Syndrome/*TM; Adult; Dominican Republic; Female; Human; HIV Seropositivity/TM; Prostitution/*; Travel; World Health/*.\r", 
  ".A": [
   "Koenig"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8907; 1(8641):782-3\r", 
  ".T": "International prostitutes and transmission of HIV [letter] [see comments]\r", 
  ".U": "89180501\r"
 }, 
 {
  ".I": "164970", 
  ".M": "Breast Neoplasms/*CI; Contraceptives, Oral/*AE; Female; Human; Pregnancy; Time Factors.\r", 
  ".A": [
   "Ranstam", 
   "Olsson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8907; 1(8641):783\r", 
  ".T": "Oral contraceptives and breast cancer [letter]\r", 
  ".U": "89180502\r"
 }, 
 {
  ".I": "164971", 
  ".M": "Contraceptives, Oral/*AE; Female; Genital Neoplasms, Female/*CI; Human; Risk Factors; Sexually Transmitted Diseases/CO.\r", 
  ".A": [
   "Kay", 
   "Beral", 
   "Hannaford"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8907; 1(8641):783-4\r", 
  ".T": "Oral contraception and genital tract malignancy [letter]\r", 
  ".U": "89180503\r"
 }, 
 {
  ".I": "164972", 
  ".M": "Actuarial Analysis; Cervix Neoplasms/EP/*MO; Comparative Study; Female; Human; Northern Ireland.\r", 
  ".A": [
   "Lowry", 
   "Harte", 
   "Atkinson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8907; 1(8641):784\r", 
  ".T": "Cervical cancer deaths in young women [letter]\r", 
  ".U": "89180504\r"
 }, 
 {
  ".I": "164973", 
  ".M": "Evaluation Studies; Female; Human; Vaginal Smears/*IS.\r", 
  ".A": [
   "Vooijs"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8907; 1(8641):784\r", 
  ".T": "Endocervical brush device [letter]\r", 
  ".U": "89180505\r"
 }, 
 {
  ".I": "164974", 
  ".M": "Aged; Aged, 80 and over; Aging/PA; Cardiomyopathy, Hypertrophic/EH/*PA; Echocardiography, Doppler; Female; Heart Enlargement/EH/PA; Hong Kong; Human; Male; Middle Age.\r", 
  ".A": [
   "Milne", 
   "Woo", 
   "Crozier"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8907; 1(8641):785\r", 
  ".T": "Cardiac hypertrophy in old age [letter]\r", 
  ".U": "89180506\r"
 }, 
 {
  ".I": "164975", 
  ".M": "Human; Microscopy/*ST; Mitotic Index; Neoplasms/*UL; Pathology/*.\r", 
  ".A": [
   "Sadler", 
   "Coghill"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8907; 1(8641):785-6\r", 
  ".T": "Histopathologists, malignancies, and undefined high-power fields [letter]\r", 
  ".U": "89180507\r"
 }, 
 {
  ".I": "164976", 
  ".M": "Aged; Antibodies, Monoclonal/*TU; Anus Neoplasms/TH; Case Report; Facial Neoplasms/TH; Female; G(M2) Ganglioside/*IM; Gangliosides/*IM; Human; IgM/*TU; Melanoma/*TH; Rectal Neoplasms/TH; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Irie", 
   "Matsuki", 
   "Morton"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8907; 1(8641):786-7\r", 
  ".T": "Human monoclonal antibody to ganglioside GM2 for melanoma treatment [letter]\r", 
  ".U": "89180508\r"
 }, 
 {
  ".I": "164977", 
  ".M": "Diabetes Mellitus, Insulin-Dependent/*DT; Drug Administration Schedule; Human; Hypoglycemia/CI; Injections/IS; Insulin, Lente/AD/*AE.\r", 
  ".A": [
   "Fisken"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8907; 1(8641):787\r", 
  ".T": "Insulin pen injectors [letter]\r", 
  ".U": "89180509\r"
 }, 
 {
  ".I": "164978", 
  ".M": "Allied Health Personnel; Delivery of Health Care; Israel; Military Personnel/*; Physicians/*; Prisoners; Tear Gases/AE; Torture.\r", 
  ".A": [
   "Cutting"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8907; 1(8641):788-9\r", 
  ".T": "Israel: doctors and defence forces [letter]\r", 
  ".U": "89180511\r"
 }, 
 {
  ".I": "164979", 
  ".M": "Education, Medical/*TD; Great Britain; Gynecology/*TD; National Health Programs/OG; Obstetrics/*TD.\r", 
  ".A": [
   "Grudzinskas"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8907; 1(8641):789\r", 
  ".T": "Academic obstetrics and gynaecology [letter]\r", 
  ".U": "89180512\r"
 }, 
 {
  ".I": "164980", 
  ".M": "Cause of Death/*; Coroners and Medical Examiners/*; Human; Occupational Diseases/*MO.\r", 
  ".A": [
   "Slater"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8907; 1(8641):789\r", 
  ".T": "Occupations, deaths, and coroners' inquests [letter]\r", 
  ".U": "89180513\r"
 }, 
 {
  ".I": "164982", 
  ".M": "Evaluation Studies; Follow-Up Studies; Human; HTLV-I Infections/*TH; Immunotherapy/*MT; Spinal Cord Diseases/*TH.\r", 
  ".A": [
   "Matsuo", 
   "Nakamura", 
   "Shibayama", 
   "Nagasato", 
   "Tsujihata", 
   "Nagataki"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8907; 1(8641):790\r", 
  ".T": "Long-term follow-up of immunomodulation in treatment of HTLV-I-associated myelopathy [letter]\r", 
  ".U": "89180515\r"
 }, 
 {
  ".I": "164983", 
  ".M": "Comparative Study; Dietary Fats/*ST; Female; Human; Lipoproteins, LDL Cholesterol/BL; Male; Sex Factors.\r", 
  ".A": [
   "Mensink", 
   "Katan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8907; 1(8641):790-1\r", 
  ".T": "Dietary fat guidelines for men and women [letter]\r", 
  ".U": "89180516\r"
 }, 
 {
  ".I": "164985", 
  ".M": "Child; Germ Cells/*RE; Great Britain; Human; Leukemia, Lymphocytic, Acute, L1/*EP; Leukemia, Radiation-Induced/*EP; Nuclear Reactors; Space-Time Clustering.\r", 
  ".A": [
   "Wheldon", 
   "Mairs", 
   "Barrett"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8907; 1(8641):792-3\r", 
  ".T": "Germ cell injury and childhood leukaemia clusters [letter]\r", 
  ".U": "89180519\r"
 }, 
 {
  ".I": "164986", 
  ".M": "Child; Child, Preschool; Comparative Study; Female; Human; Infant; Infant, Newborn; Leukemia, Lymphocytic, Acute, L1/*MO; Leukemia, Radiation-Induced/*MO; Male; Nuclear Reactors/*; Tennessee; Washington.\r", 
  ".A": [
   "Goldsmith"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8907; 1(8641):793\r", 
  ".T": "Childhood leukaemia mortality before 1970 among populations near two US nuclear installations [letter]\r", 
  ".U": "89180520\r"
 }, 
 {
  ".I": "164987", 
  ".M": "Carcinoma/*ET; Colorectal Neoplasms/*ET; Human; Intestinal Polyps/*ET; Stomach Neoplasms/*ET.\r", 
  ".A": [
   "Newbold"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8907; 1(8641):793\r", 
  ".T": "Intestinal-type gastric carcinoma and colonic carcinoma: a common pathogenesis? [letter]\r", 
  ".U": "89180521\r"
 }, 
 {
  ".I": "164988", 
  ".M": "Case Report; Human; Immune Tolerance/*; Listeria Infections/*; Male; Meningitis, Listeria/*ET/IM; Middle Age; Septicemia/*ET/IM.\r", 
  ".A": [
   "Girmenia", 
   "Iori", 
   "Arcese", 
   "Martino", 
   "Antonini", 
   "Bozzao"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8907; 1(8641):794\r", 
  ".T": "Fatal listeria meningitis in immunosuppressed patient [letter]\r", 
  ".U": "89180522\r"
 }, 
 {
  ".I": "164989", 
  ".M": "Abortion, Habitual/CO; Adult; Case Report; Female; Fetal Death/ET; Human; Immune Tolerance/*; Listeria Infections/*; Pregnancy; Pregnancy Complications, Infectious/*ET/IM.\r", 
  ".A": [
   "Ramsden", 
   "Johnson", 
   "Hart", 
   "Farquharson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8907; 1(8641):794\r", 
  ".T": "Listeriosis in immunocompromised pregnancy [letter]\r", 
  ".U": "89180523\r"
 }, 
 {
  ".I": "164990", 
  ".M": "Costs and Cost Analysis; Great Britain; Insurance, Liability/EC/*LJ; Malpractice/EC/*LJ; National Health Programs/*OG.\r", 
  ".A": [
   "Brahams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8907; 1(8641):795\r", 
  ".T": "Medical defence and crown indemnity.\r", 
  ".U": "89180524\r"
 }, 
 {
  ".I": "164992", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Adult; Case Report; Ear Diseases/*CO/DI; Hearing Loss, Sensorineural/ET; Human; Male; Middle Age; Syphilis Serodiagnosis; Syphilis, Latent/*CO/DI.\r", 
  ".A": [
   "Smith", 
   "Canalis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8907; 99(4):365-72\r", 
  ".T": "Otologic manifestations of AIDS: the otosyphilis connection.\r", 
  ".U": "89180636\r", 
  ".W": "Five cases of otosyphilis presenting in patients with HIV infection are discussed. The group is representative of the known stages of the disease, from asymptomatic carrier to the fully expressed immunodeficiency syndrome, and it is of relevance because otosyphilis appears to have developed at an accelerated rate from the primary infection. Four patients had been treated with penicillin 2 to 5 years previously and had a positive fluorescent treponemal antibody absorption (FTA-ABS) test. The fifth had concurrent neurosyphilis and was VDRL-test (Venereal Disease Research Laboratory) negative 2 years prior to the onset of symptoms. In all five patients, syphilis was in the latent stage. It is proposed that it is during this phase of the disease that HIV may alter its course and hasten the development of otosyphilis. It is also suggested that otosyphilis can present at any stage of HIV infection and should be considered in seropositive patients presenting with otologic complaints.\r"
 }, 
 {
  ".I": "164993", 
  ".M": "Brain Abscess/*ET; Chronic Disease; Confusion/ET; Fever/ET; Headache/ET; Human; Meningitis/*ET; Otitis Media/*CO; Otitis Media, Suppurative/*CO; Sinus Thrombosis/*ET; Suppuration.\r", 
  ".A": [
   "Schwaber", 
   "Pensak", 
   "Bartels"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8907; 99(4):373-5\r", 
  ".T": "The early signs and symptoms of neurotologic complications of chronic suppurative otitis media.\r", 
  ".U": "89180637\r", 
  ".W": "The delay in the diagnosis of neurotologic complications of chronic suppurative otitis media has been explained in a number of ways, including antibiotic suppression, surgical drainage, and a lowered index of clinical suspicion because the problem is relatively rare today. Twelve cases of neurotologic complications of chronic suppurative otitis media were reviewed to determine the early and late findings that should raise the physician's index of suspicion. Purulent, malodorous drainage, headache, and fever were the significant early findings. Altered mental status was a late finding, and usually indicated established intracranial infection. By drawing attention to the early findings, we hope to lower the morbidity and mortality associated with these complications.\r"
 }, 
 {
  ".I": "164994", 
  ".M": "Carbamazepine/TU; Carcinoma, Squamous Cell/*CO; Glossopharyngeal Nerve/*; Head and Neck Neoplasms/*CO; Heart Diseases/CO; Human; Male; Metabolic Diseases/CO; Middle Age; Neoplasm Recurrence, Local/*CO; Nervous System Diseases/CO; Neuralgia/DT/*ET; Pain/ET; Syncope/*ET.\r", 
  ".A": [
   "Papay", 
   "Roberts", 
   "Wegryn", 
   "Gordon", 
   "Levine"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8907; 99(4):382-8\r", 
  ".T": "Evaluation of syncope from head and neck cancer.\r", 
  ".U": "89180639\r", 
  ".W": "Five patients suffering from recurrent syncope in association with metastatic squamous cell carcinoma of the head and neck were examined. Two patients had exhaustive diagnostic work-up for syncope, which eventually disclosed previously undiagnosed, recurrent squamous cell carcinoma. Case reports describe glossopharyngeal neuralgia, a well recognized cause of syncope in the head and neck cancer patient, characterized by acute unilateral head or neck pain preceding each syncopal episode. The literature on the diagnosis of syncope is reviewed, and the syncopal mechanisms unique to the head and neck cancer patient are analyzed and discussed. A diagnostic approach to syncope in head and neck cancer is proposed.\r"
 }, 
 {
  ".I": "164995", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Adult; Antibiotics, Combined/TU; Case Report; Epiglottitis/*CO/TH; Female; Human; Laryngitis/*CO; Male; Pneumococcal Infections/*CO; Staphylococcal Infections/*CO; Streptococcal Infections/*CO; Tracheotomy.\r", 
  ".A": [
   "Rothstein", 
   "Persky", 
   "Edelman", 
   "Gittleman", 
   "Stroschein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8907; 99(4):389-92\r", 
  ".T": "Epiglottitis in AIDS patients.\r", 
  ".U": "89180640\r", 
  ".W": "Adult epiglottitis in patients with acquired immunodeficiency syndrome has not been previously reported. A pale, floppy epiglottis with supraglottic edema, cervical lymphadenopathy, a normal to low white blood count without a shift to the left, and rapidly progressive airway obstruction characterize this entity. In this small series of patients, conservative medical management was not successful, and aggressive airway intervention with appropriate intravenous antibiotic therapy was necessary.\r"
 }, 
 {
  ".I": "164996", 
  ".M": "Adolescence; Adult; Angioma, Sclerosing/*ME; Human; Male; Nasopharyngeal Neoplasms/*ME; Receptors, Androgen/*AN; Receptors, Estrogen/*AN; Receptors, Glucocorticoid/*AN; Receptors, Progesterone/*AN.\r", 
  ".A": [
   "Brentani", 
   "Butugan", 
   "Oshima", 
   "Torloni", 
   "Paiva"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8907; 99(4):398-401\r", 
  ".T": "Multiple steroid receptors in nasopharyngeal angiofibromas.\r", 
  ".U": "89180642\r", 
  ".W": "Cytosols from 12 nasopharyngeal angiofibroma tissues were analyzed for the presence of estrogen (ER), progesterone (PR), androgen (AR), and glucocorticoid (GR) receptors, by using a dextran charcoal assay. Progesterone receptors (58%) clearly predominate over ER and AR (25%). Thus, nasoangiofibromas can be classified as ER-PR+ tumors. Glucocorticoid receptors were found in 84% of the tumors. Steroid receptor levels, although slightly higher than those determined in three specimens of normal turbinate, were quantitatively low. Positive PR and AR tumors appeared to correlate with high density of fibroblasts and endothelial cells.\r"
 }, 
 {
  ".I": "164997", 
  ".M": "Adult; Comparative Study; Drug Stability; Drug Storage; Female; Human; Male; Odors; Reagent Kits, Diagnostic/*ST; Smell/*; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Doty", 
   "Agrawal"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8907; 99(4):402-4\r", 
  ".T": "The shelf life of the University of Pennsylvania Smell Identification Test (UPSIT).\r", 
  ".U": "89180643\r", 
  ".W": "The shelf life of the University of Pennsylvania Smell Identification Test was studied by comparing, using a within-subjects design, scores for tests manufactured within 2 months of the time of testing, 2 1/2 years before the time of testing, and 4 years before testing. A three-way analysis of variance (test age by gender by booklet presentation order) revealed no significant effects of test age, presentation order, or any of the interactions on the average test scores. However, a significant gender main effect was observed (the women outperformed the men). The number of persons who correctly identified each test item was examined using the Cochran Q test. A significant difference was found among the three groups for only one of the 40 items (lemon). The percentage of persons who correctly identified lemon was lowest with the 4-year-old tests (respective percentages of correct values for the recent, 2 1/2-year, and 4-year tests were 100%, 97%, and 67%). It is not clear, however, whether this variation is the result of test age, per se, or vagaries in the manufacturing process. Overall, the data indicate that tests stored in a dry place at room temperature have a long shelf life and can be validly used for assessing patient smell function.\r"
 }, 
 {
  ".I": "164998", 
  ".M": "Adult; Facial Nerve/PH; Female; Hearing; Human; Male; Methods; Neuroma, Acoustic/*SU; Postoperative Complications/PC; Time Factors.\r", 
  ".A": [
   "Shelton", 
   "Brackmann", 
   "House", 
   "Hitselberger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8907; 99(4):405-8\r", 
  ".T": "Middle fossa acoustic tumor surgery: results in 106 cases.\r", 
  ".U": "89180644\r", 
  ".W": "Although the middle cranial fossa approach has been used less frequently in recent years than in the past, it continues to be a useful technique for the removal of small acoustic tumors with possible hearing preservation. The approach provides complete exposure of the contents of the internal auditory canal, thus allowing positive facial nerve identification and facilitating total tumor removal. This paper reports the results of 106 middle fossa acoustic tumor removals over a 25-year period. Measurable postoperative hearing remained in 59% of cases. In 89% of cases, normal or near-normal postoperative facial nerve function was obtained. Total tumor removal was achieved in 98% of cases. Preoperative selection criteria are discussed, and postoperative complications are reported.\r"
 }, 
 {
  ".I": "164999", 
  ".M": "Animal; Auditory Threshold/PH; Cochlea/*PA; Cochlear Microphonic Potentials; Cytomegalic Inclusion Disease/*PA/PP; Female; Guinea Pigs; Labyrinth Diseases/PA/PP; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Keithley", 
   "Woolf", 
   "Harris"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8907; 99(4):409-14\r", 
  ".T": "Development of morphological and physiological changes in the cochlea induced by cytomegalovirus.\r", 
  ".U": "89180645\r", 
  ".W": "The effect of viral infection in the cochlea was investigated by inoculation of live cytomegalovirus or inactivated virus. Auditory thresholds were measured on the day of inoculation and on the terminal day. Two to 8 days following inoculation, the animals were killed and the cochleas were evaluated histologically. The compound nerve potential showed an increase in threshold prior to the cochlear microphonic, indicating the nerve was affected prior to the outer hair cells. All experimental cochleas contained inflammatory and cytomegalic inclusion cells and showed degenerative changes. The number of infected cells was small relative to the histopathology. Control cochleas had normal structure and function. The degeneration, therefore, might be mediated by inflammation as well as by the cytopathic effect of the virus. Viral infections, therefore, might be better managed with anti-inflammatory therapy in addition to antiviral agents.\r"
 }
]