[
 {
  ".I": "60600", 
  ".M": "Acquired Immunodeficiency Syndrome/CO/*DI; Adult; Case Report; Crohn Disease/CO/*DI; Diagnosis, Differential; Human; Male; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Syphilis/CO/*DI; Uveitis/CO/*DI.\r", 
  ".A": [
   "Kleiner", 
   "Najarian", 
   "Levenson", 
   "Kaplan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 8802; 105(11):1486-7\r", 
  ".T": "AIDS complicated by syphilis can mimic uveitis and Crohn's disease. Case report.\r", 
  ".U": "88049092\r"
 }, 
 {
  ".I": "60601", 
  ".M": "Adult; Case Report; Empty Sella Syndrome/*CO/PA/RA; Female; Human; Magnetic Resonance Imaging; Tomography, X-Ray Computed; Vision Disorders/*ET.\r", 
  ".A": [
   "Pollock", 
   "Bromberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 8802; 105(11):1487-8\r", 
  ".T": "Visual loss in a patient with primary empty sella. Case report.\r", 
  ".U": "88049093\r"
 }, 
 {
  ".I": "60602", 
  ".M": "Adenoma/*DI; Aged; Case Report; Diagnosis, Differential; Female; Human; Meningeal Neoplasms/*DI/RA; Meningioma/*DI/RA; Pituitary Neoplasms/*DI; Sella Turcica/*; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Slavin", 
   "Weintraub"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 8802; 105(11):1488-9\r", 
  ".T": "Suprasellar meningioma with intrasellar extension simulating pituitary adenoma. Case report.\r", 
  ".U": "88049094\r"
 }, 
 {
  ".I": "60603", 
  ".M": "Case Report; Cryosurgery; Female; Fluorocarbons/*AD; Human; Injections; Middle Age; Retinal Detachment/*SU; Vitreous Body.\r", 
  ".A": [
   "Tornambe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 8802; 105(11):1489\r", 
  ".T": "Bilateral retinal detachment repaired with bilateral pneumatic retinopexy. Case report.\r", 
  ".U": "88049095\r"
 }, 
 {
  ".I": "60604", 
  ".M": "Blood/*; Case Report; Human; Male; Middle Age; Support, Non-U.S. Gov't; Tears/*ME; Telangiectasia, Hereditary Hemorrhagic/*ME/PA.\r", 
  ".A": [
   "Krohel", 
   "Duke", 
   "Mehu"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 8802; 105(11):1489-90\r", 
  ".T": "Bloody tears associated with familial telangiectasis. Case report.\r", 
  ".U": "88049096\r"
 }, 
 {
  ".I": "60605", 
  ".M": "Acute Disease; Adolescence; Case Report; Female; Fovea Centralis/*/PA; Fundus Oculi; Human; Macula Lutea/*/PA; Retinal Diseases/PA.\r", 
  ".A": [
   "Cialdini", 
   "Jalkh", 
   "Tolentino"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 8802; 105(11):1490\r", 
  ".T": "Acute foveal outer retinopathy. Case report.\r", 
  ".U": "88049097\r"
 }, 
 {
  ".I": "60606", 
  ".M": "Aged; Delivery of Health Care/*EC; Forecasting; Human; Longevity; Quality of Life.\r", 
  ".A": [
   "Springer"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Arch Ophthalmol 8802; 105(11):1491\r", 
  ".T": "Rationing of health care--is it inevitable? [editorial]\r", 
  ".U": "88049098\r"
 }, 
 {
  ".I": "60607", 
  ".M": "Amblyopia/CO; Child; Child, Preschool; Human; Mass Screening/*MT; Vision Disorders/*DI/ET.\r", 
  ".A": [
   "Hoyt"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Arch Ophthalmol 8802; 105(11):1497-8\r", 
  ".T": "Photorefraction. A technique for preschool visual screening [editorial]\r", 
  ".U": "88049099\r"
 }, 
 {
  ".I": "60608", 
  ".M": "Adolescence; Adult; Education/*; Human; Intelligence/*; Israel; Male; Models, Theoretical; Myopia/*EP.\r", 
  ".A": [
   "Rosner", 
   "Belkin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 8802; 105(11):1508-11\r", 
  ".T": "Intelligence, education, and myopia in males.\r", 
  ".U": "88049101\r", 
  ".W": "We conducted a nationwide study of the relationship among refractive error, intelligence scores, and years of schooling in 157,748 males aged 17 to 19 years. We found a strong association of myopia with both intelligence and years of school attendance. The prevalence of myopia was found to be significantly higher in the more intelligent and more educated groups. By fitting models of logistic regressions, we worked out a formula expressing the relationship among the rate of myopia, years of schooling, and intelligence level. We found that years of schooling and intelligence weigh equally in the relationship with myopia.\r"
 }, 
 {
  ".I": "60609", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Child; Child, Preschool; Comparative Study; Connective Tissue Diseases/*ET/PA/PP; Cysts/*ET/PA/PP; Eye Diseases/*ET/PA/PP; Follow-Up Studies; Glaucoma/*SU; Human; Infant; Intraocular Pressure; Middle Age; Postoperative Complications/*TH; Reoperation; Retrospective Studies; Support, Non-U.S. Gov't; Visual Acuity.\r", 
  ".A": [
   "Sherwood", 
   "Spaeth", 
   "Simmons", 
   "Nichols", 
   "Walsh", 
   "Steinmann", 
   "Wilson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 8802; 105(11):1517-21\r", 
  ".T": "Cysts of Tenon's capsule following filtration surgery. Medical management.\r", 
  ".U": "88049103\r", 
  ".W": "Cysts of Tenon's capsule (encapsulated blebs) developed postoperatively in 77 (13%) of 607 eyes that underwent filtration surgery between 1980 and mid-1985. The annual incidence was not uniform, increasing markedly throughout the period. Seventy-four eyes were treated with medical therapy only. At a mean follow-up of 19 months, the success rate for these eyes, defined as an intraocular pressure (IOP) of 21 mm Hg or less, was 92%. The three eyes that underwent surgical revision subsequently failed clinically by the study criteria. Those patients in whom cysts of Tenon's capsule developed were compared with an age-matched control group to assess for possible differences in long-term outcome. There was a significantly higher IOP in the Tenon's cyst group at one and three months after surgery, and an increased proportion of IOPs above 30 and 40 mm Hg. At a six-month and later follow-up, there was no significant difference in the mean IOP or in progression of visual field loss. Causative factors were sought for the development of these cysts of Tenon's capsule. Prior conjunctival surgery, or previous cyst formation in the other eye, were the significant risk factors noted.\r"
 }, 
 {
  ".I": "60610", 
  ".M": "Adult; Evaluation Studies; Eye Diseases/ET; Human; Lens, Crystalline/*SU; Middle Age; Myopia/PA/PP/*SU; Postoperative Complications/*; Reoperation; Retrospective Studies.\r", 
  ".A": [
   "Rodriguez", 
   "Gutierrez", 
   "Alvira"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 8802; 105(11):1522-3\r", 
  ".T": "Complications of clear lens extraction in axial myopia.\r", 
  ".U": "88049104\r", 
  ".W": "Clear lens extraction is a refractive surgery used to compensate axial myopia. Formerly, intracapsular lens extraction was performed, but the present surgical method is extracapsular lens extraction or phacoemulsification. Clear lens extraction is becoming controversial because of the danger of complications. We retrospectively reviewed the postoperative complications in 33 eyes of 20 patients who underwent clear lens extraction at other institutions between 1966 and 1984. Twelve patients (60%) had motility disturbances. Eight (24%) of 33 eyes suffered secondary glaucoma; ten (30%), retinal detachment; 12 (36%), lens remnants in the pupillary space; and six (18%), blindness caused by clear lens extraction or by additional surgery performed by us while attempting to improve a poor prognosis. Clear lens extraction appears to be contraindicated in the young, in those with axial diameters greater than 29 mm, and in those presenting with peripheral chorioretinal degeneration. Moreover, clear lens extraction does not avoid the progression of myopia at the posterior segment. We suggest the use of safer, noninvasive, reversible alternatives.\r"
 }, 
 {
  ".I": "60611", 
  ".M": "Child; Child, Preschool; Comparative Study; Evaluation Studies; Eye Diseases/*DI; False Negative Reactions; Human; Infant; Photography/*IS/MT.\r", 
  ".A": [
   "Morgan", 
   "Johnson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 8802; 105(11):1528-31\r", 
  ".T": "Clinical evaluation of a commercial photorefractor.\r", 
  ".U": "88049106\r", 
  ".W": "The Visiscreen 100 is a system designed to detect ocular anomalies photographically. Photorefractions obtained in 63 consecutive 3-month-old to 8-year-old patients were compared in a masked fashion with results obtained by conventional techniques, including cycloplegic refraction. In 87% of the 57 patients with analyzable photographs, photorefractive and examination results correlated for the detection of constant tropias. The photorefractor detected all ocular media opacities. In 77% of the cases, its refraction was within 2.5 diopters or 33% of the cycloplegic spherical equivalent. In detecting abnormal ocular status, the Visiscreen had a 91% sensitivity and a 74% specificity. The overall agreement rate in distinguishing abnormal from normal status was 84%. Most errors were related to inaccuracies in fixation and positioning, rather than the optical principles utilized. This device offers a rapid technique for the detection of factors predisposing preverbal children to amblyopia.\r"
 }, 
 {
  ".I": "60612", 
  ".M": "Eye/*PA; Human; Magnetic Resonance Imaging/*MT; Protons; Retinal Detachment/CO/DI; Retinal Hemorrhage/CO/DI; Sodium/DU; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Uveal Neoplasms/CO/DI.\r", 
  ".A": [
   "Kolodny", 
   "Gragoudas", 
   "D'Amico", 
   "Kohler", 
   "Seddon", 
   "Murphy", 
   "Yun", 
   "Albert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 8802; 105(11):1532-6\r", 
  ".T": "Proton and sodium 23 magnetic resonance imaging of human ocular tissues. A model study.\r", 
  ".U": "88049107\r", 
  ".W": "Clinical evaluation of uveal melanomas by magnetic resonance imaging (MRI) techniques depends on developing an understanding of the appearance of these tumors in magnetic resonance (MR) images. We have determined MR characteristics of uveal melanomas by proton (1H) and sodium 23 MRI of freshly enucleated human eyes at 1.5 tesla. The MR images were obtained using two-turn proton and 23Na surface coils, designed to both transmit and receive the radiofrequency signal. Proton MRI techniques included saturation recovery and spin echo; the gradient-recalled echo technique was used for 23Na MRI. Proton and 23Na MR images provide complementary information; contrast between intraocular tumors and vitreous, lens, or subretinal hemorrhage may be varied by using MR pulse sequences that emphasize tissues based on T1, T2, proton, or sodium density values. A combination of proton and 23Na MRI provides differentiation between normal ocular structures and intraocular tumors, as well as associated complications, such as retinal detachments and subretinal hemorrhages.\r"
 }, 
 {
  ".I": "60613", 
  ".M": "Acute Disease; Aged; Blindness/*ET/PP; Electroretinography; Human; Male; Postoperative Complications/*; Prostate/*SU; Support, U.S. Gov't, Non-P.H.S.; Urethra/*SU.\r", 
  ".A": [
   "Creel", 
   "Wang", 
   "Wong"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 8802; 105(11):1537-9\r", 
  ".T": "Transient blindness associated with transurethral resection of the prostate.\r", 
  ".U": "88049108\r", 
  ".W": "Visual impairment or even transient blindness can result from transurethral resection of the prostate when glycine is used as the irrigating fluid. Electroretinograms were obtained from patients in the anesthetic preparation area and in the recovery room immediately after surgery. Four patients reported visual aberrations ranging from a \"gray darkening\" to \"light perception only\" coincident with elevated serum levels of glycine. Electroretinograms consistently demonstrated a loss of oscillatory potentials only in those patients with visual impairment. Thirty-hertz \"flicker-following\" was also attenuated. The excessive serum levels of glycine may contribute to visual impairment and may account for the dropout of oscillatory potentials generated by the retina due to glycine's role in the retina as an inhibitory transmitter.\r"
 }, 
 {
  ".I": "60614", 
  ".M": "Afferent Pathways/PP; Aged; Case Report; Differential Threshold; Glaucoma/*CO; Human; Iris Diseases/*ET/PP; Male; Nervous System Diseases/*ET/PP; Optic Disk/PP; Support, Non-U.S. Gov't; Visual Fields.\r", 
  ".A": [
   "Brown", 
   "Zilis", 
   "Lynch", 
   "Sanborn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 8802; 105(11):1540-3\r", 
  ".T": "The afferent pupillary defect in asymmetric glaucoma.\r", 
  ".U": "88049109\r", 
  ".W": "The OCTOPUS 2000 perimeter and a central 30 degrees program were used to study consecutively 27 patients with glaucoma who had either a relative afferent pupillary defect (APD) or asymmetric optic nerve cupping without an APD. The mean difference in visual field sensitivity between fellow eyes was 48.2% (range, 13% to 93%) for the APD group and 5.5% (range, 0% to 9.0%) for the non-APD group. The mean difference in cup-disc ratio was 0.43 (range, 0.2 to 0.6) for the APD group and 0.24 (range, 0.2 to 0.3) for the non-APD group. The APD depth was quantitated with neutral density filters and correlated with visual field asymmetry but not with cup-disc ratio asymmetry. There was no overlap between the APD and non-APD groups in the amount of visual field asymmetry: Every patient with a sensitivity difference of 13% or greater had an APD. The presence of an APD indicates that a threshold of asymmetric optic nerve damage has been exceeded. With automated perimetry, this threshold can be quantitated and may improve the assessment of patients with glaucoma.\r"
 }, 
 {
  ".I": "60615", 
  ".M": "Adult; Aged; Aged, 80 and over; Aging/PH; Human; Middle Age; Perimetry/*; Reference Values; Sensory Thresholds/*; Visual Fields/*.\r", 
  ".A": [
   "Heijl", 
   "Lindgren", 
   "Olsson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 8802; 105(11):1544-9\r", 
  ".T": "Normal variability of static perimetric threshold values across the central visual field.\r", 
  ".U": "88049110\r", 
  ".W": "We assessed the variability of results in normal subjects of computerized static threshold perimetry of the central 30 degrees field. Variability of measured threshold values was highly dependent on eccentricity. This included variability among individuals, test-to-test variability within individuals, and intratest variability. All values were significantly larger in the midperiphery than centrally. We found that the mean sensitivity decrement with age was eccentricity dependent, so that the age-corrected normal visual field became not only depressed but also steeper with age. Distributions of individual pointwise deviations from the age-corrected normal mean thresholds were significantly nongaussian. The dependency of variability on test point location, the nongaussian distributions of deviations from age-corrected means, and the variability of age-induced sensitivity reduction should all be considered in the interpretation of computerized visual fields, and particularly in the design of statistical programs for field analysis. Programs not considering these factors are likely to result in misleading analyses.\r"
 }, 
 {
  ".I": "60616", 
  ".M": "Acute Disease; Adult; Anterior Eye Segment/*ME; Aqueous Humor/ME; Eye/BS; Female; Fluorometry/*; Follow-Up Studies; Human; Male; Middle Age; Photometry/*; Reference Values; Support, Non-U.S. Gov't; Uveitis, Anterior/*ME.\r", 
  ".A": [
   "Fearnley", 
   "Spalton", 
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 8802; 105(11):1550-5\r", 
  ".T": "Anterior segment fluorophotometry in acute anterior uveitis.\r", 
  ".U": "88049111\r", 
  ".W": "Anterior segment fluorophotometry was used to assess the severity of blood-aqueous barrier disruption in 25 patients with acute anterior uveitis. The results indicated that HLA-B27-positive patients had a more severe inflammation than did HLA-B27-negative patients, which was not discernible when judged by clinical signs and symptoms. Follow-up studies showed that the blood-aqueous barrier was disturbed for longer than the clinical signs indicated, and sometimes a temporary subclinical relapse was demonstrated on early withdrawal of topical therapy. The blood-aqueous barrier appeared to be restored after each attack of acute anterior uveitis in the majority of patients, with no evidence of progressive damage from repeated attacks. Our results indicated that fluorophotometry provides an objective and sensitive method of assessing anterior uveitis.\r"
 }, 
 {
  ".I": "60617", 
  ".M": "Aged; Case Report; Choroid Neoplasms/PA/*RT; Female; Fundus Oculi; Helium/*TU; Human; Melanoma/PA/*RT; Ophthalmia, Sympathetic/*ET/PA; Radiation Injuries/*CO.\r", 
  ".A": [
   "Fries", 
   "Char", 
   "Crawford", 
   "Waterhouse"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 8802; 105(11):1561-4\r", 
  ".T": "Sympathetic ophthalmia complicating helium ion irradiation of a choroidal melanoma.\r", 
  ".U": "88049113\r", 
  ".W": "Sympathetic ophthalmia was diagnosed 49 months after helium ion irradiation of a left choroidal melanoma. The patient maintained good vision until 18 months after therapy, when she developed neovascular glaucoma. This complication required multiple therapeutic procedures, including topical anti-inflammatory and antiglaucomatous drops, 360 degrees peripheral panretinal cryoblation, and a single 180 degrees application of inferior cyclocryotherapy over a 2 1/2-year period. Four weeks after the cyclocryotherapy, inflammation was noted in both eyes, and, one month later, enucleation of the left sympathogenic eye was performed. Serial histopathologic sections showed a full-thickness, fibrovascular, scleral scar and tantalum marker ring suture without uveal incarceration. Penetrating surgical trauma, a uveal melanoma, and multiple nonpenetrating treatments resulted in the development of sympathetic ophthalmia.\r"
 }, 
 {
  ".I": "60618", 
  ".M": "Animal; Cryosurgery/*AE; Eye; Microscopy, Electron; Neovascularization/ET/PA; Postoperative Period; Rabbits; Retina/PA/*SU/UL; Retinal Detachment/*ET; Retinal Vessels; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Campochiaro", 
   "Gaskin", 
   "Vinores"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 8802; 105(11):1567-70\r", 
  ".T": "Retinal cryopexy stimulates traction retinal detachment formation in the presence of an ocular wound.\r", 
  ".U": "88049114\r", 
  ".W": "Pigmented rabbits were treated with retinal cryopexy applied to 180 degrees of the peripheral inferior retina in one eye, and then a 6-mm full-thickness circumferential wound was made in both eyes 3 mm posterior to the superior limbus. The wounds were sutured, and only eyes with minimal vitreous hemorrhage and no retinal breaks were included in the study. Eyes were then examined with indirect ophthalmoscopy on postoperative days 1, 7, 14, 21, and 28. Of eyes that received cryopexy and an ocular wound (n = 13), the retina in three became totally detached between postoperative days 14 and 28; seven eyes had traction retinal detachment first noted on postoperative day 14 that did not become total by postoperative day 28; and two retinas remained attached, but showed folds suggesting the presence of epiretinal membranes. One retina remained attached without folding. In eyes that received only an ocular wound (n = 13), the retina in one showed folds, and in 12 eyes it remained attached with no evidence of epiretinal membrane formation. Retinas treated with cryopexy alone (n = 4) remained attached without folds. On postoperative day 28, the rabbits were killed, and, after fixation, eyes were examined grossly and by light and electron microscopy. Examination confirmed the presence of vitreous and epiretinal cellular membranes in eyes with retinal detachment. These data suggest that in the presence of an ocular wound, retinal cryopexy, which has previously been shown to cause extensive breakdown of the blood-retinal barrier, stimulates the formation of intraocular cellular membranes and traction retinal detachment.\r"
 }, 
 {
  ".I": "60619", 
  ".M": "Animal; Brain/EM/UL; Disease Models, Animal; Female; Fetal Alcohol Syndrome/*CO/EM/PA; Mice; Mice, Inbred C57BL; Microscopy, Electron, Scanning; Pregnancy; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Cook", 
   "Nowotny", 
   "Sulik"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 8802; 105(11):1576-81\r", 
  ".T": "Fetal alcohol syndrome. Eye malformations in a mouse model.\r", 
  ".U": "88049116\r", 
  ".W": "Acute maternal ethanol administration on gestational day 7 (gastrulation stage) in C57Bl/6J mice results in a spectrum of ocular malformations. A deficiency in the anterior neural plate observable within 24 hours of exposure results in corresponding defects in the optic sulcus and subsequent optic vesicle. Deficiency in the size of the lens vesicle induced by a small optic vesicle is demonstrable as microphakia in older embryos. Delayed detachment of the lens vesicle from the surface ectoderm manifests in the live offspring as progressive corneal opacification and vascularization related to defects in corneal endothelium and Descemet's membrane. Anterior segment dysgenesis results in persistent iridocorneal adhesions, dyscoria, and abnormal formation of the anterior chamber. In contrast, ethanol exposure on day 8 of gestation did not result in eye malformations. Thus, it appears that many of the ocular abnormalities associated with fetal alcohol syndrome may result from an acute insult to the optic primordia during a very specific period that corresponds to the third week after fertilization in the human.\r"
 }, 
 {
  ".I": "60620", 
  ".M": "Aging/PH; Cell Movement; Chemotaxis/*; Child; Crystallins/*ME; Glaucoma/*ET/PA; Human; Lens, Crystalline/*PA; Monocytes/PH; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Rosenbaum", 
   "Samples", 
   "Seymour", 
   "Langlois", 
   "David"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 8802; 105(11):1582-4\r", 
  ".T": "Chemotactic activity of lens proteins and the pathogenesis of phacolytic glaucoma.\r", 
  ".U": "88049117\r", 
  ".W": "Leakage of lens proteins from a hypermature cataract can result in a characteristic glaucoma that is associated with the invasion of the anterior chamber by monocytes. We hypothesized that the lens proteins themselves might account for the monocyte response. A sonicated lens induced concentration-dependent migration of monocytes in a Boyden chamber assay system. Checkerboard analysis indicated that the movement was directed rather than merely random. Relative to a control chemoattractant, N-formyl-methionyl-leucyl-phenylalanine, the lens induced monocyte migration more potently than neutrophil migration. The ability to induce migration was markedly reduced by incubating the lens with either trypsin or papain. Chemotactic activity was readily demonstrable in lenses from young donors without cataracts. Separation of lens proteins by gel filtration with high-performance liquid chromatography indicated that the chemotactic activity was most consistently associated with the gamma crystallin fraction. The chemotactic activity of lens proteins may contribute to the pathogenesis of phacolytic glaucoma or the uveitis resulting from retained cortical material after cataract extraction.\r"
 }, 
 {
  ".I": "60621", 
  ".M": "Connective Tissue Diseases/*ET/PA; Cysts/*ET/PA; Eye Diseases/*ET/PA; Glaucoma/*SU; Human; Postoperative Complications/*.\r", 
  ".A": [
   "Feldman", 
   "Gross", 
   "Wilson", 
   "Spaeth", 
   "Varma", 
   "Eagle"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 8802; 105(11):1589\r", 
  ".T": "Encapsulated filtering blebs.\r", 
  ".U": "88049118\r"
 }, 
 {
  ".I": "60622", 
  ".M": "Anterior Chamber/*; Aphakia, Postcataract/*SU; Human; Hyaluronic Acid/AD; Injections; Intraoperative Complications/*TH; Retinal Detachment/*SU; Silicone Oils/*.\r", 
  ".A": [
   "Kirkby", 
   "Gregor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 8802; 105(11):1592\r", 
  ".T": "The removal of silicone oil from the anterior chamber in phakic eyes.\r", 
  ".U": "88049120\r", 
  ".W": "The appearance of large silicone oil globules in the anterior chamber of phakic eyes leads to serious intraoperative and postoperative problems. Using hyaluronate sodium, the silicone can be safely removed from the anterior chamber, the crystalline lens may be saved, and the posterior segment procedure can be completed.\r"
 }, 
 {
  ".I": "60623", 
  ".M": "Human; Needles/*; Scleral Buckling/*IS; Surgical Instruments/*.\r", 
  ".A": [
   "Hampton", 
   "Hanley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 8802; 105(11):1593\r", 
  ".T": "An improved needle holder for scleral buckling surgery.\r", 
  ".U": "88049121\r", 
  ".W": "A new needle holder was designed to provide the surgeon with a stout-angled jaw and a round locking handle. It is useful for holding large needles commonly used in scleral buckling surgery.\r"
 }, 
 {
  ".I": "60624", 
  ".M": "Blindness/ET/PC; Cataract/CO/PC; Certification; Delivery of Health Care/OG; Education, Medical, Graduate; Human; Internship and Residency/ED; Ophthalmology/ED/*TD; Peru; Pilot Projects; Societies, Medical.\r", 
  ".A": [
   "Contreras"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 8802; 105(11):1594-5\r", 
  ".T": "Ophthalmology in Peru.\r", 
  ".U": "88049122\r"
 }, 
 {
  ".I": "60625", 
  ".M": "Adult; Aged; Antibodies, Monoclonal/DU; Arthritis, Rheumatoid/DT/*IM; Cell Separation/MT; Female; Human; Immunoglobulins, Surface/AN; Light; Lymphocyte Transformation/DE; Lymphocytes/*CL/IM; Male; Middle Age; Phenotype; Phytohemagglutinins/PD; Piroxicam/TU; Scattering, Radiation; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Cooper", 
   "Roessner", 
   "Ferriss", 
   "Baigent", 
   "Bakke"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arthritis Rheum 8802; 30(10):1089-96\r", 
  ".T": "Increase in OKM1+ granular lymphocytes in patients with rheumatoid arthritis.\r", 
  ".U": "88049833\r", 
  ".W": "Patients with very active rheumatoid arthritis that was being treated only with nonsteroidal antiinflammatory drugs had increased numbers of peripheral blood OKM1+ lymphocytes. In 3 patients, 90 degrees light scatter analysis revealed a double lymphocyte peak. When sorted, the high scatter peak contained a large percentage of granular lymphocytes. Patients with mild-to-moderately active rheumatoid arthritis had normal levels of OKM1+ lymphocytes, but when the drugs were discontinued, the activity of the disease and the numbers of OKM1+ cells increased. Administration of piroxicam was associated with clinical improvement and a decrease in levels of OKM1+ cells. OKM1+ granular lymphocytes are increased in some rheumatoid arthritis patients, and their numbers may correlate with clinical disease activity and/or therapy.\r"
 }, 
 {
  ".I": "60626", 
  ".M": "Arthritis, Rheumatoid/*GE; Caucasoid Race; Disease Susceptibility/GE; Female; Genes, Dominant; Genes, Recessive; Human; HLA Antigens/*GE; Linkage (Genetics)/*; Lod Score/*; Male; Models, Genetic; Pedigree; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Go", 
   "Alarcon", 
   "Acton", 
   "Koopman", 
   "Vittor", 
   "Barger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arthritis Rheum 8802; 30(10):1115-23\r", 
  ".T": "Analyses of HLA linkage in white families with multiple cases of seropositive rheumatoid arthritis.\r", 
  ".U": "88049836\r", 
  ".W": "Families with multiple cases of seropositive rheumatoid arthritis (RA), identified through 2 probands with the disease, were analyzed for genetic linkage between an autosomal susceptibility gene for RA and the HLA loci. These analyses were carried out over a wide range of penetrances (0.1-0.4), with prevalence for the disease fixed at 0.01 or 0.04. In some models, a sporadic frequency of 20% was assumed. Close linkage to the HLA loci was ruled out for all models where the gene was autosomal dominant, except for those with low penetrance and with prevalence set at 0.04. The models in which the gene was autosomal recessive produced results similar to those in models where it was autosomal dominant when prevalence was set at 0.01, and close linkage was ruled out, except at very low penetrances. With prevalence set at 0.04, the autosomal recessive gene model produced log odds scores which were all negative (-2.6 to -0.3). Therefore, the evidence in these families does not support close linkage with HLA, even though a significant DR4 RA population association exists. The data suggest that non-major histocompatibility complex (MHC) genes may contribute to the development of RA and, therefore, disease susceptibility may involve the genetic interaction of one or more MHC genes and non-MHC genes, in addition to environmental agents.\r"
 }, 
 {
  ".I": "60627", 
  ".M": "Adolescence; Adult; Aged; Child; Female; Human; Hyperthyroidism/CO; Hypothyroidism/CO; Lupus Erythematosus, Systemic/BL/*CO; Male; Middle Age; Prospective Studies; Thyroid Diseases/*CO/EP; Thyroid Function Tests; Thyroid Hormones/BL; Thyroiditis, Autoimmune/CO; Thyrotropin/BL.\r", 
  ".A": [
   "Miller", 
   "Moore", 
   "Weintraub", 
   "Steinberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arthritis Rheum 8802; 30(10):1124-31\r", 
  ".T": "Prevalence of thyroid disease and abnormal thyroid function test results in patients with systemic lupus erythematosus.\r", 
  ".U": "88049837\r", 
  ".W": "Although thyroid disease has been associated with other autoimmune conditions, it is not well recognized in systemic lupus erythematosus (SLE) patients. We found that in 332 SLE patients hospitalized during a 5-year period, the overall prevalence of diagnosed thyroid disease (7.5%) was similar to that in other female populations, but the prevalence of diagnosed hypothyroidism (6.6%) was unexpectedly high. There was also a high frequency of abnormal thyroid function test results in 175 SLE patients without diagnosed thyroid disease who underwent laboratory screening. More than 45% of these patients had elevated levels of thyroid-stimulating hormone, 34% had low T3 determinations, and 18% had high antimicrosomal antibody titers. When patients were categorized into \"functional groups,\" some showed evidence of the \"euthyroid sick syndrome\" (15%), but many more had laboratory test results suggestive of true (5%) or incipient (39%) primary hypothyroidism. We conclude that abnormal thyroid function test results are common in patients with SLE and that hypothyroidism, especially, should be considered when evaluating symptoms and signs in SLE patients.\r"
 }, 
 {
  ".I": "60628", 
  ".M": "Adult; Aged; Arthritis/BL/*ET/RA; Chondrocalcinosis/ET; Female; Hemochromatosis/*CO/DI/GE; Heterozygote; Homozygote; Human; Iron/BL; Male; Middle Age; Retrospective Studies; Support, U.S. Gov't, P.H.S.; Transferrin/ME.\r", 
  ".A": [
   "Mathews", 
   "Williams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arthritis Rheum 8802; 30(10):1137-41\r", 
  ".T": "Arthritis in hereditary hemochromatosis.\r", 
  ".U": "88049839\r", 
  ".W": "Seven pedigrees with 45 members were evaluated for arthropathy associated with hereditary hemochromatosis (HC). Patients with symptomatic extraarticular disease were compared with asymptomatic patients who had evidence of HC on laboratory findings, and with normal subjects. Patients who were homozygous for HC were compared with heterozygous patients and normal subjects. HC arthritis does not appear to be an early predictor of disease, and chondrocalcinosis is a late manifestation of HC arthropathy.\r"
 }, 
 {
  ".I": "60629", 
  ".M": "Arthritis, Rheumatoid/BL/*DT; Choline/*AA/BL/PK/TU; Double-Blind Method; Drug Interactions; Drug Therapy, Combination; Human; Metabolic Clearance Rate/DE; Naproxen/BL/*PK/TU; Random Allocation; Salicylates/BL/*PK/TU; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Furst", 
   "Sarkissian", 
   "Blocka", 
   "Cassell", 
   "Dromgoole", 
   "Harris", 
   "Hirschberg", 
   "Josephson", 
   "Paulus"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arthritis Rheum 8802; 30(10):1157-61\r", 
  ".T": "Serum concentrations of salicylate and naproxen during concurrent therapy in patients with rheumatoid arthritis.\r", 
  ".U": "88049842\r", 
  ".W": "The kinetic interaction between salicylate and naproxen was investigated in 25 rheumatoid arthritis patients. Kinetic interactions were tested in serum after patients had been on each drug regimen for 1 month. Salicylate decreased serum naproxen concentration from 89.5 mg/liter to 65.9 mg/liter (P less than 0.001) and increased serum naproxen clearance by 56%. Naproxen had minimal effect on serum salicylate concentrations.\r"
 }, 
 {
  ".I": "60630", 
  ".M": "Adult; Aged; Arthritis, Rheumatoid/BL/*EN; Erythrocytes/ME; Female; Glutathione Peroxidase/*BL/DF; Granulocytes/EN; Human; Male; Middle Age; Reference Values; Selenium/BL/DF/*PD; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Tarp", 
   "Hansen", 
   "Overvad", 
   "Thorling", 
   "Tarp", 
   "Graudal"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arthritis Rheum 8802; 30(10):1162-6\r", 
  ".T": "Glutathione peroxidase activity in patients with rheumatoid arthritis and in normal subjects: effects of long-term selenium supplementation.\r", 
  ".U": "88049843\r", 
  ".W": "The effects of dietary supplementation with selenium were studied in 6 patients with severe, active rheumatoid arthritis (RA) and in 6 healthy control subjects. Initial concentrations of Se in red blood cells and in serum, and the activity of the Se-dependent enzyme glutathione peroxidase (GSH-Px) in red blood cells, serum, and granulocytes were significantly lower in RA patients compared with controls. During Se supplementation, however, the differences in Se levels and in GSH-Px activity between the 2 groups disappeared, except that, in RA patients, GSH-Px activity in granulocytes increased but remained significantly lower than in controls.\r"
 }, 
 {
  ".I": "60631", 
  ".M": "Adult; Aged; Capillaries/*PA; Dilatation, Pathologic; Evaluation Studies; Female; Fingers/BS; Human; Male; Microscopy/IS; Middle Age; Ophthalmoscopy/*/IS; Scleroderma, Systemic/*PA; Television; Videotape Recording.\r", 
  ".A": [
   "Ranft", 
   "Lammersen", 
   "Heidrich"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arthritis Rheum 8802; 30(10):1173-5\r", 
  ".T": "In vivo capillary microscopy findings and ophthalmoscopy findings in scleroderma.\r", 
  ".U": "88049845\r", 
  ".W": "We used in vivo capillary microscopy to examine the nailfold capillaries of 19 patients with scleroderma (18 women and 1 man; average age 56.6), and compared these findings with those obtained using an ophthalmoscope. The ophthalmoscope revealed hemorrhages in 68% of the patients, a reduction in the number of capillaries in 79%, avascular areas in 79%, and dilated capillaries in 84%. The findings from ophthalmoscopy showed a correlation of approximately 80% with those from capillary microscopy. Since the diagnosis of scleroderma can be confirmed with this instrument, we suggest that it be used when microscopy equipment is not available.\r"
 }, 
 {
  ".I": "60632", 
  ".M": "Adult; Antibodies, Bacterial/AN/*IM; Antibody Affinity; Arthritis/ET/*IM; Comparative Study; Enzyme-Linked Immunosorbent Assay; Human; IgA/IM; IgG/IM; IgM/IM; Middle Age; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Yersinia enterocolitica/IM; Yersinia Infections/CO/*IM.\r", 
  ".A": [
   "Lahesmaa-Rantala", 
   "Lehtonen", 
   "Granfors", 
   "Toivanen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arthritis Rheum 8802; 30(10):1176-81\r", 
  ".T": "Avidity of anti-Yersinia antibodies in yersiniosis patients with and without Yersinia-triggered reactive arthritis.\r", 
  ".U": "88049846\r", 
  ".W": "Avidity of IgM, IgG, and IgA class anti-Yersinia antibodies was compared in sera of 22 patients with yersiniosis and subsequent reactive arthritis versus sera of 22 patients without postinfection complications. An enzyme-linked immunosorbent assay was used for antibody determination. Less than 2 months after onset of the infection, the patients with arthritis had fewer high-avidity IgM antibodies against the bacterial lipopolysaccharide (P = 0.035) and more high-avidity IgA antibodies against bacterial cell extract (P = 0.039) than did the patients without arthritis. This difference increased with time.\r"
 }, 
 {
  ".I": "60633", 
  ".M": "Aged; Blood Sedimentation; Case Report; Cervical Vertebrae/RA; Female; Gout/CO; Hemodialysis/*AE; Human; Hyperparathyroidism, Secondary/CO; Intervertebral Disk/*/RA; Kidney Failure, Chronic/*CO; Lumbar Vertebrae/RA; Male; Spinal Diseases/*ET/PA/RA; Thoracic Vertebrae/RA.\r", 
  ".A": [
   "Alcalay", 
   "Goupy", 
   "Azais", 
   "Bontoux"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arthritis Rheum 8802; 30(10):1182-6\r", 
  ".T": "Hemodialysis is not essential for the development of destructive spondylarthropathy in patients with chronic renal failure.\r", 
  ".U": "88049847\r", 
  ".W": "Since 1984, there have been several reports of a destructive spondylarthropathy occurring in patients who have received hemodialysis over a long period of time. Two cases of a similar syndrome were observed in nonhemodialyzed patients with chronic renal failure, one of whom underwent a lumbar disc excision. The results of disc examination and of radiographic and biologic investigations prompted reconsideration of factors previously considered to be pathogenetic (amyloidosis, hydroxyapatite crystal deposition, aluminum toxicity), except one: secondary hyperparathyroidism.\r"
 }, 
 {
  ".I": "60634", 
  ".M": "Adult; Case Report; Female; Human; Lupus Erythematosus, Systemic/*DT/TH; Methotrexate/*TU.\r", 
  ".A": [
   "Davidson", 
   "Graziano", 
   "Rothenberg"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arthritis Rheum 8802; 30(10):1195-6\r", 
  ".T": "Methotrexate therapy for severe systemic lupus erythematosus [letter]\r", 
  ".U": "88049849\r"
 }, 
 {
  ".I": "60635", 
  ".M": "Arthritis, Juvenile Rheumatoid/*CO; Child; Child, Preschool; Chronic Disease; Human; Infant; Time Factors; Uveitis, Anterior/*CO.\r", 
  ".A": [
   "Leak", 
   "Ansell"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arthritis Rheum 8802; 30(10):1196-7\r", 
  ".T": "The relationship between ocular and articular disease activity in juvenile rheumatoid arthritis complicated by chronic anterior uveitis [letter]\r", 
  ".U": "88049850\r"
 }, 
 {
  ".I": "60636", 
  ".M": "Adult; Case Report; Female; Human; Male; Reiter's Disease/*ET; Typhoid-Paratyphoid Vaccines/*AE.\r", 
  ".A": [
   "Calin", 
   "Goulding", 
   "Brewerton"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arthritis Rheum 8802; 30(10):1197\r", 
  ".T": "Reactive arthropathy following Salmonella vaccination [letter]\r", 
  ".U": "88049851\r"
 }, 
 {
  ".I": "60637", 
  ".M": "Animal; Chickens; Gold/*AE; Human; Peripheral Nerve Diseases/*CI.\r", 
  ".A": [
   "Grennan", 
   "Palmer", 
   "Pollock"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arthritis Rheum 8802; 30(10):1198\r", 
  ".T": "Therapeutic and direct neurotoxic effects of gold therapy [letter]\r", 
  ".U": "88049853\r"
 }, 
 {
  ".I": "60638", 
  ".M": "Eosinophilia/*PP; Human; Synovitis/*PP; Urticaria/*PP; Vasculitis/*PP.\r", 
  ".A": [
   "Norris"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arthritis Rheum 8802; 30(10):1198-200\r", 
  ".T": "Eosinophilic synovitis and urticaria: an association with symptomatic dermatographism or urticarial vasculitis?\r", 
  ".U": "88049854\r"
 }, 
 {
  ".I": "60639", 
  ".M": "Comparative Study; Consumer Satisfaction; Cross Infection/EP; Evaluation Studies; Human; Length of Stay; Medication Errors; Nursing Diagnosis; Outcome and Process Assessment (Health Care)/*; Patient Care Planning/*/MT; Patient Readmission; Research.\r", 
  ".A": [
   "Ferguson", 
   "Hildman", 
   "Nichols"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nurs Adm 8801; 17(9):30-6\r", 
  ".T": "The effect of nursing care planning systems on patient outcomes.\r", 
  ".U": "88010221\r", 
  ".W": "Are written or standardized nursing care plans (NCP) as effective in enhancing the quality of patient care, and thus patient outcomes, as has been proposed for well over a decade? Data in this study did not validate the superiority of these two types of NCPs over another planning system. If the findings of this study are supported by further research, there will be scientific evidence upon which JCAH can base a reconsideration, and possible elimination, of their requirement for written/printed nursing diagnoses with corresponding nursing orders as part of nursing care planning systems.\r"
 }, 
 {
  ".I": "60640", 
  ".M": "Adult; Aged; Aged, 80 and over; Comparative Study; Decubitus Ulcer/BL/DH/*ET; Female; Human; Male; Middle Age; Nutrition Disorders/*CO; Nutritional Status/*; Risk Factors; Serum Albumin/AN.\r", 
  ".A": [
   "Holmes", 
   "Macchiano", 
   "Jhangiani", 
   "Agarwal", 
   "Savino"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Nurs 8801; 87(10):1301-3\r", 
  ".T": "Nutrition know-how. Combating pressure sores--nutritionally.\r", 
  ".U": "88021157\r"
 }, 
 {
  ".I": "60641", 
  ".M": "Case Report; Eustachian Tube/*AH/PA; Human; Magnetic Resonance Imaging/*; Male; Middle Age; Nasopharyngeal Neoplasms/PA; Palatal Muscles/PA.\r", 
  ".A": [
   "Naito", 
   "Hirono", 
   "Honjo", 
   "Mori", 
   "Hoshino", 
   "Nishimura", 
   "Nakano"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Otolaryngol Head Neck Surg 8803; 113(12):1281-4\r", 
  ".T": "Magnetic resonance imaging of the eustachian tube. A correlative anatomical study.\r", 
  ".U": "88050148\r", 
  ".W": "Magnetic resonance (MR) imaging of the eustachian tube (auditory tube) was performed in normal subjects and in a patient with nasopharyngeal carcinoma. The MR images obtained in an anteriorly tilted transaxial plane parallel to the eustachian tubes were compared with serial slices of a cadaver specimen. The eustachian tube cartilage, mucous lining of the eustachian tube, the lateral pharyngeal recess, the tensor veli palatini muscle, and the levator veli palatini muscle were identified in MR images using anatomical relationships. A patient with nasopharyngeal carcinoma is described to demonstrate an example of topographical morbid changes appearing around the eustachian tube.\r"
 }, 
 {
  ".I": "60642", 
  ".M": "Acute Disease; Adolescence; Adult; Aged; Barotrauma/TH; Child; Child, Preschool; Comparative Study; Female; Human; Infant; Male; Middle Age; Prosthesis; Rupture; Time Factors; Tympanic Membrane/*IN/PA; Wounds, Penetrating/TH.\r", 
  ".A": [
   "Lindeman", 
   "Edstrom", 
   "Granstrom", 
   "Jacobsson", 
   "von", 
   "Westin", 
   "Aberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Otolaryngol Head Neck Surg 8803; 113(12):1285-7\r", 
  ".T": "Acute traumatic tympanic membrane perforations. Cover or observe?\r", 
  ".U": "88050149\r", 
  ".W": "The influence of a paper prosthesis on healing in acute traumatic tympanic membrane perforations was studied in 60 patients randomly selected for a treatment group or a control group. The majority (42 [70%] ) were seen within two days. All patients were treated with oral antibiotics for ten days. The overall healing rate two months after the trauma was 94% (37 of 39 patients). No significant difference between the study group and the control patients was observed. Intermittent secretion was seen in six patients but did not influence the outcome. The perforations occurred in patients with normally sized mastoid air cell systems as seen on roentgenograms. We conclude that acute traumatic tympanic membrane perforations do not need to be treated routinely with paper patching.\r"
 }, 
 {
  ".I": "60643", 
  ".M": "Audiometry, Pure-Tone; Audiometry, Speech; Bone Conduction; Child; Child, Preschool; Female; Graft Rejection; Human; Male; Myringoplasty/*; Postoperative Complications; Reoperation; Retrospective Studies; Surgical Wound Infection/EP; Tympanic Membrane/IN.\r", 
  ".A": [
   "Ophir", 
   "Porat", 
   "Marshak"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Otolaryngol Head Neck Surg 8803; 113(12):1288-90\r", 
  ".T": "Myringoplasty in the pediatric population.\r", 
  ".U": "88050150\r", 
  ".W": "The long-term results of myringoplasty in children, including closure of perforation and hearing improvement, were reviewed in relation to age, condition of the operated-on ear, and condition of the untreated ear. The overall success rate in 155 operations evaluated one year postoperatively was 79%. Children in the 5- to 8-year-old age group had a success rate comparable to that of older (9- to 12-year-old) children (77.7% vs 80.4%). Where graft failure occurred, it was usually within one year of surgery. The outcome of surgery could not be related to the presence or absence of chronic otitis media in the untreated ear, the status of the operated-on ear (whether dry or discharging), or the performance of adenoidectomy before myringoplasty. Results of postoperative hearing, analyzed by calculating the postoperative air-bone gap and by speech audiometry, were similar in the two age groups. It is concluded that myringoplasty has a good chance of success in children, regardless of age.\r"
 }, 
 {
  ".I": "60644", 
  ".M": "Acoustic Nerve/*SU; Ear/*SU; Facial Muscles/PH; Facial Nerve/*PH; Human; Intraoperative Period; Laryngeal Nerves/PH; Monitoring, Physiologic/*IS; Muscle Contraction; Vocal Cords/*PH.\r", 
  ".A": [
   "Zini", 
   "Gandolfi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Otolaryngol Head Neck Surg 8803; 113(12):1291-3\r", 
  ".T": "Facial-nerve and vocal-cord monitoring during otoneurosurgical operations.\r", 
  ".U": "88050151\r", 
  ".W": "We describe a newly developed instrument to monitor facial muscles and vocal-cord function during neurosurgical and otoneurosurgical operations. The device (Myo-Alarm) transforms into acoustic signals the pressure variations that are induced by facial muscles and vocal-cord contractions on air-inflated rubber sensors that are positioned, respectively, beneath the superior lip and between the vocal cords. It represents an effective and dependable method to monitor facial and vocal-cord functional preservation during surgery.\r"
 }, 
 {
  ".I": "60645", 
  ".M": "Bacteria/IP; Child; Child, Preschool; Female; Human; Immunoglobulins/AN; Infant; Lymphocyte Transformation; Male; Microscopy, Electron, Scanning; Nasal Mucosa/IM/MI/*UL; Recurrence; Respiratory Tract Infections/IM/*PA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Petruson", 
   "Hansson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Otolaryngol Head Neck Surg 8803; 113(12):1294-300\r", 
  ".T": "Nasal mucosal changes in children with frequent infections.\r", 
  ".U": "88050152\r", 
  ".W": "Children with frequent recurrent respiratory tract infections and constant mucopurulent secretion from the nose were thoroughly examined, including bacteriologic and immunologic analyses. Biopsy specimens from the nasal mucosa were investigated by light and electron microscopy. Eight different histopathologic factors were distinguished and evaluated in relation to the continual nasal discharge. The mucus production was increased, due to an increased number of goblet cells or submucosal glands. The mucus transport was impaired owing to a decreased number of ciliated cells or different deficiencies in the structure of the cilia. The secretion of periciliary fluid was altered due to dysfunction of microvilli-equipped cells and the availability of tissue fluid due to vascular changes. Leakage of tissue fluid partly reflects deficiencies in the epithelial lining. Purulent discharge was observed from microabscesses. Reactive changes in the nasal mucosa are described and discussed in relation to treatment schedules aimed at reducing short- and long-term discomfort and complications.\r"
 }, 
 {
  ".I": "60646", 
  ".M": "Comparative Study; Head and Neck Neoplasms/*; Human; Lymph Node Excision; Lymphatic Metastasis/*DI/PA/RA; Neck; Palpation; Retrospective Studies; Support, Non-U.S. Gov't; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Feinmesser", 
   "Freeman", 
   "Noyek", 
   "Birt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Otolaryngol Head Neck Surg 8803; 113(12):1307-10\r", 
  ".T": "Metastatic neck disease. A clinical/radiographic/pathologic correlative study.\r", 
  ".U": "88050154\r", 
  ".W": "The concept of treating prophylactically the neck of the patient with head and neck cancer is based on the presence of neck metastases in a large number of cases, even if not always detected by physical examination. A modality that could reveal abnormal nodes accurately would change this management attitude so that a number of necks could be left untreated. A retrospective comparative study was undertaken to determine whether high-resolution computed tomographic (CT) scanning might play this role, and whether it has any advantage over physical examination. The radiographic findings of 79 patients with head and neck cancer who had undergone a total of 100 neck dissections were compared with the findings of physical and histopathologic examinations. This study shows similar sensitivity rates for both physical examination and CT scanning (61.55% and 59.6%, respectively) and slight superiority of the positive predictive values of physical examination (91.4%) over those of CT scanning (81.6%). The study suggests that CT offers no advantage over physical examination and should therefore not be used for neck management decisions. Measuring the size of involved lymph nodes showed that occult nodes fall within the same range as normal nodes and thus cannot be differentiated from normal nodes by size alone.\r"
 }, 
 {
  ".I": "60647", 
  ".M": "Adult; Audiometry; Case Report; Ear Canal/*PP; Hearing Loss, Sensorineural/CO; Human; Male; Sound/*; Sound Spectrography; Tympanic Membrane/*PP.\r", 
  ".A": [
   "Yamamoto", 
   "Takagi", 
   "Hirono", 
   "Yagi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Otolaryngol Head Neck Surg 8803; 113(12):1316-8\r", 
  ".T": "A case of 'spontaneous otoacoustic emission'.\r", 
  ".U": "88050156\r", 
  ".W": "A 25-year-old man produced a continuous high-pitched pure tone (6.1 kHz, 37.2-dB sound pressure level) in his right ear. The tone was not audible to the patient. He had sensorineural deafness over 1 kHz with a dip of 45 dB at 6 kHz. The tone was considered to be emitted through the eardrum from the inner ear, ie, a \"spontaneous otoacoustic emission\".\r"
 }, 
 {
  ".I": "60648", 
  ".M": "Adult; Audiometry, Pure-Tone; Audiometry, Speech; Case Report; Female; Genes, Recessive; Hearing Loss, High-Frequency/*GE/PP; Hearing Loss, Partial/*GE; Hearing Loss, Sensorineural/*GE/PP; Human; Male; Pedigree.\r", 
  ".A": [
   "Cremers", 
   "van", 
   "ter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Otolaryngol Head Neck Surg 8803; 113(12):1319-24\r", 
  ".T": "Autosomal recessive progressive high-frequency sensorineural deafness in childhood.\r", 
  ".U": "88050157\r", 
  ".W": "Autosomal recessive progressive high-frequency sensorineural deafness in childhood occurred in six patients from two families. This progressive sensorineural hearing loss starts mainly in the higher frequencies. There is an abrupt decline in the audiogram that slowly decreases with the increase of the hearing loss in the lower frequencies.\r"
 }, 
 {
  ".I": "60649", 
  ".M": "Abnormalities, Multiple/*; Case Report; Chromosome Abnormalities/*; Chromosome Deletion; Chromosomes, Human, Pair 4; Ear/AB; Female; Human; Infant; Nasal Cavity/AB/*PA; Paranasal Sinuses/AB/*PA; Syndrome; Temporal Bone/AB/*PA.\r", 
  ".A": [
   "Iino", 
   "Toriyama", 
   "Sarai", 
   "Hasegawa", 
   "Ishii"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Otolaryngol Head Neck Surg 8803; 113(12):1325-9\r", 
  ".T": "A histological study of the temporal bones and the nose in Wolf-Hirschhorn syndrome.\r", 
  ".U": "88050158\r", 
  ".W": "We report the histopathological findings of the temporal bones and the nasal and paranasal specimen of a 7-month-old girl diagnosed as having Wolf-Hirschhorn or 4p- syndrome (deletion of the short arm of chromosome 4). This syndrome is characterized by growth retardation, mental retardation, and multiple congenital abnormalities, including craniofacial anomalies and hearing disturbance. These temporal bones displayed malformation of the ossicles, absence of the oval windows, abnormal course of the facial nerve with incomplete bony canal, and depression of the cochlear duct and the saccule. In addition, cholesteatoma, which might be of congenital origin, was present behind the eardrum. The nasal and paranasal specimen showed bilateral complete cleft palate with normal development of paranasal sinuses, nasal septum, and conchae.\r"
 }, 
 {
  ".I": "60650", 
  ".M": "Adult; Case Report; Diagnosis, Differential; Head and Neck Neoplasms/DI/*PA; Human; Male; Neurilemmoma/DI/*PA; Pharynx.\r", 
  ".A": [
   "Wood", 
   "Brineman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Otolaryngol Head Neck Surg 8803; 113(12):1334-5, 1337\r", 
  ".T": "Pathologic quiz case 2. Neurilemmoma (schwannoma).\r", 
  ".U": "88050160\r"
 }, 
 {
  ".I": "60651", 
  ".M": "Aged; Case Report; Chronic Disease; Epistaxis/*SU; Human; Male; Methods; Recurrence; Surgical Flaps.\r", 
  ".A": [
   "Morgenstein"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Otolaryngol Head Neck Surg 8803; 113(12):1338\r", 
  ".T": "Surgical management of epistaxis [letter]\r", 
  ".U": "88050162\r"
 }, 
 {
  ".I": "60652", 
  ".M": "Certification/*; Education, Medical, Continuing/*; Otolaryngology/*ED; United States.\r", 
  ".A": [
   "Tarnopolsky"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Otolaryngol Head Neck Surg 8803; 113(12):1338-9\r", 
  ".T": "Medical recertification [letter]\r", 
  ".U": "88050163\r"
 }, 
 {
  ".I": "60653", 
  ".M": "Cell Line/*; Head and Neck Neoplasms/*; Human; Nomenclature/*.\r", 
  ".A": [
   "Richtsmeier", 
   "Carey"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Otolaryngol Head Neck Surg 8803; 113(12):1339-40\r", 
  ".T": "Rationalized nomenclature for head and neck carcinomas [letter]\r", 
  ".U": "88050164\r"
 }, 
 {
  ".I": "60654", 
  ".M": "Adolescence; Case Report; Ear Ossicles/*AB; Hearing Loss, Bilateral/ET; Human; Incus/*AB; Male; Stapes/*AB.\r", 
  ".A": [
   "Keong", 
   "Raman", 
   "Khanijow"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Otolaryngol Head Neck Surg 8803; 113(12):1340\r", 
  ".T": "Congenital absence of incus and head of stapes [letter]\r", 
  ".U": "88050165\r"
 }, 
 {
  ".I": "60655", 
  ".M": "Activator Appliances; Human; Sleep Apnea Syndromes/PP/*TH.\r", 
  ".A": [
   "George"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Otolaryngol Head Neck Surg 8803; 113(12):1340-1\r", 
  ".T": "Mechanics of obstructive sleep apnea: a dentist's perspective [letter]\r", 
  ".U": "88050166\r"
 }, 
 {
  ".I": "60656", 
  ".M": "Adult; Aged; Female; Human; Immunoglobulins/AN; Leukocyte Count; Liver Cirrhosis/IM/TH; Liver Diseases/IM/*TH; Lymphocyte Transformation; Lymphocytes/CY; Male; Middle Age; Phagocytosis; Plasma Exchange/*.\r", 
  ".A": [
   "Okabe", 
   "Abe", 
   "Tanno", 
   "Matsubara", 
   "Ouchi", 
   "Owada", 
   "Sato"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):107-11\r", 
  ".T": "Significance of hepatic assist by plasma exchange. With special reference to host defense mechanisms.\r", 
  ".U": "88050213\r"
 }, 
 {
  ".I": "60657", 
  ".M": "Adsorption; Filtration; Membranes, Artificial; Plastics; Polymers; Serum Albumin, Bovine/*; Sulfones; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Robertson", 
   "Zydney"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):118-22\r", 
  ".T": "Polarization and adsorption effects on sieving in membrane protein filtration.\r", 
  ".U": "88050215\r"
 }, 
 {
  ".I": "60658", 
  ".M": "Adult; Aged; Axillary Artery/RA/*SU; Blood Vessel Prosthesis/*; Follow-Up Studies; Human; Iliac Vein/RA/*SU; Middle Age.\r", 
  ".A": [
   "Cimochowski", 
   "Harter", 
   "Rutherford", 
   "Blondin", 
   "Sartain"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):123-8\r", 
  ".T": "Axillary artery to iliac vein vascular access using an externally supported prosthetic graft. A new procedure for the recalcitrant secondary access patient.\r", 
  ".U": "88050216\r", 
  ".W": "The axillary artery-iliac vein graft using externally supported PTFE is a viable option for this difficult patient group. It is capable of functioning well for up to 12 months. Most importantly, despite numerous prior access procedures, the axillary artery and iliac vein in each case were amenable to the procedure. Critical technical points include the use of externally splinted PTFE grafts, avoidance of crossing joints, and angling of the graft in the direction of the iliac vein at that anastomosis. The lack of thrombosis or infection to date, coupled with successful dialysis in every patient, suggests that this is one more option that can be used in the difficult secondary access patient.\r"
 }, 
 {
  ".I": "60659", 
  ".M": "Animal; Biocompatible Materials/*; Blood Vessel Prosthesis/*; Carotid Arteries/SU; Dogs; Hemodialysis/*MT; Human; Jugular Veins/SU; Microscopy, Electron, Scanning; Polyurethanes/*.\r", 
  ".A": [
   "Ota", 
   "Sasaki", 
   "Nakagawa", 
   "Teraoka"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):129-35\r", 
  ".T": "A completely new poly(ether-urethane) graft ideal for hemodialysis blood access.\r", 
  ".U": "88050217\r"
 }, 
 {
  ".I": "60660", 
  ".M": "Catheters, Indwelling/AE; Enzymes, Immobilized/*TU; Female; Femoral Vein; Hemodialysis/*/MT; Hemofiltration/*/MT; Human; Kidney Failure, Acute/*TH; Kidney Failure, Chronic/*TH; Male; Nephrosis/*TH; Thrombosis/*PC; Urokinase/*TU.\r", 
  ".A": [
   "Kitamoto", 
   "Fukui", 
   "Iwabuchi", 
   "Taguma", 
   "Monma", 
   "Ishizaki", 
   "Takahashi", 
   "Nakayama", 
   "Sekino"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):136-9\r", 
  ".T": "A femoral vein catheter with immobilized urokinase (UKFC) as an antithrombotic blood access.\r", 
  ".U": "88050218\r"
 }, 
 {
  ".I": "60661", 
  ".M": "Aged; Case Report; Catheters, Indwelling/*AE; Female; Hemodialysis/*AE; Human; Jugular Veins/*; Kidney Failure, Chronic/*TH; Male; Middle Age; Thrombosis/*ET.\r", 
  ".A": [
   "Domoto", 
   "Garvin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):140-3\r", 
  ".T": "Recurrent venous thrombosis associated with permanent internal jugular vein hemodialysis catheters.\r", 
  ".U": "88050219\r", 
  ".W": "Eight Permcaths were placed into seven patients without other alternative hemodialysis access sites. They lasted from 1-109 treatments. However, recurrent thrombi formed at the tip of two catheters. Although urokinase successfully dissolved the thrombi, recurrence of clot despite anticoagulation therapy led to removal of both catheters. We conclude that the Permcath should be used with caution in patients on hemodialysis who have no alternative vascular access sites because of the risk of thromboembolism. The value of anticoagulants to prevent recurrent thrombi is unclear, because thrombi recurred in both patients despite their use.\r"
 }, 
 {
  ".I": "60662", 
  ".M": "Cardiac Output; Comparative Study; Creatinine/BL; Heart Rate; Heart, Artificial/*; Hemodynamics/*; Human.\r", 
  ".A": [
   "Herlan", 
   "Kormos", 
   "Wei", 
   "Borovetz", 
   "Hardesty", 
   "Griffith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):147-50\r", 
  ".T": "Hemodynamic and functional considerations of the Jarvik total artificial heart (TAH).\r", 
  ".U": "88050221\r"
 }, 
 {
  ".I": "60663", 
  ".M": "Animal; Cattle; Comparative Study; Evaluation Studies; Heart, Artificial/*/AE; Sheep; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Holfert", 
   "Riebman", 
   "Dew", 
   "De", 
   "Burns", 
   "Olsen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):151-6\r", 
  ".T": "A new connector system for total artificial hearts. Preliminary results.\r", 
  ".U": "88050222\r"
 }, 
 {
  ".I": "60664", 
  ".M": "Adult; Animal; Aspartate Aminotransferase/BL; Case Report; Cattle; Creatinine/BL; Evaluation Studies; Follow-Up Studies; Heart, Artificial/*; Human; Male; Middle Age; Time Factors.\r", 
  ".A": [
   "Aufiero", 
   "Magovern", 
   "Rosenberg", 
   "Pae", 
   "Donachy", 
   "Pierce"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):157-61\r", 
  ".T": "Long-term survival with a pneumatic artificial heart.\r", 
  ".U": "88050223\r"
 }, 
 {
  ".I": "60665", 
  ".M": "Animal; Cardiopulmonary Bypass; Computer Graphics; Dogs; Heart Surgery/*; Heart Ventricle/*PH; Hemodynamics; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Brunsting", 
   "Salter", 
   "Goldstein", 
   "Murphy", 
   "Abd-elFattah", 
   "Wechsler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):162-8\r", 
  ".T": "Ventricular interaction during right ventricular assist.\r", 
  ".U": "88050224\r"
 }, 
 {
  ".I": "60666", 
  ".M": "Adolescence; Adult; Aged; Child; Child, Preschool; Female; Follow-Up Studies; Heart Diseases/PP/*SU; Heart Ventricle/PP; Heart, Mechanical/*; Human; Infant, Newborn; Male; Middle Age.\r", 
  ".A": [
   "Ruzevich", 
   "Pennington", 
   "Kanter", 
   "Swartz", 
   "McBride", 
   "Termuhlen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):177-81\r", 
  ".T": "Long-term follow-up study of survivors of postcardiotomy circulatory support.\r", 
  ".U": "88050226\r"
 }, 
 {
  ".I": "60667", 
  ".M": "Follow-Up Studies; Heart Diseases/SU; Heart, Artificial/*; Human; Myocardial Diseases/SU; Registries/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; United States.\r", 
  ".A": [
   "Olsen", 
   "Riebman", 
   "De", 
   "Durrant", 
   "Nielsen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):182-9\r", 
  ".T": "Registry and tabulations of orthotopic total artificial hearts in humans.\r", 
  ".U": "88050227\r"
 }, 
 {
  ".I": "60668", 
  ".M": "Animal; Aspartate Aminotransferase/BL; Blood Proteins/AN; Blood Urea Nitrogen; Cattle; Comparative Study; Creatinine/BL; Erythrocyte Count; Exertion; Fibrinogen/AN; Heart, Artificial/*; Hemoglobins/AN; Partial Thromboplastin Time; Platelet Count; Prothrombin Time.\r", 
  ".A": [
   "Ishikawa", 
   "Jacobs", 
   "Uchida", 
   "Nasu", 
   "Oku", 
   "Emoto", 
   "Watanabe", 
   "Smith", 
   "Kiraly", 
   "Harasaki", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):194-200\r", 
  ".T": "Mode comparison study for a completely implantable TAH (CITAH) system.\r", 
  ".U": "88050229\r"
 }, 
 {
  ".I": "60669", 
  ".M": "Adult; Aged; Assisted Circulation/*AE; Cephalosporins/TU; Female; Heart-Assist Devices/*AE; Human; Male; Middle Age; Septicemia/*CO; Shock, Cardiogenic/PP.\r", 
  ".A": [
   "McBride", 
   "Ruzevich", 
   "Pennington", 
   "Kennedy", 
   "Kanter", 
   "Miller", 
   "Swartz", 
   "Termuhlen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):201-2\r", 
  ".T": "Infectious complications associated with ventricular assist device support.\r", 
  ".U": "88050230\r"
 }, 
 {
  ".I": "60670", 
  ".M": "Animal; Aorta/*SU; Assisted Circulation/*; Blood Pressure; Dogs; Electroencephalography; Heart Rate; Heart-Assist Devices/*; Hemodynamics/*.\r", 
  ".A": [
   "Nanas", 
   "Nanas", 
   "Charitos", 
   "Poyiadjis", 
   "Kontoyannis", 
   "Melkaoui", 
   "Kokolis", 
   "Moulopoulos"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):203-6\r", 
  ".T": "Effectiveness of a counterpulsation device implanted on the ascending aorta.\r", 
  ".U": "88050231\r"
 }, 
 {
  ".I": "60671", 
  ".M": "Animal; Aorta, Abdominal/PP; Assisted Circulation/*; Blood Pressure; Disease Models, Animal; Dogs; Electrocardiography; Heart-Assist Devices/*; Prosthesis Design; Regional Blood Flow; Shock, Cardiogenic/*SU.\r", 
  ".A": [
   "Moulopoulos", 
   "Stamatelopoulos", 
   "Tsoutsos", 
   "Saridakis", 
   "Economides", 
   "Adractas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):212-6\r", 
  ".T": "Mechanical assistance in severe experimental cardiogenic shock.\r", 
  ".U": "88050233\r"
 }, 
 {
  ".I": "60672", 
  ".M": "Animal; Blood Pressure/DE; Cardiac Output/DE; Cattle; Heart, Artificial/*; Hemodynamics/*DE; Heparin/PD; Male; Polylysine/PD; Protamines/*PD; Pulmonary Circulation/DE; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Vascular Resistance/DE.\r", 
  ".A": [
   "De", 
   "Mohammad", 
   "Riebman", 
   "Deleuze", 
   "Morea", 
   "Olsen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):217-21\r", 
  ".T": "The total artificial heart. A better model to study the hemodynamic effect of protamine.\r", 
  ".U": "88050234\r"
 }, 
 {
  ".I": "60673", 
  ".M": "Animal; Assisted Circulation/*; Biocompatible Materials; Female; Heart-Assist Devices/*; Hemodynamics/*; Hypertension, Pulmonary/PP/SU; Prosthesis Design; Sheep; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Whalen", 
   "Hurford", 
   "Skoskiewicz", 
   "Wonders", 
   "Zapol"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):222-6\r", 
  ".T": "A new right ventricular assist device. The extracorporeal pulsatile assist device (EPAD).\r", 
  ".U": "88050235\r"
 }, 
 {
  ".I": "60674", 
  ".M": "Electricity; Heart, Artificial/*; Human; Implants, Artificial/*; Prosthesis Design; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Takatani", 
   "Takano", 
   "Taenaka", 
   "Nakatani", 
   "Noda", 
   "Kinoshita", 
   "Fukuda", 
   "Akutsu"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):235-9\r", 
  ".T": "Toward a completely implantable TAH. A left-right simultaneously ejecting motor-driven TAH system.\r", 
  ".U": "88050237\r"
 }, 
 {
  ".I": "60675", 
  ".M": "Acclimatization; Animal; Blood Pressure; Cardiac Output; Catecholamines/BL; Cattle; Exertion/*; Heart, Artificial/*; Hemodynamics/*; Lactates/BL; Male; Oxygen/BL; Oxygen Consumption; Time Factors.\r", 
  ".A": [
   "Uchida", 
   "Ishikawa", 
   "Watanabe", 
   "Jacobs", 
   "Oku", 
   "Nasu", 
   "Emoto", 
   "Smith", 
   "Harasaki", 
   "Kiraly", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):240-4\r", 
  ".T": "Hemodynamic adaptation to exercise after total artificial heart (TAH) implantation.\r", 
  ".U": "88050238\r"
 }, 
 {
  ".I": "60676", 
  ".M": "Adult; Aged; Amyloid/*AN/IM; Amyloidosis/*ET/PA; Antibodies; Autopsy; Cellulose/AA; Female; Hemodialysis/*AE; Hip Joint/PA; Human; Ileum/PA; Immunohistochemistry; Kidney Diseases/PA/TH; Male; Membranes, Artificial; Middle Age; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Hampl", 
   "Lobeck", 
   "Bartel-Schwarze", 
   "Stein", 
   "Eulitz", 
   "Linke"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):250-9\r", 
  ".T": "Clinical, morphologic, biochemical, and immunohistochemical aspects of dialysis-associated amyloidosis.\r", 
  ".U": "88050240\r"
 }, 
 {
  ".I": "60677", 
  ".M": "Bicarbonates/*; Drug Contamination/*; Endotoxins/AN; Gram-Negative Bacteria/*IP; Heat; Hemodialysis/*; Human.\r", 
  ".A": [
   "Ebben", 
   "Hirsch", 
   "Luehmann", 
   "Collins", 
   "Keshaviah"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):269-73\r", 
  ".T": "Microbiologic contamination of liquid bicarbonate concentrate for hemodialysis.\r", 
  ".U": "88050243\r"
 }, 
 {
  ".I": "60678", 
  ".M": "Aged; Case Report; Hemodialysis/*; Human; Male; Middle Age; Nervous System Diseases/ET/PP/*TH; Neurologic Examination; Support, Non-U.S. Gov't; Toxins/*IP; Uremia/CO/*TH.\r", 
  ".A": [
   "Manohar", 
   "Gorfien", 
   "Namba", 
   "Louis", 
   "Lipner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):274-9\r", 
  ".T": "Rapid improvement of uremic neuropathy on short high-efficiency hemodialysis with special reference to middle molecules.\r", 
  ".U": "88050244\r"
 }, 
 {
  ".I": "60679", 
  ".M": "Adult; Aged; Blood Pressure/*; Female; Hemodialysis/*/NU; Human; Hypotension/ET; Male; Middle Age; Nervous System Diseases/ET/PP; Norepinephrine/*BL; Sympathetic Nervous System/*PP.\r", 
  ".A": [
   "Faber", 
   "Dumler", 
   "Zasuwa", 
   "Levin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):280-5\r", 
  ".T": "Relationship between sympathetic dysfunction and hemodialysis instability.\r", 
  ".U": "88050245\r"
 }, 
 {
  ".I": "60680", 
  ".M": "Creatinine/BL; Hemodialysis/*; Human; Methods; Support, Non-U.S. Gov't; Urea/*BL.\r", 
  ".A": [
   "Jindal", 
   "Manuel", 
   "Goldstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):286-8\r", 
  ".T": "Percent reduction in blood urea concentration during hemodialysis (PRU). A simple and accurate method to estimate Kt/V urea.\r", 
  ".U": "88050246\r"
 }, 
 {
  ".I": "60681", 
  ".M": "Alkaline Phosphatase/BL; Calcitriol/*TU; Calcium/BL; Comparative Study; Hemodialysis/*AE; Human; Hypocalcemia/*DT/ET; Parathyroid Hormones/BL; Phosphorus/BL.\r", 
  ".A": [
   "Kronfol", 
   "Hersh", 
   "Barakat"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):289-92\r", 
  ".T": "Effects of 25(OH)-vitamin D3 in hypocalcemic patients on chronic hemodialysis.\r", 
  ".U": "88050247\r"
 }, 
 {
  ".I": "60682", 
  ".M": "Evoked Potentials, Somatosensory; Female; Hemodialysis/*IS; Human; Kidney Failure, Chronic/CO/*TH; Male; Membranes, Artificial/*; Methylmethacrylates/*; Middle Age; Nervous System Diseases/*ET/PP/TH; Neurologic Examination; Prosthesis Design.\r", 
  ".A": [
   "Di", 
   "Di", 
   "Cappelli", 
   "Albertazzi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):293-6\r", 
  ".T": "Polymethylmethacrylate in chronic hemodialysis. Is it of benefit in patients with uremic neuropathy?\r", 
  ".U": "88050248\r"
 }, 
 {
  ".I": "60683", 
  ".M": "Animal; Blood; Cattle; Hemofiltration/IS/*MT; Ultrafiltration.\r", 
  ".A": [
   "Lau", 
   "Kronfol", 
   "Barakat"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):297-9\r", 
  ".T": "Effect of blood and ultrafiltrate flow rates on drug sieving during continuous hemofiltration.\r", 
  ".U": "88050249\r"
 }, 
 {
  ".I": "60684", 
  ".M": "Acrylic Resins/*; Animal; Antibiotics, Aminoglycoside/*BL; Cattle; Hemofiltration/*/IS; Membranes, Artificial/*; Phenytoin/BL; Theophylline/BL; Tobramycin/BL.\r", 
  ".A": [
   "Kronfol", 
   "Lau", 
   "Barakat"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):300-3\r", 
  ".T": "Aminoglycoside binding to polyacrylonitrile hemofilter membranes during continuous hemofiltration.\r", 
  ".U": "88050250\r"
 }, 
 {
  ".I": "60685", 
  ".M": "Hemofiltration/*; Human; Mathematics; Models, Theoretical; Sucrose/BL.\r", 
  ".A": [
   "Pallone", 
   "Petersen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):304-8\r", 
  ".T": "A mathematical model of continuous arteriovenous hemofiltration predicts performance.\r", 
  ".U": "88050251\r"
 }, 
 {
  ".I": "60686", 
  ".M": "Adult; Aged; Blood Coagulation/DE; Female; Hemofiltration/*MT; Heparin/*TU; Human; Kidney Diseases/BL/TH; Male; Middle Age; Protamines/TU.\r", 
  ".A": [
   "Kaplan", 
   "Petrillo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):312-5\r", 
  ".T": "Regional heparinization for continuous arterio-venous hemofiltration (CAVH).\r", 
  ".U": "88050253\r"
 }, 
 {
  ".I": "60687", 
  ".M": "Blood Glucose/*AN; Calorimetry/MT; Catalase; Comparative Study; Enzymes, Immobilized; Glucose Oxidase; Human; Implants, Artificial/*; Polarography/MT; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Guilbeau", 
   "Towe", 
   "Muehlbauer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):329-35\r", 
  ".T": "A potentially implantable thermoelectric sensor for measurement of glucose.\r", 
  ".U": "88050257\r"
 }, 
 {
  ".I": "60688", 
  ".M": "Animal; Blood Glucose/*AN; Capillaries; Comparative Study; Diabetes Mellitus, Experimental/BL/*ME; Dogs; Glucose/*AN; Glucose Oxidase; Reference Values; Support, U.S. Gov't, P.H.S.; Ultrafiltration/IS/MT.\r", 
  ".A": [
   "Janle-Swain", 
   "Van", 
   "Ash"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):336-40\r", 
  ".T": "Use of a capillary filtrate collector for monitoring glucose in diabetics.\r", 
  ".U": "88050258\r"
 }, 
 {
  ".I": "60689", 
  ".M": "Blood Platelets/*PH; Heart-Assist Devices/AE; Human; Membranes, Artificial/*; Platelet Aggregation; Support, U.S. Gov't, P.H.S.; Surface Properties; Thromboembolism/ET.\r", 
  ".A": [
   "Joist", 
   "Pennington"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):341-4\r", 
  ".T": "Platelet reactions with artificial surfaces.\r", 
  ".U": "88050259\r"
 }, 
 {
  ".I": "60690", 
  ".M": "Animal; Blood Substitutes/*; Dogs; Exchange Transfusion, Whole Blood; Hematocrit; Hemoglobins/*ME; Human; Kinetics; Methemoglobin/AN; Oxygen/*BL; Oxyhemoglobins/ME; Partial Pressure; Pyridoxal Phosphate/*AA/ME.\r", 
  ".A": [
   "Matsushita", 
   "Yabuki", 
   "Nasu", 
   "Horiuchi", 
   "Chen", 
   "Goldcamp", 
   "Murabayashi", 
   "Harasaki", 
   "Malchesky", 
   "Iwashita", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):352-5\r", 
  ".T": "Oxygen transport by a pyridoxalated-hemoglobin-polyoxyethylene conjugate.\r", 
  ".U": "88050261\r"
 }, 
 {
  ".I": "60691", 
  ".M": "Alginates; Animal; Artificial Organs/*; Calcium/PD; Capsules; Cattle; Cells, Cultured; Kinetics; Parathyroid Glands/CY/*SE/TR; Parathyroid Hormones/*SE; Rats; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Darquy", 
   "Sun"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):356-8\r", 
  ".T": "Microencapsulation of parathyroid cells as a bioartificial parathyroid. In vitro studies.\r", 
  ".U": "88050262\r"
 }, 
 {
  ".I": "60692", 
  ".M": "Angiocardiography/*AE/IS; Animal; Aorta/CY/PA/UL; Comparative Study; Dogs; Female; Heart Catheterization/*AE/IS; Heparin/*TU; Male; Microscopy, Electron, Scanning; Polytetrafluoroethylene; Polyurethanes; Thrombosis/ET/PA/*PC.\r", 
  ".A": [
   "Noishiki", 
   "Yamane", 
   "Takahashi", 
   "Kawanami", 
   "Futami", 
   "Nishikawa", 
   "Noguchi", 
   "Nagaoka", 
   "Mori"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):359-65\r", 
  ".T": "Prevention of thrombosis-related complications in cardiac catheterization and angiography using a heparinized catheter (Anthron).\r", 
  ".U": "88050263\r"
 }, 
 {
  ".I": "60693", 
  ".M": "Adsorption; Animal; Blood Proteins/IP; Dogs; Filtration/IS/MT; Human; Hypercholesterolemia, Familial/*BL/TH; Lipoproteins, HDL/*BL/IP; Lipoproteins, LDL/*BL/IP; Plasmapheresis/IS/MT; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Takeyama", 
   "Horiuchi", 
   "Yamashita", 
   "Malchesky", 
   "Nose"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):366-71\r", 
  ".T": "Importance of membrane physicochemical properties on LDL/HDL separation.\r", 
  ".U": "88050264\r"
 }, 
 {
  ".I": "60694", 
  ".M": "Adult; Aged; Antigen-Antibody Complex/*IP; Cryoglobulinemia/BL/IM/*TH; Cryoglobulins/*IP; Female; Hemofiltration/IS/MT; Human; Immunoglobulins/IP; Membranes, Artificial; Middle Age; Ultrafiltration.\r", 
  ".A": [
   "Horiuchi", 
   "Malchesky", 
   "Yamashita", 
   "Takeyama", 
   "Harasaki", 
   "Pence", 
   "Koo", 
   "Nose"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):374-9\r", 
  ".T": "Selective removal of high level cryoglobulins (CG) and immune complexes (IC) by a large pore membrane.\r", 
  ".U": "88050266\r", 
  ".W": "The investigated membranes having a pore size of 3 micron or less can retain over 95% of cryoprecipitable proteins and immune complexes with nearly complete passage of other plasma proteins at 4 degrees C. Based on this result, the G-3 module consisting of V-3000 membrane was chosen for further study. The G-3 module (0.148 m2 of surface area) processed a 10 times higher plasma volume per unit surface area with higher selectivity than the Asahi Plasmaflo AP 06M. Separation efficiency of cryoprecipitable proteins and immune complexes in cryoglobulinemic plasmas by cryofiltration at 4 degrees C is related to the composition of the cryoprecipitable protein; three of four plasmas contained cryoprecipitable proteins that were removable by cryofiltration. Cryoprecipitation was too slow in one of four plasmas. For this plasma SDS PAGE showed its light chain to be of higher molecular weight than other plasmas. Two of four plasmas had elevated amounts of IC that were removed by cryofiltration.\r"
 }, 
 {
  ".I": "60695", 
  ".M": "Animal; Blood Pressure; Coronary Disease/PP/*TH; Dogs; Hemoperfusion/IS/MT; Myocardial Infarction/PP/TH; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Hastings", 
   "Strickland", 
   "Davy", 
   "Orth", 
   "Beck", 
   "Ashton", 
   "Bagley", 
   "Weiler", 
   "Braun", 
   "Mikalauski", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):380-4\r", 
  ".T": "Salvage of ischemic myocardium by retrograde venous perfusion.\r", 
  ".U": "88050267\r"
 }, 
 {
  ".I": "60696", 
  ".M": "Adult; Blood Proteins/AN; Child; Extracorporeal Circulation/*MT; Female; Fibrinogen/AN; Follow-Up Studies; Human; Hypercholesterolemia, Familial/BL/*TH; Lipoproteins, HDL Cholesterol/BL; Lipoproteins, LDL/*BL/IP; Lipoproteins, LDL Cholesterol/BL; Male; Middle Age; Plasmapheresis/*MT; Plasminogen/AN.\r", 
  ".A": [
   "Eisenhauer", 
   "Schuff-Werner", 
   "Armstrong", 
   "Talartschik", 
   "Scheler", 
   "Seidel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):395-7\r", 
  ".T": "Long-term experience with the HELP system for treatment of severe familial hypercholesterolemia.\r", 
  ".U": "88050270\r"
 }, 
 {
  ".I": "60697", 
  ".M": "Animal; Cardiac Output; Cattle; Cerebrovascular Circulation; Comparative Study; Heart, Artificial/*AE; Human; Organ Specificity; Regional Blood Flow; Renal Circulation; Species Specificity; Support, U.S. Gov't, P.H.S.; Thromboembolism/*ET.\r", 
  ".A": [
   "Burns", 
   "Pantalos", 
   "Olsen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):398-403\r", 
  ".T": "The calf as a model for thromboembolic events with the total artificial heart.\r", 
  ".U": "88050271\r"
 }, 
 {
  ".I": "60698", 
  ".M": "Adenosine Triphosphatase/ME; Animal; Assisted Circulation/*; Dogs; Electric Stimulation; Heart/*PH; Heart-Assist Devices/*; Isometric Contraction; Muscles/*PH; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Kochamba", 
   "Chiu"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):404-7\r", 
  ".T": "The physiologic characteristics of transformed skeletal muscle for cardiac assist.\r", 
  ".U": "88050272\r"
 }, 
 {
  ".I": "60699", 
  ".M": "Animal; Artificial Organs; Dogs; Extracorporeal Circulation/*IS/MT; Human; Infant, Newborn; Lung/*PH; Membranes, Artificial; Microscopy, Electron, Scanning; Oxygen/*BL; Silicon.\r", 
  ".A": [
   "Funakubo", 
   "Fukui", 
   "Kawamura"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):429-32\r", 
  ".T": "A compact neonatal extracorporeal oxygenator (ECMO) system using a single lumen catheter.\r", 
  ".U": "88050277\r"
 }, 
 {
  ".I": "60700", 
  ".M": "Adult; Animal; Disease Models, Animal; Extracorporeal Circulation/*AE/IS/MT; Female; Hematocrit; Hemoglobins/AN; Hemolysis/*; Human; Infant, Newborn; Infant, Newborn, Diseases/TH; Osmotic Fragility; Oxygen/*BL; Platelet Count; Rabbits; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Kress", 
   "Cohen", 
   "Swanson", 
   "Hegge", 
   "Young", 
   "Watson", 
   "Rasmussen", 
   "Berkoff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):446-52\r", 
  ".T": "Pump-induced hemolysis in a rabbit model of neonatal ECMO.\r", 
  ".U": "88050281\r", 
  ".W": "There is no significant difference in hemolysis between pediatric centrifugal pumps and roller pumps during ECMO of 8 hours duration in rabbits or in comparable 24 hour isolated pump circuits. There is also no significant difference in heat production by either pump. Reports of severe hemolysis using the centrifugal pump in neonatal ECMO are likely due to other factors. Proper cannula selection and positioning are important measures to reduce hemolysis by minimizing circuit pressure and maximizing venous return. Avoidance of inadvertently high rotor speed in the centrifugal pump is also recommended.\r"
 }, 
 {
  ".I": "60701", 
  ".M": "Animal; Axons/UL; Electric Conductivity; Female; Implants, Artificial/*; Mice; Microscopy, Electron; Myelin Sheath/PH/UL; Nerve Regeneration/*; Sciatic Nerve/CY/*PH/UL.\r", 
  ".A": [
   "Aebischer", 
   "Valentini", 
   "Dario", 
   "Domenici", 
   "Guenard", 
   "Winn", 
   "Galletti"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):456-8\r", 
  ".T": "Piezoelectric nerve guidance channels enhance peripheral nerve regeneration.\r", 
  ".U": "88050283\r"
 }, 
 {
  ".I": "60702", 
  ".M": "Animal; Follow-Up Studies; Human; Implants, Artificial/*; Phrenic Nerve/PA/*PP; Quadriplegia/*PP/RH/TH; Respiration/*; Respiratory Insufficiency/ET/*TH; Sheep; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Thoma", 
   "Gerner", 
   "Holle", 
   "Kluger", 
   "Mayr", 
   "Meister", 
   "Schwanda", 
   "Stohr"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):472-9\r", 
  ".T": "The phrenic pacemaker. Substitution of paralyzed functions in tetraplegia.\r", 
  ".U": "88050286\r"
 }, 
 {
  ".I": "60703", 
  ".M": "Bioprosthesis/*; Evaluation Studies; Human; Male; Silicone Elastomers; Support, Non-U.S. Gov't; Urethra/*SU.\r", 
  ".A": [
   "Chopin", 
   "Abbou", 
   "Theodon", 
   "Leandri", 
   "Rey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):480-1\r", 
  ".T": "Autostatic endourethral prosthesis for long-term modeling-replacement of the male urethra.\r", 
  ".U": "88050287\r"
 }, 
 {
  ".I": "60704", 
  ".M": "Animal; Aorta/PA/*SU; Autoradiography; Blood Vessel Prosthesis/*; Human; Iodine Radioisotopes; Lipoproteins, LDL/*BL/IP; Polytetrafluoroethylene; Rabbits; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Miller", 
   "Schoen", 
   "Lees", 
   "Fallon", 
   "Strauss", 
   "Lees"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):489-93\r", 
  ".T": "Low density lipoprotein accumulation by PTFE grafts in the rabbit aorta. Autoradiographic-morphologic correlations.\r", 
  ".U": "88050289\r"
 }, 
 {
  ".I": "60705", 
  ".M": "Cells, Cultured; Comparative Study; Endothelium/CY/*IM; Endothelium, Vascular/CY/*IM; Human; Lectins; Organ Specificity; Receptors, Mitogen/*AN.\r", 
  ".A": [
   "Parhizgar", 
   "Galletti", 
   "Jauregui"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):494-500\r", 
  ".T": "Human endothelial cell attachment receptors.\r", 
  ".U": "88050290\r"
 }, 
 {
  ".I": "60706", 
  ".M": "Animal; Aorta, Thoracic/CY; Blood Vessel Prosthesis; Cattle; Cell Adhesion; Cells, Cultured; Comparative Study; Endothelium, Vascular/*CY; Erythrocytes/*CY; Granulocytes/*CY; Polymers; Support, Non-U.S. Gov't; Swine.\r", 
  ".A": [
   "Hawthorn", 
   "Williams", 
   "Haywood", 
   "Absolom"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):501-4\r", 
  ".T": "Erythrocyte and granulocyte interactions with endothelialized polymer surfaces.\r", 
  ".U": "88050291\r"
 }, 
 {
  ".I": "60707", 
  ".M": "Freezing; Human; Membranes, Artificial; Plasmapheresis/*/IS/MT; Support, U.S. Gov't, Non-P.H.S.; Ultrafiltration.\r", 
  ".A": [
   "Ofsthun", 
   "Colton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):510-7\r", 
  ".T": "Visual evidence of concentration polarization in cross-flow membrane plasmapheresis.\r", 
  ".U": "88050293\r"
 }, 
 {
  ".I": "60708", 
  ".M": "Amyloid P Component/BL/*ME; Carpal Bones; Carpal Tunnel Syndrome/BL/*ET; Hemodialysis/*AE; Human; Ligaments/*PA.\r", 
  ".A": [
   "Saito", 
   "Ogawa", 
   "Chung", 
   "Ohkubo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):521-3\r", 
  ".T": "Accumulation of serum amyloid P and its deposition in the carpal tunnel region of long-term hemodialysis patients.\r", 
  ".U": "88050295\r"
 }, 
 {
  ".I": "60709", 
  ".M": "Adult; Aged; Female; Follow-Up Studies; Glomerulonephritis/TH; Hemodialysis/*AE/MO; Human; Hypertension, Malignant/TH; Kidney, Polycystic/TH; Male; Middle Age; Parathyroid Glands/SU; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Raja", 
   "Kramer", 
   "Goldstein", 
   "Mendez", 
   "Kobrin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):538-9\r", 
  ".T": "Factors affecting morbidity and mortality during long-term short dialysis.\r", 
  ".U": "88050298\r"
 }, 
 {
  ".I": "60710", 
  ".M": "Blood Chemical Analysis; Follow-Up Studies; Hematocrit; Hemodialysis/*; Human; Parathyroid Hormones/BL; Time Factors.\r", 
  ".A": [
   "Rubin", 
   "Berlyne"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):540-1\r", 
  ".T": "Long-term follow-up of patients on short-time dialysis.\r", 
  ".U": "88050299\r"
 }, 
 {
  ".I": "60711", 
  ".M": "Bacteria/*GD/IP; Bicarbonates/*; Drug Contamination/*; Endotoxins/*AN; Hemodialysis/*; Human.\r", 
  ".A": [
   "Bland", 
   "Ridgeway", 
   "Aguero", 
   "Carson", 
   "Favero"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):542-5\r", 
  ".T": "Potential bacteriologic and endotoxin hazards associated with liquid bicarbonate concentrate.\r", 
  ".U": "88050300\r"
 }, 
 {
  ".I": "60712", 
  ".M": "Blood Chemical Analysis; Blood Gas Analysis; Hemodialysis/IS/*MT; Hemofiltration/IS/*MT; Human; Ultrafiltration; Uremia/*TH.\r", 
  ".A": [
   "Ghezzi", 
   "Sanz-Moreno", 
   "Gervasio", 
   "Nigrelli", 
   "Botella"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):546-50\r", 
  ".T": "Technical requirements for rapid high-efficiency therapy in uremic patients. Paired filtration-dialysis (PFD) with a two-chamber technique.\r", 
  ".U": "88050301\r"
 }, 
 {
  ".I": "60713", 
  ".M": "Antibody Formation/*; Comparative Study; Cyanates/*IM; Hemodialysis/*; Human; IgE/*AN/BI; Kidney Failure, Chronic/BL/TH; Reference Values.\r", 
  ".A": [
   "Chanard", 
   "Lavaud", 
   "Lavaud", 
   "Toupance", 
   "Kochman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):551-3\r", 
  ".T": "IgE antibodies to isocyanates in hemodialyzed patients.\r", 
  ".U": "88050302\r"
 }, 
 {
  ".I": "60714", 
  ".M": "Body Fluids/*AN; Electric Conductivity; Electrophysiology/MT; Extracellular Space/*AN; Hemodialysis/*; Human; Intracellular Fluid/*AN; Support, Non-U.S. Gov't; Ultrafiltration.\r", 
  ".A": [
   "de", 
   "Meijer", 
   "Oe", 
   "van", 
   "Schneider", 
   "Donker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):554-6\r", 
  ".T": "Conductivity measurements for analysis of transcellular fluid shifts during hemodialysis.\r", 
  ".U": "88050303\r"
 }, 
 {
  ".I": "60715", 
  ".M": "Birth Weight; Blood Urea Nitrogen; Cardiopulmonary Bypass/*MT; Creatinine/BL; Electrolytes/ME; Hemofiltration/*; Human; Infant, Newborn; Kidney Diseases/TH; Ultrafiltration.\r", 
  ".A": [
   "Heiss", 
   "Pettit", 
   "Hirschl", 
   "Cilley", 
   "Chapman", 
   "Bartlett"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):557-60\r", 
  ".T": "Renal insufficiency and volume overload in neonatal ECMO managed by continuous ultrafiltration.\r", 
  ".U": "88050304\r"
 }, 
 {
  ".I": "60716", 
  ".M": "Animal; Blood Pressure; Cardiac Output; Cardiopulmonary Bypass/*MT; Dogs; Heart Ventricle/PH; Heart, Mechanical/*.\r", 
  ".A": [
   "Eugene", 
   "McColgan", 
   "Roohk", 
   "Ott"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):579-83\r", 
  ".T": "Vented ECMO for biventricular failure.\r", 
  ".U": "88050309\r"
 }, 
 {
  ".I": "60717", 
  ".M": "Cellulose/*RE; Dialysis; Dose-Response Relationship, Radiation; Gamma Rays; Membranes, Artificial/*; Microscopy, Electron; Permeability; Sterilization/*; Tensile Strength; Ultraviolet Rays.\r", 
  ".A": [
   "Takesawa", 
   "Satoh", 
   "Hidai", 
   "Sekiguchi", 
   "Sakai"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):584-7\r", 
  ".T": "Degradation by gamma irradiation of regenerated cellulose membranes for clinical dialysis.\r", 
  ".U": "88050310\r"
 }, 
 {
  ".I": "60718", 
  ".M": "Adsorption; Animal; Blood Proteins/*PH; Cattle; Glass; Human; IgG/*/IP; Platelet Adhesiveness/*; Polyurethanes; Serum Albumin/*/IP; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Mohammad", 
   "Kolff", 
   "Olsen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):588-91\r", 
  ".T": "Effect of polymeric albumin-IgG on blood-material interaction.\r", 
  ".U": "88050311\r"
 }, 
 {
  ".I": "60719", 
  ".M": "Animal; Biocompatible Materials/*; Blood Platelets/ME; Blood Vessel Prosthesis/*; Comparative Study; Hematocrit; Male; Methacrylates; Microscopy, Electron; Platelet Adhesiveness; Platelet Aggregation; Platelet Count; Rabbits; Serotonin/BL; Styrenes; Support, U.S. Gov't, P.H.S.; Thrombosis/*PC; Vascular Surgery.\r", 
  ".A": [
   "Nojiri", 
   "Okano", 
   "Grainger", 
   "Park", 
   "Nakahama", 
   "Suzuki", 
   "Kim"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):596-601\r", 
  ".T": "Evaluation of nonthrombogenic polymers in a new rabbit A-A shunt model.\r", 
  ".U": "88050313\r"
 }, 
 {
  ".I": "60720", 
  ".M": "Animal; Extracorporeal Circulation; Heparin/*TU; Male; Plastics/*; Platelet Count; Rabbits; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Thrombosis/*PC; Time Factors.\r", 
  ".A": [
   "Lin", 
   "Nojiri", 
   "Okano", 
   "Kim"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):602-5\r", 
  ".T": "Minimum heparin release rate for nonthrombogenicity.\r", 
  ".U": "88050314\r"
 }, 
 {
  ".I": "60721", 
  ".M": "Adsorption; Blood Proteins/*ME; Gelatin/*; Human; Iodine Radioisotopes; Kinetics; Peptide Mapping; Serum Albumin/ME; Surface Properties.\r", 
  ".A": [
   "Emoto", 
   "Murabayashi", 
   "Kambic", 
   "Zimmerman", 
   "Goldcamp", 
   "Horiuchi", 
   "Harasaki", 
   "Nose"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):606-13\r", 
  ".T": "Plasma protein and gelatin surface interactions. Kinetics of protein adsorption.\r", 
  ".U": "88050315\r"
 }, 
 {
  ".I": "60722", 
  ".M": "Anticoagulants; Blood Component Removal/*IS/MT; Human; Mathematics; Plasma; Safety.\r", 
  ".A": [
   "Stromberg", 
   "Lysaght", 
   "Boggs", 
   "Cole", 
   "Gritsman", 
   "Ritger", 
   "Wolf", 
   "Friedman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):614-20\r", 
  ".T": "Development of a novel membrane apheresis system for plasma collection at mobile sites.\r", 
  ".U": "88050316\r"
 }, 
 {
  ".I": "60723", 
  ".M": "Animal; Carcinoma, Oat Cell/*DT/PA; Delayed-Action Preparations; Doxorubicin/*AD/TU; Factor XIII/*; Gelatin/*; Human; Lung Neoplasms/*DT/PA; Neoplasms, Experimental/DT/PA; Rabbits; Regression Analysis; Support, Non-U.S. Gov't; Thrombin/*.\r", 
  ".A": [
   "Sugitachi", 
   "Takatsuka", 
   "Kido", 
   "Sato"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):626-30\r", 
  ".T": "A sustained release anticancer device.\r", 
  ".U": "88050318\r"
 }, 
 {
  ".I": "60724", 
  ".M": "Animal; Blood Vessel Prosthesis/*; Carbon; Carotid Arteries/CY/SU; Dogs; Endothelium, Vascular/*CY; Polytetrafluoroethylene/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Boyd", 
   "Schmidt", 
   "Pippert", 
   "Sharp"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):631-5\r", 
  ".T": "Endothelial cell seeding of ULTI carbon-coated small-diameter PTFE vascular grafts.\r", 
  ".U": "88050319\r"
 }, 
 {
  ".I": "60725", 
  ".M": "Adenine Nucleotides/BL; Blood Viscosity/*; Erythrocytes/*PH; Female; Hemoglobins/AN; Human; Male; Methods; Phospholipids/BL; Platelet Adhesiveness/*; Platelet Aggregation/*; Polytetrafluoroethylene; Stress, Mechanical; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Alkhamis", 
   "Beissinger", 
   "Chedian"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):636-42\r", 
  ".T": "Effect of red blood cells on platelet adhesion and aggregation in low-stress shear flow.\r", 
  ".U": "88050320\r"
 }, 
 {
  ".I": "60726", 
  ".M": "Animal; Assisted Circulation/*; Calcinosis/*ET/PA; Cattle; Electron Probe Microanalysis; Heart-Assist Devices/*; Implants, Artificial; Male; Microscopy, Electron, Scanning; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Harasaki", 
   "Moritz", 
   "Uchida", 
   "Chen", 
   "McMahon", 
   "Richards", 
   "Smith", 
   "Murabayashi", 
   "Kambic", 
   "Kiraly", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):643-9\r", 
  ".T": "Initiation and growth of calcification in a polyurethane-coated blood pump.\r", 
  ".U": "88050321\r"
 }, 
 {
  ".I": "60727", 
  ".M": "Human; Middle Age; Nutrition Disorders/ET; Nutritional Status/*; Peritoneal Dialysis, Continuous Ambulatory/*/AE; Physical Examination; Risk Factors; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Fenton", 
   "Johnston", 
   "Delmore", 
   "Detsky", 
   "Whitewell", 
   "O'Sullivan", 
   "Cattran", 
   "Richardson", 
   "Jeejeebhoy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):650-3\r", 
  ".T": "Nutritional assessment of continuous ambulatory peritoneal dialysis patients.\r", 
  ".U": "88050322\r", 
  ".W": "This study revealed the following. Malnutrition was frequent (41.6%) in patients on CAPD for less than three months and was present in 18.1% of patients on CAPD for longer than 3 months. Fifty percent of these malnourished patients returned to normal on conventional nutritional management within 2 to 6 months, but 10% remained malnourished throughout the study period. There was increased mortality among malnourished patients, but we were unable to demonstrate that the state of nutrition was an independent risk factor, because of the increased prevalence of other co-morbid risk factors known to influence survival and because of the limitation of a small sample size. The influence, if any, of nutritional state as an independent risk factor on the survival of CAPD patients should be answered, because malnutrition is potentially reversible with aggressive nutritional interventions, such as enteral, parenteral, or intraperitoneal supplementation.\r"
 }, 
 {
  ".I": "60728", 
  ".M": "Adult; Aged; Deferoxamine/*TU; Human; Iron/*BL; Middle Age; Peritoneal Dialysis, Continuous Ambulatory/*AE; Serum Albumin/AN.\r", 
  ".A": [
   "Taber", 
   "Hegeman", 
   "Miller", 
   "York"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):654-6\r", 
  ".T": "Treatment of iron overload in continuous ambulatory peritoneal dialysis patients.\r", 
  ".U": "88050323\r"
 }, 
 {
  ".I": "60729", 
  ".M": "Animal; Ascitic Fluid/*PA; Disease Models, Animal; Kidney Failure, Chronic/*TH; Male; Nephrectomy; Peritoneal Dialysis/*AE; Plasticizers/*; Rats; Rats, Inbred Strains; Sclerosis; Ultrafiltration.\r", 
  ".A": [
   "Fracasso", 
   "Coli", 
   "Landini", 
   "Morachiello", 
   "Righetto", 
   "Scanferla", 
   "Genchi", 
   "Bazzato"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):676-82\r", 
  ".T": "Peritoneal sclerosis. Role of plasticizers.\r", 
  ".U": "88050327\r"
 }, 
 {
  ".I": "60730", 
  ".M": "Assisted Circulation/*; Blood Pressure; Female; Heart-Assist Devices/*; Hemodynamics; Human; Male; Oxygen/BL; Polyurethanes; Prognosis; Prosthesis Design; Vascular Resistance.\r", 
  ".A": [
   "Termuhlen", 
   "Swartz", 
   "Pennington", 
   "Samuels", 
   "McBride", 
   "Kanter", 
   "Ruzevich"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):683-8\r", 
  ".T": "Predictors for weaning patients from ventricular assist devices (VADs).\r", 
  ".U": "88050328\r"
 }, 
 {
  ".I": "60731", 
  ".M": "Animal; Assisted Circulation/*; Blood Pressure/DE; Cattle; Heart Rate/DE; Heart-Assist Devices/*; Implants, Artificial/*; Male; Myocardium/PA; Nitroprusside/PD; Norepinephrine/PD; Support, U.S. Gov't, P.H.S.; Vascular Resistance/DE.\r", 
  ".A": [
   "Moritz", 
   "Fujimoto", 
   "Oku", 
   "Smith", 
   "Kiraly", 
   "Nose"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):689-94\r", 
  ".T": "Experimental model for LVAS evaluation under unphysiologic conditions.\r", 
  ".U": "88050329\r"
 }, 
 {
  ".I": "60732", 
  ".M": "Animal; Assisted Circulation/*; Barbiturates; Blood Pressure; Dogs; Drug Combinations; Heart-Assist Devices/*; Hemodynamics; Myocardial Contraction; Phenobarbital; Prosthesis Design; Pulmonary Circulation; Regional Blood Flow; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Emoto", 
   "Jacobs", 
   "Chen", 
   "Nasu", 
   "Oku", 
   "Ishikawa", 
   "Uchida", 
   "Kambic", 
   "Kasick", 
   "Harasaki", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):699-703\r", 
  ".T": "Intra-right-atrial balloon pumping (IRABP) during a Fontan procedure.\r", 
  ".U": "88050331\r"
 }, 
 {
  ".I": "60733", 
  ".M": "Heart/PH; Heart, Artificial/*; Hemolysis; Human; Models, Theoretical; Prosthesis Design; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Qian", 
   "Pi", 
   "Wang", 
   "Zhao"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):704-7\r", 
  ".T": "Toward an implantable impeller total heart.\r", 
  ".U": "88050332\r"
 }, 
 {
  ".I": "60734", 
  ".M": "Animal; Assisted Circulation/*; Blood Pressure; Case Report; Dogs; Heart Valve Prosthesis; Heart-Assist Devices/*; Hemodynamics; Human; Intra-Aortic Balloon Pumping/*; Kidney/*PH/PP; Male; Middle Age; Mitral Valve; Prosthesis Failure.\r", 
  ".A": [
   "Sakamoto", 
   "Suzuki", 
   "Atsumi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):708-13\r", 
  ".T": "Bisected diastolic driving to control combined clinical use of left ventricular assist device and intraaortic balloon pumping and its effect on renal function.\r", 
  ".U": "88050333\r"
 }, 
 {
  ".I": "60735", 
  ".M": "Assisted Circulation/*; Electricity; Heart-Assist Devices/*; Human; Prosthesis Design.\r", 
  ".A": [
   "Tsach", 
   "Geselowitz", 
   "Sinha", 
   "Tirinato", 
   "Hsu", 
   "Rosenberg", 
   "Pierce"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):714-9\r", 
  ".T": "Minimum power consumption of the electric ventricular assist device through the design of an optimal output controller.\r", 
  ".U": "88050334\r"
 }, 
 {
  ".I": "60736", 
  ".M": "Animal; Assisted Circulation/*; Blood Pressure; Cardiac Output; Coronary Disease/*TH; Diastole; Dogs; Heart/PP; Heart-Assist Devices/*; Prosthesis Design; Regional Blood Flow; Systole.\r", 
  ".A": [
   "Anstadt", 
   "Malone", 
   "Brown", 
   "Nolan", 
   "Quinones", 
   "Anstadt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):720-5\r", 
  ".T": "Direct mechanical ventricular assistance promotes salvage of ischemic myocardium.\r", 
  ".U": "88050335\r"
 }, 
 {
  ".I": "60737", 
  ".M": "Blood Pressure/*; Case Report; Heart Atrium; Heart Rate; Heart, Artificial/*; Human; Male; Middle Age; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Mays", 
   "Williams", 
   "Jung", 
   "Frederick", 
   "Barker", 
   "DeVries"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):726-31\r", 
  ".T": "A clinical estimation model for noninvasive determination of atrial pressure in total artificial heart patients.\r", 
  ".U": "88050336\r"
 }, 
 {
  ".I": "60738", 
  ".M": "Animal; Cattle; Erythrocyte Count; Heart Ventricle; Heart, Artificial/*; Hematocrit; Hemoglobins/AN; Leukocyte Count; Platelet Count; Polyurethanes; Prosthesis Design; Support, U.S. Gov't, P.H.S.; Thrombosis.\r", 
  ".A": [
   "Metman", 
   "De", 
   "Mohammad", 
   "Kolff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):732-7\r", 
  ".T": "Evaluation of thrombogenesis on smooth and rough intima in artificial ventricles.\r", 
  ".U": "88050337\r"
 }, 
 {
  ".I": "60739", 
  ".M": "Aluminum/*BL; Deferoxamine/*TU; Extracorporeal Circulation/*; Hemodialysis/*/AE/IS; Human; Kinetics.\r", 
  ".A": [
   "Anthone", 
   "Ambrus", 
   "Horvath", 
   "Kalghatgi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):744-8\r", 
  ".T": "Immobilized desferrioxamine (DFO) for the extracorporeal removal of aluminum.\r", 
  ".U": "88050339\r"
 }, 
 {
  ".I": "60740", 
  ".M": "Adolescence; Adult; Anemia, Sickle Cell/BL/*TH; Blood Transfusion; Deferoxamine/*TU; Extracorporeal Circulation/*/MT; Ferritin/ME; Human; Iron/*BL; Kinetics; Thalassemia/BL/*TH.\r", 
  ".A": [
   "Ambrus", 
   "Anthone", 
   "Deshpande", 
   "Horvath", 
   "Kalghatgi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):749-53\r", 
  ".T": "Extracorporeal removal of iron with immobilized desferrioxamine.\r", 
  ".U": "88050340\r"
 }, 
 {
  ".I": "60741", 
  ".M": "Comparative Study; Hemodialysis/*MT; Human; Kinetics; Models, Biological; Time Factors.\r", 
  ".A": [
   "Stiller", 
   "Mann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):754-7\r", 
  ".T": "Ultra-short dialysis and internal physiologic resistance.\r", 
  ".U": "88050341\r"
 }, 
 {
  ".I": "60742", 
  ".M": "Animal; Comparative Study; Dogs; Hemodialysis; Hemofiltration/IS/*MT; Membranes, Artificial; Nephrectomy; Pressure; Sheep; Support, Non-U.S. Gov't; Surface Properties; Time Factors.\r", 
  ".A": [
   "Dorson", 
   "Pizziconi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):765-71\r", 
  ".T": "High-efficiency hemofiltration.\r", 
  ".U": "88050343\r"
 }, 
 {
  ".I": "60743", 
  ".M": "Gram-Positive Bacteria; Hemofiltration/*; Human; Kidney Failure, Acute/BL/ET/*TH; Septicemia/*CO/DT; Ultrafiltration; Vancomycin/*BL/PK.\r", 
  ".A": [
   "Lau", 
   "Kronfol", 
   "John"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):772-4\r", 
  ".T": "Increased vancomycin elimination with continuous hemofiltration.\r", 
  ".U": "88050344\r"
 }, 
 {
  ".I": "60744", 
  ".M": "Animal; Artificial Organs/*; Human; Hyaline Membrane Disease/SU; Infant, Newborn; Lung; Placenta; Societies, Scientific; United States.\r", 
  ".A": [
   "Dorson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):85-9\r", 
  ".T": "Presidential address. Innovation and maturity.\r", 
  ".U": "88050345\r"
 }, 
 {
  ".I": "60745", 
  ".M": "Animal; Artificial Organs/*; Cell Division; Cell Line; Electric Conductivity; Epithelium/CY/PH/UL; Kidney/CY/*PH/UL; Microscopy, Electron; Microscopy, Electron, Scanning; Ultrafiltration.\r", 
  ".A": [
   "Aebischer", 
   "Ip", 
   "Miracoli", 
   "Galletti"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "ASAIO Trans 8803; 33(3):96-102\r", 
  ".T": "Renal epithelial cells grown on semipermeable hollow fibers as a potential ultrafiltrate processor.\r", 
  ".U": "88050347\r"
 }, 
 {
  ".I": "60746", 
  ".M": "Aorta/*PH; Aorta, Thoracic/PH; Blood Flow Velocity; Diastole; Human; Magnetic Resonance Imaging; Regional Blood Flow; Systole.\r", 
  ".A": [
   "Klipstein", 
   "Firmin", 
   "Underwood", 
   "Rees", 
   "Longmore"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Heart J 8803; 58(4):316-23\r", 
  ".T": "Blood flow patterns in the human aorta studied by magnetic resonance.\r", 
  ".U": "88050421\r", 
  ".W": "Magnetic resonance velocity mapping by the field even echo rephasing sequence was used to provide two dimensional velocity profiles in the ascending and the descending aorta. Flow patterns were studied in ten healthy volunteers by a display method that gave clear details of the profiles. Velocity profiles in the ascending aorta were skewed in systole with an axis of skew roughly symmetrical about the plane of the aortic arch. During diastole flow was reversed along the posterior left wall of the ascending aorta while it continued forwards at the anterior right wall. In the descending aorta plug flow occurred but with minimal skew. Flow along the right wall was reversed during diastole. Turbulent flow did not occur in the ascending or descending aorta of any healthy subject. Magnetic resonance velocity mapping is a very powerful tool for the study of cardiovascular physiology. Its non-invasiveness, its quantitative two-dimensional data, its accuracy, and its high spatial resolution make it suitable for clinical use.\r"
 }, 
 {
  ".I": "60747", 
  ".M": "Adolescence; Adult; Aged; Child; Electrocardiography/*; Electrophysiology; Female; Heart Conduction System/PA/*PP; Human; Male; Middle Age; Vectorcardiography/*; Wolff-Parkinson-White Syndrome/PA/*PP.\r", 
  ".A": [
   "Lemery", 
   "Hammill", 
   "Wood", 
   "Danielson", 
   "Mankin", 
   "Osborn", 
   "Gersh", 
   "Holmes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Heart J 8803; 58(4):324-32\r", 
  ".T": "Value of the resting 12 lead electrocardiogram and vectorcardiogram for locating the accessory pathway in patients with the Wolff-Parkinson-White syndrome.\r", 
  ".U": "88050422\r", 
  ".W": "The resting 12 lead electrocardiogram and vectocardiogram were reviewed in 47 patients with the Wolff-Parkinson-White syndrome (a) who had pre-excitation on the resting 12 lead electrocardiogram, (b) who had a single anterograde conducting accessory pathway assessed and located during preoperative electrophysiological study and during epicardial mapping at operation, and (c) in whom surgical division of the accessory pathway resulted in loss of pre-excitation. The site of the accessory pathway established during operation was compared with that established by evaluating the polarity of the delta wave and QRS complex on the resting 12 lead electrocardiogram. The electrocardiogram was assessed by the Rosenbaum criteria (Wolff-Parkinson-White type A, left-sided pathway; or type B, right-sided pathway), the Gallagher criteria (atrial pacing resulting in maximal pre-excitation), and the World Health Organisation criteria (a composite of previous studies). The Gallagher and World Health Organisation criteria were derived from patients demonstrating maximal pre-excitation that often required atrial pacing. The present study was designed to determine whether these criteria could be accurately applied to the resting 12 lead electrocardiogram on which the degree of pre-excitation was variable. The Rosenbaum criteria correctly identified a left sided accessory pathway in 26 of 34 patients and a right-sided accessory pathway in nine of 13 patients. The Gallagher and World Health Organisation criteria correctly identified the location in only 15 (32%) of the 47 patients. The resting vectorcardiogram was inaccurate for locating the accessory pathway.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "60748", 
  ".M": "Adult; Alcohol Drinking; Alcoholism/BL/*PP; Epinephrine/BL; Exercise Test; Female; Heart/*PP; Heart Ventricle/PP; Hemodynamics/DE; Human; Male; Middle Age; Norepinephrine/BL; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Kelbaek", 
   "Nielsen", 
   "Eriksen", 
   "Rabol", 
   "Christensen", 
   "Lund", 
   "Bonnevie", 
   "Munck", 
   "Godtfredsen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Heart J 8803; 58(4):352-7\r", 
  ".T": "Left ventricular performance in alcoholic patients without chronic liver disease.\r", 
  ".U": "88050426\r", 
  ".W": "Left ventricular performance was studied non-invasively in 24 chronic alcoholics without liver disease. Twelve patients who had abstained from drinking for at least one month (group A) and 12 sex and age matched patients who had ceased drinking during the preceding 24 hours (group B) were studied at rest and during 50% submaximal exercise. Cardiac output and stroke volume were measured by first passage and left ventricular ejection fraction by multigated radionuclide cardiography. Twelve healthy sex and age matched controls were also studied. Haemodynamic variables were similar in group A and the controls, except that in group A left ventricular end systolic volume index did not decrease during exercise. In group B the heart rate was increased both at rest and during exercise and plasma noradrenaline concentrations were increased. The stroke volume index did not increase significantly during exercise in group B. In addition, the increase in left ventricular ejection fraction was smaller in group B than in controls. End systolic contraction was reduced in group B patients and diastolic blood pressure was increased. These results suggest that cardiac abnormalities in chronic alcoholics may be reversed after cessation of drinking if no chronic liver disease is present. Recent alcohol consumption increases sympathetic nervous activity, impairs cardiac contractility, and increases afterload during physical stress.\r"
 }, 
 {
  ".I": "60749", 
  ".M": "Adult; Aged; Aortic Valve/*PA/RA; Aortic Valve Insufficiency/*ET/PA/RA; Echocardiography; Female; Human; Male; Middle Age; Prognosis; Prospective Studies; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Guiney", 
   "Davies", 
   "Parker", 
   "Leech", 
   "Leatham"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Heart J 8803; 58(4):358-68\r", 
  ".T": "The aetiology and course of isolated severe aortic regurgitation: a clinical, pathological, and echocardiographic study.\r", 
  ".U": "88050427\r", 
  ".W": "Seventy two consecutive patients with severe isolated aortic regurgitation were evaluated by preoperative echocardiographic and angiographic assessment of the aortic root. Biopsy specimens of the aortic wall were taken at operation. Two major groups of patients were found: those with cusp derangement but normal aortic roots and those with normal cusps but dilated aortic roots. Of the 42 cases of abnormal cusps, 20 were rheumatic, 15 were infective, and six were bicuspid. One patient had a tear in an otherwise normal cusp. Of the 30 cases of abnormal roots but normal cusps, six had inflammatory changes (syphilis, Reiter's disease, giant cell aortitis) and 24 had root dilatation caused by non-inflammatory destruction of elastic laminae. Echocardiographic measurement of the aorta at the level of the top of the commissures predicted the findings at pathology. In 37 of 39 patients with cusp disease the measurement was less than 37 mm. In 27 of 33 patients with root disease the measurement was greater than or equal to 37 mm. This difference was statistically significant. There was no difference in the sizes of the prosthesis used in each group, suggesting that it was the diameter of the junction of the aorta with the sinuses rather than the junction of the sinuses with the ventricle that was important in aortic regurgitation. Clinical progression in patients with non-inflammatory aortic root disease is slower than in patients with infective disease but faster than in those with rheumatic cusp disease.\r"
 }, 
 {
  ".I": "60750", 
  ".M": "Adolescence; Adult; Aorta/PA; Aortic Coarctation/PA/RA/*TH; Aortography; Balloon Dilatation/*; Blood Pressure; Child; Child, Preschool; Follow-Up Studies; Human; Infant.\r", 
  ".A": [
   "Wren", 
   "Peart", 
   "Bain", 
   "Hunter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Heart J 8803; 58(4):369-73\r", 
  ".T": "Balloon dilatation of unoperated aortic coarctation: immediate results and one year follow up.\r", 
  ".U": "88050428\r", 
  ".W": "Fifteen patients aged 1-19 years (mean 10.9) with previously unoperated aortic coarctation underwent percutaneous balloon angioplasty between January 1985 and February 1986. Nine (60%) were hypertensive at presentation. Under general anaesthetic the systolic coarctation gradient was 24-50 mm Hg (mean 29) and the coarctation diameter was 4-9 mm (mean 5.5). Meditech balloon catheters 8-18 mm in diameter were inflated 1-4 times at 410-760 kPa. After dilatation the systolic coarctation gradient decreased to 0-20 mm Hg (mean 6) and the coarctation diameter increased to 7-20 mm (mean 12). One patient developed a fusiform aneurysm of the aorta at the coarctation site immediately after the procedure. At reinvestigation 6-16 months (mean 12.5) after dilatation 14 of the 15 patients were normotensive. In 13 patients the residual coarctation gradient was 0-10 mm Hg (mean 3). Two patients had recoarctation with residual gradients of 20 and 24 mm Hg and underwent successful repeat dilatation. One patient had developed a small discrete aneurysm at the coarctation site. Balloon angioplasty is thus a safe and effective method of relieving unoperated aortic coarctation. The frequency of aortic aneurysm and recoarctation is small and probably related to balloon size. This early experience is encouraging, but long term results and further experience are required before this approach is used to treat coarctation generally.\r"
 }, 
 {
  ".I": "60751", 
  ".M": "Balloon Dilatation/*; Female; Heart Septum/PA; Heart Ventricle/RA; Human; Infant, Newborn; Male; Pulmonary Valve/*AB.\r", 
  ".A": [
   "Hamilton", 
   "Fonseka", 
   "Wilson", 
   "Dickinson", 
   "Walker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Heart J 8803; 58(4):374-7\r", 
  ".T": "Operative balloon dilatation for pulmonary atresia with intact ventricular septum.\r", 
  ".U": "88050429\r", 
  ".W": "In six infants with pulmonary atresia and intact ventricular septum operative balloon dilatation was used to achieve continuity between the right ventricle and the main pulmonary artery as the initial procedure. Two of the six subsequently needed an aortico pulmonary shunt. All six are alive and well.\r"
 }, 
 {
  ".I": "60752", 
  ".M": "Aortography; Coronary Vessel Anomalies/CO/*DI/SU; Coronary Vessels/SU; Echocardiography; Electrocardiography; Female; Heart Failure, Congestive/ET; Human; Infant; Male; Pulmonary Artery/PA; Retrospective Studies.\r", 
  ".A": [
   "Menahem", 
   "Venables"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Heart J 8803; 58(4):378-84\r", 
  ".T": "Anomalous left coronary artery from the pulmonary artery: a 15 year sample.\r", 
  ".U": "88050430\r", 
  ".W": "Eleven patients with anomalous left coronary artery arising from the pulmonary artery were identified from the beginning of 1970 to the end of 1985. The only male patient presented at the age of eight years for assessment of a murmur and was symptom free. The remainder presented in infancy with features of cardiac failure. The electrocardiogram was abnormal in all patients, the majority showing anterolateral ischaemia. Cross sectional echocardiography when available showed a dilated, poorly contracting left ventricle, and in two cases what appeared to be a \"normal\" origin of the left coronary artery. Aortography was performed in 10 patients and led to the correct diagnosis in eight. The diagnosis was made at necropsy in three infants. One patient has remained well without treatment. The anomalous left coronary artery was ligated in three of the earlier patients, including the asymptomatic boy. Two of these cases had concurrent saphenous vein graft to the anomalous left coronary artery. The four most recent cases were treated by successful direct reimplantation of the anomalous left coronary artery to the aorta when they first presented in infancy. They continue to improve symptomatically and show objective improvement of myocardial function. In this recent experience supports our policy of early surgical re-establishment of a two coronary system from the aorta.\r"
 }, 
 {
  ".I": "60753", 
  ".M": "Adult; Cardiomyopathy, Congestive/*MO/PP; Coronary Vessels/RA; Electrocardiography; Female; Heart Ventricle/PP; Hemodynamics; Human; Male; Middle Age; Prognosis; Retrospective Studies; Time Factors.\r", 
  ".A": [
   "Diaz", 
   "Obasohan", 
   "Oakley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Heart J 8803; 58(4):393-9\r", 
  ".T": "Prediction of outcome in dilated cardiomyopathy.\r", 
  ".U": "88050432\r", 
  ".W": "One hundred and sixty nine patients (mean age 39.1 years) with documented dilated cardiomyopathy were studied for a mean of 5.5 years One hundred and four patients died during this period. The average (SD) interval from the onset of symptoms to death was 4.1 (3.7) years. One year and five year mortality rates were 27.8% and 57.4% respectively. Most of the deaths occurred within two years of diagnosis. The only difference between survivors and those who died was in the severity of left ventricular dysfunction at the time of referral. Significant differences between survivors and non-survivors were found for left ventricular end diastolic pressure (17.3 versus 23.4 mm Hg), left ventricular end systolic volume (87.4 versus 128.9 ml/m2), left ventricular end diastolic volume (130.7 versus 173.2 ml/m2), and ejection fraction (32.8 versus 25.4%). The duration of previous symptoms, preceding virus infection, positive family history, recent pregnancy, or heavy alcohol intake did not seem to influence prognosis. Nor did treatment, which was similar in both groups with a quarter of the patients receiving vasodilators. Patients with dilated cardiomyopathy have a high mortality irrespective of treatment. The only identifiable prognostic indicator was the severity of left ventricular impairment at referral.\r"
 }, 
 {
  ".I": "60754", 
  ".M": "Abnormalities, Multiple/*DI; Case Report; Ebstein's Anomaly/*DI/PA; Echocardiography; Human; Infant, Newborn; Male; Mitral Valve/*AB/PA; Myocardium/PA; Tricuspid Valve/*AB/PA.\r", 
  ".A": [
   "Dusmet", 
   "Oberhaensli", 
   "Cox"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Heart J 8803; 58(4):400-4\r", 
  ".T": "Ebstein's anomaly of the tricuspid and mitral valves in an otherwise normal heart.\r", 
  ".U": "88050433\r"
 }, 
 {
  ".I": "60755", 
  ".M": "Adult; Angina Pectoris/ET; Case Report; Coronary Disease/CO/*DI; Human; Male; Syphilis, Cardiovascular/CO/*DI; Time Factors.\r", 
  ".A": [
   "Brown", 
   "Dawkins", 
   "Parker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Heart J 8803; 58(4):405-8\r", 
  ".T": "\"Late\" manifestations of cardiovascular syphilis occurring in a young man.\r", 
  ".U": "88050434\r", 
  ".W": "A young man who presented with a short history of angina was found to have syphilitic coronary ostial stenosis six years after the primary infection. He was successfully treated with bilateral internal mammary grafts.\r"
 }, 
 {
  ".I": "60756", 
  ".M": "Case Report; Child; Diagnosis, Differential; Echocardiography; Heart/RA; Heart Defects, Congenital/*DI/RA; Human; Male; Tricuspid Valve/*AB.\r", 
  ".A": [
   "Rao"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Heart J 8803; 58(4):409-12\r", 
  ".T": "Atrioventricular canal mimicking tricuspid atresia: echocardiographic and angiographic features.\r", 
  ".U": "88050435\r", 
  ".W": "In a rare case of common atrioventricular canal mimicking tricuspid atresia the clinical, radiographic, electrocardiographic, and M mode echocardiographic features were indistinguishable from those of classic tricuspid atresia. The cross sectional echocardiographic appearance and right atrial cineangiographic features were distinctive, however, and can be used to discriminate between this anomaly and other types of tricuspid atresia.\r"
 }, 
 {
  ".I": "60757", 
  ".M": "Case Report; Echocardiography; Heart Atrium; Heart Neoplasms/DI/*PA; Human; Male; Middle Age; Myxoma/DI/*PA; Time Factors.\r", 
  ".A": [
   "Roudaut", 
   "Gosse", 
   "Dallocchio"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Heart J 8803; 58(4):413-6\r", 
  ".T": "Rapid growth of a left atrial myxoma shown by echocardiography.\r", 
  ".U": "88050436\r", 
  ".W": "Rapid growth of a left atrial myxoma was demonstrated in a patient who showed no echocardiographic evidence of the tumour when he was admitted for coronary artery bypass grafting. Eight months later he complained of dyspnoea and fatigue, and cross sectional echocardiography showed a 6 x 4 cm left atrial myxoma. This was removed and the diagnosis was confirmed by histological examination.\r"
 }, 
 {
  ".I": "60758", 
  ".M": "Aged; Angina Pectoris, Variant/*ET; Biliary Tract Diseases/*CO; Case Report; Colic/*CO; Electrocardiography; Female; Human.\r", 
  ".A": [
   "Antonelli", 
   "Rosenfeld"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Heart J 8803; 58(4):417-9\r", 
  ".T": "Variant angina induced by biliary colic.\r", 
  ".U": "88050437\r", 
  ".W": "A 65 year old woman with gall stones presented with crushing chest pain after an attack of biliary colic. The electrocardiogram showed ST segment elevation in leads I, aVL, and V1-V3 while leads II, III, and aVF showed ST segment depression. Cardiac enzyme activity remained within the normal range. During the next three weeks attacks of epigastric and right hypochondrial pain preceded by crushing chest pain with identical electrocardiogram changes occurred with decreasing frequency. Coronary arteriography showed 60% obstruction of the left anterior descending coronary artery and good left ventricular function. During the next three years the patient complained both of mild abdominal pain, probably biliary colic, and mild effort related angina pectoris without a relation between the two symptoms. It is suggested that the attack of variant angina was triggered by biliary colic through sympathoadrenal discharge causing vasospasm.\r"
 }, 
 {
  ".I": "60759", 
  ".M": "Case Report; Diazoxide/*TU; Female; Human; Hypertension, Pulmonary/*DT.\r", 
  ".A": [
   "Hall", 
   "Petch"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Heart J 8803; 58(4):420\r", 
  ".T": "Reversibility of primary pulmonary hypertension during six years of treatment with oral diazoxide [letter]\r", 
  ".U": "88050438\r"
 }, 
 {
  ".I": "60760", 
  ".M": "Cardiomyopathy, Congestive/*ET; Child, Preschool; Female; Hemochromatosis/CO; Human; Infant; Myocarditis/*CO; Virus Diseases/*CO.\r", 
  ".A": [
   "Menahem"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Heart J 8803; 58(4):420-1\r", 
  ".T": "Viral myocarditis and dilated cardiomyopathy in early childhood [letter]\r", 
  ".U": "88050439\r"
 }, 
 {
  ".I": "60761", 
  ".M": "Adult; Aged; Aorta/PP; Blood Flow Velocity; Coronary Disease/PP; Echocardiography/*; Exertion/*; Female; Heart/*PP; Heart Ventricle/PP; Human; Male; Middle Age; Stroke Volume; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Daley", 
   "Sagar", 
   "Collier", 
   "Kalbfleisch", 
   "Wann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Heart J 8803; 58(5):447-54\r", 
  ".T": "Detection of exercise induced changes in left ventricular performance by Doppler echocardiography.\r", 
  ".U": "88050444\r", 
  ".W": "A study was performed to test the hypothesis that Doppler echocardiographic measurement of ascending aortic blood flow can detect exercise induced changes in left ventricular performance during exercise in patients suspected of having ischaemic heart disease. Acceleration and peak velocity of flow and stroke volume were determined by non-imaging Doppler echocardiography in the suprasternal notch in 38 patients as they underwent simultaneous exercise radionuclide ventriculography. The patients were divided into four groups: group 1 had resting ejection fractions greater than or equal to 50% and increased their ejection fractions greater than or equal to 5% during exercise; group 2 had resting ejection fractions of greater than or equal to 50% but the ejection fraction either fell or rose less than 5% during exercise; group 3 had resting ejection fractions less than 50% but the ejection fraction rose greater than or equal to 5% during exercise; and group 4 had resting ejection fractions less than 50% and the exercise ejection fraction either fell or rose less than 5% during exercise. Acceleration, velocity, and stroke volume all rose significantly during exercise in group 1. Acceleration also increased in group 2 but to a lesser extent; velocity and stroke volume did not increase. In group 3 acceleration and velocity increased but to a lesser extent than in group 1; stroke volume did not increase. In group 4 velocity increased slightly during exercise but acceleration and stroke volume were unchanged. Doppler echocardiography thus appears capable of detecting exercise induced changes in left ventricular performance and can identify normal and abnormal responses, as defined by radionuclide ventriculography.\r"
 }, 
 {
  ".I": "60762", 
  ".M": "Adult; Angina Pectoris/PP; Comparative Study; Echocardiography/*; Exertion/*; Human; Male; Middle Age; Stroke Volume/*; Supination; Thermodilution.\r", 
  ".A": [
   "Ihlen", 
   "Endresen", 
   "Golf", 
   "Nitter-Hauge"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Heart J 8803; 58(5):455-9\r", 
  ".T": "Cardiac stroke volume during exercise measured by Doppler echocardiography: comparison with the thermodilution technique and evaluation of reproducibility.\r", 
  ".U": "88050445\r", 
  ".W": "Cardiac stroke volume was measured simultaneously by Doppler echocardiography and thermodilution in patients with severe coronary artery disease. One group (20 patients) was examined during supine exercise at 25 W and a second group (20 patients) during sitting exercise at 25 W and 50 W. In a third group (10 patients) the reproducibility of the non-invasive stroke volume estimate was determined during upright exercise. There was a considerable variation between results obtained with the invasive and non-invasive technique at rest and during exercise, but no systematic differences were found. Analysis of variance showed that no systematic differences between ultrasonic results were introduced by two observers or by measurements on different days. The coefficient of variation between any pairs of Doppler measurements in each patient was 6%. These findings demonstrate that the ultrasonic technique is suitable for detecting changes in stroke volume induced by low load exercise in patients with severe angina pectoris.\r"
 }, 
 {
  ".I": "60763", 
  ".M": "Adrenergic Beta Receptor Blockaders/TU; Adult; Aged; Electrocardiography; Female; Heart/*PP; Human; Male; Middle Age; Myocardial Infarction/PC/*PP; Recurrence.\r", 
  ".A": [
   "Bissett", 
   "Matts", 
   "Sharma"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Heart J 8803; 58(5):460-4\r", 
  ".T": "Residual myocardial jeopardy in patients with Q-wave and non-Q-wave infarctions.\r", 
  ".U": "88050446\r", 
  ".W": "The correlation between the presence of areas of jeopardized myocardium and the electrocardiographic patterns of anterior and inferior Q-wave and non-Q-wave infarctions was studied in 486 patients who had had stable symptoms for at least six months after a single myocardial infarction. Myocardial jeopardy was identified on a ventriculogram in the right anterior oblique position if normal or hypokinetic wall motion was seen in all segments distal to a lesion that caused stenosis of greater than 50% and less than 100% in the proximal or mid left anterior descending coronary artery (anterior jeopardy), or in the proximal or mid right coronary artery or proximal circumflex coronary artery in a left dominant circulation (inferior jeopardy). Patients with non-Q-wave anterior infarctions had a significant increase in the frequency of jeopardized myocardium when compared with patients with Q-wave inferior or anterior infarctions. The group with non-Q-wave anterior infarction also had a significantly lower percentage of myocardial segments with absent wall motion in the area of infarction than all other groups. This combination of coronary narrowing with retained wall motion may contribute to the increased frequency of reinfarction seen in some studies of non-Q-wave infarction.\r"
 }, 
 {
  ".I": "60764", 
  ".M": "Aged; Aged, 80 and over; Angina Pectoris/PA/*TH; Angioplasty, Transluminal/*/AE; Coronary Vessels/PA; Female; Follow-Up Studies; Human; Male; Recurrence; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Urban", 
   "Fox", 
   "Crean", 
   "Shapiro", 
   "Rickards"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Heart J 8803; 58(5):465-8\r", 
  ".T": "Coronary balloon angioplasty for elderly patients with severe angina.\r", 
  ".U": "88050447\r", 
  ".W": "From February 1983 to December 1986, 65 angioplasty procedures were attempted in 51 patients aged 65 or more. All had angina refractory to medical treatment and 89% of procedures were performed in patients in Canadian Cardiovascular Society angina class III or IV. Sixty eight per cent of patients had multivessel disease. Angioplasty was attempted on a single vessel in 52 instances (80%) and on multiple vessels in 13 (20%). The initial success rate was 75% for stenosis and 44% for occlusion. No attempt was made to treat all visible lesions in every case. At least one major complication occurred in 6.2% of the procedures: Q wave infarction in 4.6%, emergency surgery in 4.6%, and death in 4.6%. After a median follow up of four months (range 1-31) 37% of the patients in whom the procedure was initially successful were asymptomatic and 76% were improved by at least one Canadian Cardiovascular Society angina class. Angiographic restenosis occurred in 28% of treated lesions and 39% of patients had at least one recurrent stenosis. Among the patients with an initially successful procedure, 11% needed surgical revascularisation during the follow up period compared with 50% of those with a failed angioplasty. Balloon coronary angioplasty can be an effective form of treatment for the relief of severe angina in elderly patients.\r"
 }, 
 {
  ".I": "60765", 
  ".M": "Angioplasty, Transluminal/*; Combined Modality Therapy; Coronary Arteriosclerosis/CO/*TH; Coronary Vasospasm/CO/*TH; Dipyridamole/TU; Female; Follow-Up Studies; Human; Male; Middle Age; Nifedipine/TU.\r", 
  ".A": [
   "Bertrand", 
   "Lablanche", 
   "Fourrier", 
   "Traisnel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Heart J 8803; 58(5):469-72\r", 
  ".T": "Percutaneous transluminal coronary angioplasty in patients with spasm superimposed on atherosclerotic narrowing.\r", 
  ".U": "88050448\r", 
  ".W": "Of 552 patients undergoing percutaneous transluminal coronary angioplasty 102 had coronary artery spasm superimposed on atherosclerotic narrowing. Coronary angioplasty was successful in 97 (95%). The patients were discharged on a regimen of nifedipine (40-60 mg/day). Seventy six patients were symptom free 6-8 months after the procedure. Restenosis was detected in 35% of patients. Coronary artery spasm was provoked in 38 (44%) of the 87 patients who underwent an ergometrine maleate test. Twenty seven of the 34 patients with restenosis had a provocation test and coronary artery spasm was superimposed on restenosis in 22 (81.5%). Coronary angioplasty is feasible in patients with coronary artery spasm superimposed on atherosclerotic narrowing but the rate of restenosis is high and coronary artery spasm could have a role in the pathogenesis of restenosis.\r"
 }, 
 {
  ".I": "60766", 
  ".M": "Female; Heart Defects, Congenital/SU; Heart Failure, Congestive/PP/*TH; Hemodynamics; Hemofiltration/*; Human; Infant; Infant, Newborn; Male; Postoperative Complications/PP/*TH.\r", 
  ".A": [
   "Zobel", 
   "Beitzke", 
   "Stein", 
   "Trop"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Heart J 8803; 58(5):473-6\r", 
  ".T": "Continuous arteriovenous haemofiltration in children with postoperative cardiac failure.\r", 
  ".U": "88050449\r", 
  ".W": "Six children with refractory heart failure were treated by continuous arteriovenous haemofiltration. The cause of the failure was postoperative fluid overload or low cardiac output with anuria or oliguria. This produced a mean (2 SD) negative fluid balance of 1.4 (0.6) ml/kg/h and reduced mean (2 SD) body weight from 4.7 (2.2) to 4.2 (2.3) kg over a period of 57.5 (31.1) hours. Central venous pressure fell significantly from 13.7 (3.1) to 7.7 (0.7) mm Hg while the mean (2 SD) arterial pressure increased significantly from 44.6 (5.5) to 52.6 (5.1) mm Hg. In three infants urine production resumed when normal blood volume had been achieved. The other three infants needed further haemofiltration because of prolonged renal failure. All but one was weaned from artificial ventilation and catecholamine treatment. No adverse haemodynamic effects were noted. One child need operation for a femoral artery thrombosis after 12 days of continuous arteriovenous haemofiltration.\r"
 }, 
 {
  ".I": "60767", 
  ".M": "Adolescence; Adult; Anti-Arrhythmia Agents/TU; Child; Electrocardiography; Female; Follow-Up Studies; Heart Ventricle; Human; Male; Middle Age; Myocardial Diseases/*DI/PP; Prognosis; Recurrence; Support, Non-U.S. Gov't; Syndrome; Tachycardia/*DI/PC/PP.\r", 
  ".A": [
   "Blomstrom-Lundqvist", 
   "Sabel", 
   "Olsson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Heart J 8803; 58(5):477-88\r", 
  ".T": "A long term follow up of 15 patients with arrhythmogenic right ventricular dysplasia.\r", 
  ".U": "88050450\r", 
  ".W": "The clinical course in 15 patients with features consistent with arrhythmogenic right ventricular dysplasia is described. At referral seven patients had abnormal physical findings, nine had abnormal electrocardiograms with non-specific right-sided abnormalities, and seven patients had increased heart size or prominent right ventricles on chest x ray. During long term follow up (mean 8.8 years, range 1.5 to 28 years) 11 patients had abnormal physical findings, 11 had electrocardiographic changes, and nine had increased heart size. Recurrent sustained right ventricular tachycardia was the most common arrhythmia (10 patients). Two patients experienced ventricular fibrillation. Seven patients suffered from over 10 episodes of ventricular tachycardia, nine required cardioversions, and 10 patients had associated serious symptoms such as syncope, severe hypotension, or cardiac arrest. Four patients required operation to correct the arrhythmia and three patients developed right heart failure. Two out of three deaths were sudden. These data suggest that in arrhythmogenic right ventricular dysplasia right ventricular abnormalities may be progressive and that the condition may affect the left ventricle. The course of the ventricular arrhythmias was highly variable and could not be predicted in individual patients. The potential for lethal ventricular arrhythmias is evident and warrants intensive diagnostic efforts to identify patients with adverse prognostic features.\r"
 }, 
 {
  ".I": "60768", 
  ".M": "Adolescence; Adult; Aged; Arrhythmia/*DI; Electric Stimulation/*MT; Female; Heart Ventricle/PP; Human; Male; Middle Age; Prospective Studies; Support, Non-U.S. Gov't; Tachycardia/DI; Ventricular Fibrillation/DI.\r", 
  ".A": [
   "Weissberg", 
   "Broughton", 
   "Harper", 
   "Young", 
   "Pitt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Heart J 8803; 58(5):489-94\r", 
  ".T": "Induction of ventricular arrhythmias by programmed ventricular stimulation: a prospective study on the effects of stimulation current on arrhythmia induction.\r", 
  ".U": "88050451\r", 
  ".W": "A protocol for programmed ventricular stimulation is described in which the effect of increasing stimulation current on ventricular refractoriness and arrhythmia induction was specifically examined. The protocol was evaluated prospectively in 70 patients undergoing electrophysiological study for documented or suspected ventricular arrhythmias. Programmed electrical stimulation was performed at the right ventricular apex and outflow tract using single and double extrastimuli and burst pacing. Stimulation currents of 2, 5, 10, and 20 mA were used in ascending order. The initial (lowest) current was never less than twice diastolic threshold and was maintained during each stimulation run until refractoriness was reached. The current was then increased to the next level to facilitate premature capture until refractoriness was encountered at 20 mA or a sustained arrhythmia occurred. Ventricular arrhythmias were induced in 34 patients, 31 of whom had presented with a sustained ventricular arrhythmia. The incidence of induced arrhythmias was low in those patients who had presented with symptoms alone, a non-sustained arrhythmia, or a sustained arrhythmia in association with a predisposing clinical event. Only one patient with a negative result had further ventricular arrhythmias during the mean follow up period of 15 months. Although each increase in stimulation current caused a decrease in measured ventricular refractoriness, this resulted in only four arrhythmias. Only one arrhythmia was induced above 5 mA. These results suggest that this simple protocol using two extrastimuli and a single stimulation current of 5 mA will reliably identify most patients who have symptomatic ventricular arrhythmias.\r"
 }, 
 {
  ".I": "60769", 
  ".M": "Aged; Dyspnea/TH; Female; Heart Block/*TH; Hospitals, District/*; Hospitals, General/*; Hospitals, Public/*; Human; Male; Pacemaker, Artificial/*/AE; Referral and Consultation; Scotland; Syncope/TH.\r", 
  ".A": [
   "Godden", 
   "MacCulloch", 
   "Sandhu", 
   "Kerr"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Heart J 8803; 58(5):495-8\r", 
  ".T": "Correcting a block?: successful experience of a small British pacing centre.\r", 
  ".U": "88050452\r", 
  ".W": "The establishment of a local permanent pacemaker service in a district general hospital increased the pacemaker implantation rate from 22 per million population per year to 152 per million population per year over the first 6 years of the service. Forty eight per cent of patients were referred by general practitioners and 52% by hospital specialists. Single chamber demand pacing (VVI) was used exclusively. Indications for pacing and complications were comparable to those of specialist cardiac centres. Management of symptomatic bradycardia by cardiac pacing in the United Kingdom may be facilitated by further development of small pacing centres.\r"
 }, 
 {
  ".I": "60770", 
  ".M": "Adrenergic Beta Receptor Blockaders/*TU; Coronary Disease/*DT; Diuretics/TU; Drug Therapy, Combination; Human; Hypokalemia/*PC; Myocardial Infarction/DT; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Simpson", 
   "Rodger", 
   "Raj", 
   "Wong", 
   "Wilkie", 
   "Robertson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Heart J 8803; 58(5):499-504\r", 
  ".T": "Pre-treatment with beta blockers and the frequency of hypokalaemia in patients with acute chest pain.\r", 
  ".U": "88050453\r", 
  ".W": "Plasma potassium concentration was measured at admission in 1234 patients who presented with acute chest pain. One hundred and ninety five patients were on beta blockers before admission. The potassium concentrations of patients admitted early (within four hours of onset of symptoms) were compared with those admitted later (4-18 hours after onset of symptoms). There was a transient fall in plasma potassium concentrations in patients not pre-treated with beta blockers. This was not seen in patients who had been on beta blockers before admission. Non-selective beta blockers were more effective than cardioselective agents in maintaining concentrations of plasma potassium. These findings suggest a mechanism for the beneficial effects of beta blockers on morbidity and mortality in acute myocardial infarction.\r"
 }, 
 {
  ".I": "60771", 
  ".M": "Adult; Aged; Coronary Disease/*DT/PP; Diltiazem/*AD/TU; Drug Administration Schedule; Female; Heart/*PP; Heart Failure, Congestive/PC; Heart Ventricle/PP; Human; Male; Middle Age; Stroke Volume/DE; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Zema", 
   "Perlmutter", 
   "Mankes", 
   "Nikitopoulos"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Heart J 8803; 58(5):512-7\r", 
  ".T": "Diltiazem treatment for the management of ischaemia in patients with poor left ventricular function: safety of long term administration.\r", 
  ".U": "88050455\r", 
  ".W": "The tendency of oral diltiazem (a calcium entry blocking agent and a negative inotrope) to induce or exacerbate congestive heart failure when used for the long term management of myocardial ischaemia in patients with poor left ventricular function has not been investigated before. Twenty two patients (aged 42-73 years) with pretreatment left ventricular ejection fraction ranging from 0.11 to 0.39 were given open label oral diltiazem (120-360 mg/24 h (mean 254 mg)) for two weeks to 16 months (mean 7.5 months, median 6.2 months). There was a weight change of greater than 3 lb (1.35 kg) in nine patients--five gained weight and four lost it. Diltiazem treatment did not alter the mean (SD) cardiothoracic ratio on chest x ray (0.47 (0.06) before vs 0.48 (0.05) after) or the left ventricular ejection fraction at rest (0.28 (0.09) before vs 0.26 (0.08) after). Diltiazem was discontinued in one patient because of symptoms indicative of worsening congestive heart failure. No patient required admission to hospital for treatment of symptoms resulting from further left ventricular decompensation. Diltiazem was discontinued in six other patients for other reasons. Long term administration of oral diltiazem was not regularly associated with a deterioration in clinical, radiographic, or radionuclide ventriculographic estimates of left ventricular function, even in patients with poor baseline left ventricular systolic performance.\r"
 }, 
 {
  ".I": "60772", 
  ".M": "Female; Heart Atrium/*AB; Heart Defects, Congenital/CL/DI; Human; Support, Non-U.S. Gov't; Twins, Conjoined/*CL.\r", 
  ".A": [
   "Rossi", 
   "Burn", 
   "Ho", 
   "Thiene", 
   "Devine", 
   "Anderson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Heart J 8803; 58(5):518-24\r", 
  ".T": "Conjoined twins, right atrial isomerism, and sequential segmental analysis.\r", 
  ".U": "88050456\r", 
  ".W": "Three cases of twins conjoined across the chest were examined. In one set, one twin showed right atrial isomerism and the other showed the usual atrial arrangement. The other two sets showed the usual atrial arrangement in both twins. The associated cardiac anomalies were diverse, ranging from atrioventricular septal defects to absent atrioventricular connections. Sequential segmental analysis was used successfully in each case to classify the complex cardiac anomalies. The first step was the recognition of the atrial arrangement. This was easily achieved despite the complexity of the intracardiac morphology.\r"
 }, 
 {
  ".I": "60773", 
  ".M": "Case Report; Coronary Vessel Anomalies/*CO; Female; Fistula/*CN/CO; Heart Ventricle/*AB; Human; Hypertension, Pulmonary/*ET; Liver Cirrhosis/*CN/CO; Middle Age.\r", 
  ".A": [
   "Dewhurst", 
   "Colledge", 
   "Miller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Heart J 8803; 58(5):525-7\r", 
  ".T": "Severe pulmonary hypertension and multiple left coronary arterial fistulas in association with congenital hepatic fibrosis.\r", 
  ".U": "88050457\r", 
  ".W": "Multiple fistulous communications between the left anterior descending coronary artery and the left ventricle were found in a 55 year old woman with congenital hepatic fibrosis presenting with breathlessness. At cardiac catheterisation severe pulmonary hypertension was also found. In view of the persistent hypoprothrombinaemia, severe thrombocytopenia, and the multiple fistulas the risk of operation was thought to be unacceptable and she continues on medical treatment.\r"
 }, 
 {
  ".I": "60774", 
  ".M": "Adenosine Triphosphate/*TU; Adult; Case Report; Electrocardiography; Heart Aneurysm/CO; Human; Male; Tachycardia, Ectopic Atrial/ET/*TH; Tachycardia, Supraventricular/*TH.\r", 
  ".A": [
   "Perelman", 
   "Krikler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Heart J 8803; 58(5):528-30\r", 
  ".T": "Termination of focal atrial tachycardia by adenosine triphosphate.\r", 
  ".U": "88050458\r", 
  ".W": "An atrial aneurysm gave rise to incessant atrial tachycardia in a 21 year old Seychellian soldier. This arrhythmia was suppressed by intravenous adenosine triphosphate and ajmaline. Resection of the aneurysm abolished the arrhythmia and re-established sinus rhythm.\r"
 }, 
 {
  ".I": "60775", 
  ".M": "Aortic Valve Insufficiency/DI/*ET; Aortic Valve Stenosis/DI/*ET; Case Report; Child, Preschool; Echocardiography; Heart Atrium/*AB/SU; Human; Male; Postoperative Complications/*ET.\r", 
  ".A": [
   "Misra", 
   "Thakur", 
   "Bhandari"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Heart J 8803; 58(5):531-3\r", 
  ".T": "Development of subaortic stenosis and regurgitation several years after successful operation on a common atrium.\r", 
  ".U": "88050459\r", 
  ".W": "A patient who had had successful operation for a common atrium subsequently developed subaortic stenosis and regurgitation several years later. The diagnosis of subaortic lesion was confirmed by echocardiography. This case shows that the left ventricular outflow tract gradient should be measured before operation for common atrium and that after operation such cases should be examined by cross sectional echocardiography at follow up visits.\r"
 }, 
 {
  ".I": "60776", 
  ".M": "Adult; Case Report; Heart Defects, Congenital/*DI; Human; Levocardia/*DI; Liver/*AB; Male; Spleen/*AB; Vena Cava, Inferior/*AB.\r", 
  ".A": [
   "Sacks", 
   "Rifkin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Heart J 8803; 58(5):534-6\r", 
  ".T": "Mirror image arrangement of the abdominal organs with a left-sided morphologically normal heart.\r", 
  ".U": "88050460\r", 
  ".W": "A twenty year old man is described who has a left-sided liver, a single right-sided spleen, an anomalous inferior vena cava with azygos continuation, and a morphologically normal left-sided heart. These findings emphasise the pitfalls in predicting cardiac abnormalities from other aberrations of anatomical situs.\r"
 }, 
 {
  ".I": "60778", 
  ".M": "Anesthesiology/*IS; Great Britain; Human; Monitoring, Physiologic/*IS.\r", 
  ".A": [
   "Hanning"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br J Anaesth 8803; 59(10):1201-2\r", 
  ".T": "Monitoring: bane or blessing? [editorial]\r", 
  ".U": "88050462\r"
 }, 
 {
  ".I": "60779", 
  ".M": "Animal; Antibodies/*AN; Halothane/*AE; Hepatitis, Toxic/*IM; Human; Liver/*IM.\r", 
  ".A": [
   "Spence"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br J Anaesth 8803; 59(10):1202-3\r", 
  ".T": "Antibody to halothane-induced liver antigen [editorial]\r", 
  ".U": "88050463\r"
 }, 
 {
  ".I": "60780", 
  ".M": "Adult; Anesthesia, Inhalation; Brain/DE/*ME; Cerebral Aneurysm/*SU; Cerebrovascular Circulation/*/DE; Hemodynamics/DE; Human; Hypotension, Controlled/*; Isoflurane/*/PD; Middle Age; Oxygen Consumption/DE.\r", 
  ".A": [
   "Madsen", 
   "Cold", 
   "Hansen", 
   "Bardrum", 
   "Kruse-Larsen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Anaesth 8803; 59(10):1204-7\r", 
  ".T": "Cerebral blood flow and metabolism during isoflurane-induced hypotension in patients subjected to surgery for cerebral aneurysms.\r", 
  ".U": "88050464\r", 
  ".W": "Cerebral blood flow and cerebral metabolic rate for oxygen were measured during isoflurane-induced hypotension in 10 patients subjected to craniotomy for clipping of a cerebral aneurysm. Flow and metabolism were measured 5-13 days after the subarachnoid haemorrhage by a modification of the classical Kety-Schmidt technique using xenon-133 i.v. Anaesthesia was maintained with an inspired isoflurane concentration of 0.75% (plus 67% nitrous oxide in oxygen), during which CBF and CMRO2 were 34.3 +/- 2.1 ml/100 g min-1 and 2.32 +/- 0.16 ml/100 g min-1 at PaCO2 4.1 +/- 0.1 kPa (mean +/- SEM). Controlled hypotension to an average MAP of 50-55 mm Hg was induced by increasing the dose of isoflurane, and maintained at an inspired concentration of 2.2 +/- 0.2%. This resulted in a significant decrease in CMRO2 (to 1.73 +/- 0.16 ml/100 g min-1), while CBF was unchanged. After the clipping of the aneurysm the isoflurane concentration was reduced to 0.75%. There was a significant increase in CBF, although CMRO2 was unchanged, compared with pre-hypotensive values. These changes might offer protection to brain tissue during periods of induced hypotension.\r"
 }, 
 {
  ".I": "60781", 
  ".M": "Adolescence; Adult; Aged; Anesthesia, General; Anesthesia, Inhalation; Blood Flow Velocity/DE; Blood Pressure/DE; Cerebral Arteries/*PH; Female; Human; Intracranial Pressure/*DE; Isoflurane/*PD; Male; Middle Age.\r", 
  ".A": [
   "Lundar", 
   "Lindegaard", 
   "Refsum", 
   "Rian", 
   "Nornes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Anaesth 8803; 59(10):1208-13\r", 
  ".T": "Cerebrovascular effects of isoflurane in man. Intracranial pressure and middle cerebral artery flow velocity.\r", 
  ".U": "88050465\r", 
  ".W": "Twelve hydrocephalic patients undergoing hydrodynamic studies and shunt procedures during general anaesthesia were subjected to short term observations of the cerebrovascular effects of isoflurane. Intraventricular pressure (IVP), arterial pressure (AP); cerebral perfusion pressure (CPP = AP-IVP), end-tidal PCO2, Cerebral Function Monitor (CFM) activity and middle cerebral artery (MCA) flow velocity were measured. Introduction of 1% isoflurane for a 10-min period did not cause significant changes in IVP or MCA flow velocity, but caused marked and significant reductions in arterial pressure and CPP, and increases in CFM activity. In five patients 2% isoflurane was administered for another 5 min before discontinuation of the isoflurane. This caused further significant reduction in arterial pressure and increased IVP in four of the five patients. The decrease in CPP was thus even greater than the reduction in arterial pressure and the CFM activity decreased in four out of five patients. The MCA flow velocity did not change significantly.\r"
 }, 
 {
  ".I": "60782", 
  ".M": "Adolescence; Adult; Aged; Anesthesia, Inhalation/*/MT; Child; Comparative Study; Female; Hemodynamics; Human; Isoflurane/*; Male; Middle Age; Nitrous Oxide; Oxygen; Patient Acceptance of Health Care.\r", 
  ".A": [
   "Lamberty", 
   "Wilson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Anaesth 8803; 59(10):1214-8\r", 
  ".T": "Single breath induction of anaesthesia with isoflurane.\r", 
  ".U": "88050466\r", 
  ".W": "This study has compared a single breath induction technique and a conventional inhalation induction technique using isoflurane in nitrous oxide and oxygen. Each group consisted of 36 unpremedicated patients. Single breath induction was associated with fewer problems on induction, but required more patient co-operation. Ninety-four percent of patients were willing to repeat the single breath induction technique, compared with 74% of patients receiving a conventional inhalation induction.\r"
 }, 
 {
  ".I": "60783", 
  ".M": "Adolescence; Adult; Aged; Anesthesia, Inhalation/*/EC/MT; Costs and Cost Analysis; Human; Isoflurane/*/AD; Middle Age; Nitrous Oxide; Oxygen.\r", 
  ".A": [
   "Revell", 
   "Tayler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Anaesth 8803; 59(10):1219-22\r", 
  ".T": "Isoflurane in a circle system with low gas flow.\r", 
  ".U": "88050467\r", 
  ".W": "Isoflurane was administered from a Goldman vaporizer to a circle breathing system with low fresh gas flows. The uptake and vapour concentration of isoflurane were compared in two groups of spontaneously breathing patients receiving oxygen alone (n = 19), or nitrous oxide and oxygen (n = 30). Anaesthesia was maintained successfully in all patients. The authors believe this to be a safe and economical way of delivering isoflurane.\r"
 }, 
 {
  ".I": "60784", 
  ".M": "Aged; Aged, 80 and over; Dextrans; Fluid Therapy; Hemodilution; Hemoglobins/*AN; Hemorrhage/*BL; Human; Intraoperative Complications/BL; Irrigation/*; Isotonic Solutions; Male; Middle Age; Prostatectomy/*.\r", 
  ".A": [
   "Hahn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Anaesth 8803; 59(10):1223-9\r", 
  ".T": "Influence of variations in blood haemoglobin concentration on the calculation of blood loss and volumetric irrigating fluid balance during transurethral resection of the prostate.\r", 
  ".U": "88050468\r", 
  ".W": "Blood loss in 38 patients undergoing transurethral resection of the prostate (TURP) was calculated in four different ways by using various reference blood haemoglobin determinations (B-Hb) during the course of preparation and surgery. Blood loss became greater the later the B-Hb was drawn. This increase was because variations in B-Hb acted to underestimate the loss of plasma. The variations also distorted the irrigating fluid balance to give too low values for the absorption of irrigating fluid. It is possible to correct for the errors in blood loss and volumetric fluid balance by the use of haemodilution factors. Haemodilution was greater in patients with complications such as absorption of irrigating fluid or excessive blood loss than in patients without such features if Ringer's acetate was used for i.v. fluid supplementation. With dextran 40, all patients had a similar degree of haemodilution.\r"
 }, 
 {
  ".I": "60785", 
  ".M": "Abdomen/PH/*SU; Abdominal Wall/PH; Diaphragm/*PH; Female; Human; Male; Middle Age; Respiration; Ribs/PH; Vital Capacity.\r", 
  ".A": [
   "Dureuil", 
   "Cantineau", 
   "Desmonts"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Anaesth 8803; 59(10):1230-5\r", 
  ".T": "Effects of upper or lower abdominal surgery on diaphragmatic function.\r", 
  ".U": "88050469\r", 
  ".W": "Changes in abdominal (delta AB) and rib cage (delta RC) movements, and in vital capacity, were compared between 23 patients undergoing upper or lower abdominal surgery at 1, 3 and 7 days after surgery. Diaphragmatic index was obtained by measuring the relative abdominal motion (delta AB/delta AB + delta RC) using magnetometers. Electrical activity of abdominal muscles was assessed using needle electrodes after upper abdominal surgery in four additional patients. After upper abdominal surgery, the vital capacity and the diaphragmatic index were markedly reduced for 1 week. No abdominal muscle activity was observed at day 1. After lower abdominal surgery, the vital capacity returned to the normal range within 3 days of operation, without any diaphragmatic impairment. These findings substantiate the role of diaphragmatic dysfunction in postoperative reduction in vital capacity observed after upper abdominal surgery.\r"
 }, 
 {
  ".I": "60786", 
  ".M": "Adult; Comparative Study; Drug Evaluation; Human; Intubation, Intratracheal/*; Succinylcholine; Time Factors; Tubocurarine; Vecuronium/*AD.\r", 
  ".A": [
   "Sosis", 
   "Stiner", 
   "Larijani", 
   "Marr"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Anaesth 8803; 59(10):1236-9\r", 
  ".T": "An evaluation of priming with vecuronium.\r", 
  ".U": "88050470\r", 
  ".W": "Priming with vecuronium was evaluated in three groups of patients. Group 1 (n = 10) received tubocurarine 0.05 mg kg-1, group 2 (n = 19) received physiological saline and group 3 (n = 21) received vecuronium 0.012 mg kg-1. After 4 min maximum inspiratory pressure was measured. Anaesthesia was induced with thiopentone 6-8 mg kg-1 and controlled ventilation with nitrous oxide and oxygen via a face mask instituted. The ulnar nerve was stimulated at the wrist. At 5 min group 1 patients received suxamethonium 1.5 mg kg-1, group 2 received vecuronium 0.072 mg kg-1, and group 3 received vecuronium 0.060 mg kg-1. Intubation was accomplished at 6.5 min in all patients in group 1, 89% in group 2 and 90% in group 3. Patients in group 1 had no twitch response to stimulation at the time of intubation. Mean T4:T1 ratios at 6.5 min were 0.82 in group 2 and 0.61 in group 3 (P less than 0.05). Intubating conditions were excellent in all group 1 patients, and in 53% and 67% of groups 2 and 3, respectively. Two patients in group 3 did not tolerate the priming dose and many had subjective complaints. Four group 3 patients could not sustain head lift and five showed decreased inspiratory pressure. Priming did not improve intubating conditions when compared with a single bolus technique and was not well tolerated.\r"
 }, 
 {
  ".I": "60787", 
  ".M": "Adult; Aged; Comparative Study; Female; Human; Intubation, Intratracheal/*; Male; Middle Age; Succinylcholine/*; Time Factors; Vecuronium/*/AD.\r", 
  ".A": [
   "Martin", 
   "Bonneru", 
   "Brun", 
   "Albanese", 
   "Gouin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Anaesth 8803; 59(10):1240-4\r", 
  ".T": "Vecuronium or suxamethonium for rapid sequence intubation: which is better?\r", 
  ".U": "88050471\r", 
  ".W": "The effects of suxamethonium, and of vecuronium given after three subparalyzing (priming) doses, on the time of onset of neuromuscular blockade and on the resultant intubating conditions were compared. This study involved five groups of 10 patients (ASA class I or II) who were premedicated with flunitrazepam 0.015 mg kg-1 i.m. Anaesthesia was induced with thiopentone 6 mg kg-1 and fentanyl 0.003 mg kg-1. In groups 2, 3 and 4 the patients were given a priming dose of vecuronium 0.01, 0.015 and 0.02 mg kg-1, respectively. Three minutes later the intubating dose of vecuronium was given: 0.1 mg kg-1 (group 1), 0.09 mg kg-1 (group 2), 0.085 mg kg-1 (group 3), 0.08 mg kg-1 (group 4). When the electromyographic response was 95% of control, the trachea was intubated. In groups 2, 3 and 4, the onset time was significantly decreased compared with group 1. Increasing the priming dose from 0.01 mg kg-1 did not offer any advantage. The duration of blockade (time from the intubating dose to 15% recovery) was not significantly increased with any priming dose. In group 5, the trachea was intubated after suxamethonium 1.5 mg kg-1. Mean onset time, which was significantly shorter than in the other groups, was half that of the groups that received a priming dose. Intubation conditions were better in group 5 than in the other groups (P less than 0.01).\r"
 }, 
 {
  ".I": "60788", 
  ".M": "Adult; Atracurium/AD; Comparative Study; Dose-Response Relationship, Drug; Human; Neuromuscular Blocking Agents/AD/*PD; Neuromuscular Junction/DE; Pancuronium/AD; Support, Non-U.S. Gov't; Therapeutic Equivalency; Time Factors; Vecuronium/AD.\r", 
  ".A": [
   "Brady", 
   "Mirakhur", 
   "Gibson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Anaesth 8803; 59(10):1245-9\r", 
  ".T": "Influence of \"priming\" on the potency of non-depolarizing neuromuscular blocking agents.\r", 
  ".U": "88050472\r", 
  ".W": "Dose-response curves have been constructed to determine the ED50 and ED95 (doses required to produce a 50% and a 95% block, respectively) following administration of a small \"priming\" dose of atracurium 50 micrograms kg-1, vecuronium 10 micrograms kg-1 or pancuronium 10 micrograms kg-1. The myoneural blockers were administered subsequently as a single bolus. The results were compared with previously published work on these drugs, in which no priming dose had been administered. The respective ED50 and ED95 values in the primed and control groups were 122 and 126 micrograms kg-1 and 208 and 226 micrograms kg-1, respectively, for atracurium; 26 and 23 micrograms kg-1 and 42 and 39 micrograms kg-1, respectively, for vecuronium; and 31 and 30 micrograms kg-1 and 56 and 60 micrograms kg-1, respectively, for pancuronium. The values showed no significant differences between the respective primed and control groups. Contrary to previous suggestions, our results show no enhancement of blockade when these drugs were administered in divided doses.\r"
 }, 
 {
  ".I": "60789", 
  ".M": "Adult; Aged; Hemodynamics/*DE; Human; Hypertension/*DT/PP; Infusions, Intravenous; Labetalol/*AD/BL/PK; Middle Age; Postoperative Complications/*DT/PP.\r", 
  ".A": [
   "Chauvin", 
   "Deriaz", 
   "Viars"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Anaesth 8803; 59(10):1250-6\r", 
  ".T": "Continuous i.v. infusion of labetalol for postoperative hypertension. Haemodynamic effects and plasma kinetics.\r", 
  ".U": "88050473\r", 
  ".W": "Labetalol is a combined alpha- and beta-adrenoreceptor blocking agent. A loading dose may be used to antagonize sympathetic overactivity rapidly after surgery and be followed by a continuous infusion to achieve a stable effect. The haemodynamic effects and pharmacokinetics of this method of labetalol administration were studied in six rewarmed, extubated and sedated patients 15 +/- 2 h after aortobifemoral bypass surgery. Patients were monitored with radial and thermistor-tipped pulmonary artery catheters. Labetalol 1.5 mg kg-1 was injected i.v. over 5 min and a maintenance infusion of 0.2 mg kg-1 h-1 was started 30 min later and continued for 5.5 h. Within 5 min of the loading dose, i.v. labetalol induced significant (P less than 0.05) decreases in mean arterial pressure (-32 +/- 11%), in heart rate (-20 +/- 11%) and in cardiac index (-26 +/- 15%) that lasted throughout the infusion. Changes in systemic vascular resistance were not uniform, but an increase was not observed in any patient. Mean stroke volume index and ventricular filling pressures were not significantly affected by labetalol administration. The mean measured steady state plasma concentration (Css) (264 +/- 46 ng ml-1) was higher than predicted (170 ng ml-1) because the clearance (13.1 +/- 2.4 ml kg-1 min-1) was lower than that used to calculate the infusion rate. We conclude that labetalol is an effective antihypertensive agent in the postoperative period. A Css can be achieved rapidly by such i.v. administration and this offers the advantage of inducing rapid and stable haemodynamic effects.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "60790", 
  ".M": "Adolescence; Adult; Aged; Critical Care/*; Female; High-Frequency Jet Ventilation/*MT; Human; Male; Middle Age; Pressure; Prospective Studies; Pulmonary Alveoli/PH; Respiration; Tidal Volume.\r", 
  ".A": [
   "Benhamou", 
   "Ecoffey", 
   "Rouby", 
   "Spielvogel", 
   "Viars"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Anaesth 8803; 59(10):1257-64\r", 
  ".T": "High frequency jet ventilation: the influence of different methods of injection on respiratory parameters.\r", 
  ".U": "88050474\r", 
  ".W": "Fourteen critically ill patients with ventilatory failure were ventilated with HFJV using a constant driving pressure of 3 atm and a constant I:E ratio of 0.43. In six (group I) HFJV, using a frequency of 100 b.p.m., was delivered via a proximal injector cannula. Four injector cannulae (i.d. 1.8, 1.6, 1.4 and 1.2 mm, respectively) were used at random. In eight patients (group II), HFJV using three frequencies (100, 300 and 600 b.p.m.) was administered either via a 1.8-mm i.d. proximal injector cannula (proximal injection), for via a Hi-Lo jet tracheal tube (distal injection). The following indices were measured in vivo: mean airway pressure (Paw), mean pulmonary volume above apnoeic FRC (delta V), mean alveolar pressure (clamps method) and arterial blood-gas tensions. Injected volume (Vinj), entrainment (E) and tidal volume (VT) were measured in vitro using a water-sealed spirometer. Operating pressure (the pressure in the connecting tube) was measured directly using a high pressure calibrated transducer. In group I, Paw, delta V, PaO2, Vinj and VT significantly decreased whereas operating pressure and E significantly increased when the internal diameter of the injector cannula was reduced. In group II, Paw, delta V, E, VT and operating pressure significantly decreased, whereas Vinj increased and PaO2 and PaCO2 remained unchanged, when proximal injection was switched to distal injection. In both groups, a significant relationship was found between operating pressure and E. At a constant driving pressure, operating pressure increased with narrow injector cannulae and increased frequency, and decreased when proximal injection was switched for distal injection.\r"
 }, 
 {
  ".I": "60791", 
  ".M": "Adult; Anesthesia, Epidural/*; Anesthesia, Obstetrical/*; Blood Circulation/*DE; Bupivacaine/PD; Cesarean Section; Comparative Study; Epinephrine/PD; Etidocaine/PD; Female; Fetus/*PH; Heart Rate, Fetal/DE; Human; Infant, Newborn; Pregnancy; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Lindblad", 
   "Bernow", 
   "Vernersson", 
   "Marsal"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Anaesth 8803; 59(10):1265-72\r", 
  ".T": "Effects of extradural anaesthesia on human fetal blood flow in utero. Comparison of three local anaesthetic solutions.\r", 
  ".U": "88050475\r", 
  ".W": "Twenty-seven women, scheduled for elective Caesarean section under extradural anaesthesia were allocated randomly to one of three groups: group Ea received 1.5% etidocaine with adrenaline, group Bp 0.5% bupivacaine plain, and group Ba 0.5% bupivacaine with adrenaline. There was no difference in the quality and distribution of sensory blockade between the three groups. Motor blockade was most profound in group Ea. Maternal heart rate and arterial pressure were only slightly affected in the three groups. Before induction of extradural anaesthesia, and 15 and 30 min after, fetal umbilical and aortic blood flows were examined using a combination of real-time ultrasonography and the pulsed Doppler technique. Blood flow in the umbilical vein was not affected in any of the groups, and blood flow in the fetal aorta remained unchanged in groups Ea and Bp, but was increased by 12% after 30 min in group Ba. We conclude that, with the three local anaesthetic solutions studied during extradural anaesthesia for elective Caesarean section, fetal circulatory variables remained stable and within normal limits, when in association with normal values of maternal arterial pressure.\r"
 }, 
 {
  ".I": "60792", 
  ".M": "Adolescence; Adult; Aged; Antibodies/*AN; Antigens/*IM; Child; Child, Preschool; Female; Halothane/*AE/IM; Hepatic Encephalopathy/IM; Hepatitis, Toxic/ET/*IM; Human; Infant; Liver/*IM; Male; Middle Age; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Kenna", 
   "Neuberger", 
   "Williams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Anaesth 8803; 59(10):1286-90\r", 
  ".T": "Specific antibodies to halothane-induced liver antigens in halothane-associated hepatitis.\r", 
  ".U": "88050478\r", 
  ".W": "Antibodies to halothane-altered liver cell determinants (halothane antibodies) have previously been detected in serum of patients with fulminant hepatic failure after halothane anaesthesia. However, their diagnostic value has not been reported in patients with non-fulminant hepatitis. Sera from 39 patients who developed hepatitis following halothane anaesthesia between January 1983 and December 1985 were tested for antibodies to halothane-induced liver antigens using an ELISA; 22 of these patients had hepatitis without encephalopathy. Nineteen of the sera were from patients anaesthetized during 1985; four of the patients were aged 15 yr or less. All patients had undergone previous anaesthesia 17 days to 13 yr (median 3 yr) earlier. In 19 of the patients the final operation was a minor surgical procedure, lasting less than 45 min. In 13 patients a previous adverse reaction to halothane was documented in the case records. Twelve of the patients died. Halothane antibodies were detected in 12 of the 16 (75%) patients with hepatic encephalopathy and 16 of the 23 (70%) who did not develop encephalopathy, demonstrating that halothane antibodies are detectable in a wider spectrum of halothane-associated liver damage than previously appreciated.\r"
 }, 
 {
  ".I": "60793", 
  ".M": "Abnormalities, Drug-Induced/*ET; Animal; Body Weight/DE; Drug Synergism; Female; Fentanyl/*TO; Nitrous Oxide/*TO; Pregnancy; Rats; Rats, Inbred Strains; Reproduction/*DE; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Mazze", 
   "Fujinaga", 
   "Baden"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Anaesth 8803; 59(10):1291-7\r", 
  ".T": "Reproductive and teratogenic effects of nitrous oxide, fentanyl and their combination in Sprague-Dawley rats.\r", 
  ".U": "88050479\r", 
  ".W": "The reproductive and teratogenic effects of 35% and 50% nitrous oxide, fentanyl 500 micrograms kg-1/day and their combinations were studied using a total of 419 timed-pregnant Sprague-Dawley rats. On day 7 of pregnancy, osmotic minipumps which delivered either fentanyl 500 micrograms kg-1/day or normal saline for 2 weeks were implanted subcutaneously in the back of the rats. Animals then were exposed to air, 35% nitrous oxide or 50% nitrous oxide for 24 h on day 9 of pregnancy. On day 21 of pregnancy, Caesarean sections were performed and all 2693 offspring were preserved and subsequently examined microscopically for external, visceral and skeletal abnormalities. There were no reproductive or teratogenic effects observed with 35% nitrous oxide, but adverse effects were observed with 50% nitrous oxide. The addition of fentanyl to the nitrous oxide increased the mortality rate among the rats, but did not significantly add to the adverse reproductive or teratogenic effects of nitrous oxide.\r"
 }, 
 {
  ".I": "60794", 
  ".M": "Anesthesia, Inhalation; Atracurium/AD; Case Report; Esophageal Atresia/*CO/SU; Female; Halothane; Human; Infant, Newborn; Nitrous Oxide; Trachea/SU; Tracheal Diseases/*CO/SU; Tracheoesophageal Fistula/*CN/CO/SU.\r", 
  ".A": [
   "Conroy", 
   "Bennett"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Anaesth 8803; 59(10):1313-7\r", 
  ".T": "Management of tracheomalacia in association with congenital tracheo-oesophageal fistula.\r", 
  ".U": "88050482\r", 
  ".W": "Tracheomalacia is commonly associated with oesophageal atresia and tracheo-oesophageal fistula. Severe cases may present with life threatening cyanotic and apnoeic attacks following surgical repair of the oesophageal atresia. The anaesthetic, and surgical management (by tracheopexy), of such a case are described.\r"
 }, 
 {
  ".I": "60797", 
  ".M": "Aged; Anesthesia, General/*; Atrial Fibrillation/DT; Case Report; Cataract Extraction; Human; Hypotension/*ET; Intraoperative Complications/ET; Male; Tachycardia/*ET; Verapamil/*TU.\r", 
  ".A": [
   "Lewis"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Anaesth 8803; 59(10):1337\r", 
  ".T": "Haemodynamic disturbances during anaesthesia in a patient receiving verapamil [letter]\r", 
  ".U": "88050485\r"
 }, 
 {
  ".I": "60798", 
  ".M": "Administration, Cutaneous; Adult; Dose-Response Relationship, Drug; Etretinate/*PD/TU; Female; Human; Leukotrienes B/*AI; Male; Middle Age; Neutrophils/*; Psoriasis/DT; Skin/*DE/PA.\r", 
  ".A": [
   "Lammers", 
   "van"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8803; 117(3):297-300\r", 
  ".T": "Etretinate modulates the leukotriene B4 induced intra-epidermal accumulation of polymorphonuclear leukocytes.\r", 
  ".U": "88050558\r", 
  ".W": "The effect of etretinate on the intra-epidermal accumulation of polymorphonuclear leukocytes following epicutaneous application of leukotriene B4 was studied in five psoriatic patients. Polymorphonuclear leukocytes were quantified using the marker enzyme elastase. An inverse relationship was found between the dosage of etretinate and the number of infiltrating polymorphonuclear leukocytes.\r"
 }, 
 {
  ".I": "60799", 
  ".M": "Adolescence; Adult; Allergens/IM; Candida/IM; Child; Dermatitis, Atopic/*IM/TH; Desensitization, Immunologic; Enzyme-Linked Immunosorbent Assay; Female; Human; IgE/AN; IgG/*AN; Male; Ovalbumin/IM.\r", 
  ".A": [
   "Gondo", 
   "Saeki", 
   "Tokuda"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8803; 117(3):301-10\r", 
  ".T": "IgG4 antibodies in patients with atopic dermatitis.\r", 
  ".U": "88050559\r", 
  ".W": "The role of IgG4 in atopic dermatitis was investigated by determining the total amounts of IgG4 and of IgG4 specific for ovalbumin (a food allergen), Dermatophagoides farinae mite antigen and house dust (inhalant allergens) and Candida. These were related to the amounts of total and antigen specific IgE in patients with atopic dermatitis and normal healthy controls. Most patients with atopic dermatitis had greater amounts of total IgG4 and of antigen-specific IgG4 than did normal control individuals. Patients who had received hyposensitization treatment injections had greater amounts of IgG4 than the atopic dermatitis patients not so treated. In patients treated by hyposensitization there was a large increase in the amount of blocking antibody detected by incubating the antigen with the serum overnight before injecting the mixture into the skin of a patient sensitive to the antigen. Blocking activity was also examined by partial inhibition by the serum of IgE-mediated mast cell degranulation and by injection of serum into the skin of sensitive patients before challenge with antigens. In all tests the blocking activity of the serum was related to the amount of antigen-specific IgG4 but not related to total IgG4. In patients with atopic dermatitis who were sensitive to mite antigen, severe cases had small amounts of specific IgG4 and large amounts of specific IgE but in mild cases there was an opposite trend with relatively large amounts of specific IgG4. Large amounts of IgG4 ovalbumin specific antibody were found in children and adults with atopic dermatitis and egg allergy but small amounts of IgE. In infants most of the anti-ovalbumin antibody was IgE with little or no IgG4. The work of others has confirmed that increased amounts of total and antigen-specific IgG4 occur in atopic dermatitis, and it is concluded that IgG4 is a blocking antibody for anaphylactic sensitization responses.\r"
 }, 
 {
  ".I": "60800", 
  ".M": "Adolescence; Adult; Aged; Biopsy; Comparative Study; Female; Human; Liver/*PA; Liver Cirrhosis/*CI/PA; Magnetic Resonance Imaging/*; Male; Methotrexate/*AE; Middle Age; Psoriasis/DT.\r", 
  ".A": [
   "Rademaker", 
   "Webb", 
   "Lowe", 
   "Meyrick-Thomas", 
   "Kirby", 
   "Munro"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8803; 117(3):311-6\r", 
  ".T": "Magnetic resonance imaging as a screening procedure for methotrexate induced liver damage.\r", 
  ".U": "88050560\r", 
  ".W": "Spin lattice relaxation time (TI) measured with a low field strength magnetic resonance imager in 51 patients with severe psoriasis did not correlate with the histological findings of liver biopsies taken during treatment with oral methotrexate. Liver TI measurement at low magnetic field is of no value as a screening procedure in monitoring methotrexate induced liver damage.\r"
 }, 
 {
  ".I": "60801", 
  ".M": "Cryosurgery/*AE; Follow-Up Studies; Human; Nervous System Diseases/ET/PP; Sensation/*PH; Skin Diseases/CO/PP/*SU; Skin Neoplasms/CO/PP/SU.\r", 
  ".A": [
   "Faber", 
   "Naafs", 
   "Smitt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8803; 117(3):343-7\r", 
  ".T": "Sensory loss following cryosurgery of skin lesions.\r", 
  ".U": "88050564\r", 
  ".W": "Sensory testing by means of a graded bristle technique was performed following cryosurgical treatment of 183 skin lesions in 169 patients. Mild, generally transient, sensory loss was found in 28% of the treated lesions. This sensory loss appeared not to be influenced by differences in the cryosurgical procedures nor by postoperative complications in wound healing, but was dependent on the area of the body where cryosurgery was performed. Treated lesions on the trunk and neck and on the arms and legs showed the most profound and longest lasting sensory loss.\r"
 }, 
 {
  ".I": "60802", 
  ".M": "Adult; Aged; Aged, 80 and over; Carcinoma, Basal Cell/*SU; Comparative Study; Female; Follow-Up Studies; Human; Male; Methods; Middle Age; Skin Neoplasms/*SU; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Harrison"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8803; 117(3):349-57\r", 
  ".T": "Therapy of basal cell carcinoma--treatment in 1980-81 compared with 1985-86 and advantages of shave excision for smaller tumours.\r", 
  ".U": "88050565\r", 
  ".W": "A survey of basal cell carcinoma treatments in two 12-month periods, 1980-81 and 1985-86, revealed that more tumours and an older age group of patients were presenting to the Lancaster dermatology department in the latter period. Whereas the most frequent surgical treatment in 1980-81 was curettage and cautery, shave excision and cautery was the treatment of choice in 1985-86. Shave excision is quick, easy to perform and gives good specimens for histological assessment. The method is suitable for smaller tumours but not for more difficult tumours or tumours in difficult sites.\r"
 }, 
 {
  ".I": "60803", 
  ".M": "Aged; Disease Outbreaks/*; England; Homes for the Aged/*; Human; Nursing Homes/*; Scabies/*EP/TH.\r", 
  ".A": [
   "Burns"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8803; 117(3):359-61\r", 
  ".T": "An outbreak of scabies in a residential home.\r", 
  ".U": "88050566\r", 
  ".W": "An outbreak of scabies in a residential home for the elderly is described, and the investigation and management of the problem discussed. Multiple cases of scabies in this type of community are almost invariably associated with the presence of an unrecognized case of crusted (Norwegian) scabies. Unless such an individual is recognized, attempts to eradicate the problem may prove unsuccessful.\r"
 }, 
 {
  ".I": "60804", 
  ".M": "Adult; Breast Neoplasms/CO/*GE; Case Report; Child; Female; Human; Keratosis Palmaris et Plantaris/CO/*GE/PA; Male; Microscopy, Electron; Ovarian Neoplasms/CO/*GE; Pedigree; Skin/PA.\r", 
  ".A": [
   "Blanchet-Bardon", 
   "Nazzaro", 
   "Chevrant-Breton", 
   "Espie", 
   "Kerbrat", 
   "Le"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8803; 117(3):363-70\r", 
  ".T": "Hereditary epidermolytic palmoplantar keratoderma associated with breast and ovarian cancer in a large kindred.\r", 
  ".U": "88050567\r", 
  ".W": "We report a large kindred in which palmoplantar keratoderma occurred in association with breast or ovarian cancer or both. This kindred consisted of 61 members of four generations. Thirty-five individuals had palmoplantar keratoderma, including eight women who also had breast or ovarian cancer or both. Five of the six women with breast cancer and both the women with ovarian cancer have died. The proband presented with a yellowish, uniform hyperkeratosis surrounded by a red border covering the entire surface of the palms and soles. Light microscopic examination showed features of epidermolytic hyperkeratosis, and ultrastructural examination revealed the typical markers for this entity, cytolysis and clumps of keratin filaments. This kindred is the first, to our knowledge, to have an association of epidermolytic hyperkeratosis and internal malignancy.\r"
 }, 
 {
  ".I": "60805", 
  ".M": "Adrenal Gland Neoplasms/*DT; Adult; Atenolol/*AE; Case Report; Female; Human; Necrosis; Pheochromocytoma/*DT; Sweat Gland Diseases/*CI/PA; Sweat Glands/PA.\r", 
  ".A": [
   "Naeyaert", 
   "Derom", 
   "Santosa", 
   "Rubens"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8803; 117(3):371-6\r", 
  ".T": "Sweat-gland necrosis after beta-adrenergic antagonist treatment in a patient with pheochromocytoma [published erratum appears in Br J Dermatol 1988 Mar;118(3):456]\r", 
  ".U": "88050568\r", 
  ".W": "We describe the dermatological consequences of treatment with a beta-adrenergic antagonist, atenolol, in a patient with pheochromocytoma. There were acral skin lesions, histologically characterized by epidermal and sweat-gland necrosis. It is believed that the combined action of severe local ischaemia and profuse sweating produced these lesions, which resembled histologically the changes found in patients comatose as the result of carbon monoxide or drug poisoning. The importance of such lesions in diagnosis is discussed.\r"
 }, 
 {
  ".I": "60806", 
  ".M": "Bone Diseases/*PA; Case Report; Child; Child, Preschool; Female; Human; Keratosis/*PA; Microscopy, Electron; Poikiloderma Congenitale/GE/*PA; Skin/PA; Skin Diseases/*PA.\r", 
  ".A": [
   "Shuttleworth", 
   "Marks"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8803; 117(3):377-84\r", 
  ".T": "Epidermal dysplasia and skeletal deformity in congenital poikiloderma (Rothmund-Thomson syndrome).\r", 
  ".U": "88050569\r", 
  ".W": "Two sisters with congenital poikiloderma (Rothmund-Thomson syndrome) are described. One sister developed numerous keratotic lesions on the skin at an early age; these showed histological, ultrastructural and autoradiographic features of dysplastic change. The second sister had severe skeletal involvement in addition to the cutaneous poikiloderma, but no keratotic lesions. The clinical features of these cases demonstrate the variation in phenotypic expression of this disorder within a single family.\r"
 }, 
 {
  ".I": "60807", 
  ".M": "Aged; Deferoxamine/*AD/TU; Dose-Response Relationship, Drug; Human; Infusions, Intravenous; Male; Middle Age; Porphyria/*DT; Skin Diseases/*DT.\r", 
  ".A": [
   "Rocchi", 
   "Cassanelli", 
   "Ventura"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8803; 117(3):393-6\r", 
  ".T": "High weekly intravenous doses of desferrioxamine in porphyria cutanea tarda.\r", 
  ".U": "88050572\r", 
  ".W": "Two elderly patients with sporadic porphyria cutanea tarda (PCT) and severe associated diseases were treated with high weekly intravenous doses of desferrioxamine. This therapy proved more effective than slow subcutaneous desferrioxamine infusion and no adverse effect was recorded. We consider high dose intravenous desferrioxamine a suitable treatment for those PCT patients with severe associated diseases who are unable to apply the technique of subcutaneous desferrioxamine infusion.\r"
 }, 
 {
  ".I": "60808", 
  ".M": "Adult; Case Report; Female; Human; Nail Biting/*PX; Nails, Malformed/PA; Self Mutilation/PX.\r", 
  ".A": [
   "Colver"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Dermatol 8803; 117(3):397-9\r", 
  ".T": "Onychotillomania [letter]\r", 
  ".U": "88050573\r"
 }, 
 {
  ".I": "60809", 
  ".M": "Human; Killer Cells, Natural/*IM; Lymphocytes/CL; Scleroderma, Systemic/*IM.\r", 
  ".A": [
   "Galvani"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Dermatol 8803; 117(3):400-2\r", 
  ".T": "NK cells in systemic sclerosis [letter]\r", 
  ".U": "88050575\r"
 }, 
 {
  ".I": "60810", 
  ".M": "Adult; Anthralin/*PD; Cells, Cultured; Chemotaxis, Leukocyte/*DE; Dose-Response Relationship, Drug; Human; Leukocytes, Mononuclear/*DE; Luminescence; Lymphocyte Transformation/DE; N-Formylmethionine Leucyl-Phenylalanine/AI; Neutrophils/*DE; Oxidation-Reduction; Protein Kinase C/ME; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Anderson", 
   "Lukey", 
   "Dippenaar", 
   "Eftychis", 
   "Findlay", 
   "Wooten", 
   "Nel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8803; 117(4):405-18\r", 
  ".T": "Dithranol mediates pro-oxidative inhibition of polymorphonuclear leukocyte migration and lymphocyte proliferation.\r", 
  ".U": "88050576\r", 
  ".W": "Dithranol (0.01-1 micrograms/ml), but not the auto-oxidized form, caused a dose-related enhancement of the generation of reactive oxidants by leukoattractant-activated polymorphonuclear leukocytes (PMNL) in vitro. At the same concentrations dithranol inhibited both PMNL migration to leukoattractants and mitogen-stimulated mononuclear leukocyte (MNL) proliferation. Catalase (50-100 units/ml) protected both PMNL migration and MNL proliferation from dithranol whilst ascorbate and cysteine (1 mM), which maintain dithranol in the biologically active reduced state, potentiated the inhibition. To establish the molecular mechanism of the pro-oxidative activity of dithranol its effects on cytosolic protein kinase C (PKC) activity were investigated. Dithranol caused a dose-related activation of PKC by apparent substitution for 1,2-diolein. These results demonstrate that dithranol, but not its auto-oxidation products, activates PKC which in turn initiates the generation of reactive oxidants by PMNL. Since reactive oxidants are immunosuppressive the therapeutic mechanisms of dithranol may be related to pro-oxidative interactions of this agent with skin phagocytes.\r"
 }, 
 {
  ".I": "60811", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Aging/*ME; Child; Child, Preschool; Collagen/*ME; Female; Human; Hydroxyproline/ME; Infant; Male; Microscopy, Electron, Scanning; Middle Age; Skin/*ME/UL; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Lovell", 
   "Smolenski", 
   "Duance", 
   "Light", 
   "Young", 
   "Dyson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8803; 117(4):419-28\r", 
  ".T": "Type I and III collagen content and fibre distribution in normal human skin during ageing.\r", 
  ".U": "88050577\r", 
  ".W": "The content of type I and III collagen in normal human skin from subjects of different ages was studied by means of a new high performance liquid chromatography method and by SDS-polyacrylamide gel electrophoresis and scanning electron microscopy. The ratio of types I and III collagen in covered skin remained constant throughout childhood and young adult life and the proportion of type III was shown to be the same as previously reported. However, in the elderly, the proportion of type III collagen in the dermis increased to a variable degree. Scanning electron microscopic examination showed a decrease in the number of collagen fibre bundles with age. Average bundle width varied significantly with age. These results may reflect an impaired synthesis of type I collagen in aged skin.\r"
 }, 
 {
  ".I": "60812", 
  ".M": "Animal; Azathioprine/PD; Cyclosporins/PD; Dose-Response Relationship, Drug; DNA/*BI; DNA Repair/*DE/RE; Female; Immunosuppressive Agents/*PD; Mice; Mice, Inbred HRS; Prednisolone/PD; Skin/*DE/RE; Support, Non-U.S. Gov't; Ultraviolet Rays.\r", 
  ".A": [
   "Kelly", 
   "Meikle", 
   "Sheil"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8803; 117(4):429-40\r", 
  ".T": "Scheduled and unscheduled DNA synthesis in epidermal cells of hairless mice treated with immunosuppressive drugs and UVB-UVA irradiation.\r", 
  ".U": "88050578\r", 
  ".W": "The effects of the immunosuppressive drugs azathioprine, prednisolone and cyclosporin A, and UV irradiation on scheduled DNA synthesis, representing mitotic activity, and unscheduled DNA synthesis, representing DNA repair activity, in the skin of hairless mice were determined autoradiographically following intradermal administration of [3H]-thymidine. Azathioprine and prednisolone, and, to a lesser extent, cyclosporin A, were found to impair normal repair of UVR-induced DNA lesions in epidermal keratinocytes. Prednisolone, but not the other two drugs, further suppressed the normal delayed mitotic response in the skin following UVR. The depressive effects of these drugs, particularly the combined azathioprine/prednisolone regime, on scheduled and unscheduled DNA synthesis are considered likely to predispose skin to mutagenic and carcinogenic processes.\r"
 }, 
 {
  ".I": "60813", 
  ".M": "Adolescence; Adult; Child; Child, Preschool; Female; Follow-Up Studies; Human; Infant; Male; Melanoma/*CO; Nervous System Diseases/CO; Risk Factors; Skin Neoplasms/*CO; Xeroderma Pigmentosum/*CO/MO.\r", 
  ".A": [
   "English", 
   "Swerdlow"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8803; 117(4):457-61\r", 
  ".T": "The risk of malignant melanoma, internal malignancy and mortality in xeroderma pigmentosum patients.\r", 
  ".U": "88050581\r", 
  ".W": "Mortality and malignancy were studied in a series of 32 patients with xeroderma pigmentosum presenting during the period 1950-84. Twenty-nine of the patients were followed to the end of 1984 using the National Health Service Central Register, and hospital case records and correspondence with referring physicians; three patients had incomplete follow-up. Three of the patients developed malignant melanoma during follow-up, but none developed internal malignancy. Two males and one female died [standardized mortality ratio (SMR) = 971, P less than 0.05, for males; SMR = 1931, not significant, for females]. All three deaths were from non-malignant causes: severe neurological involvement with terminal infection. This high mortality from neurological complications in xeroderma pigmentosum patients contrasts with previously reported mortality, particularly from actinic-induced cutaneous tumours.\r"
 }, 
 {
  ".I": "60814", 
  ".M": "Human; Keratosis/*ME/PA; Protein Precursors/*ME; Skin/ME/PA.\r", 
  ".A": [
   "Kanitakis", 
   "Zambruno", 
   "Viac", 
   "Thivolet"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8803; 117(4):479-86\r", 
  ".T": "Involucrin expression in keratinization disorders of the skin--a preliminary study.\r", 
  ".U": "88050584\r", 
  ".W": "We have studied the expression of involucrin in a variety of keratinization disorders, mostly of genetic origin using an avidin-biotin-peroxidase technique. In normal human epidermis 25% of the living epidermis was labelled. The diseases studied fell into two groups. Diseases with greatly increased involucrin staining including collodion baby (38%), Darier's disease (49%), Flegel's disease (56%), erythrokeratoderma variabilis (60%), epidermal naevus with epidermolytic hyperkeratosis (45%) and congenital bullous (58%) and non-bullous (44%) ichythyosiform erythroderma; and diseases with normal or slightly increased staining, including ichthyosis vulgaris (27%), X-linked ichthyosis (25%), confluent and reticulate papillomatosis (27%) and simple epidermal naevus (28%). These results demonstrate that involucrin expression is altered in some keratinization disorders and suggest that in such conditions cellular functions other than keratin metabolism are also affected.\r"
 }, 
 {
  ".I": "60815", 
  ".M": "Case Report; Child, Preschool; Eosinophilia/CO; Female; Human; Infant; Pigmentation Disorders/CO/*PA; Skin/*PA.\r", 
  ".A": [
   "Iijima", 
   "Naito", 
   "Naito", 
   "Uyeno"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8803; 117(4):503-10\r", 
  ".T": "Reticulate hyperpigmentation distributed in a zosteriform fashion: a new clinical type of hyperpigmentation [see comments]\r", 
  ".U": "88050587\r", 
  ".W": "We have recently seen two cases of hyperpigmentation in children, which was reticulate and distributed in a zosteriform fashion. As another two cases of hyperpigmentation of this kind in children have been reported previously, described as reticulate hyperpigmentation distributed in a zosteriform fashion, this gives a total of four cases of hyperpigmentation of this kind reported recently from Japan. These four cases differed from progressive cribriform and zosteriform hyperpigmentation, the condition which these cases resembled most closely, with respect to the age of onset of the hyperpigmentation, which in the four Japanese cases was not confined to a dermatome. Like a variant of incontinentia pigmenti (IP), all four cases showed eosinophilia. But they differed from IP in that there was no inflammatory stage, no pigmentary incontinence detectable on histology, and no evidence that the condition was hereditary. These four cases do not conform completely to any described entities and we suggest that they represent a new clinical entity.\r"
 }, 
 {
  ".I": "60816", 
  ".M": "Aged; Case Report; Female; Hemangioma/*PA; Human; Lymphatic Diseases/CO; Peripheral Nerve Diseases/CO; Scleroderma, Systemic/*PA; Skin/PA; Skin Neoplasms/*PA; Syndrome.\r", 
  ".A": [
   "Ishikawa", 
   "Nihei", 
   "Ishikawa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8803; 117(4):523-6\r", 
  ".T": "The skin changes of POEMS syndrome.\r", 
  ".U": "88050589\r", 
  ".W": "POEMS syndrome is a multi-system disorder characterized by polyneuropathy, organomegaly, endocrinopathy, the presence of monoclonal protein and skin changes. We describe a case with scleroderma and angiomatous vascular proliferation as skin alterations which may be involved in this syndrome.\r"
 }, 
 {
  ".I": "60817", 
  ".M": "Aged; Case Report; Genital Diseases, Male/CO; Human; IgG/AN; Liver Cirrhosis, Biliary/*CO; Male; Skin Diseases/CO/*IM.\r", 
  ".A": [
   "Irestedt", 
   "Svensson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Dermatol 8803; 117(4):527-8\r", 
  ".T": "Genital and extragenital lichen sclerosus et atrophicus in a male patient with hepatosis and anti-mitochondrial antibodies [letter]\r", 
  ".U": "88050590\r"
 }, 
 {
  ".I": "60818", 
  ".M": "Child, Preschool; Human; Ichthyosis/*GE; Prognosis.\r", 
  ".A": [
   "Lawlor"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Dermatol 8803; 117(4):528\r", 
  ".T": "Harlequin baby: inheritance and prognosis [letter]\r", 
  ".U": "88050591\r"
 }, 
 {
  ".I": "60819", 
  ".M": "Animal; Dihydroxycholecalciferols/*TU; Female; Guinea Pigs; Petrolatum; Psoriasis/CI/*PC.\r", 
  ".A": [
   "Kato", 
   "Terui", 
   "Tagami"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Dermatol 8803; 117(4):528-30\r", 
  ".T": "Topically active vitamin D3 analogue, 1 alpha,24-dihydroxy-cholecalciferol, has an anti-proliferative effect on the epidermis of guinea pig skin [letter]\r", 
  ".U": "88050592\r"
 }, 
 {
  ".I": "60820", 
  ".M": "Cell Membrane/IM; Dermatitis, Contact/*IM; Human; Patch Tests; Skin/*IM.\r", 
  ".A": [
   "Wollina", 
   "Funfstuck", 
   "Hipler", 
   "Knopf"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Dermatol 8803; 117(4):531-3\r", 
  ".T": "Selective perturbation of epidermal cell membranes in human acute contact dermatitis [letter]\r", 
  ".U": "88050594\r"
 }, 
 {
  ".I": "60821", 
  ".M": "Adult; Erythema Multiforme/CO/*GE; Female; Human; Pneumonia, Mycoplasma/*CO.\r", 
  ".A": [
   "Smith", 
   "Umapathy"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Dermatol 8803; 117(4):533-4\r", 
  ".T": "Erythema multiforme in a mother and daughter after M. pneumoniae infection; a coincidence? [letter]\r", 
  ".U": "88050595\r"
 }, 
 {
  ".I": "60822", 
  ".M": "Cell Nucleus/UL; Cornea/*UL; Cytoplasm/UL; Epithelium/UL; Extracellular Space/UL; Eye/*SU; Human; Intraoperative Complications/*PA; Microscopy, Electron.\r", 
  ".A": [
   "Hague", 
   "Dilly", 
   "Thompson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 8803; 71(10):729-33\r", 
  ".T": "Morphological changes in the human corneal epithelium associated with surgical corneal clouding.\r", 
  ".U": "88050651\r", 
  ".W": "Light microscopy and electron microscopy were used to define morphological changes occurring in human corneal epithelium during surgery. No correlation was established between preoperative medication or peroperative fluids and corneal epithelial clouding. It is suggested that the changes we observed in relation to epithelial clouding were the direct result of disturbance to endothelial pump functions.\r"
 }, 
 {
  ".I": "60823", 
  ".M": "Acanthamoeba/IP; Amebiasis/*DI/DT; Animal; Antiprotozoal Agents/TU; Benzamidines/TU; Case Report; Cornea/PS; Human; Keratitis/DT/*ET; Male; Middle Age.\r", 
  ".A": [
   "McClellan", 
   "Coster"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 8803; 71(10):734-6\r", 
  ".T": "Acanthamoebic keratitis diagnosed by paracentesis and biopsy and treated with propamidine.\r", 
  ".U": "88050652\r", 
  ".W": "A previously healthy 53-year-old man had keratitis of the right eye for six months, unresponsive to topical medical therapy. Acanthamoeba was grown from tissue obtained by corneal biopsy and from aqueous from an anterior chamber tap. The patient was treated with propamidine isethionate 0.1% drops and dibromopropamidine isethionate 0.15% ointment, and after two and a half months the ocular inflammation was continuing to resolve. This case supports a role for the diamidines in the treatment of acanthamoebic keratitis.\r"
 }, 
 {
  ".I": "60824", 
  ".M": "Adult; Contact Lenses, Hydrophilic/*AE; Cornea/PA; Corneal Diseases/*ET/PA; Edema/*ET/PA; Female; Human; Male; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Johnson", 
   "Ruben", 
   "Perrigin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 8803; 71(10):737-41\r", 
  ".T": "Entoptic phenomena and reproducibility of corneal striae following contact lens wear.\r", 
  ".U": "88050653\r", 
  ".W": "Vertical corneal striae distributed across the posterior cornea are one of the objective signs of clinically unacceptable corneal swelling (greater than 6%) resulting from contact lens wear. This study reports that corneal striae are repeatable both in configuration and location with different levels of hypoxia. In most instances entoptic phenomena result from the presence of these lines. The results suggest that the healthy, avascular, transparent cornea has certain localised areas in its anatomical structure which may give rise to bundles of collagen fibres being made visible objectively and subjectively during conditions of corneal swelling.\r"
 }, 
 {
  ".I": "60825", 
  ".M": "Adolescence; Adult; Athletic Injuries/*ET/PC/PP; Eye Injuries/*ET/PC/PP; Female; Human; Male; Middle Age; Visual Acuity.\r", 
  ".A": [
   "Kelly"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 8803; 71(10):746-7\r", 
  ".T": "Serious eye injury in badminton players.\r", 
  ".U": "88050655\r", 
  ".W": "Serious eye injury can occur in badminton players and may become more frequent. The causes and nature of such injuries in this sport in six patients are discussed. All were playing competitive doubles matches. Penetrating eye injury due to a shattered glass spectacle lens occurred. Players should be advised not to wear spectacles with glass lenses. Ocular protection in this sport is desirable, and the forward player should hold the racket in front of the face.\r"
 }, 
 {
  ".I": "60826", 
  ".M": "Adenoma/*PA/SU; Aged; Case Report; Eyelid Neoplasms/*PA/SU; Human; Male.\r", 
  ".A": [
   "Thaller", 
   "Collin", 
   "McCartney"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 8803; 71(10):753-6\r", 
  ".T": "Oncocytoma of the eyelid: a case report.\r", 
  ".U": "88050657\r", 
  ".W": "Oncocytic tumours of the eyelids are rare, only one previous case having been reported. This paper describes a second such lid tumour affecting the medial upper lid. We present the clinical features, surgical management, and histology of the lesion.\r"
 }, 
 {
  ".I": "60827", 
  ".M": "Atrophy/PA; Case Report; Choroid/*PA; Female; Human; Middle Age; Pigmentation Disorders/*PA; Retinal Degeneration/*PA; Retinal Diseases/PA; Retinal Vessels/*PA; Uveal Diseases/PA.\r", 
  ".A": [
   "Limaye", 
   "Mahmood"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 8803; 71(10):757-61\r", 
  ".T": "Retinal microangiopathy in pigmented paravenous chorioretinal atrophy.\r", 
  ".U": "88050658\r", 
  ".W": "This report describes an atypical case of pigmented paravenous chorioretinal atrophy, associated with focal progressive peripheral retinal microangiopathy, in a 51-year-old black female. The eyes were asymmetrically involved. Although several cases have been reported with typical features of this uncommon entity, none of them have been known to be associated with retinal microangiopathy. The occurrence of such microangiopathy supports the hypothesis that damage to the retinal photoreceptors may induce retinal microangiopathy, as suggested in other clinical and experimental studies.\r"
 }, 
 {
  ".I": "60828", 
  ".M": "Adolescence; Adult; Aged; Dark Adaptation; Female; Flicker Fusion/PH; Human; Male; Retinal Diseases/GE/*PP; Rods and Cones/*PP; Sensory Thresholds/PH.\r", 
  ".A": [
   "Schneider", 
   "Zrenner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 8803; 71(10):762-5\r", 
  ".T": "Rod-cone interaction in patients with fundus flavimaculatus.\r", 
  ".U": "88050659\r", 
  ".W": "Dark adaptation and the rise of cone flicker threshold (25 Hz) during dark adaptation were measured psychophysically in three patients with fundus flavimaculatus. The dark adaptation curve showed a delayed rod-cone break but a normal final rod threshold in all these patients. However, the rise of cone flicker threshold during dark adaptation was not delayed and also reached a normal final value. This indicates that the delay in rod dark adaptation does not influence the rise of cone flicker threshold during dark adaptation. This finding contrasts with current concepts that the rise of the cone flicker threshold reflects an increasing inhibitory influence of dark adapting rods.\r"
 }, 
 {
  ".I": "60829", 
  ".M": "Adult; Aged; Female; Glaucoma/EP; Human; Intraocular Pressure; Israel; Life Style; Male; Mass Screening; Middle Age; Ocular Hypertension/EH/*EP/ET; Optic Disk/AH; Refraction, Ocular.\r", 
  ".A": [
   "David", 
   "Zangwill", 
   "Stone", 
   "Yassur"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 8803; 71(10):766-71\r", 
  ".T": "Epidemiology of intraocular pressure in a population screened for glaucoma.\r", 
  ".U": "88050660\r", 
  ".W": "This study evaluated the association between intraocular pressure and various sociodemographic characteristics, ocular findings, and cardiovascular risk factors in a population screened for glaucoma. A total of 2594 subjects older than 40 years residing in three urban areas of southern Israel participated. Of those screened 6.1% had a raised intraocular pressure (IOP greater than or equal to 21). The mean IOP increased with age, was higher among persons born in Africa or Asia than those born in Europe or America, higher among myopes than hypermetropes and among those with an enlarged cup-disc ratio (CDR). Analysis of variance tests indicated that refractive status, CDR, age, country of birth, and diabetes were each independently associated with IOP. In addition, associations between raised intraocular pressure and age, country of birth, myopia, CDR, diabetes, and glaucoma in the family were found.\r"
 }, 
 {
  ".I": "60830", 
  ".M": "Aged; Female; Glaucoma/*SU; Human; Laser Surgery/*AE; Male; Middle Age; Ocular Hypertension/*ET; Trabeculectomy/*AE.\r", 
  ".A": [
   "Rosenblatt", 
   "Luntz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 8803; 71(10):772-5\r", 
  ".T": "Intraocular pressure rise after argon laser trabeculoplasty.\r", 
  ".U": "88050661\r", 
  ".W": "Eighty-four eyes received 107 argon laser trabeculoplasty treatments at Beth Israel Medical Center between 1982 and 1984 for advanced primary and secondary glaucoma. The prelaser mean pressure was 20.25 mmHg. Pressures taken 1 1/2 hours postoperatively varied widely: the pressure rose after 47 treatments and fell or remained the same after 60. Significant increases in pressure occurred in 10 eyes, after 12 treatments; 42% of these had received burns of 0.8 watts or greater. Pressure changes were correlated with laser burn energy level. Both patients who had significant increases in pressure initially were retreated again--in the same eye--at another time had similar increases in postoperative pressure again, even with lower energy levels. Comparison with the results of previous reports highlights the advantages of limited treatment to the anterior trabeculum with low energy levels.\r"
 }, 
 {
  ".I": "60831", 
  ".M": "Animal; Anterior Eye Segment/UL; Aqueous Humor/*PH; Endothelium, Corneal/UL; Ferritin/DU; Laser Surgery/*; Macaca fascicularis; Microscopy, Electron; Postoperative Period; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Trabecular Meshwork/UL; Trabeculectomy/*.\r", 
  ".A": [
   "Melamed", 
   "Epstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 8803; 71(10):776-81\r", 
  ".T": "Alterations of aqueous humour outflow following argon laser trabeculoplasty in monkeys.\r", 
  ".U": "88050662\r", 
  ".W": "We performed argon laser trabeculoplasty in one eye in each of three cynomolgus monkeys, leaving the contralateral eyes as controls. Four weeks later in both eyes of each monkey we infused cationized ferritin as a tracer of the aqueous outflow pathways for 30-40 minutes before fixation. In the control eyes cationized ferritin was found throughout the conventional aqueous outflow tract, labelling trabecular endothelial cells, both inner and outer walls of Schlemm's canal, and the collecting channels. No permeation of cationized ferritin through continuous cellular layers such as the corneal endothelium was detected. In the lasered spots of the treated eyes cationized ferritin was found to label the cellular sheet covering the trabecular scar at the lasered site, but no tracer was detected within the scar or in Schlemm's canal immediately beneath. In contrast in adjacent non-lasered regions the trabecular cells, the observed juxta-canalicular herniations, and the vacuoles of the inner wall as well as Schlemm's canal itself were extensively labelled. Our findings suggest impermeability to aqueous humour flow through the actual lasered lesion, with shift of flow to adjacent, non-lasered regions. In the normal monkey these regions compensate structurally and functionally in ways that may help to deal with this diverted flow.\r"
 }, 
 {
  ".I": "60832", 
  ".M": "Human; In Vitro; Laser Surgery/*IS/MT; Male; Microscopy, Electron, Scanning; Middle Age; Support, Non-U.S. Gov't; Trabecular Meshwork/*SU/UL.\r", 
  ".A": [
   "Dutton", 
   "Cameron", 
   "Allan", 
   "Thomas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 8803; 71(10):782-6\r", 
  ".T": "Parameters for neodymium-YAG laser trabeculotomy: an in-vitro study.\r", 
  ".U": "88050663\r", 
  ".W": "A Biophysic Medical Nanolas Q-Switched pulsed neodymium-YAG laser has been used to produce lesions in human trabecular meshwork in vitro. Sectors of corneoscleral tissue containing trabecular meshwork were suspended in a waterbath which had had a Trokel gonioscopic contact lens mounted into one side by means of a watertight seal. The laser was used to produce lesions in the trabecular meshwork on either side of each specimen. The energy levels delivered ranged from 0.5 to 7.0 mJ, and convergence angles of 10 degrees and 18 degrees were employed. The energy levels required to produce discrete lesions into the canal of Schlemm without perforating the underlying sclera were 3.0-5.0 mJ at the 10 degrees convergence angle and 4.0-6.0 mJ at the 18 degrees convergence angle setting. It is recommended that such data be determined for each type of laser prior to attempting short-pulsed laser internal trabeculotomy in patients with glaucoma.\r"
 }, 
 {
  ".I": "60833", 
  ".M": "Adult; Age Factors; Aged; Form Perception/*PH; Human; Middle Age; Pattern Recognition, Visual/PH; Regression Analysis; Sensory Thresholds/PH; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Visual Acuity.\r", 
  ".A": [
   "Owsley", 
   "Sloane"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 8803; 71(10):791-6\r", 
  ".T": "Contrast sensitivity, acuity, and the perception of 'real-world' targets.\r", 
  ".U": "88050665\r", 
  ".W": "A major assumption underlying the use of contrast sensitivity testing is that it predicts whether a patient has difficulty seeing objects encountered in everyday life. However, there has been no large-scale attempt to examine whether this putative relationship actually exists. We have examined this assumption using a clinic based sample of adults aged 20-77 years. Contrast thresholds were measured for both: (1) gratings of 0.5-22.8 cycles/degree; and (2) real-world targets (faces, road signs, objects). Multiple regression techniques indicated that the best predictors of thresholds for real-world targets were age and middle to low spatial frequencies. Models incorporating these variables accounted for 25-40% of the variance. Although acuity significantly correlated with thresholds for real-world targets, the inclusion of acuity as a predictor variable did not improve the model. These data provide direct evidence that spatial contrast sensitivity can effectively predict how well patients see targets typical of everyday life.\r"
 }, 
 {
  ".I": "60834", 
  ".M": "Follow-Up Studies; Human; Vision/PH; Vision Disorders/*PP; Vision Tests/*IS; Visual Acuity/*.\r", 
  ".A": [
   "Boop", 
   "van", 
   "Tyner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 8803; 71(10):797-802\r", 
  ".T": "Assessment of the Catford drum in visual acuity testing and its use as a measurement of visual performance in low-vision patients.\r", 
  ".U": "88050666\r", 
  ".W": "Objective measurements of visual acuity were determined with the Catford drum in 82 eyes of patients in our Low-Vision Clinic who typically suffered from visual loss due to macular disease. The results were compared with subjective measurements of visual acuity by the Snellen chart. The findings indicated a significant overestimation of Snellen visual acuities by the Catford drum in 90.2% of eyes tested by a factor of 1.05 to 20.0, average 4.73. The correlation coefficient for the study was +0.40. This differs from the original results of Catford and Oliver in 1971. In addition, the Catford drum was used on follow-up visits in the same patients to assess 'visual performance'. The initial results showed an improvement in visual acuities when the Catford drum was used in 12 of 15 patients, while the Snellen acuities remained stable when retested after one month of basic instruction and use of standard low-vision aids. This improvement in 'Catford' acuity was by a factor of 0.3 to 10.0, average 4.08. This is thought to represent the patient's ability to learn the use of eccentric viewing or parafoveal retinal areas for vision. It confirms previous intuitive findings and helps to explain why low-vision patients seem to function at a higher level than expected from their Snellen visual acuities.\r"
 }, 
 {
  ".I": "60836", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO/IM; Antibodies, Viral/AN; Antigens, Surface/AN; Burkitt's Lymphoma/CO/*GE/IM; DNA, Neoplasm/*GE; DNA, Viral/AN; Epstein-Barr Virus/GE; Hemophilia/*CO; Human; HIV/GE; HLA Antigens/AN; Karyotyping; Nucleic Acid Hybridization; Oncogenes/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Rechavi", 
   "Ben-Bassat", 
   "Berkowicz", 
   "Martinowitz", 
   "Brok-Simoni", 
   "Neumann", 
   "Vansover", 
   "Gotlieb-Stematsky", 
   "Ramot"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Blood 8803; 70(6):1713-7\r", 
  ".T": "Molecular analysis of Burkitt's leukemia in two hemophilic brothers with AIDS.\r", 
  ".U": "88051286\r", 
  ".W": "In two hemophilic brothers infected by the human immunodeficiency virus (HIV), Burkitt's leukemia developed within 1 year. Both patients were treated by aggressive chemotherapy, and both are still in complete remission for 23 and 14 months, respectively. Sera from both brothers contained anti-HIV antibodies. However, DNA extracted from the tumor cells, when analyzed by Southern blot using a cloned HIV probe, did not reveal HIV-related sequences. Hybridization experiments with an Epstein-Barr virus (EBV) probe revealed the presence of EBV-specific sequences in the tumors' DNA. In both patients' tumors rearranged c-myc genes were found. The rearrangements occurred in both genes 3' to the third exon of c-myc, thereby suggesting that a variant chromosomal translocation took place in both cases. Indeed, karyotype analysis of the malignant cells of one of the patients revealed the variant t(2:8) translocation. In contrast to the majority of Burkitt's tumors carrying this translocation, which are kappa light-chain producers, cells of our patient expressed lambda chains. Furthermore, in both cases the lymphoblasts carried IgG on the surface, again an unusual finding in Burkitt's tumors. Finally, because both patients had an identical HLA phenotype, the role of genetic factors in the development of such tumors should be considered.\r"
 }, 
 {
  ".I": "60838", 
  ".M": "Blood Cells/ME; Cell Division/DE; Cell Survival/DE; Drug Resistance; Growth Inhibitors; Receptors, Endogenous Substances/*ME; Recombinant Proteins; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tumor Cells, Cultured/*ME; Tumor Necrosis Factor/*ME/PD.\r", 
  ".A": [
   "Munker", 
   "DiPersio", 
   "Koeffler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Blood 8803; 70(6):1730-4\r", 
  ".T": "Tumor necrosis factor: receptors on hematopoietic cells.\r", 
  ".U": "88051290\r", 
  ".W": "Tumor necrosis factor (TNF) is a monokine that is cytotoxic/cytostatic for a variety of tumor cells and has multiple effects on normal cells. We demonstrate that normal and malignant human myeloid cells express a single class of high-affinity receptors (400 to 1,900 per cell, KD 20 to 90 pmol/L) for TNF. Mitogen-stimulated lymphocytes have a similar number of TNF receptors, whereas resting lymphoid cells have fewer receptors. RBCs and platelets have no detectable TNF receptors. No correlation is observed between the receptor number, receptor affinity, and the cytotoxic effect of TNF on myeloid cell lines. Significant cytotoxic effects of TNF on the most sensitive myeloid cell line (HL-60 promyelocytes) could be seen at concentrations tenfold lower than those concentrations at which one half of the TNF receptors were occupied. Our data show that significant biologic effects of TNF can occur at low levels of receptor occupancy and resistance to TNF is not related to the absence of TNF receptors on certain myeloid leukemic cell lines.\r"
 }, 
 {
  ".I": "60839", 
  ".M": "Cells, Cultured; Cytotoxicity, Immunologic/*; Erythrocytes; Free Radicals; Glucose Oxidase/PH; Hemolysis; Human; Hypochlorous Acids/PH; Immunity, Cellular/*; In Vitro; Inflammation/*PP; Monocytes/*PH; Myeloperoxidase/PH; Neutrophils/*PH; Oxygen/PH; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Dallegri", 
   "Ballestrero", 
   "Frumento", 
   "Patrone"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Blood 8803; 70(6):1743-9\r", 
  ".T": "Augmentation of neutrophil-mediated erythrocyte lysis by cells derived in vitro from human monocytes.\r", 
  ".U": "88051292\r", 
  ".W": "Neutrophilic polymorphonuclear leukocytes (PMNs) were incubated with opsonized zymosan and lysed human erythrocytes (RBCs) as measured by a 51Cr release method. Conversely, myeloperoxidase (MPO)-negative hydrogen peroxide (H2O2)-generating cells, derived in vitro from human monocytes (monocyte-derived cells (MDCs), were ineffective per se but capable of augmenting the lysis by PMNs. The lysis by PMNs and PMNs plus MDCs was inhibited by catalase, azide, taurine, and alanine, consistent with the requirement for hypochlorous acid (HOCl). As detected under conditions similar to those used for lytic assays, MDCs failed to produce HOCl but augmented the HOCl recovery from the PMN-RBC system. Moreover, when the extent of the lysis was plotted as a function of the HOCl recovery, a positive linear relationship was found. Although the actual size of the H2O2 extracellular pool could not be measured because of the inexistence of a reliable assay to probe our cytolytic model without perturbing the equilibrium of the system, the results presented suggest that MDCs enhance the PMN-mediated lysis by improving the HOCl production, presumably by supplying extra amounts of H2O2 to be handled by PMN MPO. In fact, the events mediated by MDCs could be reproduced by using an appropriate H2O2-generating enzymatic system (glucose-glucose oxidase). The present study provides direct evidence for the possibility of cooperation between MPO-positive and MPO-negative phagocytes in exerting functions (HOCl production and, in turn, cytolysis) possibly relevant to the outcome of inflammatory processes.\r"
 }, 
 {
  ".I": "60840", 
  ".M": "Anemia/*TH; Animal; Colony-Forming Units Assay; Erythropoiesis/*; Fluorouracil/PD; Hematopoietic Stem Cells/*TR; Mice; Mice, Mutant Strains; Phosphoglycerate Kinase/AN; Radiation Chimera; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Nakano", 
   "Waki", 
   "Asai", 
   "Kitamura"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Blood 8803; 70(6):1758-63\r", 
  ".T": "Long-term monoclonal reconstitution of erythropoiesis in genetically anemic W/Wv mice by injection of 5-fluorouracil-treated bone marrow cells of Pgk-1b/Pgk-1a mice.\r", 
  ".U": "88051294\r", 
  ".W": "The spleen colony-forming assay does not represent the number of hematopoietic stem cells with extensive self-maintaining capacity because five to 50 spleen colony-forming units (CFU-S) are necessary to rescue a genetically anemic (WB X C57BL/6)F1-W/Wv(WBB6F1-W/Wv) mouse. We investigated which is more important for the reconstitution of erythropoiesis, the transplantation of multiple CFU-S or that of a single stem cell with extensive self-maintaining potential. The electrophoretic pattern of hemoglobin was used as a marker of reconstitution and that of phosphoglycerate kinase (PGK), an X chromosome-linked enzyme, as a tool for estimating the number of stem cells. For this purpose, we developed the C57BL/6 congeneic strain with the Pgk-1a gene. Bone marrow cells were harvested after injection of 5-fluorouracil from C57BL/6-Pgk-1b/Pgk-1a female mice in which each stem cell had either A-type PGK or B-type PGK due to the random inactivation of one or two X chromosomes. When a relatively small number of bone marrow cells (ie, 10(3) or 3 X 10(3] were injected into 200-rad-irradiated WBB6F1-W/Wv mice, the hemoglobin pattern changed from the recipient type (Hbbd/Hbbs) to the donor type (Hbbs/Hbbs) in seven of 150 mice for at least 8 weeks. Erythrocytes of all these WBB6F1-W/Wv mice showed either A-type PGK alone or B-type PGK alone during the time of reconstitution, which suggests that a single stem cell with extensive self-maintaining potential may sustain the whole erythropoiesis of a mouse for at least 8 weeks.\r"
 }, 
 {
  ".I": "60841", 
  ".M": "Antigens, Surface/*AN; Cell Differentiation/DE; Erythrocytes/*CY/IM; Erythropoiesis/*; Globin/*BI; Glycophorin/ME; Heme/BI; Human; I Blood-Group System/IM; Isoelectric Point; Receptors, Transferrin/ME; Tumor Cells, Cultured/*PP.\r", 
  ".A": [
   "Papayannopoulou", 
   "Nakamoto", 
   "Kurachi", 
   "Nelson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Blood 8803; 70(6):1764-72\r", 
  ".T": "Analysis of the erythroid phenotype of HEL cells: clonal variation and the effect of inducers.\r", 
  ".U": "88051295\r", 
  ".W": "The erythroid phenotype of HEL cells, before and after the addition of a variety of inducers, was assessed at the cellular and biochemical level. Among 14 inducers used, delta-aminolevulinic acid (delta-ALA) was identified as the most optimal inducer of heme and globin synthesis in HEL cells. The relative synthesis of globin chains produced by HEL cells, mainly gamma and alpha chains with traces of epsilon and zeta chains, was not influenced by the majority of the inducers used. However, delta-ALA and bromodeoxyuridine did increase the relative synthesis of alpha and epsilon chains respectively. Subcloning experiments revealed heterogeneity in the constitutive expression of alpha globin; however, the latter was inducible in all clones by either hemin or delta-ALA. One rare clone of HEL cells was found to produce, in contrast to parental cells, significant amounts of epsilon globin. This clone differed from K562 cells by the absence of any zeta globin expression, thus demonstrating the independent regulation of the two embryonic chains, epsilon and zeta. Changes in the expression of several surface markers specific for erythroid cells were found to accompany the globin accumulation in these cells, and some of these changes appeared to be inducer specific. Thus, the unique globin and nonglobin phenotypic properties of HEL cells and their subclones make them valuable cellular models complementary to the existing K562 cells for studying regulatory aspects of erythroid-specific proteins.\r"
 }, 
 {
  ".I": "60842", 
  ".M": "Animal; Bone Marrow/CY/*ME; Cell Line; Culture Media; Extracellular Space/PH; Hematopoiesis; Heparitin Sulfate/ME; Mice; Osteoblasts/CY/ME; Proteochondroitin Sulfates/ME; Proteoglycans/*BI; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Kirby", 
   "Bentley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Blood 8803; 70(6):1777-83\r", 
  ".T": "Proteoglycan synthesis in two murine bone marrow stromal cell lines.\r", 
  ".U": "88051297\r", 
  ".W": "There is evidence indicating that stromal proteoglycans are an important functional component of the hematopoietic microenvironment. Proteoglycan synthesis was therefore investigated in the MS3-2A and D2XRII hematopoietic stromal cell lines. These lines differ in their capacity to support hematopoiesis in vitro, D2XRII supporting in vitro hematopoiesis, whereas MS3-2A does not. Cells were labeled with 35S-sulfate as precursor, and 4 mol/L guanidine HCl extracts of cells and media were analyzed by ion-exchange chromatography, cesium chloride density gradient centrifugation, and molecular sieve chromatography. Proteoglycans were further examined by enzymatic and chemical digestions. MS3-2A cells produced at least three proteoglycan species. Two chondroitin/dermatan sulfate (CS/DS) proteoglycans, Kav = 0.40 and Kav = 0.68 on Sepharose CL-2B, were present primarily in the medium. The respective glycosaminoglycan molecular weight (mol wt) values were 38 kd and 40 kd. A heparan sulfate (HS) proteoglycan of Kav = 0.58 and glycosaminoglycan mol wt 36 kd was present primarily in the cell layer extract. D2XRII cells synthesized two HS proteoglycans. The larger (Kav = 0.45; glycosaminoglycan mol wt, 30 kd) was of low density on gradient centrifugation and more prominent in the cell layer extracts, whereas the smaller (Kav = 0.68; glycosaminoglycan mol wt, 38 kd) was dense and present mainly in the culture medium. A single CS/DS proteoglycan species of Kav 0.78 and average glycosaminoglycan of mol wt 18 kd was present in roughly equal amounts in the medium and in the cell layer. MS3-2A and D2XRII thus appear phenotypically distinct with respect to proteoglycan synthesis. These differences are discussed in relation to the microenvironmental function of bone marrow stromal elements.\r"
 }, 
 {
  ".I": "60843", 
  ".M": "Globin/GE; Hemoglobin J/*; Hemoglobins, Abnormal/*; Human; Macromolecular Systems; Structure-Activity Relationship; Thalassemia/*GE.\r", 
  ".A": [
   "Rahbar", 
   "Bunn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Blood 8803; 70(6):1790-1\r", 
  ".T": "Association of hemoglobin H disease with Hb J-Iran (beta 77 His----Asp): impact on subunit assembly.\r", 
  ".U": "88051299\r", 
  ".W": "A young Iranian female was found to be heterozygous for hemoglobin (Hb) J-Iran (beta 77 His----Asp) in combination with Hb H disease. The proportion of Hb J in the patient's hemolysate was surprisingly high: 65% Hb J, 30% Hb A. Thus, the interaction of a negatively charged beta subunit variant of Hb with alpha-thalassemia leads to a marked increase in the relative amount of the variant Hb within red cells. This observation provides further support for an electrostatic model of Hb subunit assembly.\r"
 }, 
 {
  ".I": "60844", 
  ".M": "Anemia, Sickle Cell/*BL; Biological Transport; Cations, Divalent/PD; Erythrocytes, Abnormal/*ME/PH; Human; Hydrogen-Ion Concentration; Magnesium/*BL; Potassium/*BL; Support, U.S. Gov't, P.H.S.; Water-Electrolyte Balance.\r", 
  ".A": [
   "Brugnara", 
   "Tosteson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Blood 8803; 70(6):1810-5\r", 
  ".T": "Inhibition of K transport by divalent cations in sickle erythrocytes.\r", 
  ".U": "88051303\r", 
  ".W": "We report experiments on the effect of intracellular divalent cations (Mg, Ca, Mn) on K transport and cell volume in erythrocytes from patients with homozygous hemoglobin S disease (SS cells). When CO-treated SS erythrocytes are exposed to the ionophore A23187, removal of cell Mg markedly stimulates K efflux, whereas increasing cell Mg inhibits K efflux. The Ki for the inhibition by internal free Mg is 0.38 +/- 0.10 mmol/L, a value comparable to the concentration of free Mg in normal cells (0.3 to 0.4 mmol/L). When swollen SS cells with increased Mg content were incubated in plasma-like medium, they shrunk much less than swollen SS cells with normal Mg content. Thus, elevation of cell Mg produces inhibition of swelling-induced K movement from SS cells. Internal Ca and Mn also inhibit K movement from SS cells. The inhibition of volume regulation by divalent cations suggests that increases in intracellular divalent ions, especially Mg, could induce a persistent degree of cell swelling in SS RBCs and thereby inhibit intracellular polymerization.\r"
 }, 
 {
  ".I": "60845", 
  ".M": "Anemia, Sickle Cell/BL/DT; Animal; Azacytidine/PD; Cells, Cultured; Erythroblasts/*PH; Erythropoiesis/*DE; Fetal Hemoglobin/*BI; Hemoglobins/BI; Human; Hydroxyurea/*PD/TU; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Miller", 
   "Platt", 
   "Hope", 
   "Dover", 
   "Nathan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Blood 8803; 70(6):1824-9\r", 
  ".T": "Influence of hydroxyurea on fetal hemoglobin production in vitro.\r", 
  ".U": "88051305\r", 
  ".W": "Cytotoxic drugs increase circulating fetal hemoglobin levels. We examined the mechanism by measuring the fetal hemoglobin produced per BFU-E-derived erythroblast following hydroxyurea treatment in vivo and in vitro. Treatment of four sickle cell patients increased the percentage of circulating F reticulocytes. The frequencies of bone marrow or peripheral blood BFU-E or CFU-E-derived colonies and their fetal hemoglobin content were unaffected. In all cases, the number of erythroid cells/progenitor-derived colony increased. To explore further the effect of hydroxyurea on fetal hemoglobin production, we added 50 mumol/L hydroxyurea to cultures of peripheral blood BFU-E-derived erythroblasts on 1 of 9 days (day 5 through 13) to nine samples. These BFU-E were derived from the peripheral blood of normal donors, sickle trait donors, and sickle cell anemia patients and from the bone marrows of monkeys. This concentration of hydroxyurea was selected so that the frequency of BFU-E and their size was moderately decreased. Addition of hydroxyurea to these progenitor-derived erythroid cells had no effect on fetal hemoglobin content per cell. Neither did transient exposure of progenitors to hydroxyurea prior to culture in nontoxic concentrations (0 to 500 mumol/L) result in a significant increase in fetal hemoglobin content in progenitor-derived erythroblasts. These data suggest that hydroxyurea does not directly alter the HbF program expressed by progenitor-derived erythroid cells. Instead, it enhances hemoglobin F content secondarily, possibly by inducing alterations in erythropoiesis.\r"
 }, 
 {
  ".I": "60846", 
  ".M": "Animal; Chondroitin/*AA; Dermatan Sulfate/*PD; Endothelium, Vascular/PH; Fibrinolysis; Fibrinolytic Agents/*; Heparin/PD; Hindlimb; Plasminogen Activators/*SE; Rats; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Abbadini", 
   "Zhu", 
   "Maggi", 
   "Pangrazzi", 
   "Donati", 
   "Mussoni"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Blood 8803; 70(6):1858-60\r", 
  ".T": "Dermatan sulphate induces plasminogen activator release in the perfused rat hindquarters.\r", 
  ".U": "88051310\r", 
  ".W": "Heparin or heparin-like substances have been described to induce the release of plasminogen activator (PA) activity in different animal perfusion models. In this paper we report that Dermatan Sulphate (DS) is able to induce PA activity release in the perfused rat hindquarters. Perfusion of different doses of DS (0.1 to 0.8 mg/mL) stimulates a release of PA activity that is maximum after the initial two minutes of perfusion. The amount of PA activity released rises progressively within a certain concentration range of DS (0.1 to 0.4 mg/mL) and declines thereafter (0.6 to 0.8 mg/mL). The type of PA activity increased during DS perfusion was characterized by SDS-PAGE and fibrin autography as tissue-type PA (t-PA) on the basis of its mol wt (67,000 d) and inhibition by a specific anti t-PA antiserum. This effect might be considered as potentially contributing to the antithrombotic activity of DS, at least at the local level.\r"
 }, 
 {
  ".I": "60847", 
  ".M": "Anemia, Sickle Cell/*BL; Chlorides/*BL; Cytoplasm/PH; Erythrocyte Aging; Erythrocytes, Abnormal/*PH; Hemoglobin A; Hemoglobin, Sickle; Human; Magnesium/*BL; Oxygen/*BL; Potassium/*BL; Reticulocytes/PH; Support, U.S. Gov't, P.H.S.; Water-Electrolyte Balance.\r", 
  ".A": [
   "Canessa", 
   "Fabry", 
   "Nagel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Blood 8803; 70(6):1861-6\r", 
  ".T": "Deoxygenation inhibits the volume-stimulated, Cl(-)-dependent K+ efflux in SS and young AA cells: a cytosolic Mg2+ modulation.\r", 
  ".U": "88051311\r", 
  ".W": "We recently reported that the Cl(-)-dependent K+ (K:Cl) efflux, which can be stimulated by cell swelling in the presence of inhibitors of the Na+ pump (ouabain) and of the Na-K-Cl cotransport (bumetanide), is highly active in young AA and SS RBCs. We report here that deoxygenation inhibits volume-stimulated K:Cl efflux in SS and reticulocyte-enriched density-separated SS and AA RBCs. In SS whole blood, the K:Cl efflux stimulated by hypotonic (220 mOsm) swelling was reduced from 9.2 +/- 2 (mean +/- SE) in oxygen to 2.7 +/- 1.9 (mmol/L cell/h = flux units = FU) (n = 4) under deoxygenated conditions (P less than .005). Deoxygenation also decreased the acid pH-stimulated K:Cl efflux from 5.9 +/- 1.5 to 3.7 +/- 1.1 FU (n = 3) (P less than .025) but did not inhibit NEM-stimulated K:Cl transport. The effect of deoxygenation on density-separated SS cells is similar: When fraction SS2 (reversible discocytes) is deoxygenated under hypotonic conditions, the K:Cl efflux is reduced by 50%. In reticulocyte-enriched AA cells obtained from anemic patients, deoxygenation under hypotonic conditions also reduces K+ efflux by 50%. In SS cells only, deoxygenation under isotonic conditions results in an increased Cl(-)-independent K+ efflux. Because ionized Mg2+ in the cytosol increases during deoxygenation, we investigated the effect of external and internal Mg2+ on the volume-stimulated K:Cl efflux. Removal of external Mg2+ did not influence the rate of transport in oxygenated cells. When internal Mg2+ was clamped at 0.15 mmol/L with A23187 and EDTA at ionized cytosolic Ca2+ = O, however, the inhibitory effect of deoxygenation on the K:Cl efflux was eliminated. We conclude that deoxygenation inhibits the volume-stimulated, Cl(-)-dependent K+ efflux in AA and SS young red cells by concomitantly increasing ionized cytosolic Mg2+.\r"
 }, 
 {
  ".I": "60848", 
  ".M": "Acquired Immunodeficiency Syndrome/PA/PP/TM/*VE; Age Factors; Animal; Cat Diseases/*MI/PA/PP; Cats; DNA, Viral/AN; Feline Leukemia Virus/*/GD/GE; Leukocyte Count; Lymphocyte Transformation; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Time Factors; Tissue Distribution.\r", 
  ".A": [
   "Hoover", 
   "Mullins", 
   "Quackenbush", 
   "Gasper"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Blood 8803; 70(6):1880-92\r", 
  ".T": "Experimental transmission and pathogenesis of immunodeficiency syndrome in cats.\r", 
  ".U": "88051314\r", 
  ".W": "We describe the identification, experimental transmission, and pathogenesis of a naturally occurring powerfully immunosuppressive isolate of feline leukemia virus (designated here as FeLV-FAIDS) which induces fatal acquired immunodeficiency syndrome (AIDS) in 100% (25 of 25) of persistently viremic experimentally infected specific pathogen-free (SPF) cats after predictable survival periods ranging from less than 3 months (acute immunodeficiency syndrome) to greater than one year (chronic immunodeficiency syndrome), depending on the age of the cat at time of virus exposure. The pathogenesis of FeLV-FAIDS-induced feline immunodeficiency disease is characterized by: a prodromal period of largely asymptomatic viremia; progressive weight loss, lymphoid hyperplasia associated with viral replication in lymphoid follicles, lymphoid depletion associated with extinction of viral replication in lymphoid follicles, intractable diarrhea associated with necrosis of intestinal crypt epithelium, lymphopenia, suppressed lymphocyte blastogenesis, impaired cutaneous allograft rejection, hypogammaglobulinemia, and opportunistic infections such as bacterial respiratory disease and necrotizing stomatitis. The clinical onset of immunodeficiency syndrome correlates with the replication of a specific FeLV-FAIDS viral variant, detected principally as unintegrated viral DNA, in bone marrow, lymphoid tissues, and intestine. Two of seven cats with chronic immunodeficiency disease that survived greater than 1 year after inoculation developed lymphoma affecting the marrow, intestine, spleen, and mesenteric nodes. Experimentally induced feline immunodeficiency syndrome, therefore, is a rapid and consistent in vivo model for prospective studies of the viral genetic determinants, pathogenesis, prevention, and therapy of retrovirus-induced immunodeficiency disease.\r"
 }, 
 {
  ".I": "60849", 
  ".M": "Bone Marrow/PA; Chromosome Abnormalities; Chromosomes, Human, Pair 11; Chromosomes, Human, Pair 13; Chromosomes, Human, Pair 16; Chromosomes, Human, Pair 5; Chromosomes, Human, Pair 9; Granulocytes/PH; Human; Karyotyping; Macrophages/PH; Mast Cells/*PA; Mastocytosis/*GE/PA; Support, Non-U.S. Gov't; Urticaria Pigmentosa/PA.\r", 
  ".A": [
   "Swolin", 
   "Rodjer", 
   "Roupe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Blood 8803; 70(6):1928-32\r", 
  ".T": "Cytogenetic studies and in vitro colony growth in patients with mastocytosis.\r", 
  ".U": "88051319\r", 
  ".W": "Cytogenetic analysis of bone marrow cells and in vitro growth for bone marrow granulocytic-macrophage stem cells have been performed in 13 patients with mastocytosis, six with systemic mastocytosis, and seven with urticaria pigmentosa. Clones with chromosome abnormalities were found in five patients. The number of clusters and/or colonies after seven days in culture was increased in seven patients, compared with the growth in a control group. Three patients with chromosome abnormalities showed an abnormal growth pattern, yet exhibited normal peripheral blood values. Two patients with systemic mastocytosis had clones with chromosome abnormalities and some abnormal hematological values. The proportion of patients with chromosome abnormalities and an abnormal growth pattern was higher among these patients with mastocytosis than in healthy control subjects. These results may be of interest when discussing the origin of mast cell disorders and indicate an association with the myeloproliferative disorders.\r"
 }, 
 {
  ".I": "60850", 
  ".M": "Anemia/*BL; Anemia, Aplastic/BL; Anemia, Hemolytic, Autoimmune/BL; Anemia, Hypochromic/BL; Erythropoiesis/*; Human; Receptors, Transferrin/*BL; Reticulocytes/PH; Transferrin/*ME.\r", 
  ".A": [
   "Kohgo", 
   "Niitsu", 
   "Kondo", 
   "Kato", 
   "Tsushima", 
   "Sasaki", 
   "Hirayama", 
   "Numata", 
   "Nishisato", 
   "Urushizaki"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Blood 8803; 70(6):1955-8\r", 
  ".T": "Serum transferrin receptor as a new index of erythropoiesis.\r", 
  ".U": "88051323\r", 
  ".W": "Serum transferrin receptors were measured by a sandwich radioimmunoassay procedure in patients with iron deficiency anemia, autoimmune hemolytic anemia and aplastic anemia. The mean circulating transferrin receptor concentration of normal subjects and patients with iron deficiency anemia, autoimmune hemolytic anemia and aplastic anemia are 253 +/- 82 ng/mL, 730 +/- 391 ng/mL, 1,426 +/- 1,079 ng/mL, and 182 +/- 39 ng/mL, respectively. The values for those with iron deficiency anemia and autoimmune hemolytic anemia were significantly higher than that of normal controls and the values for those with aplastic anemia were lower than that of normal controls. After iron supplementation in iron deficiency anemia, the serum transferrin receptor values increased twofold over those of pretreatment values. This increase parallels an increase in peripheral reticulocytes. Therefore, the number of circulating transferrin receptors in anemic patients may reflect the level of bone marrow erythropoiesis and is a potentially useful new index for red cell production.\r"
 }, 
 {
  ".I": "60851", 
  ".M": "Antibodies, Monoclonal/DU; Antigenic Determinants; Erythrocyte Membrane/IM/ME; Erythropoiesis/*; Flow Cytometry; Glycophorin/IM/*ME; Glycosylation; Human; MNSs Blood-Group System/IM; Sialoglycoproteins/*ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Loken", 
   "Civin", 
   "Bigbee", 
   "Langlois", 
   "Jensen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Blood 8803; 70(6):1959-61\r", 
  ".T": "Coordinate glycosylation and cell surface expression of glycophorin A during normal human erythropoiesis.\r", 
  ".U": "88051324\r", 
  ".W": "The expression of two epitopes on glycophorin A (GPA) during erythroid development was examined on normal human bone marrow using quantitative flow cytometry. The highly correlated binding of two monoclonal antibodies, one sensitive and the other insensitive to glycosylation, indicated that the two epitopes were coordinately expressed during erythroid development. Both antigens reached a maximum expression during the early normoblast stage and were maintained at a constant amount per cell throughout further maturation to erythrocytes. These data suggest that glycosylation of GPA, as detected by antibodies recognizing blood group (M) and (N) antigens, does not increase during erythroid maturation.\r"
 }, 
 {
  ".I": "60852", 
  ".M": "Human; Quality Control; Radiographic Image Enhancement/*IS/*ST; X-Ray Intensifying Screens/*ST.\r", 
  ".A": [
   "Grant", 
   "Kehoe", 
   "Law"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Radiol 8803; 60(718):1019-21\r", 
  ".T": "Use of a simple Leeds test object for rapid assessment of image intensifiers.\r", 
  ".U": "88051579\r"
 }, 
 {
  ".I": "60853", 
  ".M": "Adenocarcinoma/RA; Aged; Case Report; Esophageal Neoplasms/RA; Esophagus/*RA; Human; Male; Methods.\r", 
  ".A": [
   "Yoong"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Radiol 8803; 60(718):1021-2\r", 
  ".T": "A simple technique for double-contrast oesophagrams.\r", 
  ".U": "88051580\r"
 }, 
 {
  ".I": "60854", 
  ".M": "Arachnoid/*/RA; Case Report; Cysts/*CO/RA; Human; Male; Middle Age; Myelography; Spinal Cord Diseases/*CO/RA; Syringomyelia/*ET/RA; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Clifton", 
   "Ginsberg", 
   "Webb", 
   "Valentine"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Radiol 8803; 60(718):1023-5\r", 
  ".T": "Idiopathic spinal arachnoid cyst and syringomyelia.\r", 
  ".U": "88051581\r"
 }, 
 {
  ".I": "60855", 
  ".M": "Abscess/ET/*RA; Adolescence; Case Report; Epidural Space/RA; Female; Frontal Bone/*RA; Frontal Sinus/RA; Human; Male; Osteomyelitis/ET/*RA; Sinusitis/CO.\r", 
  ".A": [
   "Belli", 
   "Dow", 
   "Monro"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Radiol 8803; 60(718):1026-8\r", 
  ".T": "Radiographic appearance of frontal osteomyelitis in two patients with extradural abscess.\r", 
  ".U": "88051582\r", 
  ".W": "Extradural abscess can be a complication of frontal sinusitis. The chronicity of this condition can give rise to extreme frontal hyperostosis which can be an important radiological sign in a condition which may be clinically obscure.\r"
 }, 
 {
  ".I": "60856", 
  ".M": "Aged; Case Report; Female; Human; Kidney Calculi/*RA; Kidney Pelvis/*RA; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Sheppard", 
   "White"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Radiol 8803; 60(718):1028-9\r", 
  ".T": "Demonstration of a matrix calculus using computed tomography.\r", 
  ".U": "88051583\r"
 }, 
 {
  ".I": "60857", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Adult; Case Report; Homosexuality; Human; Ileal Diseases/CO/*RA; Male; Tomography, X-Ray Computed; Tuberculosis, Gastrointestinal/CO/*RA.\r", 
  ".A": [
   "Lee", 
   "Hall-Craggs", 
   "Lees"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Radiol 8803; 60(718):1030-1\r", 
  ".T": "Appendix mass in AIDS?\r", 
  ".U": "88051584\r"
 }, 
 {
  ".I": "60858", 
  ".M": "Case Report; Diagnosis, Differential; Female; Femoral Neoplasms/*RI; Human; Middle Age; Neurilemmoma/*RI; Neurofibroma/DI; Technetium Tc 99m Medronate/AA/DU.\r", 
  ".A": [
   "Crone", 
   "Watt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Radiol 8803; 60(718):1035-6\r", 
  ".T": "Case of the month. A lump on the thigh.\r", 
  ".U": "88051586\r"
 }, 
 {
  ".I": "60859", 
  ".M": "Animal; Blood Volume/RE; Capillary Permeability/RE; Cisplatin/AE; Male; Mice; Microcirculation/RE; Radiation Injuries, Experimental/*PP; Rectum/BS/*RE; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Dewit", 
   "Oussoren"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Radiol 8803; 60(718):1037-40\r", 
  ".T": "Vascular injury in the mouse rectum after irradiation and cis-diamminedichloroplatinum (II).\r", 
  ".U": "88051587\r"
 }, 
 {
  ".I": "60860", 
  ".M": "Human; Magnetic Resonance Imaging/*MT; Time Factors.\r", 
  ".A": [
   "Jenkins", 
   "Hickey", 
   "Isherwood"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Radiol 8803; 60(718):1041-2\r", 
  ".T": "Accuracy and precision in the measurement of relaxation times from nuclear magnetic resonance images [letter]\r", 
  ".U": "88051588\r"
 }, 
 {
  ".I": "60861", 
  ".M": "Dose-Response Relationship, Radiation; Human; Models, Biological; Radiotherapy/*MT.\r", 
  ".A": [
   "Scott"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Radiol 8803; 60(718):1042-3\r", 
  ".T": "Divergence of opinion over the linear-quadratic model [letter]\r", 
  ".U": "88051589\r"
 }, 
 {
  ".I": "60863", 
  ".M": "Angiography; Comparative Study; Coronary Disease/PP/*RA; Electrocardiography; Heart/PP/*RA; Heart Ventricle/RA; Human; Stroke Volume; Tomography, X-Ray Computed/*MT.\r", 
  ".A": [
   "Foster", 
   "Brownlee", 
   "Griffin", 
   "Yates", 
   "Love", 
   "Isherwood"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Radiol 8803; 60(718):969-74\r", 
  ".T": "A comparison of angiographic and electrocardiographically gated computed tomographic measurements of left-ventricular function.\r", 
  ".U": "88051593\r", 
  ".W": "Fifty patients with ischaemic heart disease have been studied by electrocardiographically gated computed tomography (CT) and left-ventricular angiography to assess the accuracy of the former in the measurement of left-ventricular volumes and ejection fraction. There was no significant difference in the measurements of end-diastolic volume (p = 0.9, r = 0.81). Computed tomography significantly overestimated end-systolic volume (p less than 0.001, r = 0.89) and significantly underestimated ejection fraction (p less than 0.001, r = 0.74). Although there is some variation between the two sets of measurements, the correlation between the two techniques is good, indicating that electrocardiographically gated CT could be a useful noninvasive technique for assessing left-ventricular function.\r"
 }, 
 {
  ".I": "60864", 
  ".M": "False Positive Reactions; Female; Human; Laparotomy; Ovarian Neoplasms/*RA/SU; Predictive Value of Tests; Reoperation; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Calkins", 
   "Stehman", 
   "Wass", 
   "Smirz", 
   "Ellis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Radiol 8803; 60(718):975-9\r", 
  ".T": "Pitfalls in interpretation of computed tomography prior to second-look laparotomy in patients with ovarian cancer.\r", 
  ".U": "88051594\r", 
  ".W": "Fifty-seven patients with ovarian cancer were assessed with computed tomography (CT) prior to undergoing second-look laparotomy. All patients were clinically free of disease following chemotherapy. Patients were scanned from the top of the liver to the symphysis pubis using oral, rectal and intravenous contrast medium. Tumour was correctly identified on CT scan in nine of 25 patients who had visible evidence of cancer at laparotomy. However, in the remaining 16 patients peritoneal studding was present and was not detected. Tumours smaller than 1.5 cm in size were not found by CT scanning. Computed tomography showed abnormality in eight of 32 patients subsequently found to be free of disease. Fine-needle aspiration cytology, bolus contrast injection and repeat scanning with additional oral contrast medium could have assisted in these circumstances. As persistent disease is by definition, a contraindication to second-look laparotomy, aggressive pre-operative assessment will spare some patients unnecessary surgery. However, CT cannot detect the small nodules often present in ovarian cancer, and thus, normal scans cannot replace surgical restaging.\r"
 }, 
 {
  ".I": "60865", 
  ".M": "Female; Heart/AH/*RA; Human; Male; Models, Cardiovascular; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Kabala", 
   "Wilde"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Radiol 8803; 60(718):981-6\r", 
  ".T": "The measurement of heart size in the antero-posterior chest radiograph.\r", 
  ".U": "88051595\r", 
  ".W": "A computed tomography model was used in eight patients to show how the heart diameter and cardiothoracic ratio might change between antero-posterior and postero-anterior positions. Results were compared with measurements made on erect antero-posterior chest radiographs taken on 103 patients without cardiac failure (controls) and 106 with cardiac failure. An upper limit of cardiothoracic ratio of 55% and of heart diameter of 165 mm in males and 150 mm in females was shown to provide useful discrimination between normal and abnormal heart size.\r"
 }, 
 {
  ".I": "60866", 
  ".M": "Adult; Aged; Bezoars/*RA; Female; Gastric Mucosa/*RA/SE; Human; Male; Middle Age; Mucus/*SE.\r", 
  ".A": [
   "Samuel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Radiol 8803; 60(718):987-92\r", 
  ".T": "Radiology of normal and abnormal gastric mucus.\r", 
  ".U": "88051596\r", 
  ".W": "Original surgical methods (selective vagotomy etc.) of lowering acid pepsin production in the stomach for the control of peptic ulceration have been mirrored by medical measures using H-antagonistic drugs. These have resulted in excessive quantities of mucus in the stomach. Such masses of mucus may give rise to pseudotumours in the stomach--mucomas either pure or of mixed type when the mucus is admixed with vegetable fibres. Distinction of these masses from others in the stomach is important for the establishment of correct treatment. The radiological and clinical features seen in six cases of gastric\r"
 }, 
 {
  ".I": "60867", 
  ".M": "England; Hernia, Diaphragmatic/*CN/PA/RA; Human; Infant; Prognosis; Retrospective Studies; Stomach/RA.\r", 
  ".A": [
   "Goodfellow", 
   "Hyde", 
   "Burge", 
   "Freeman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Radiol 8803; 60(718):993-5\r", 
  ".T": "Congenital diaphragmatic hernia: the prognostic significance of the site of the stomach.\r", 
  ".U": "88051597\r", 
  ".W": "Congenital diaphragmatic hernia is associated with a significant mortality, despite intensive treatment. The degree of pulmonary vascular hypoplasia is the main factor affecting mortality. Various features have been considered to determine the prognosis in these infants. In this study a series of 50 consecutive cases of left-sided diaphragmatic hernia has been reviewed. The site of the stomach (abdominal or intrathoracic), demonstrated radiologically and confirmed at operation, has been related to the final outcome (survival or death). An abdominal site is associated with an excellent prognosis (6.2% mortality), while an intrathoracic site is associated with a 58.8% mortality.\r"
 }, 
 {
  ".I": "60868", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Child; Child, Preschool; Female; Follow-Up Studies; Human; Male; Mesenteric Arteries/*RA; Middle Age; Retroperitoneal Neoplasms/PA/*RA; Retroperitoneal Space; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Carrington", 
   "Martin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Radiol 8803; 60(718):997-9\r", 
  ".T": "Position of the superior mesenteric artery on computed tomography and its relationship to retroperitoneal disease.\r", 
  ".U": "88051598\r", 
  ".W": "The superior mesenteric artery (SMA) is constant in its retroperitoneal course and easily identified on computed tomography (CT). In 225 CT examinations, anterior and lateral displacement from a defined normal position of the proximal SMA were assessed and correlated with the presence of retroperitoneal disease. Displacement beyond the left margin of the adjacent vertebral body was always due to disease, whereas an SMA situated to the right of a normal aorta was virtually always normal. Lesser degrees of displacement were not reliably associated with disease. In cases where there was minor SMA displacement but CT appeared normal, clinical follow-up revealed retroperitoneal disease in only three out of 40 patients (7.5%). Minor displacement of the SMA is not a good indicator of occult retroperitoneal disease.\r"
 }, 
 {
  ".I": "60869", 
  ".M": "Adenoma/*DI/UL; Aged; Female; Human; Kidney/UL; Kidney Neoplasms/*DI/UL; Male; Middle Age.\r", 
  ".A": [
   "Krizanac", 
   "Vranesic", 
   "Oberman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8803; 60(3):189-92\r", 
  ".T": "Oncocytomas of the kidney.\r", 
  ".U": "88051599\r", 
  ".W": "Seven cases of oncocytoma of the kidney are reported. In three patients this was the original histological diagnosis; the other four were diagnosed after a review of 165 renal tumours which had been previously diagnosed as carcinoma. The oncocytomas were also analysed by electron microscopy. In one case adenomas of the suprarenal glands were also found.\r"
 }, 
 {
  ".I": "60870", 
  ".M": "Animal; Creatinine/BL; Disease Models, Animal; Glomerular Filtration Rate; Kidney/GD/ME/*PP; Kidney Concentrating Ability; Support, Non-U.S. Gov't; Swine; Swine, Miniature/*PH; Vesico-Ureteral Reflux/*ME/*PP.\r", 
  ".A": [
   "Ransley", 
   "Risdon", 
   "Godley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8803; 60(3):193-204\r", 
  ".T": "Effects of vesicoureteric reflux on renal growth and function as measured by GFR, plasma creatinine and urinary concentrating ability. An experimental study in the minipig.\r", 
  ".U": "88051600\r", 
  ".W": "The influence of vesicoureteric reflux (VUR) on renal growth and function measured by glomerular filtration rate (GFR), plasma creatinine concentration and urinary concentrating ability has been examined in a simple one-kidney model in the growing minipig over a period of approximately 5 months. Animals with reflux in association with low voiding pressures and normal bladder function (n = 6), as well as those with raised voiding pressures and abnormal bladder function (n = 5), were investigated together with appropriate non-refluxing controls (n = 12). Urinary infection and renal scarring were avoided since these factors may affect kidney function and growth independently. Statistical tests of difference failed to demonstrate any effect of VUR on 51Cr EDTA GFR or renal growth even in the presence of elevated voiding pressures and abnormal detrusor function. However, a significant association between VUR and reduced urinary concentrating ability was shown.\r"
 }, 
 {
  ".I": "60871", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Child; Electromyography; Female; Human; Male; Middle Age; Reaction Time; Reflex; Sensory Thresholds; Urethra/IR/PP; Urinary Incontinence, Stress/PP; Urinary Tract/*IR; Urination Disorders/*PP; Urodynamics/*.\r", 
  ".A": [
   "Fidas", 
   "Elton", 
   "McInnes", 
   "Chisholm"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8803; 60(3):205-11\r", 
  ".T": "Neurophysiological measurement of the voiding reflex arcs in patients with functional disorders of the lower urinary tract.\r", 
  ".U": "88051601\r", 
  ".W": "Neurophysiological measurements were carried out in 180 patients presenting to a Joint Incontinence Clinic with a history of lower urinary tract dysfunction. A full urodynamic assessment was performed along with neurophysiological measurement of the voiding reflex arcs. The majority of patients were shown to have significantly abnormal responses on neurophysiological measurement when compared with normal controls. Two particular groups, patients with acute retention and females with stress incontinence, were shown to have markedly poorer results than patients with other urodynamic problems. These results suggest that many patients with lower urinary tract dysfunction may have a neurological component.\r"
 }, 
 {
  ".I": "60872", 
  ".M": "Abdomen/PP; Adolescence; Adult; Aged; Aged, 80 and over; Female; Human; Manometry/*MT; Middle Age; Urinary Incontinence/*PP; Urodynamics/*; Vagina/PP.\r", 
  ".A": [
   "James", 
   "Niblett", 
   "MacNaughton", 
   "Shaldon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8803; 60(3):212-6\r", 
  ".T": "The vagina as an alternative to the rectum in measuring abdominal pressure during urodynamic investigations.\r", 
  ".U": "88051602\r", 
  ".W": "Pressure in the vagina as well as within the bladder and rectum was measured during urodynamic investigations. Rectal pressure is normally used to represent changes in abdominal pressure which, when subtracted from the total bladder pressure, provides a method of assessing detrusor function. This study showed that vaginal pressure represented changes in abdominal pressure more accurately and consistently than did rectal pressure, and the vagina is therefore recommended as an alternative site in conducting urodynamic studies.\r"
 }, 
 {
  ".I": "60873", 
  ".M": "Adolescence; Adult; Aged; Bladder/*IN; Comparative Study; Creatinine/BL; Female; Hematuria/BL; Human; Kidney Failure, Acute/BL; Male; Middle Age; Potassium/BL; Rupture; Sodium/BL; Time Factors; Urea/BL.\r", 
  ".A": [
   "Heyns", 
   "Rimington"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8803; 60(3):217-22\r", 
  ".T": "Intraperitoneal rupture of the bladder causing the biochemical features of renal failure.\r", 
  ".U": "88051603\r", 
  ".W": "A group of 20 patients with intraperitoneal rupture of the bladder was compared with a group of 20 patients with haematuria due to renal injury. In patients admitted to hospital within 24 h of sustaining an intraperitoneal bladder rupture, the mean serum levels of creatinine and potassium were increased and the mean serum sodium level was decreased. However, the individual serum creatinine values were within normal limits in six of the 11 patients in this group. Patients presenting more than 24 h after intraperitoneal bladder rupture had an increased mean serum urea, creatinine and potassium level and a decreased mean serum sodium and CO2 content. The individual serum urea and creatinine values on admission to hospital were higher than normal in all nine patients in this group but the serum urea/creatinine ratio was not significantly elevated. A dramatic decrease in serum urea and creatinine levels was seen within 24 h after laparotomy and suturing of the bladder rupture. In patients with abdominal symptoms and signs, haematuria and the biochemical features of renal failure (elevated serum urea, creatinine and potassium, decreased serum sodium and CO2 content), the clinician should suspect an intraperitoneal rupture of the bladder.\r"
 }, 
 {
  ".I": "60874", 
  ".M": "Aged; Aged, 80 and over; Alum Compounds/*TU; Aluminum/*TU; Bladder/PA; Bladder Neoplasms/CO; Cystitis/CO/ET; Female; Hematuria/*DT/ET/PA; Human; Irrigation; Male; Middle Age; Radiotherapy/AE.\r", 
  ".A": [
   "Arrizabalaga", 
   "Extramiana", 
   "Parra", 
   "Ramos", 
   "Diaz", 
   "Leiva"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8803; 60(3):223-6\r", 
  ".T": "Treatment of massive haematuria with aluminous salts.\r", 
  ".U": "88051604\r", 
  ".W": "Fifteen patients with massive vesical haematuria were treated with a 1% aluminium potassium sulphate solution in sterile distilled water, using continuous intravesical lavage with a double channel catheter. The haematuria was caused by vesical tumours in 13 patients, radiation cystitis in one and transurethral resection in one. Immediate side effects were few and none were noted in the long term, as judged by randomised biopsies from vesical mucosa. A complete response was noted in 66% of the patients, partial response in 15% and failure in 20%. This treatment is recommended for intractable bleeding from radiation cystitis and bladder tumours.\r"
 }, 
 {
  ".I": "60875", 
  ".M": "Adolescence; Adult; Bladder/SU; Cecum/SU; Colon/SU; Comparative Study; Cystostomy/*MT; Human; Ileum/SU; Urinary Diversion/*MT.\r", 
  ".A": [
   "Cumming", 
   "Worth", 
   "Woodhouse"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8803; 60(3):227-30\r", 
  ".T": "The choice of suprapubic continent catheterisable urinary stoma.\r", 
  ".U": "88051605\r", 
  ".W": "Two types of continent urinary diversion are compared. In six patients a Kock pouch was used. Two were completely successful but the other four patients required 10 revision operations between them and only two achieved complete continence. In seven patients a Mitrofanoff operation was done. The results were much better and six achieved complete continence with only three revision operations in two patients. It was concluded that the Kock pouch was more difficult and where possible the Mitrofanoff operation should be used to form a continent suprapubic catheterisable stoma.\r"
 }, 
 {
  ".I": "60876", 
  ".M": "Adult; Aged; Bladder/RA/*SU; Case Report; Female; Human; Methods; Middle Age; Sigmoid/*SU; Urination Disorders/RA/*SU.\r", 
  ".A": [
   "Taguchi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8803; 60(3):231-5\r", 
  ".T": "Augmentation and replacement sigmoid colocystoplasty. A review of 10 patients.\r", 
  ".U": "88051606\r", 
  ".W": "Ten cases of sigmoid colocystoplasty carried out over a 19-year period have been reviewed. The indications were bladder gangrene (1), interstitial cystitis (2), bladder fibrosis (1), failed vesico-vaginal fistula (1), tuberculous contracture (2), atonic bladder (1) and invasive bladder carcinoma (2). All patients void with control every 2 to 4 h throughout the day and twice at night. There has been no long-term deterioration of the upper tract and no delayed complications.\r"
 }, 
 {
  ".I": "60877", 
  ".M": "Adenocarcinoma/*ET; Adolescence; Bladder/SU; Bladder Neoplasms/*ET; Carcinoma, Transitional Cell/*ET; Case Report; Human; Ileal Neoplasms/*ET; Ileum/SU; Middle Age; Postoperative Complications/*ET; Time Factors.\r", 
  ".A": [
   "Stone", 
   "Davies", 
   "Stephenson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8803; 60(3):236-8\r", 
  ".T": "Carcinoma associated with augmentation cystoplasty.\r", 
  ".U": "88051607\r", 
  ".W": "Three patients with augmentation ileocystoplasties developed carcinoma at the ileovesical junction 7, 22 and 24 years after surgery. All were originally reconstructed for genitourinary tuberculosis and all had developed huge capacity ileal segments with large residual urines, associated with recurrent urinary tract infection. With the current trend for using small bowel for both augmentation and substitution cystoplasty, balanced voiding must be achieved and maintained, and long-term follow-up is mandatory.\r"
 }, 
 {
  ".I": "60878", 
  ".M": "Aged; Bladder/*PA; Bladder Neoplasms/*PA; Female; Flow Cytometry; Human; Male; Neoplasm Staging.\r", 
  ".A": [
   "Hadjissotiriou", 
   "Green", 
   "Smith", 
   "McIntyre", 
   "Hargreave", 
   "Chisholm"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8803; 60(3):239-47\r", 
  ".T": "Bladder cancer flow cytometry profiles in relation to histological grade and stage.\r", 
  ".U": "88051608\r", 
  ".W": "Flow cytometry was used as an additional measurement to monitor 59 untreated patients with bladder cancer. The findings indicate that tumours belonging to the same stage and grade can demonstrate different flow cytometric profiles. Using this technique, together with routine histological assessment, we were able to subclassify bladder tumours in respect of their progress. Flow cytometric profiles are recommended for additional information about the aggressiveness of the tumour and the potential response to treatment.\r"
 }, 
 {
  ".I": "60879", 
  ".M": "Aged; Bladder/SU; Bladder Neoplasms/MO/*RT/SU; Carcinoma, Transitional Cell/MO/*RT/SU; Combined Modality Therapy; Human; Male; Middle Age; Retrospective Studies.\r", 
  ".A": [
   "Langemeyer", 
   "Peer", 
   "Janknegt", 
   "Leers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8803; 60(3):248-51\r", 
  ".T": "Invasive bladder cancer. Should patients who respond to radiotherapy be treated by cystectomy?\r", 
  ".U": "88051609\r", 
  ".W": "A retrospective study was carried out on the long-term survival (5-12 years) of 160 patients with invasive transitional cell cancer of the bladder treated with irradiation between 1972 and 1980. Following 40 Gy irradiation of the lower abdomen, treatment consisted of cystectomy or continued irradiation of the bladder region only. A full urological examination of the bladder established whether a patient was a responder or non-responder. The patients were divided into four groups: 27 responders treated with cystectomy and diversion; 48 responders treated with continued radiotherapy up to 65 Gy; 24 non-responders treated with cystectomy and diversion; 42 non-responders treated with continued radiotherapy up to 65 Gy. Survival and complications of treatment were compared with regard to category and grade of the tumours and sex and age of the patients. It was concluded that the responders who underwent cystectomy after 40 Gy irradiation survived longer than those who received a full course of radiotherapy. The responders had a better survival rate than non-responders, regardless of further treatment. Salvage cystectomy was rarely carried out and proved to be an unsatisfactory alternative, with a high operative risk and short survival.\r"
 }, 
 {
  ".I": "60880", 
  ".M": "Biopsy, Needle/*AE; Human; Male; Perineum; Prostate/*PA; Prostatic Neoplasms/PA; Septicemia/*ET.\r", 
  ".A": [
   "Hillyard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8803; 60(3):252-4\r", 
  ".T": "Bacteraemia following perineal prostatic biopsy.\r", 
  ".U": "88051610\r", 
  ".W": "Forty patients undergoing needle biopsy of the prostate via the perineal route were studied bacteriologically. Four had positive blood cultures 5 min after the biopsy but none developed septicaemia, although no prophylactic antibiotics were used. Three of the four patients developing bacteraemia were found to have an unsuspected urinary tract infection and the same organisms were cultured from blood and urine, suggesting that this was the source of the bacteraemia.\r"
 }, 
 {
  ".I": "60881", 
  ".M": "Adenoma/*PA; Adult; Case Report; Genital Neoplasms, Male/*PA; Human; Male; Scrotum/*PA.\r", 
  ".A": [
   "Kiely", 
   "Flanagan", 
   "Williams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8803; 60(3):255-7\r", 
  ".T": "Intrascrotal adenomatoid tumours.\r", 
  ".U": "88051611\r", 
  ".W": "The adenomatoid tumour occurs in the genital tract of both sexes and is probably of mesothelial origin. We describe its occurrence in five men, two of whom had an intratesticular tumour, and discuss the clinical features of this lesion and the lessons to be learned regarding the management of testicular and paratesticular swellings.\r"
 }, 
 {
  ".I": "60882", 
  ".M": "Case Report; Child; Cryptorchism/*PA; Germ Cells/*PA; Human; Male; Puberty; Seminiferous Tubules/*PA; Testis/*PA.\r", 
  ".A": [
   "Aneiros", 
   "Zuluaga", 
   "Lopez", 
   "Caracuel", 
   "Gomez"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8803; 60(3):258-60\r", 
  ".T": "Atypical germ cells in prepubertal cryptorchid testes.\r", 
  ".U": "88051612\r", 
  ".W": "Four cases of prepubertal cryptorchid testes with atypical germ cells were studied. These cells were characteristically large, showing a wide, pale cytoplasm and a large nucleus with both fine and coarse granular chromatin. Ferritin was shown to be absent. It is possible that these cells are dysplastic in nature and that they could form the basis of a premalignant intratubular lesion. Thus periodic follow-up of these patients is recommended.\r"
 }, 
 {
  ".I": "60883", 
  ".M": "Adolescence; Adult; Human; Male; Methods; Middle Age; Penis/*AB/SU.\r", 
  ".A": [
   "Kelami"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8803; 60(3):261-3\r", 
  ".T": "Congenital penile deviation and its treatment with the Nesbit-Kelami technique.\r", 
  ".U": "88051613\r", 
  ".W": "Ten years' experience in the treatment of 100 cases of congenital penile deviation using the Nesbit-Kelami technique showed excellent results in 96 patients, all of whom had a straight penis with full ability to penetrate. Only four patients wished to have a \"straighter\" penis, although penetration was possible.\r"
 }, 
 {
  ".I": "60884", 
  ".M": "Adolescence; Adult; Child; Human; Male; Penis/*AB/SU.\r", 
  ".A": [
   "Ebbehoj", 
   "Metz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8803; 60(3):264-6\r", 
  ".T": "Congenital penile angulation.\r", 
  ".U": "88051614\r", 
  ".W": "Congenital penile angulation without epispadias and hypospadias (Krummerik) is more frequent than previously believed, and the prevalence seems to be higher than 0.4/1000. The malformation, which may threaten the sex life of young patients, can be corrected by a simple out-patient operation.\r"
 }, 
 {
  ".I": "60885", 
  ".M": "Adult; Case Report; Human; Impotence/*DT/PA; Infusion Pumps/*; Male; Papaverine/*AD/TU; Penile Erection/*DE; Penis/PA.\r", 
  ".A": [
   "Desai", 
   "Gingell", 
   "Floyd"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8803; 60(3):267-70\r", 
  ".T": "Preliminary report of a new concept in the pharmacological treatment of erectile impotence using an implantable drug delivery system.\r", 
  ".U": "88051615\r", 
  ".W": "A new approach in the treatment of erectile impotence by means of pharmacologically induced erections using a totally implantable drug delivery system is described. This method allows administration of the appropriate drug at a site remote from the penis, thereby overcoming the pain and discomfort associated with direct intrapenile injection.\r"
 }, 
 {
  ".I": "60886", 
  ".M": "Aged; Case Report; Female; Fever of Unknown Origin/*ET; Hemangioma/*CO; Human; Kidney Neoplasms/*CO; Lipoma/*CO.\r", 
  ".A": [
   "Vekemans", 
   "Van", 
   "Denys", 
   "Vergison"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8803; 60(3):271\r", 
  ".T": "Renal angiomyolipoma as a cause of fever of unknown origin.\r", 
  ".U": "88051616\r"
 }, 
 {
  ".I": "60887", 
  ".M": "Aged; Carcinoma, Transitional Cell/*CO; Case Report; Cystoscopy; Human; Male; Ureteral Neoplasms/*CO; Ureterocele/*ET.\r", 
  ".A": [
   "Gordon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8803; 60(3):271-2\r", 
  ".T": "The cobra raises its head--transitional cell tumour progressing as acquired ureterocele.\r", 
  ".U": "88051617\r"
 }, 
 {
  ".I": "60888", 
  ".M": "Aged; Carcinoid Tumor/*PA; Case Report; Cecal Neoplasms/*PA; Human; Ileal Neoplasms/*PA; Male; Neoplasms, Multiple Primary/*PA; Papilloma/*PA; Ureteral Neoplasms/*PA.\r", 
  ".A": [
   "Moss", 
   "Gunn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8803; 60(3):272\r", 
  ".T": "Inverted papilloma of the ureter lying within an ileal carcinoid.\r", 
  ".U": "88051618\r"
 }, 
 {
  ".I": "60889", 
  ".M": "Adolescence; Case Report; Colonic Diseases/*PA; Fistula/*PA; Human; Intestinal Fistula/*PA; Kidney Diseases/*PA; Male; Pyelonephritis, Xanthogranulomatous/*PA; Skin Diseases/*PA; Urinary Fistula/*PA.\r", 
  ".A": [
   "Harisha", 
   "Nath", 
   "Thomas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8803; 60(3):273-4\r", 
  ".T": "Xanthogranulomatous pyelonephritis with reno-colonic and cutaneous fistulae.\r", 
  ".U": "88051619\r"
 }, 
 {
  ".I": "60890", 
  ".M": "Carcinoma, Transitional Cell/*CI; Case Report; Cyclophosphamide/*AE; Female; Human; Middle Age; Ureteral Neoplasms/*CI.\r", 
  ".A": [
   "Shetty", 
   "Tabacqchali"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8803; 60(3):274\r", 
  ".T": "Cyclophosphamide and ureteric carcinoma.\r", 
  ".U": "88051620\r"
 }, 
 {
  ".I": "60891", 
  ".M": "Case Report; Child, Preschool; Female; Human; Ureter/*AB/RA.\r", 
  ".A": [
   "Keane", 
   "Fitzgerald"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8803; 60(3):275\r", 
  ".T": "Blind-ending duplex ureter.\r", 
  ".U": "88051621\r"
 }, 
 {
  ".I": "60892", 
  ".M": "Adolescence; Case Report; Human; Male; Mullerian Ducts/*PP; Syndrome; Testicular Hormones/*DF; Testis/*AB.\r", 
  ".A": [
   "Carragher", 
   "Boston"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8803; 60(3):275-6\r", 
  ".T": "Mullerian inhibiting factor deficiency syndrome with crossed testicular ectopia.\r", 
  ".U": "88051622\r"
 }, 
 {
  ".I": "60893", 
  ".M": "Arthrogryposis/*CO/SU; Case Report; Child; Child, Preschool; Cryptorchism/*CO; Human; Kidney/SU; Kidney Calculi/*CO/SU; Male.\r", 
  ".A": [
   "Gill", 
   "Gupta", 
   "Oberoi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8803; 60(3):276-8\r", 
  ".T": "Genito-urinary anomalies in arthrogryposis multiplex congenita.\r", 
  ".U": "88051623\r"
 }, 
 {
  ".I": "60894", 
  ".M": "Case Report; Endoscopy; Female; Human; Infant; Polytetrafluoroethylene/AD; Ureter/PP; Ureterocele/PP/*SU; Vesico-Ureteral Reflux/PP/*TH.\r", 
  ".A": [
   "Diamond", 
   "Boston"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8803; 60(3):279-80\r", 
  ".T": "Reflux following endoscopic treatment of ureteroceles. A new approach using endoscopic subureteric Teflon injection.\r", 
  ".U": "88051624\r"
 }, 
 {
  ".I": "60895", 
  ".M": "Cystoscopy/*IS; Human; Implants, Artificial/*; Methods; Ureter/*.\r", 
  ".A": [
   "Fowler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8803; 60(3):280\r", 
  ".T": "Removal of ureteric stents with the flexible cystoscope.\r", 
  ".U": "88051625\r"
 }, 
 {
  ".I": "60896", 
  ".M": "Eye Movements; Human; Iritis/*DI; Pain Measurement.\r", 
  ".A": [
   "Talbot"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8803; 295(6602):812-3\r", 
  ".T": "A simple test to diagnose iritis [published erratum appears in Br Med J (Clin Res Ed) 1987 Nov 28;295(6610):1382]\r", 
  ".U": "88051703\r"
 }, 
 {
  ".I": "60897", 
  ".M": "Cerebral Arteries; Cerebral Infarction/*PP/PX/RA; Color; Human; Memory; Neuropsychological Tests/*; Reading; Support, Non-U.S. Gov't; Tomography, X-Ray Computed; Verbal Behavior; Writing.\r", 
  ".A": [
   "De", 
   "Zambolin", 
   "Crisi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Brain 8803; 110 ( Pt 5):1099-116\r", 
  ".T": "The pattern of neuropsychological impairment associated with left posterior cerebral artery infarcts.\r", 
  ".U": "88051810\r", 
  ".W": "We investigated the neuropsychological correlates of left posterior cerebral artery (LPCA) infarcts with a quantitative systematic approach and found a pattern of impairment extending well beyond the classical syndrome of alexia without agraphia. Sixteen consecutive patients with CT scan evidence of an infarct confined to the territory of LPCA were given a battery of tests assessing the following abilities. (1) Reading and writing; (2) naming and pointing to colours; (3) naming the same 30 objects on visual (objects and coloured photographs), tactile and verbal presentation; and (4) verbal memory. These tests were administered to large control samples and the performance of LPCA patients was considered pathological if it fell below the score of the last or second to last control patient. Seventy five per cent of PCA patients had alexia without agraphia. Although a lesion of the CT scan slice where the pineal is represented appeared to be crucially associated with alexia, the severity of the disorder increased when contiguous upper or lower slices were also involved. Not only colour anomia, but also object and especially photograph anomia could almost always be shown in alexics and were highly correlated with the degree of the reading impairment. The naming deficit was also present when items were presented in the tactile and verbal modality, in spite of the integrity of the oral language areas. Every right-handed patient, alexic as well as nonalexic, was impaired on at least two of the three verbal memory tests and most on all of them. The findings are discussed in terms of the anatomofunctional mechanisms subserving verbal memory and the transmission of visual information to the speech areas.\r"
 }, 
 {
  ".I": "60898", 
  ".M": "Human; Motor Neurons/*PH; Movement/*; Muscles/PH; Neural Conduction/*; Recruitment (Neurology)/*; Support, Non-U.S. Gov't; Volition/*.\r", 
  ".A": [
   "Gandevia", 
   "Rothwell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Brain 8803; 110 ( Pt 5):1117-30\r", 
  ".T": "Knowledge of motor commands and the recruitment of human motoneurons.\r", 
  ".U": "88051811\r", 
  ".W": "This study examined the extent to which subjects can direct internal motor commands to specific pools of motoneurons. These commands were subthreshold for muscle activity and were presumably not associated with any change in background afferent activity. Percutaneous stimuli were delivered to the motor cortex using the technique of Merton and Morton (1980) while the discharge of the first-recruited motor units from two intrinsic hand muscles was recorded with selective needle electrodes. In the absence of movement or detectable electromyographic activity subjects learned to focus their internal command upon one of the pair of hand muscles such that a liminal cortical stimulus activated motoneurons in the 'focused' but not the 'unfocused' muscle. This ability was not acquired for pairs of muscles in the forearm. When the cortical stimuli activated only one motor unit in a muscle, the same unit was the first recruited during a voluntary contraction. These results suggest that motor commands can be precisely monitored and fractionated for individual intrinsic muscles of the human hand without recourse to afferent feedback. This ability may be useful for organizing and learning fine manipulative tasks.\r"
 }, 
 {
  ".I": "60899", 
  ".M": "Adult; Aged; Alzheimer's Disease/PA; Brain/PA/UL; Case Report; Cellular Inclusions/*UL; Cerebral Cortex/UL; Dementia/CO/*PA/PP; Female; Human; Male; Middle Age; Neurofibrils/UL; Parkinson Disease, Symptomatic/CO; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Gibb", 
   "Esiri", 
   "Lees"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Brain 8803; 110 ( Pt 5):1131-53\r", 
  ".T": "Clinical and pathological features of diffuse cortical Lewy body disease (Lewy body dementia).\r", 
  ".U": "88051812\r", 
  ".W": "Four patients with severe dementia and a parkinsonian syndrome are described. Dysphasia, dyscalculia, dyspraxia, visual and verbal memory disturbance and psychosis, usually of depressive type, occurred early in the course of the illness. Pathologically they were characterized by the presence of numerous Lewy bodies throughout both the cerebral cortex and brainstem. Three cases also had severe neurofibrillary tangle change or senile plaques in the neocortex, compatible with Alzheimer's disease, but the cortical tangle distribution did not always match that of the Lewy bodies. This disorder may form part of the spectrum of pathology in Parkinson's disease, where it may be one possible cause of dementia.\r"
 }
]