[
 {
  ".I": "52800", 
  ".M": "Biliary Tract/*SU; Biliary Tract Surgery/*; Human; Liver/*TR; Liver Transplantation/*; Postoperative Complications.\r", 
  ".A": [
   "Hiatt", 
   "Quinones-Baldrich", 
   "Ramming", 
   "Brems", 
   "Busuttil"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW.\r", 
  ".S": "Surg Gynecol Obstet 8709; 165(1):89-93\r", 
  ".T": "Operations upon the biliary tract during transplantation of the liver.\r", 
  ".U": "87234843\r", 
  ".W": "Operation upon the biliary tract is a discipline within transplantation of the liver. There exists a background of basic science information concerning anatomy and physiology, an historical evolution of surgical techniques, a divergence of contemporary opinion regarding preferred approaches and a body of well described complications. The complication rate, once more than one-half with substantial contribution to mortality rates, now ranges from approximately 15 to 25 per cent. Current practice in most institutions is to use choledochocholedochostomy with T-tube stent when a recipient duct is present and Roux-en-Y choledochojejunostomy with internal stent when a suitable recipient duct is absent. Hepatic arterial thrombosis is an important cause of complications of the biliary tract. The overlap of symptoms and signs of rejection with those of biliary sepsis and other complications of the biliary tract underscores the need for algorithmic use of diagnostic modalities in the post-transplant period.\r"
 }, 
 {
  ".I": "52801", 
  ".M": "Animal; Dose-Response Relationship, Drug; Heart Enlargement/CI; Kininase II/*AN; Male; Proteins/*AN; Pulmonary Alveoli/*AN/DE; Pyrrolizidine Alkaloids/*PD; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Shale", 
   "Wiseman", 
   "Cookson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Thorax 8709; 41(12):914-8\r", 
  ".T": "Effect of monocrotaline ingestion on the distribution of protein and angiotensin converting enzyme activity in the rat lung.\r", 
  ".U": "87235122\r", 
  ".W": "The alveolar accumulation of protein and angiotensin converting enzyme activity was compared with the development of right ventricular hypertrophy in male rats after different periods of monocrotaline exposure. Total doses of monocrotaline were varied by dividing the animals into three groups in which ingestion was limited to three, seven, and 15 days. These groups were studied 21 days after the start of monocrotaline exposure and compared with a group treated continuously for 28 days. The total lung weight increased after three or more days of treatment, while after seven days there was significant alveolar accumulation of protein, which was paralleled by an increase in angiotensin converting enzyme activity in alveolar lavage fluid. Identical changes also occurred after 15 and 28 days of exposure to monocrotaline. Lung angiotensin converting enzyme activity was decreased after three days' ingestion of monocrotaline and did not alter further with longer periods of exposure. None of these effects of monocrotaline in the three and seven day treatment groups was associated with right ventricular hypertrophy, which occurred only in animals treated for 15 or more days. The effects of monocrotaline ingestion on the lung were dose related and had no causal relationship to the development of right ventricular hypertrophy.\r"
 }, 
 {
  ".I": "52802", 
  ".M": "Antitubercular Agents/*PD; Drug Resistance, Microbial; England; Human; India/EH; Mycobacterium tuberculosis/*; Time Factors; Tuberculosis/EH.\r", 
  ".A": [
   "Ormerod", 
   "Harrison", 
   "Wright"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Thorax 8709; 41(12):946-50\r", 
  ".T": "Drug resistance in Mycobacterium tuberculosis: a survey over 25 years in Blackburn.\r", 
  ".U": "87235128\r", 
  ".W": "Over the past 25 years the incidence of tuberculosis in Blackburn has changed from one that was below the national average to one which is consistently in the 10 highest local authority areas in England and Wales. A survey of primary and acquired drug resistance over the same period included 974 ethnic white patients and 538 of Indian subcontinent ethnic origin. Primary drug resistance in the white population has fallen consistently from 1965 onwards and is now zero. Only one case of acquired resistance has occurred in the last five years. Primary resistance in the immigrant community has been 11-15% from 1965 onwards, and five cases of acquired resistance have occurred since 1970. The pattern of drug resistance over this period supports the view that there is no evidence of cross infection between the native white and immigrant ethnic groups.\r"
 }, 
 {
  ".I": "52803", 
  ".M": "Animal; Blood Glucose/AN; Brain/ME; Cerebral Infarction/BL/*CO/ME/PA; Glucose/ME; Hyperglycemia/*CO; Male; Mannitol/PD; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Ginsberg", 
   "Prado", 
   "Dietrich", 
   "Busto", 
   "Watson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 8709; 18(3):570-4\r", 
  ".T": "Hyperglycemia reduces the extent of cerebral infarction in rats.\r", 
  ".U": "87235545\r", 
  ".W": "Although hyperglycemia is known to exacerbate neuronal injury in the setting of reversible brain ischemia, its effect on irreversible thrombotic infarction is less well understood. In this study, unilateral thrombotic infarction was induced photochemically in the parietal cortex of Wistar rats. Seven days later, brains were perfusion-fixed for light microscopy. Infarct areas were measured by computer-assisted planimetry on multiple coronal sections at 250-micron intervals; these data were integrated to yield infarct volumes. Fasted, normoglycemic rats were compared with hyperglycemic rats that had received 1.2-1.5 ml of 50% dextrose i.p. 15 minutes prior to the induction of infarction. Infarct volume averaged 12.5 +/- 4.0 mm3 (mean +/- SD) in rats (n = 14) with plasma glucose levels of 72-184 mg/dl; this differed statistically from the average volume of 9.3 +/- 3.3 mm3 observed in rats (n = 13) with elevated plasma glucose (range 264-607 mg/dl). Spearman rank correlation analysis confirmed a significant correlation of larger infarct volumes with lower plasma glucose levels. In contrast, rats receiving mannitol i.p. to produce an osmotic load comparable with that of the dextrose-pretreated animals showed larger infarct volumes than saline-treated controls. The small but definite beneficial effect of hyperglycemia in this end-arteriolar thrombotic infarction model is possibly attributable to improved local energy metabolism at the periphery of the lesion during the early period of lesion expansion.\r"
 }, 
 {
  ".I": "52804", 
  ".M": "Animal; Brain/*ME; Carbon Dioxide/PD; Cerebrovascular Circulation; Consciousness; Goats; Hyperventilation/*ME; Lactates/CF; Male; Oxygen Consumption; Pyruvates/CF; Tissue Distribution.\r", 
  ".A": [
   "Albrecht", 
   "Miletich", 
   "Ruttle"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 8709; 18(3):649-55\r", 
  ".T": "Cerebral effects of extended hyperventilation in unanesthetized goats.\r", 
  ".U": "87235559\r", 
  ".W": "Thirty-six adult, male unanesthetized goats were hyperventilated to a PaCO2 level of 16-18 mm Hg for 6 hours. Arterial and sagittal sinus blood and cerebrospinal fluid were analyzed for pH, blood gases, bicarbonate, lactate, and pyruvate before hyperventilation, during hyperventilation, and after the termination of hyperventilation. Total cerebral blood flow, regional brain blood flows, and cerebral metabolic rate for oxygen were calculated from the distribution of radioactive microspheres. Intracranial pressure was measured in either the right or left cerebral ventricle. With the initiation of hyperventilation, cerebral blood flow and cerebral metabolic rate for oxygen fell significantly (64 +/- 5 ml/100 g/min to 41 +/- 3; 4.6 +/- 0.3 ml O2/100 g/min to 3.6 +/- 0.2), but both returned to prehyperventilation values within 6 hours of hyperventilation. With termination of hyperventilation, cerebral blood flow and cerebral metabolic rate for oxygen increased significantly above control levels (64 +/- 5 vs. 105 +/- 9; 4.6 +/- 0.3 vs. 5.4 +/- 0.4). Intracranial pressure was unaffected by hyperventilation or its termination. Arterial and sagittal sinus blood and cerebrospinal fluid pH increased with hyperventilation but returned to control values by 6 hours. However, pH was still significantly elevated at 6 hours. Lactate and pyruvate followed a similar pattern except in the cerebrospinal fluid, where both increased throughout the course of hyperventilation. There were no significant differences in the lactate:pyruvate ratio. On termination of hyperventilation, pH of the arterial and sagittal sinus blood and cerebrospinal fluid fell below control levels. Bicarbonate values decreased in all fluid compartments and were still below control values 2 hours after the cessation of hyperventilation.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "52805", 
  ".M": "Acute Disease; Adult; Aged; Aged, 80 and over; Cerebrovascular Disorders/*PP/TH; Diagnosis-Related Groups/*; Human; Middle Age; Neurologic Examination/*MT; Severity of Illness Index/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Adams", 
   "Meador", 
   "Sethi", 
   "Grotta", 
   "Thomson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 8709; 18(3):665-9\r", 
  ".T": "Graded neurologic scale for use in acute hemispheric stroke treatment protocols.\r", 
  ".U": "87235562\r", 
  ".W": "A standardized neurologic assessment scoring instrument was developed and tested for use in a multicenter trial of hypervolemic hemodilution in acute hemispheric stroke. Components of the neurologic examination pertinent to hemispheric stroke syndromes were emphasized. The scale was evaluated using 16 acute stroke patients for concurrent validity (Pearson coefficient r = 0.89 compared with global assessments by neurologists or neurosurgeons) and interobserver reliability (r = 0.95 interobserver reliability estimate). Such a scale should prove useful in quantifying neurologic deficits in hemispheric stroke and in following changes in neurologic status during multicenter acute treatment protocols.\r"
 }, 
 {
  ".I": "52806", 
  ".M": "von Willebrand's Disease/ET/*TH; Bleeding Time; Blood Coagulation Disorders/TH; Case Report; Human; Male; Middle Age; Plasma Exchange/*; Waldenstrom's Macroglobulinemia/*CO.\r", 
  ".A": [
   "Silberstein", 
   "Abrahm", 
   "Shattil"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transfusion 8709; 27(3):234-7\r", 
  ".T": "The efficacy of intensive plasma exchange in acquired von Willebrand's disease.\r", 
  ".U": "87235627\r", 
  ".W": "This study describes the response to therapeutic plasma exchange in a 60-year-old man with Waldenstrom's macroglobulinemia who developed a clinically severe bleeding disorder with laboratory features characteristic of acquired von Willebrand's disease. The patient's plasma levels of factor VIII coagulant activity, von Willebrand's factor antigen, and ristocetin cofactor activity were all less than 15 percent of normal, and the bleeding time was more than 20 minutes. In vitro studies did not demonstrate an inhibitor to factor VIII/von Willebrand factor, nor was a precipitating antibody to von Willebrand's factor antigen found in the patient's plasma. Neither infusions of cryoprecipitate nor combination chemotherapy corrected the clinical or laboratory abnormalities. In contrast, plasma exchange corrected the in vitro coagulation abnormalities and was effective in preventing surgical hemorrhage and controlling severe mucosal bleeding on 11 separate occasions. The current case demonstrates that the clinical and laboratory abnormalities in a patient with acquired von Willebrand's disease can be corrected completely by plasma exchange; it is recommended therefore that plasma exchange be considered as a mode of therapy in symptomatic patients with this disorder.\r"
 }, 
 {
  ".I": "52807", 
  ".M": "Antigenic Determinants/AN; Automation; Coombs' Test/IS; Erythrocytes/IM; Evaluation Studies; Human; Isoantigens/IM; Phenotype; Rh-Hr Blood-Group System/*AN/*GE; Suppression, Genetic.\r", 
  ".A": [
   "Araszkiewicz", 
   "Szymanski"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transfusion 8709; 27(3):257-61\r", 
  ".T": "Quantitative studies on the Rh-antigen D. Effect of the C gene.\r", 
  ".U": "87235634\r", 
  ".W": "Using an automated antiglobulin consumption test and Scatchard's analysis, the authors measured the number of D antigen epitopes on each of 46 samples of washed red cells (RBC) that represented six different Rh phenotypes. A clear D dosage effect was observed only when C was missing from the Rh genome, which confirmed the previously recognized suppressive effect of C. Thus, RBC of the Rh phenotype R2R2 had almost twice as many D epitopes (mean, 30,300/cell) as RBC of the Rh phenotypes R2r and R0r (means, 17,200 and 16,500 respectively). The data indicated that C in trans and cis suppressed similar amounts of D epitopes.\r"
 }, 
 {
  ".I": "52808", 
  ".M": "ABO Blood-Group System/GE; Blood Groups/*GE; Evaluation Studies; False Positive Reactions; Female; Human; HLA Antigens/GE; Male; Methods; MNSs Blood-Group System/GE; Paternity/*; Rh-Hr Blood-Group System/GE.\r", 
  ".A": [
   "Silver", 
   "Schoppmann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Transfusion 8709; 27(3):288-90\r", 
  ".T": "Limitations of paternity testing calculations.\r", 
  ".U": "87235643\r", 
  ".W": "A total of 252 black and white trios (mother, child, and putative father) in which the alleged father was known not to be the biological father (BF) were generated from paternity studies. The likelihood of paternity (W) and the paternity index (P) were calculated on the basis of ABO, Rh, MNS, and HLA phenotyping. The results were then reviewed to evaluate the arbitrary limits proposed by a number of states in recent paternity legislation. Two hundred forty-four of 252 non-fathers (NFs) (96.8%) were excluded. Of the 152 white NFs, 147 (96.7%) were excluded; 97 of the 100 blacks (97%) were excluded. Eight NFs could not be excluded by the routinely performed tests. The W value for those eight trios ranged from 1.2 to 98.8 percent. Based on limits proposed in legislation, had the NFs actually been alleged fathers, as many as four of the eight of these men could have had the burden of proving that they were not the BFs.\r"
 }, 
 {
  ".I": "52809", 
  ".M": "Blood Donors/*; Hepatitis B Antibodies/*AN; Hepatitis C/*PC; Hepatitis, Viral, Human/*PC; Human; Mass Screening.\r", 
  ".A": [
   "Brubaker", 
   "Ukkestad", 
   "Myhre"
  ], 
  ".P": "LETTER.\r", 
  ".S": "West J Med 8709; 146(5):620\r", 
  ".T": "Donor notification for positive non-A, non-B hepatitis surrogate testing [letter]\r", 
  ".U": "87236444\r"
 }, 
 {
  ".I": "52810", 
  ".M": "Adult; Atrial Natriuretic Factor/*BL; Hemodynamics; Human; Hypertension/*BL; Infusions, Intravenous; Male; Middle Age; Renin/*BL; Water-Electrolyte Balance/*.\r", 
  ".A": [
   "Andersson", 
   "Persson", 
   "Wysocki", 
   "Berglund", 
   "Towle", 
   "Aurell", 
   "Hedner", 
   "Hedner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Acta Med Scand 8709; 221(2):137-42\r", 
  ".T": "Significant relationship between renin suppression and atrial natriuretic peptide (alpha-hANP) during volume loading in hypertensive men.\r", 
  ".U": "87237883\r", 
  ".W": "We have studied eight men with moderate hypertension to determine the atrial natriuretic peptide (alpha-hANP) response to acute volume expansion. Rapid infusion of 1,000 ml 0.9% saline (10-20 min) caused an increase in central venous pressure (4.7 +/- 1.6 cmH2O) while blood pressure and pulse pressure (arterial baroreceptor load) did not change. Stroke volume and heart rate were not affected by the volume load but plasma renin activity (PRA) was significantly suppressed (from 0.83 +/- 0.14 to 0.68 +/- 0.34 microgram AI I/ml-h; p less than 0.01). A significant hemodilution was also observed. Renal sodium excretion was significantly increased. Arterial alpha-hANP increased significantly from 21.1 +/- 6.1 to 30.5 +/- 4.0 pmol/l (p less than 0.02) during volume expansion. There was a significant correlation between corrected plasma volume increase (urine volume subtracted from the infused volume) and alpha-hANP plasma elevation (r = 0.78; p less than 0.05). There was also a significant negative correlation between changes alpha-hANP and PRA (r = -0.78, p less than 0.05). We conclude that only moderate volume loading in human hypertensives is a mechanism for increase in plasma alpha-hANP levels. The significant negative correlation between changes in alpha-hANP and PRA suggests that alpha-hANP may be the humoral factor at least partly responsible for suppression of renin in hypertensive man. Since increased fluid volume also affects sympathetic renal efferents as well as vasopressin secretion, our observed relationship between volume load and renin may well be related also to such mechanisms.\r"
 }, 
 {
  ".I": "52811", 
  ".M": "Adult; Aged; Angina Pectoris/DT; Diltiazem/*TU; Drug Therapy, Combination; Hemodynamics/DE; Human; Infusions, Intravenous; Male; Middle Age; Nitroglycerin/*TU; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Joyal", 
   "Feldman", 
   "Cremer", 
   "Pieper", 
   "Hill", 
   "Pepine"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Heart J 8709; 113(6):1376-82\r", 
  ".T": "Systemic and coronary hemodynamic effects of combined intravenous diltiazem and nitroglycerin administration.\r", 
  ".U": "87238331\r", 
  ".W": "This study evaluated left ventricular (LV) and coronary hemodynamic effects of intravenous nitroglycerin (NTG) in the presence of an intravenous infusion of diltiazem in 15 patients with severe coronary disease. Diltiazem (250 microgram/kg bolus followed by 1.4 micrograms/kg/min infusion) alone decreased mean systemic blood pressure (mean 6%) without changing heart rate or LV end-diastolic pressure. The rate of rise in LV pressure declined slightly (4%), and peripheral resistance decreased (19%). Coronary sinus (CS) and great cardiac vein (GCV) flows were preserved. Addition of NTG (average, 68 micrograms/min) decreased systemic pressure further (7%) as LV end-diastolic pressure declined (5 mm Hg). These pressure changes were accompanied by a 10% increase in heart rate (compared with the heart rate found with diltiazem alone). Peripheral resistance was similar to values after diltiazem alone. The CS and GCV flows did not decrease. The sequence of intravenous drug administration was reversed in three other patients with combination therapy, producing similar effects, regardless of which drug was administered first. Hemodynamic effects of intravenous diltiazem alone and its combination with intravenous NTG seemed potentially favorable for patients with ischemic heart disease.\r"
 }, 
 {
  ".I": "52812", 
  ".M": "Aged; Atrial Natriuretic Factor/BL/*SE; Blood Pressure/*; Coronary Circulation/*; Epinephrine/BL; Exercise Test; Female; Heart Atrium; Hemodynamics; Human; Male; Middle Age; Myocardial Infarction/BL/PP; Norepinephrine/BL.\r", 
  ".A": [
   "Matsubara", 
   "Nishikawa", 
   "Umeda", 
   "Taniguchi", 
   "Iwasaka", 
   "Kurimoto", 
   "Yamane", 
   "Inada"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Heart J 8709; 113(6):1457-63\r", 
  ".T": "The role of atrial pressure in secreting atrial natriuretic polypeptides.\r", 
  ".U": "87238342\r", 
  ".W": "The role of atrial pressure and catecholamines in secreting human atrial natriuretic polypeptides (hANP) were investigated in patients with acute or old myocardial infarction (AMI or OMI). No differences were observed in hANP levels obtained from brachial vein, right atrium, pulmonary artery and femoral artery, suggesting that hANP degradation in the pulmonary circulation has little clinical significance in hANP measurement. Plasma hANP levels in 10 patients with AMI were higher than those in controls and significantly correlated to both mean right atrial pressure (mRA) and pulmonary wedge pressure (PCW) (r = 0.76, p less than 0.05; r = 0.95; p less than 0.01, respectively). In 12 patients with OMI, plasma hANP levels were normal at rest and were significantly increased (p less than 0.01) with bicycle ergometer exercise associated with significant elevations of plasma catecholamine levels, mRA, and PCW. However, the increments of hANP correlated only to those of PCW. These results suggest that the elevation of atrial (principally left atrial) pressure rather than catecholamine stimulates hANP secretion.\r"
 }, 
 {
  ".I": "52813", 
  ".M": "Adenosine Cyclic Monophosphate/*BL; Adult; Aged; Atrial Natriuretic Factor/*BL; Female; Heart Diseases/*BL; Human; Male; Middle Age; Osmolar Concentration; Radioimmunoassay; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Hirata", 
   "Ishii", 
   "Matsuoka", 
   "Sugimoto", 
   "Iizuka", 
   "Uchida", 
   "Serizawa", 
   "Sato", 
   "Kohmoto", 
   "Mochizuki", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Heart J 8709; 113(6):1463-9\r", 
  ".T": "Plasma concentrations of alpha-human atrial natriuretic polypeptide and cyclic GMP in patients with heart disease.\r", 
  ".U": "87238343\r", 
  ".W": "Plasma concentrations of immunoreactive alpha-human atrial natriuretic polypeptide (i alpha-hANP) and cyclic guanosine monophosphate (cGMP) were measured in 70 patients with heart disease. Plasma concentrations of i alpha-hANP were directly related to the severity of heart disease (F = 29.61, p less than 0.001). Plasma concentrations of i alpha-hANP were well correlated with pulmonary capillary wedge pressure (PCWP; r = 0.64, p less than 0.001), mean pulmonary arterial pressure (PAP; r = 0.62, p less than 0.001), and mean right atrial pressure (RAP; r = 0.75, p less than 0.001). Plasma concentrations of cGMP were also directly related to the severity of heart disease (F = 13.61, p less than 0.001) and highly correlated with plasma concentrations of i alpha-hANP (r = 0.73, p less than 0.001). Plasma concentrations of cGMP were also closely correlated with PCWP (r = 0.69, p less than 0.001), mean PAP (r = 0.61, p less than 0.001), and mean RAP (r = 0.60, p less than 0.001). The i alpha-hANP concentrations of plasma samples obtained from the coronary sinus were approximately fourfold higher than those of samples obtained from the pulmonary artery, whereas cGMP concentrations were comparable in plasma samples obtained from either site. Elevation of cGMP concentrations following intravenous infusion of synthetic alpha-hANP was comparable in plasma samples obtained from the coronary sinus and the pulmonary artery. These findings suggest that elevated plasma concentrations of i alpha-hANP in cardiac patients result from an increase in the secretion of ANPs, which is probably accelerated by elevation of right or left atrial pressure, and that plasma concentrations of cGMP reflect circulating levels of alpha-hANP.\r"
 }, 
 {
  ".I": "52814", 
  ".M": "Aortic Coarctation/PA/*SU; Carbon Dioxide; Child, Preschool; Fiber Optics/*; Human; Infant; Laser Surgery/*.\r", 
  ".A": [
   "Zeevi", 
   "Gal", 
   "Abramovici", 
   "Berant", 
   "Blieden", 
   "Katzir"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Heart J 8709; 113(6):1518-9\r", 
  ".T": "Carbon dioxide fiberoptic laser for treatment of coarctation of the aorta.\r", 
  ".U": "87238353\r"
 }, 
 {
  ".I": "52815", 
  ".M": "Animal; Atrial Natriuretic Factor/*ME; Myocardial Infarction/*ME; Rats; Rats, Inbred Strains.\r", 
  ".A": [
   "Uematsu", 
   "Nakashima", 
   "Hirayama"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am Heart J 8709; 113(6):1532\r", 
  ".T": "Atrial natriuretic peptide in myocardial infarction [letter]\r", 
  ".U": "87238359\r"
 }, 
 {
  ".I": "52816", 
  ".M": "Alteplase/*TU; Angiography; Clinical Trials; Coronary Circulation; Creatine Kinase/*BL; Female; Fibrinolytic Agents/*TU; Human; Male; Middle Age; Myocardial Infarction/*DT/PP/RA; Streptokinase/*TU.\r", 
  ".A": [
   "Gore", 
   "Roberts", 
   "Ball", 
   "Montero", 
   "Goldberg", 
   "Dalen"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8709; 59(15):1234-8\r", 
  ".T": "Peak creatine kinase as a measure of effectiveness of thrombolytic therapy in acute myocardial infarction.\r", 
  ".U": "87238432\r", 
  ".W": "As part of the National Heart, Lung, and Blood Institute multicenter Thrombolysis in Myocardial Infarction Trial, the time to peak plasma creatine kinase (CK) activity as a marker of reperfusion in 272 patients with validated acute myocardial infarction was analyzed. Patients were treated with either tissue-type plasminogen activator or streptokinase by intravenous administration. All patients underwent acute coronary angiography. The infarct-related artery was identified and thrombolytic therapy administered. Reperfusion at 90 minutes was documented by angiography. CK was determined before institution of therapy and every 4 hours thereafter for the first 24 hours. Patients were classified into 3 groups for comparative purposes: group 1--occlusion with no reperfusion (n = 119); group 2--occlusion with reperfusion (n = 98); and group 3--subtotal occlusion (n = 55). Early (within 4 hours after treatment) and late (more than 16 hours after treatment) peaking of CK differentiated patients with drug-induced perfusion from those without reperfusion. Although peak CK between 5 and 11 hours after drug treatment did suggest perfusion through the infarct-related artery, it did not differentiate between drug-induced and spontaneous reperfusion. Clinically, early peak CK is a useful noninvasive means of assessing coronary artery patency. However, in clinical trials assessing drug therapy, the use of peak CK may overestimate drug effectiveness by including patients with spontaneous reperfusion.\r"
 }, 
 {
  ".I": "52817", 
  ".M": "Adult; Aged; Anti-Arrhythmia Agents/CL/*TU; Coronary Disease/*CO/PP; Electrophysiology; Female; Heart Ventricle; Human; Lidocaine/*AA/*TU; Male; Mexiletine/*TU; Middle Age; Procainamide/TU; Tachycardia/ET/*PC/PP; Ventricular Fibrillation/ET.\r", 
  ".A": [
   "Reiter", 
   "Easley", 
   "Mann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8709; 59(15):1319-24\r", 
  ".T": "Efficacy of class Ib (lidocaine-like) antiarrhythmic agents for prevention of sustained ventricular tachycardia secondary to coronary artery disease.\r", 
  ".U": "87238448\r", 
  ".W": "The effects of lidocaine, tocainide and mexiletine were examined in 17 patients with coronary artery disease and chronic, recurrent, sustained ventricular tachycardia (VT) or ventricular fibrillation and inducible VT. Eleven patients presented with sustained VT; 6 patients had had an episode of sudden death from which they had been resuscitated. All patients were refractory to conventional antiarrhythmic agents. Lidocaine prevented induction of VT in only 3 patients (18%). Tocainide prevented induction of VT in only 1 lidocaine-responsive patient. Mexiletine prevented VT induction in 1 patient who had responded to lidocaine but not tocainide. Neither tocainide nor mexiletine was effective in preventing induction of VT in any patient who did not respond to lidocaine. Lidocaine terminated VT in 3 patients, but this did not predict noninducibility with lidocaine, tocainide or mexiletine. Cycle length of VT was prolonged slightly by lidocaine (control 311 +/- 14 ms, lidocaine 361 +/- 26 ms, p less than 0.05), tocainide (344 +/- 16 ms, p less than 0.05) and mexiletine (371 +/- 27 ms, mean +/- standard error of the mean, p less than 0.05). Thus, class lb agents are infrequently effective in preventing induction of VT in this group of patients, electrophysiologic inefficacy of lidocaine is highly predictive of continued inducibility with tocainide and mexiletine, and termination of VT with lidocaine does not correlate with its ability to prevent VT induction.\r"
 }, 
 {
  ".I": "52818", 
  ".M": "Arrhythmia/CO; Atrial Fibrillation/*DT; Flecainide/AE/*TU; Heart Atrium; Heart Ventricle; Human; Tachycardia/*DT.\r", 
  ".A": [
   "Berns", 
   "Rinkenberger", 
   "Jeang", 
   "Dougherty", 
   "Jenkins", 
   "Naccarelli"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8709; 59(15):1337-41\r", 
  ".T": "Efficacy and safety of flecainide acetate for atrial tachycardia or fibrillation.\r", 
  ".U": "87238451\r", 
  ".W": "Thirty-nine patients with symptomatic ectopic atrial tachycardia (9 paroxysmal, of which 5 were incessant) and atrial fibrillation (AF) (25 paroxysmal, 5 chronic) were treated with oral flecainide acetate (100 to 400 mg/day). Thirty-two patients had organic heart disease (16 coronary artery disease, 6 valvular, 10 cardiomyopathy, 7 primary electrical abnormality). Previous antiarrhythmic trials consisted of 0 to 5 drugs (mean 2.2). Of 39 patients with atrial tachycardia or AF, a complete response (no recurrent symptomatic atrial arrhythmia) was achieved in 22 (56%), a partial response (more than 95% reduction in arrhythmia occurrence) in 3 (8%) and no response in 14 (36%). Left atrial size, ejection fraction, underlying heart disease, duration of symptoms before treatment and drug levels were not useful for predicting clinical response. Therefore, during the follow-up period of 5.4 +/- 6.7 months (range 4 weeks to 2.5 years), flecainide had a complete or partial effect in 25 patients (64%). Complete or partial responses were noted in 8 of 9 patients (90%) with ectopic atrial tachycardia and 17 of 30 (57%) with AF. In 14 patients with concurrent ventricular arrhythmias, a significant reduction in episodes of nonsustained ventricular tachycardia was also achieved. Treatment was discontinued in 8 patients (20%) because of cardiac adverse reactions, including pulmonary edema and ventricular or atrial proarrhythmic response. Thus, oral flecainide acetate is effective therapy for some patients with ectopic atrial tachycardia or AF.\r"
 }, 
 {
  ".I": "52819", 
  ".M": "Carbohydrates/*ME; Child, Preschool; Diarrhea, Infantile/ME; Female; Gambia; Human; Infant; Infant Nutrition Disorders/*ME; Infant, Newborn; Intestinal Absorption; Intestinal Mucosa/*ME; Intestine, Small/*ME; Lactose/ME; Lactulose/ME; Male; Mannitol/ME; Prospective Studies; Protein-Energy Malnutrition/ME; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Behrens", 
   "Lunn", 
   "Northrop", 
   "Hanlon", 
   "Neale"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 8709; 45(6):1433-41\r", 
  ".T": "Factors affecting the integrity of the intestinal mucosa of Gambian children.\r", 
  ".U": "87238500\r", 
  ".W": "The interrelationship between diarrhea, malnutrition, and small bowel integrity was investigated prospectively in 68 Gambian infants aged 0-18 mo. Profiles of growth and morbidity were recorded for 8 mo. Each month intestinal permeability was measured by the differential uptake of orally administered lactulose (L) and mannitol (M). In well infants the mean L:M ratio was 0.42 (range 0.11-1.42). This ratio was increased slightly for underweight (60-80% wt for age) infants (mean 0.52) but considerably for those with marasmus (less than 60% wt for age) (mean 1.3, p less than 0.001), for those with acute or chronic diarrhea (mean 1.0 and 2.85, respectively; p less than 0.001), or with measles (mean 1.4, p less than 0.001). Sequential studies of ward patients with malnutrition and diarrhea showed a rapid fall in L:M ratios with resolution of diarrhea. These studies suggest that damage to the small intestine may play an important part in the development of infant malnutrition in The Gambia.\r"
 }, 
 {
  ".I": "52820", 
  ".M": "Animal; Caloric Intake; Comparative Study; Enteral Nutrition/*; Glucose/*AD; Lipids/*AD; Macaca; Male; Nutrition Disorders/*TH; Nutritional Status; Parenteral Nutrition, Total/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Dempsey", 
   "Mullen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 8709; 45(6):1526-32\r", 
  ".T": "Parenteral (glucose or glucose-lipid) vs enteral repletion in malnourished primates: a controlled crossover study.\r", 
  ".U": "87238512\r", 
  ".W": "Nutritional repletion with glucose-based total parenteral nutrition (TPN), mixed-substrate (58% lipid, 42% glucose) TPN, and mixed-substrate total enteral nutrition (TEN) was studied in four adult male chair-adapted primates using a crossover design. After 10 d nutritional depletion animals were repleted for 10 d with one of three isocaloric isonitrogenous diets. TPN Diets I and II were identical except that I provided all nonprotein calories as glucose while II provided 58% nonprotein calories as lipid and 42% as glucose. Animals were randomized to I or II as their first repletion treatment. The 20-d depletion-repletion cycle was repeated with the other TPN diet after a 30-d rest period of caged free-feeding. After another 30-d rest period, animals underwent a third 10-d depletion and were repleted with 10 d of TEN (Diet III, identical to II in composition). The three diets resulted in similar weight gain, positive nitrogen balance and fluid balance, and increase in total iron-binding capacity.\r"
 }, 
 {
  ".I": "52821", 
  ".M": "Antibodies, Monoclonal/*DU; Antigens, Neoplasm/AN; Antigens, Surface/*IM; Cell Division; Cell Membrane/IM; Comparative Study; DNA Polymerase II/*IM; Human; Hyperplasia/IM; Immunoenzyme Techniques; Lymph Nodes/CY/IM; Lymphoid Tissue/IM/PA; Lymphoma/IM; Phenotype; Stains and Staining/MT; Support, Non-U.S. Gov't; T-Lymphocytes/*IM.\r", 
  ".A": [
   "Namikawa", 
   "Ueda", 
   "Suchi", 
   "Itoh", 
   "Ota", 
   "Takahashi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Pathol 8709; 87(6):725-31\r", 
  ".T": "Double immunoenzymatic detection of surface phenotype of proliferating lymphocytes in situ with monoclonal antibodies against DNA polymerase alpha and lymphocyte membrane antigens.\r", 
  ".U": "87238544\r", 
  ".W": "To detect the proliferating cells in situ, a monoclonal antibody against human DNA polymerase alpha (pol alpha) was employed because this enzyme is known to be present in the nucleus of the cells in G1, S, and G2 phases. In addition, the surface phenotype of pol alpha-positive proliferating lymphocytes in diseased lymph nodes was determined by double staining consisting of immunoperoxidase and immunoalkaline phosphatase methods with various monoclonal antibodies against lymphocyte membrane antigens. In the paracortical area of lymph nodes with reactive changes, proliferating cells were 17% or less, and most of them were helper T-cells, although suppressor T-cells and B-cells also proliferate to a certain extent. In contrast, the proliferating cell population in malignant lymphomas was generally more than 40%, and it showed a single surface phenotype, indicating monoclonal proliferation. In addition, an unusual T-cell antigen phenotype of proliferating cells was observed in some cases of peripheral T-cell lymphomas. Thus, this double staining provided the authors with valuable information regarding the proportion, localization, and surface phenotype of proliferating cells, which should be useful for diagnosis of the diseases of lymphoid system.\r"
 }, 
 {
  ".I": "52822", 
  ".M": "Genotype; Human; Immunoglobulins, kappa-Chain/AN; Immunoglobulins, Surface/AN; Leukemia, Myelocytic, Acute/*DI.\r", 
  ".A": [
   "Cantu-Rajnoldi", 
   "Ferrari"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Clin Pathol 8709; 87(6):788\r", 
  ".T": "Molecular genotyping was not necessary [letter]\r", 
  ".U": "87238557\r"
 }, 
 {
  ".I": "52823", 
  ".M": "Anemia, Neonatal/*GE; Case Report; Erythroblastosis, Fetal/*GE; Female; Human; Infant, Newborn; Isoantibodies/AN; Phenotype; Rh-Hr Blood-Group System/*.\r", 
  ".A": [
   "Burk", 
   "Malatack", 
   "Ramsey"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Dis Child 8709; 141(7):712-3\r", 
  ".T": "Misleading Rh phenotype and severe prolonged anemia in hemolytic disease of the newborn [letter]\r", 
  ".U": "87238570\r"
 }, 
 {
  ".I": "52824", 
  ".M": "Acute-Phase Reaction/CI/PC; Child; Child, Preschool; Dermatitis Medicamentosa/ET/PC; Diphtheria Toxoid/*AD/AE; Double-Blind Method; Drug Combinations/AD/AE; Human; Infant; Injections/AE/*MT; Needles/*; Pertussis Vaccine/*AD/AE; Prospective Studies; Tetanus Toxoid/*AD/AE.\r", 
  ".A": [
   "Salomon", 
   "Halperin", 
   "Yee"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Dis Child 8709; 141(7):796-8\r", 
  ".T": "Evaluation of the two-needle strategy for reducing reactions to DPT vaccination.\r", 
  ".U": "87238596\r", 
  ".W": "Using a blinded crossover design, we tested the hypothesis that changing the needle on the syringe after drawing up diphtheria-pertussis-tetanus vaccine and before injecting it reduces local complications by eliminating deposition of aluminum phosphate adjuvant in the subcutaneous track of the needle. Two hundred twenty-three children (52.7%) received a two-needle vaccination while 200 (47.3%) received a one-needle vaccination. Three hundred forty-six parents (81.8%) returned a questionnaire reporting their child's reaction within 48 hours of injection. There was no significant difference in the occurrence of redness, swelling, tenderness, or limp or in parental measurements of redness and swelling between the one- and two-needle groups. Moreover, we found no differences in the frequency of systemic side effects, including fever, vomiting, anorexia, and crying. These results do not support the practice of changing needles to reduce diphtheria-pertussis-tetanus vaccine reactions.\r"
 }, 
 {
  ".I": "52825", 
  ".M": "Dialysis/*; Hemodialysis Units, Hospital; Hepatitis A/*ET; Hepatitis B/*ET/IM/PC/TH/TM; Hepatitis B Antigens/AN; Hepatitis B Surface Antigens/AN/IM; Hepatitis C/ET/PC/TM; Human; Medical Staff, Hospital; Vaccination; Viral Hepatitis Vaccines.\r", 
  ".A": [
   "Shusterman", 
   "Singer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Kidney Dis 8709; 9(6):447-55\r", 
  ".T": "Infectious hepatitis in dialysis patients.\r", 
  ".U": "87238626\r", 
  ".W": "Infectious hepatitis is a major problem for patients with end-stage renal disease and for staff caring for these patients. Initially hepatitis B was the major cause of hepatitis in dialysis patients and staff. Patients had a tendency to develop chronic hepatitis or become chronic carriers of the virus while staff either developed typical acute hepatitis or a primary antibody response. The discovery of the hepatitis B surface antigen (HBsAg), the screening of transfused blood for HBsAg, and the institution of infection control measures including isolation techniques have resulted in a remarkable decrease in the incidence of this disease. Nonetheless, the problem of infectious hepatitis continues as non-A, non-B hepatitis has become more commonplace among dialysis patients. Unfortunately, no viral markers have been discovered, and blood products remain the major vehicle of transmission. The institution of infection control measures similar to those used to control hepatitis B has probably been effective in controlling the spread of this disease. It is hoped that the discovery of the etiologic agent(s), with the eventual goal of screening blood products and the development of a vaccine, will lead to full control of this disorder.\r"
 }, 
 {
  ".I": "52826", 
  ".M": "Adult; Alkalosis/*CO/ME; Bicarbonates/ME; Carbon Dioxide/ME; Case Report; Female; Human; Hypokalemia/*CO/ME; Potassium/ME; Pregnancy; Pregnancy Complications/*ME.\r", 
  ".A": [
   "Narins", 
   "Goldberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Kidney Dis 8709; 9(6):511-3\r", 
  ".T": "Worsening hypokalemia and an acid-base abnormality in a pregnant woman.\r", 
  ".U": "87238635\r"
 }, 
 {
  ".I": "52827", 
  ".M": "Acromegaly/*DT/ET; Adenoma/*SE; Human; Pituitary Neoplasms/*SE; Somatostatin/*AA/TU; Somatotropin/SE; Somatotropin-Releasing Hormone/SE.\r", 
  ".A": [
   "Bloom"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8709; 82(5B):88-91\r", 
  ".T": "Acromegaly.\r", 
  ".U": "87238676\r", 
  ".W": "At the time that acromegaly is diagnosed, more than half the pituitary adenomas are greater than 1 cm in diameter, and approximately half will not be cured by surgery or radiotherapy. Somatostatin, the natural hypophyseoportal peptide that inhibits the release of growth hormone, also inhibits the release of growth hormone from pituitary macroadenomas. Unfortunately, its plasma half-life is only a few minutes. With the development of a long-acting somatostatin analogue, SMS 201-995, prolonged therapy is possible. Several studies have demonstrated that when patients self-administer SMS 201-995 from two to three times daily at home, long-term inhibition of growth hormone release and remission of the clinical symptoms of acromegaly occur without significant side effects. SMS 201-995 is, therefore, a useful new palliative treatment for acromegaly.\r"
 }, 
 {
  ".I": "52828", 
  ".M": "Absenteeism; Adolescence; Adult; Aged; Child; Child, Preschool; Cost-Benefit Analysis; Health Policy; Human; Influenza/*EC/PC; Influenza Vaccine; Middle Age; United States; Vaccination/*EC.\r", 
  ".A": [
   "Schoenbaum"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 8709; 82(6A):26-30\r", 
  ".T": "Economic impact of influenza. The individual's perspective.\r", 
  ".U": "87238682\r", 
  ".W": "The estimated average economic cost of influenza in the United States exceeds $1 billion each year, and the actual cost is more likely on the order of $3 to $5 billion per year. Benefit-cost models generally indicate that the benefits of influenza immunization for persons aged 65 and over outweigh the cost (when one excludes the cost of medical care in the additional years of healthy life gained by immunization). The low acceptance of influenza immunization suggests that individuals do not see the benefit-cost equation in the same way that policymakers do. This article presents a benefit-cost equation from an individual's perspective. The model demonstrates that pre-season immunization is cost-effective when the cost of a case of influenza, were it to occur, would be very high--as it is in persons under active medical care for heart or lung disease, for example. Immunization is also cost-effective for persons with a high income and a low cost of immunization--such as physicians themselves. The model further demonstrates that in the face of an actual epidemic, one can justify greater expenditures on protection against influenza, including immunization plus chemoprophylaxis or early chemotherapy. Finally, analysis of the model suggests the need for improved, less expensive systems for protecting individuals against influenza.\r"
 }, 
 {
  ".I": "52829", 
  ".M": "Adolescence; Antibodies, Viral/AN; Cost-Benefit Analysis; Female; Human; Immunization Schedule; Immunization, Secondary/EC; Injections, Intradermal; Laboratory Infection/IM/PC; Male; Rabies/IM/*PC; Rabies Vaccine/*AD; Rabies Virus/IM; Support, U.S. Gov't, P.H.S.; Vaccination/*EC/MT.\r", 
  ".A": [
   "Morrison", 
   "Hunt", 
   "Atuk", 
   "Schwartzman", 
   "Wenzel"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW.\r", 
  ".S": "Am J Med Sci 8709; 293(5):293-7\r", 
  ".T": "Rabies pre-exposure prophylaxis using intradermal human diploid cell vaccine: immunologic efficacy and cost-effectiveness in a university medical center and a review of selected literature.\r", 
  ".U": "87238689\r", 
  ".W": "The authors studied the antigenicity of intradermal human diploid cell rabies vaccine administered to 40 laboratory workers considered to be at-risk at the University of Virginia Medical Center. A 1-year postvaccination serology was determined for 20 of those 40, all of whom demonstrated an antirabies titer greater than or equal to 1:50 by the raped fluorescent focus inhibition test. By 2 years' postvaccination, 5 of 40 subjects had \"unprotective levels\" (less than 1:5), whereas 35 had titers greater than or equal to 1:5, and none had a titer greater than or equal to 1:50. Booster doses given to four subjects whose titers had declined produced a 1-month postvaccination antirabies titer greater than or equal to 1:50 in all cases. Vaccine administration by the intradermal rather than the intramuscular route resulted in a cost savings of $120 (U.S.) per employee. This data indicate that the intradermal administration of human diploid cell vaccine for rabies pre-exposure prophylaxis achieves an immunologic response thought to be protective while providing a substantial cost savings when compared with the intramuscular route of administration. Those who receive primary pre-exposure rabies vaccination should have serologic confirmation of immunologic protection every 2 years with a booster dose given to subjects demonstrating a titer less than 1:5.\r"
 }, 
 {
  ".I": "52830", 
  ".M": "Acute Disease; Antibodies, Bacterial/AN; Case Report; Endocarditis, Bacterial/*ET/MI; Human; Male; Middle Age; Rickettsia typhi/IM; Support, U.S. Gov't, Non-P.H.S.; Typhus, Endemic Flea-Borne/CO/*IM.\r", 
  ".A": [
   "Austin", 
   "Smith", 
   "Co", 
   "Coppel", 
   "Johnson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med Sci 8709; 293(5):320-3\r", 
  ".T": "Serologic evidence of acute murine typhus infection in a patient with culture-negative endocarditis.\r", 
  ".U": "87238693\r", 
  ".W": "A patient with culture-negative infective endocarditis is presented in whom detailed serological studies were indicative of acute infection with murine typhus. The patient had aortic and mitral regurgitation with congestive heart failure and typical peripheral manifestations of subacute endocarditis, but no documented fever. Aortic and mitral valve replacement surgery and a 6-week course of doxycycline therapy produced a clinical cure in this patient, as well as a diagnostic fall in markedly elevated preoperative typhus indirect fluorescent antibody (IFA) and complement fixation (CF) titers. Serological studies were consistently negative for Q fever.\r"
 }, 
 {
  ".I": "52831", 
  ".M": "Cost-Benefit Analysis; Diagnosis-Related Groups/*; Human; Nursing Care/*CL; Nursing Service, Hospital/*EC/OG; Severity of Illness Index.\r", 
  ".A": [
   "Joel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Nurs 8709; 87(6):793-5\r", 
  ".T": "Reshaping nursing practice.\r", 
  ".U": "87238744\r"
 }, 
 {
  ".I": "52832", 
  ".M": "Adult; Amenorrhea/BL/*DT; Cervix Uteri/PH; Estradiol/BL; Female; Gonadotropins, Chorionic/*TU; Human; Menotropins/*TU; Menstruation Disorders/*DT; Oligomenorrhea/BL/*DT; Ovary/PH; Ovulation/*DE; Pregnancy/*; Ultrasonography.\r", 
  ".A": [
   "March"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 8709; 156(6):1473-9\r", 
  ".T": "Improved pregnancy rate with monitoring of gonadotropin therapy by three modalities.\r", 
  ".U": "87238772\r", 
  ".W": "The frequency of complications during gonadotropin therapy was reduced after the introduction of rapid estrogen assays. However, pregnancy rates remained low especially in normoestrogenic women. One hundred forty-three infertile normoestrogenic women were treated with human menopausal gonadotropin-human chorionic gonadotropin for 661 cycles. Almost all cycles were ovulatory. Whereas 53.7% of the patients conceived when drug administration was monitored by cervical score and serum estradiol levels only, 72.1% became pregnant when treatment was monitored by these modalities and real-time ultrasonography of the ovaries (p less than 0.05). Mean serum estradiol levels were significantly higher when ultrasonography was used to monitor response, but complications such as multiple births and ovarian enlargement did not occur more often. The data suggest that \"true\" ovulation occurs more often when ovarian imaging is used to determine drug dosage. Because of the higher pregnancy rate achieved by combined clinical (cervical score), biochemical (serum estradiol), and sonographic methods of monitoring, this approach should replace less extensive techniques.\r"
 }, 
 {
  ".I": "52833", 
  ".M": "Breech Presentation/*; Cesarean Section; Cost-Benefit Analysis; Delivery/*/EC; Female; Gestational Age; Human; Labor/*; Length of Stay; Models, Biological; Pregnancy; Statistics; Support, U.S. Gov't, P.H.S.; Version, Fetal.\r", 
  ".A": [
   "Flanagan", 
   "Mulchahey", 
   "Korenbrot", 
   "Green", 
   "Laros"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Obstet Gynecol 8709; 156(6):1492-502\r", 
  ".T": "Management of term breech presentation.\r", 
  ".U": "87238775\r", 
  ".W": "The management of 716 cases of singleton breech presentation occurring at 37 or more weeks of gestational age is reviewed. Beginning in 1980 a trial of external version was offered if the breech was identified before active labor. Only 433 (61%) breeches were identified before active labor. Of these, 171 (44%) underwent an attempt at external version and 83 (48%) were successful. The 623 cases remaining as breech presentation were stratified into three groups: cesarean section without labor (379), trial of labor with cesarean section (69), and trial of labor with vaginal delivery (175). The criteria for allowing a trial of labor are detailed. Careful review of maternal and fetal variables indicates that a trial of labor in selected patients will result in vaginal delivery in 72% and that this can be achieved without an increase in fetal or maternal mortality or morbidity. Furthermore, successful external version followed by a trial of labor in selected cases is highly cost-effective.\r"
 }, 
 {
  ".I": "52834", 
  ".M": "Adrenal Cortex Hormones/TU; Aged; Aged, 80 and over; Antibiotics/TU; Bacteria; Bacterial Infections/*; Case Report; Chronic Disease; Endophthalmitis/DT/*ET/SU; Female; Human; Middle Age; Reoperation; Staphylococcal Infections/*; Support, Non-U.S. Gov't; Surgical Wound Infection/*/DT/SU; Vitrectomy.\r", 
  ".A": [
   "Ficker", 
   "Meredith", 
   "Wilson", 
   "Kaplan", 
   "Kozarsky"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Ophthalmol 8709; 103(6):745-8\r", 
  ".T": "Chronic bacterial endophthalmitis.\r", 
  ".U": "87238791\r", 
  ".W": "We studied a specific syndrome of uveitis secondary to intraocular bacterial pathogens of low virulence after extracapsular cataract extraction and intraocular lens implantation in three eyes. The onset of photophobia, visual impairment, conjunctival redness, and uveitis was delayed for four days to 12 weeks after surgery. Chronic inflammation persisted for five weeks to 16 months before a definitive diagnosis was made. Signs and symptoms were suppressed by administration of topical and systemic corticosteroids. Intraocular biopsy and antibiotic injection both established the cause as bacterial endophthalmitis and resulted in resolution of signs and symptoms. Staphylococcus epidermidis was cultured in two eyes and Achromobacter was cultured in one.\r"
 }, 
 {
  ".I": "52835", 
  ".M": "Animal; Biological Transport; Body Weight; Extracellular Space/ME; Male; Pulmonary Alveoli/PP; Pulmonary Edema/CI/PA/*PP; Rats; Support, U.S. Gov't, P.H.S.; Thiourea/AA; Time Factors.\r", 
  ".A": [
   "Havill", 
   "Gee"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Pathol 8709; 127(3):441-6\r", 
  ".T": "Resolution of increased permeability pulmonary edema in rats.\r", 
  ".U": "87238838\r", 
  ".W": "The rate and sequence of interstitial and alveolar fluid removal from the lung after the occurrence of pulmonary edema were examined. Rats were given intraperitoneal injections of 20 mg/kg alpha-naphthylthiourea (ANTU), resulting in an increased permeability edema with alveolar flooding. Animals were killed at intervals between 2 and 48 hours after ANTU for the gravimetric determination of extravascular lung water (Qwl/dQl) and histologic study of the lung. Interstitial fluid volume was quantified by a morphometric technique. The assumptions were made that edema fluid equaled the experimental Qwl/dQl minus the normal Qwl/dQl, and that the edema fluid volume equaled the sum of interstitial and alveolar fluid volume. It was found that between 2 and 4 hours after the induction of pulmonary edema, fluid was removed from the alveolar space faster than it was removed from the interstitial space. Between 4 and 48 hours after ANTU, the fluid removal rate from both compartments was much slower, and interstitial fluid was removed at a faster rate than alveolar fluid. It is hypothesized that the later phase of fluid removal from the lung is dependent on the removal of protein.\r"
 }, 
 {
  ".I": "52836", 
  ".M": "Actins/ME; Bone Marrow/*TR; Bone Marrow Transplantation/*; Collagen/ME; Endothelium/PA; Factor VIII/ME; Fibrinogen/ME; Hepatic Veno-Occlusive Disease/ME/*PA; Human; Immunologic Techniques; Keratin/ME; Muscle, Smooth/PA; Platelet Membrane Glycoproteins/ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Shulman", 
   "Gown", 
   "Nugent"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Pathol 8709; 127(3):549-58\r", 
  ".T": "Hepatic veno-occlusive disease after bone marrow transplantation. Immunohistochemical identification of the material within occluded central venules.\r", 
  ".U": "87238849\r", 
  ".W": "The authors immunostained autopsy liver tissue from 31 marrow transplant recipients, 19 with hepatic veno-occlusive disease (VOD) and 12 without VOD. A panel of monoclonal and polyclonal antibodies was used to characterize the materials within the occluded venous lesions and to define the location and types of injured cells. Most patients with early VOD (survival less than 50 days, n = 11) had dense periadventitial and intramural immunostaining of terminal hepatic and sublobular central venules (CV) with anti-Factor VIII (9/11) and anti-fibrinogen (4/4) but had no immunostaining with antibody to platelet GPIb. Early VOD patients also had marked loss of Zone 3 hepatocyte cytokeratin (8/9) versus late VOD (1/5) or non-VOD (2/7). Patients with late VOD lesions (n = 8, survival greater than 50 days) had increased collagen within occluded VOD lesions. Type III much greater than Type I, and increased sinusoidal collagens Types I, III, and IV. These studies and other data suggest the following events in the genesis of VOD. Initial injury to endothelium of CV and/or sinusoids and possibly also to Zone 3 hepatocytes triggers the coagulation cascade in the periadventitial zone of CV. The late sequela, collagenous CV occlusion, results from activated mural myofibroblasts and/or embolized Ito cells and hepatocytes.\r"
 }, 
 {
  ".I": "52837", 
  ".M": "Adolescence; Adult; Anxiety Disorders/*CI/ET/PX; Carbon Dioxide/*/PD; Comparative Study; Fear/*/DE/PH; Female; Habituation (Psychophysiology)/*/PH; Human; Lactates/PD; Male; Models, Psychological; Panic/*/DE; Sensation/PH; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "van", 
   "van", 
   "Griez", 
   "Lousberg", 
   "Nansen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Psychiatry 8709; 144(6):788-91\r", 
  ".T": "Reduction of CO2-induced anxiety in patients with panic attacks after repeated CO2 exposure.\r", 
  ".U": "87239027\r", 
  ".W": "The authors compared the subjective reaction of 13 panic patients and eight control subjects to a 35% CO2 challenge, a treatment known to produce physical symptoms comparable to those of natural or lactate-induced panic, and to placebo treatment (inhalation of air). They found that patients had higher placebo scores than control subjects, patients tended to get highly anxious on CO2 and control subjects did not, and CO2-induced subjective anxiety in patients decreased as the number of CO2-induced exposures to interoceptive anxiety symptoms increased. The data support a behavioral account of the effects of anxiogenics.\r"
 }, 
 {
  ".I": "52838", 
  ".M": "Cost-Benefit Analysis/*; Female; Human; Male; Preventive Medicine/*EC.\r", 
  ".A": [
   "McPhee", 
   "Schroeder"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Am J Public Health 8709; 77(7):780-1\r", 
  ".T": "Promoting preventive care: changing reimbursement is not enough [editorial]\r", 
  ".U": "87239060\r"
 }, 
 {
  ".I": "52839", 
  ".M": "Aged; California; Diagnosis-Related Groups; Female; Human; Male; Medicare; Nursing Homes/*EC; Patient Discharge; Prospective Payment System/*; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Lewis", 
   "Leake", 
   "Leal-Sotelo", 
   "Clark"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Public Health 8709; 77(7):819-21\r", 
  ".T": "The initial effects of the prospective payment system on nursing home patients.\r", 
  ".U": "87239068\r", 
  ".W": "We examined the discharge outcomes and admission characteristics of patients admitted to Southern California skilled nursing facilities (SNFs) for the first time following an episode of hospitalization in 1980, 1982-83 (all pre-prospective payment system), and all admissions during July through September 1984 (post-prospective payment). The proportion of patients covered by Medicare on admission was 18 per cent in 1980, 36 per cent in 1982-83, and 57 per cent in 1984. For patients discharged within 30-60 days to SNFs, in all three time periods more Medicare than non-Medicare patients were bed-bound, had indwelling catheters, and were comatose. There were only modest case-mix differences between the groups and no changes over time in discharge outcomes, including the proportion dying in the SNF, or being returned to a hospital. The time-related changes that were found preceded the implementation of the diagnosis related group (DRG) based prospective payment system.\r"
 }, 
 {
  ".I": "52840", 
  ".M": "Activities of Daily Living; Age Factors; Comparative Study; Diagnosis-Related Groups/*; Human; Prospective Payment System; Rehabilitation Centers/*EC; Severity of Illness Index/*; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "McGinnis", 
   "Osberg", 
   "DeJong", 
   "Seward", 
   "Branch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Public Health 8709; 77(7):826-9\r", 
  ".T": "Predicting charges for inpatient medical rehabilitation using severity, DRG, age, and function.\r", 
  ".U": "87239070\r", 
  ".W": "We examined the effectiveness of using diagnosis related groups (DRGs), Severity of Illness Index (SII), age and function at admission to predict inpatient charges for medical rehabilitation. Data from our sample of 199 indicate that DRGs alone explained approximately 12 per cent of the variation in charges for inpatient rehabilitation while SII explained 26 per cent of the variation. SII, DRG, and age together yielded the highest regression coefficient, accounting for nearly 39 per cent of the variation in total charges; SII and age accounted for 36 per cent of the variation. Within DRG categories, SII was the only important predictor of inpatient charges accounting for 23 per cent of the variation in charges among stroke patients (DRG 014) and 28 per cent of the variation in charges among hip fracture patients (DRG 210). Function at admission was not a useful predictor of inpatient rehabilitation charges within DRGs. These results suggest that SII and age may be useful in developing a DRG-based prospective payment system for inpatient medical rehabilitation.\r"
 }, 
 {
  ".I": "52841", 
  ".M": "Abdomen/*SU; Catheterization/AE/MT; Enteral Nutrition/MT; Human; Jejunum/*SU; Needles; Postoperative Care/MT; Retrospective Studies; Risk.\r", 
  ".A": [
   "Heberer", 
   "Bodoky", 
   "Iwatschenko", 
   "Harder"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Surg 8709; 153(6):545-52\r", 
  ".T": "Indications for needle catheter jejunostomy in elective abdominal surgery.\r", 
  ".U": "87239133\r", 
  ".W": "Needle catheter jejunostomy for postoperative nutritional support is now employed worldwide. However, there is a large discrepancy regarding indications for this technique which this study attempts to rectify. The need for nutritional support after elective abdominal procedures in 464 patients was analyzed and compared with the experience with needle catheter jejunostomy in 42 patients. The results show that needle catheter jejunostomy is indicated after extensive operations of the upper gastrointestinal tract, for example, esophagectomy, total gastrectomy, and the Whipple procedure. With minor upper gastrointestinal operations, or procedures of the lower gastrointestinal tract, needle catheter jejunostomy should be performed only in patients with poor nutritional status or in the presence of postoperative chemotherapy or radiotherapy. In an unclear situation, liberal insertion of the needle catheter jejunostomy and a postponed decision on enteral feeding is recommended, as there is no significant catheter-related morbidity.\r"
 }, 
 {
  ".I": "52842", 
  ".M": "Adult; Anesthesia, General/*; Anesthesia, Obstetrical/*; Carbon Dioxide/BL/*PH; Female; Human; Pregnancy; Puerperium/*PH; Sterilization, Tubal/*; Time Factors.\r", 
  ".A": [
   "Shankar", 
   "Moseley", 
   "Kumar", 
   "Vemula", 
   "Krishnan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 8709; 42(5):482-6\r", 
  ".T": "Arterial to end-tidal carbon dioxide tension difference during anaesthesia for tubal ligation.\r", 
  ".U": "87239333\r", 
  ".W": "Twenty-nine patients scheduled for postnatal tubal ligation by minilaparotomy under general anaesthesia were studied. Arterial and end-tidal carbon dioxide tensions were determined during anaesthesia. The mean arterial to end-tidal carbon dioxide tension difference was 0.08 kPa (SEM 0.05). Thirty-one percent of the patients had negative values. These results were similar to those observed during Caesarean section. The physiological changes responsible for reduced arterial to end-tidal carbon dioxide values, persist into the postnatal period. It is predicted from the regression analysis of the time between delivery and anaesthesia for tubal ligation and arterial to end-tidal CO2 difference, that the values might return to normal nonpregnant levels by 8 days following delivery.\r"
 }, 
 {
  ".I": "52843", 
  ".M": "Adult; Aged; Anesthesia, General; Bronchoscopy/*; Carbon Dioxide; Carcinoma, Bronchogenic/SU; Case Report; Female; Human; Intraoperative Complications; Laser Surgery/*; Lung Neoplasms/SU; Male; Middle Age; Postoperative Complications/MO.\r", 
  ".A": [
   "Conacher", 
   "Paes", 
   "Morritt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 8709; 42(5):511-8\r", 
  ".T": "Carbon dioxide laser bronchoscopy. A review of problems and complications.\r", 
  ".U": "87239338\r", 
  ".W": "The records of 20 patients who underwent carbon dioxide laser bronchoscopy were analysed retrospectively. Many of the cases presented with evidence of severe obstruction of the trachea or major bronchi and were regarded as highly at risk from anaesthesia. The majority of problems in the 35 laser sessions related to the use of a rigid bronchoscope for delivering the laser and to the ventilatory difficulties associated with the airway pathology. Invasive arterial monitoring for blood gas analysis and blood pressure measurement proved essential to detect and correct changes of a potentially serious nature. This experience is compared and contrasted with that of others.\r"
 }, 
 {
  ".I": "52844", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Analgesics, Addictive/*AD; Critical Care/*; Drug Evaluation; Female; Fentanyl/*AA/AD; Human; Hypnotics and Sedatives/*AD; Infusions, Intravenous; Male; Middle Age; Time Factors.\r", 
  ".A": [
   "Cohen", 
   "Kelly"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 8709; 42(5):545-8\r", 
  ".T": "Assessment of alfentanil by intravenous infusion as long-term sedation in intensive care.\r", 
  ".U": "87239347\r", 
  ".W": "The use of an alfentanil infusion for sedation of critically ill patients in intensive care was investigated in 16 patients who were entered consecutively into the study. The mean duration of stay was 8 days. Supplements of Diazemuls and muscle relaxants were administered if required. The success of the technique was judged by nursing and medical staff and, in particular, the wakefulness of patients was noted. No patient could recall events that occurred during their infusion. An outline protocol is described.\r"
 }, 
 {
  ".I": "52845", 
  ".M": "Carbon Dioxide/*AN; Human; Masks; Respiratory Therapy/*MT.\r", 
  ".A": [
   "Allen", 
   "Wren"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 8709; 42(5):560-1\r", 
  ".T": "Sampling for carbon dioxide [letter]\r", 
  ".U": "87239355\r"
 }, 
 {
  ".I": "52846", 
  ".M": "Animal; Eustachian Tube/PP; Haplorhini; Human; Nomenclature; Nose Diseases/*CO/PP; Otitis Media with Effusion/*ET/PP; Respiratory Hypersensitivity/*CO/PP; Risk; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Fireman"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW.\r", 
  ".S": "Ann Allergy 8709; 58(6):395-400\r", 
  ".T": "Nasal allergy: a risk factor for middle ear disease.\r", 
  ".U": "87239528\r"
 }, 
 {
  ".I": "52847", 
  ".M": "Aged; Biopsy; Case Report; Chronic Disease; Female; Human; Hypergammaglobulinemia/*PA; IgM/*AN; Immunoglobulins, kappa-Chain/*AN; Male; Middle Age; Monoclonal Gammopathies, Benign/IM/*PA; Skin/PA; Urticaria/IM/*PA.\r", 
  ".A": [
   "Doutre", 
   "Beylot", 
   "Bioulac", 
   "Bezian"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Allergy 8709; 58(6):413-4\r", 
  ".T": "Monoclonal IgM and chronic urticaria: two cases.\r", 
  ".U": "87239531\r", 
  ".W": "We report two patients with chronic urticaria and serum monoclonal IgM without detectable lymphoid disease. In the 14 cases previously reported, clinical, histologic, and immunologic characteristics appeared very similar. The pathogenesis of this peculiar entity is discussed.\r"
 }, 
 {
  ".I": "52848", 
  ".M": "Animal; Dogs; Drug Interactions; Female; Lidocaine/*AA/BL/*TO; Seizures/*CI; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Schuster", 
   "Paris", 
   "Kaplan", 
   "Stewart"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Emerg Med 8709; 16(7):749-51\r", 
  ".T": "Effect on the seizure threshold in dogs of tocainide/lidocaine administration.\r", 
  ".U": "87239569\r", 
  ".W": "Oral lidocaine analogues, such as tocainide, recently have been introduced to treat cardiac arrhythmias. The side effects of tocainide are similar to those of lidocaine, but possible interactions with lidocaine have not been examined thoroughly. With the increased use of these agents, emergency physicians must decide the safety of concurrent administration of lidocaine for local anesthesia or arrhythmia management. Twelve dogs were assigned randomly to either a lidocaine (L) or a tocainide/lidocaine (TL) group. The L group received lidocaine at a dosage of 0.5 mg/kg/min until the animals seized. The TL group received both loading and maintenance doses of tocainide to obtain therapeutic steady-state tocainide levels prior to receiving lidocaine at a dosage of 0.5 mg/kg/min. Venous blood samples to measure drug levels were obtained at 20-minute intervals and at the time of seizures. The average duration of lidocaine administration required to induce seizures in the L group was 70.0 +/- 7.5 minutes, and in the TL group 29.0 +/- 7.0 minutes (P less than .05). In addition, the average serum lidocaine level at the time of seizures was 11.2 +/- 1.0 micrograms/mL in the L group and 6.2 +/- 1.7 micrograms/mL in the TL group (P less than .05). Our results show that in animals the presence of a therapeutic serum level of tocainide lowers the seizure threshold following the administration of lidocaine. These findings may have important implications for clinical care because they suggest that lidocaine should be used cautiously and in reduced dosage in patients already taking tocainide.\r"
 }, 
 {
  ".I": "52849", 
  ".M": "Agranulocytosis/*MI; Animal; Antibodies, Anti-Idiotypic/AN; Gentamicins/TU; IgG/AN; Immunization, Passive/*MT; Irrigation; Leukocyte Count; Lung/IM/*MI; Male; Mice; Mice, Inbred BALB C; Neutropenia/IM/*MI; Pneumonia/*TH; Pseudomonas aeruginosa/IM; Pseudomonas Infections/IM/*TH; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Dunn", 
   "Kamp"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Rev Respir Dis 8709; 135(6):1294-9\r", 
  ".T": "Pulmonary clearance of Pseudomonas aeruginosa in neutropenic mice. Effects of systemic immunization.\r", 
  ".U": "87239679\r", 
  ".W": "Systemic immunization with killed Pseudomonas improves pulmonary clearance of these bacteria in normal mice. To test the effects of active systemic immunization on early pulmonary clearance of Pseudomonas in neutropenic mice, Balb/c mice were intraperitoneally immunized with 10(8) Pseudomonas or injected with saline twice weekly for 2 wk. Ten days after the last immunization, immunized and control mice received tail vein injections with either nitrogen mustard or saline daily for 3 days. Two days after the last nitrogen mustard injection, mice were intrabronchially challenged with 10(6) or 10(4) live Pseudomonas and clearance was assessed 4 h later. With the higher inoculum, immunization (neutrophil-replete and neutropenic mice) augmented pulmonary clearance. The improvement in clearance with the higher inoculum was associated with a marked increase in bronchoalveolar lavage anti-Pseudomonas IgG. However, bacteria grew in the lungs of all neutropenic mice. Immunization did not alter pulmonary clearance of the lower inoculum of Pseudomonas, and bacterial growth occurred in the neutropenic mice. Gentamicin was administered to mice 2 h after intrabronchial challenge with 10(6) Pseudomonas to determine whether its effects were additive to immunization. Gentamicin improved pulmonary clearance effected by immunization only in the neutrophil-replete mice; immunization provided no additional benefit to gentamicin in the neutropenic mice. These data show that both neutrophils and immunization contribute to Pseudomonas clearance. Immunization improves pulmonary clearance of Pseudomonas in neutropenic mice with a sufficiently high inoculum, but bacterial growth still occurs. Gentamicin treatment is effective in eliminating bacteria in this model and immunization has no additional benefit.\r"
 }, 
 {
  ".I": "52850", 
  ".M": "Acute-Phase Reaction/EN/PA/*PP; Animal; Cell Count; Immunity, Cellular; Inflammation/*PP; Kinetics; Lung/EN/PA/*PP; Macrophages/*PH; Male; Proteins/ME; Pulmonary Alveoli/*PA; Rats; Rats, Inbred Strains; Superoxide/ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Brieland", 
   "Kunkel", 
   "Fantone"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Rev Respir Dis 8709; 135(6):1300-6\r", 
  ".T": "Pulmonary alveolar macrophage function during acute inflammatory lung injury.\r", 
  ".U": "87239680\r", 
  ".W": "Pulmonary alveolar macrophages (PAM) are present during acute lung inflammation, yet the functional role of these cells in both the initiation and resolution of lung injury is not well defined. To better understand the relationship between PAM functional responses and the evolution of acute reversible lung injury, we examined the ability of both unstimulated and stimulated (PMA, zymosan) PAM to secrete reactive oxygen metabolites (superoxide anion O2-) and lysosomal enzymes (lysozyme, N-acetyl-B-D-glucosaminidase) at specific time points (0, 6, 12, 24, 48, and 72 h) after initiation of acute lung injury via reverse passive Arthus reaction in pathogen-free Sprague-Dawley rats. After acute lung injury, stimulated PAM produced increasing amounts of O2- compared with PAM from noninjured lungs. Maximal O2- production by PAM occurred at 24 h after lung injury, at which time a 3.5-fold and 50% increase in O2- production by PAM was observed when PAM were stimulated with PMA and zymosan, respectively. The amount of O2- generated by these cells slowly decreased during the next 48 h. Enhanced generation of O2- by PAM from injured lungs was not due to altered enzymatic activity of the O2--producing NADPH oxidase, nor was it due to an absolute increase in the NADPH oxidase in \"activated\" PAM. These observations suggest that increased O2- generation by PAM from injured lungs is due to enhancement of mechanisms responsible for induction of oxidase activity. In addition, a differential accumulation and secretion of lysozyme and N-acetyl-B-D-glucosaminidase activity by PAM was observed after acute lung injury.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "52851", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Antitubercular Agents/*TU; California; Child; Child, Preschool; Drug Resistance, Microbial; Female; Hospitalization/*; Hospitals, Chronic Disease; Human; Infant; Male; Middle Age; Mycobacterium tuberculosis/*DE; Retrospective Studies; Support, Non-U.S. Gov't; Tuberculosis/*DT/EP.\r", 
  ".A": [
   "Ben-Dov", 
   "Mason"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Rev Respir Dis 8709; 135(6):1307-10\r", 
  ".T": "Drug-resistant tuberculosis in a southern California hospital. Trends from 1969 to 1984.\r", 
  ".U": "87239681\r", 
  ".W": "Resistance to one or more antituberculosis drugs was found in 98 of 281 (35%) patients hospitalized at Harbor-UCLA with culture-positive tuberculosis between 1980 and 1984. Resistance to antituberculosis drugs occurred in 23% of patients who had not been previously treated, whereas previously treated patients had a 59% rate of resistance. The overall rates of drug resistance had not significantly changed from prior studies at this hospital. Drug resistance was also found in patients with extrapulmonary disease, but tended to be less frequent than in patients with pulmonary disease. An analysis of risk factors for drug resistance rates revealed no significant differences between Hispanics, blacks, Caucasians, and Asians. Age was not found to be a significant factor to predict resistance rates. Resistance rates were higher if cavitary disease was present on radiographs. Furthermore, cavitary disease seems to be additive to prior antituberculosis treatment as a risk factor for drug resistance. Patients who had both of these risk factors present had 71% incidence of drug resistance rates.\r"
 }, 
 {
  ".I": "52852", 
  ".M": "Adult; Aged; British Columbia; Evaluation Studies; Female; Human; Indians, North American; Male; Middle Age; Mycobacterium tuberculosis/IP; Sputum/MI; Support, Non-U.S. Gov't; Tuberculin Test; Tuberculosis, Pulmonary/*DI/RA; Urban Population/*.\r", 
  ".A": [
   "Grzybowski", 
   "Allen", 
   "Black", 
   "Chao", 
   "Enarson", 
   "Isaac-Renton", 
   "Peck", 
   "Xie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Rev Respir Dis 8709; 135(6):1311-5\r", 
  ".T": "Inner-city survey for tuberculosis: evaluation of diagnostic methods.\r", 
  ".U": "87239682\r", 
  ".W": "A total of 1,271 persons living in a socially and economically depressed, inner-city area of Vancouver, British Columbia, voluntarily attended a tuberculosis case-finding campaign. Chest x-ray, on-the-spot specimen of sputum, and tuberculin skin test were offered at the time of the first attendance. All 3 diagnostic methods were found to be well accepted, with 93% of the participants having an x-ray, over 95% producing a sputum specimen, and almost 95% having a tuberculin test (a quarter of these did not, however, report for reading of the test). Eight cases of bacteriologically confirmed pulmonary tuberculosis were found: 6 suspected on x-ray (the remaining 2 films were abnormal but not diagnostic of tuberculosis), and 6 being positive on smear and/or culture of the initial on-the-spot sputum specimen. Examination of a second specimen of sputum diagnosed all of the 8 active cases identified by the survey. These results suggest that, in this particular setting, a chest radiogram taken by a transportable chest x-ray apparatus or examination of 2 sputum specimens might be equally successful at detecting all cases of active pulmonary tuberculosis within the time required for sputum culture. Examination of the sputum smear immediately identifies all the more infectious cases of pulmonary tuberculosis. The prevalence rate of 629 per 100,000 among those presenting themselves to this campaign illustrates the high-yield which might be achieved by active case-finding projects in known high-incidence segments of a generally low-incidence population.\r"
 }, 
 {
  ".I": "52853", 
  ".M": "Animal; Clostridium histolyticum Collagenase/ME; Collagen/*ME; Cycloheximide/PD; Free Radicals; Hydroxyproline/ME; In Vitro; Lactate Dehydrogenase/ME; Lung/*DE/EN/ME; Male; Oxygen/*PD; Proteins/PD; Rats; Rats, Inbred Strains; Support, U.S. Gov't, P.H.S.; Trypsin/PD.\r", 
  ".A": [
   "Kerr", 
   "Chae", 
   "Nagase", 
   "Berg", 
   "Riley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Rev Respir Dis 8709; 135(6):1334-9\r", 
  ".T": "Degradation of collagen in lung tissue slices exposed to hyperoxia.\r", 
  ".U": "87239686\r", 
  ".W": "Exposure of animals to oxidant gases produces a mild emphysema, and O2-derived free radicals are capable of degrading connective tissues in vitro. It is postulated that degradation of connective tissue by O2-derived free radicals leads to emphysema in these models. To determine whether exposure of lung tissue slices to an oxidant gas results in degradation of collagen and to investigate factors mediating this degradation, we exposed lung tissue slices from normal rats to hyperoxia (95% O2, 5% CO2) and measured hydroxyproline release into the medium. After a 4-h exposure, the hydroxyproline released was 5.3 +/- 0.2 micrograms/g lung tissue (n = 10) in normoxia and 8.1 +/- 0.6 micrograms/g tissue (n = 13) in hyperoxia (p less than 0.05), suggesting degradation of collagen. The addition of 0.1% trypsin to the initial incubation medium caused a synergistic increase in hydroxyproline release from O2-exposed slices: normoxia/trypsin, 46.2 +/- 3.6 micrograms/g tissue (n = 10); hyperoxia/trypsin, 61.4 +/- 3.6 micrograms/g tissue (n = 11) (p less than 0.05). The addition of proteinase inhibitors completely suppressed the O2-induced release of hydroxyproline, suggesting that proteolytic enzymes are involved in hyperoxia-mediated degradation of lung collagen.\r"
 }, 
 {
  ".I": "52854", 
  ".M": "Animal; Arachidonic Acids/PD; Bradykinin/PD; Calcimycin/PD; Dexamethasone/PD; Fatty Acids/*ME; Guinea Pigs; In Vitro; Lung/*ME; Perfusion/*MT; Trachea.\r", 
  ".A": [
   "de", 
   "Moncada"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Rev Respir Dis 8709; 135(6 Pt 2):S39-41\r", 
  ".T": "Release of vasoactive substances from guinea pig isolated lungs perfused via the trachea.\r", 
  ".U": "87239702\r", 
  ".W": "These findings suggest that a given stimulus, when delivered via the pulmonary circulation of a guinea pig isolated lung, does not reach a population of cells that participate in the anaphylactic response. It is likely that the endothelium in the guinea pig isolated lung acts as a barrier to stimuli coming from the circulation. This may have important therapeutic implications, particularly in regards to the respective efficacy of pharmacologic agents administered systemically or by inhalation in patients with lung injury.\r"
 }, 
 {
  ".I": "52855", 
  ".M": "Allergens/IM; Animal; Arachidonic Acids/*ME; Asthma/IM/*PP; Comparative Study; Lipoxygenase/*ME; Sheep; Support, U.S. Gov't, P.H.S.; SRS-A/BI/IM; Time Factors.\r", 
  ".A": [
   "Abraham"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Rev Respir Dis 8709; 135(6 Pt 2):S49-53\r", 
  ".T": "The importance of lipoxygenase products of arachidonic acid in allergen-induced late responses.\r", 
  ".U": "87239705\r"
 }, 
 {
  ".I": "52856", 
  ".M": "Animal; Arachidonic Acids/ME; Basophils/PH; Cytotoxicity, Immunologic; Granuloma/ET; Human; Hypersensitivity, Delayed/PP; Mast Cells/*PH; Nervous System/PH; Platelet Activating Factor/PH; Proteoglycans/PH; Rhinitis, Allergic, Perennial/PP; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Bienenstock", 
   "Tomioka", 
   "Stead", 
   "Ernst", 
   "Jordana", 
   "Gauldie", 
   "Dolovich", 
   "Denburg"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW.\r", 
  ".S": "Am Rev Respir Dis 8709; 135(6 Pt 2):S5-8\r", 
  ".T": "Mast cell involvement in various inflammatory processes.\r", 
  ".U": "87239706\r", 
  ".W": "Mast cells from different tissue sites may have different histochemical, chemical, and functional properties. Whatever the basis for these differences, they must be important in terms of their biologic significance. Through their mediators, mast cells are involved in many different acute and chronic inflammatory processes. They act in delayed hypersensitivity, immediate hypersensitivity, and in granulomatous reactions. They can influence phagocytosis, chemokinesis, and many aspects of immune activity in several different T and B cell pathways, to mention only a few effects. Mast cells are involved in repair processes including fibroblast function and fibrosis. Their growth may be influenced by T cell-derived factors as well as factors derived from the epithelium. They appear to be intimately involved with nerves and can form apparent communications with neurones, especially those containing Substance P, which causes all types of mast cells to degranulate. Mast cells may therefore act as central switchboards between the central nervous system and migrating and sessile cell types in inflammatory processes.\r"
 }, 
 {
  ".I": "52857", 
  ".M": "Aged; Atrial Fibrillation/DT; Case Report; Female; Heart Surgery/*; Human; Immunodiffusion; Immunoenzyme Techniques; Myocardial Infarction/*BL; Orosomucoid/*ME; Postoperative Period; Protein Binding; Quinidine/*BL/TU; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Garfinkel", 
   "Mamelok", 
   "Blaschke"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Intern Med 8709; 107(1):48-50\r", 
  ".T": "Altered therapeutic range for quinidine after myocardial infarction and cardiac surgery.\r", 
  ".U": "87239748\r", 
  ".W": "Although most assays for measuring drug levels in serum determine the total concentration, effects from a drug are determined better by measuring the concentration of unbound (free) drug in serum. When the free fraction of a drug is constant, the total drug concentration may act as a good guide in predicting drug activity. However, if the free fraction is altered from normal, the serum concentration of the total drug may be misinterpreted. Quinidine has a high binding affinity for alpha-1-acid glycoprotein. We present the case of a woman who had a myocardial infarction; after cardiac surgery, she was found to have high concentrations of alpha-1-acid glycoprotein (228 mg/dL) and a low free fraction of quinidine (0.032). At that time the patient had a total concentration of quinidine of 33.9 mumol/L (11 micrograms/mL) but showed no signs or symptoms of toxicity because the concentration of free quinidine was not high. Physicians should be aware of the limitations of assays in determining the unbound concentration of drugs in serum. This awareness is particularly crucial with drugs that bind well to serum proteins, especially when pathologic conditions change the extent of binding.\r"
 }, 
 {
  ".I": "52858", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Adult; Case Report; Encephalitozoon cuniculi/*IP; Hepatitis/*ET/PS; Human; Male; Microscopy, Electron; Protozoan Infections/*ET; Sporozoea/*IP.\r", 
  ".A": [
   "Terada", 
   "Reddy", 
   "Jeffers", 
   "Cali", 
   "Schiff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Intern Med 8709; 107(1):61-2\r", 
  ".T": "Microsporidan hepatitis in the acquired immunodeficiency syndrome.\r", 
  ".U": "87239751\r"
 }, 
 {
  ".I": "52859", 
  ".M": "Cost Control; Cost-Benefit Analysis; Delivery of Health Care/*EC; Ethics, Medical; Health Policy/EC; Health Resources/SD; Health Services/EC; Health Status; Marketing of Health Services.\r", 
  ".A": [
   "Drummond", 
   "Stoddart", 
   "Labelle", 
   "Cushman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Intern Med 8709; 107(1):88-92\r", 
  ".T": "Health economics: an introduction for clinicians.\r", 
  ".U": "87239757\r", 
  ".W": "Economic issues have had a growing importance in the health care field as the sector's share of the gross national product has risen. Clinicians are under increasing pressure to adopt more cost-effective treatment practices as a result of initiatives being taken by the major third-party payers, government, and business. However, recent publications suggest that there are some misconceptions about economics in health care and the extent to which it is in conflict with good clinical practice. To provide a foundation for the understanding of this field by clinicians, we have outlined several basic notions of health economics.\r"
 }, 
 {
  ".I": "52860", 
  ".M": "Adolescence; Case Report; Female; Human; Neurofibromatosis 1/*CO; Nevus of Ota/*CO; Nevus, Pigmented/*CO; Skin Neoplasms/*CO.\r", 
  ".A": [
   "Gupta", 
   "Ram", 
   "Jain"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Ophthalmol 8709; 18(4):154-5\r", 
  ".T": "Nevus of Ota associated with neurofibromatosis.\r", 
  ".U": "87239838\r", 
  ".W": "An association of neurofibromatosis with nevus of Ota is described in a young woman. The association of these disorders demonstrates a true proliferative process of neuroectodermal tissue.\r"
 }, 
 {
  ".I": "52861", 
  ".M": "Alzheimer's Disease/*ME; Blood Glucose/ME; Carbon Dioxide/ME; Cells, Cultured; Energy Metabolism; Fibroblasts/*ME; Human; Lactates/ME; Oxygen Consumption; Skin/*ME; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Sims", 
   "Finegan", 
   "Blass"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Neurol 8709; 21(5):451-7\r", 
  ".T": "Altered metabolic properties of cultured skin fibroblasts in Alzheimer's disease.\r", 
  ".U": "87240099\r", 
  ".W": "Alzheimer's disease is associated with selective neuronal loss, the cause of which is undetermined. Evidence indicating a predisposing genetic factor associated with this disease suggests that important alterations may be expressed in tissues other than the brain. Because abnormal glucose and energy-related metabolism have been identified in both in vivo and in vitro studies of brain, we conducted a study to examine related measures in cultured skin fibroblasts from six patients with Alzheimer's disease and seven age-matched controls. After 60 minutes' incubation, the production of 14CO2 from [U-14C]glucose and lactate production were significantly higher in the cells from the group of patients with Alzheimer's disease. The increase of 14CO2 production, but not the production of lactate, was most evident after a more rapid period of metabolic activity in the first 10 minutes of incubation. By contrast, 14CO2 production from [U-14C]glutamine, which is probably the major substrate of oxidative metabolism in these cells, was significantly reduced in the Alzheimer's disease cells following longer (120-minute) incubations. Oxygen uptake by cell suspensions was also significantly reduced in the group with Alzheimer's disease. These results indicate that complex metabolic differences are expressed in nonneural tissues from some patients with Alzheimer's disease and may provide important clues to the pathogenesis of this disorder.\r"
 }, 
 {
  ".I": "52862", 
  ".M": "Adolescence; Adult; Anticonvulsants/TU; Blood Glucose/*ME; Case Report; Deoxyglucose/AA/DU; Energy Metabolism/DE; Epilepsy, Partial/DT/*RI; Evoked Potentials/DE; Female; Human; Male; Neurons/ME; Tomography, Emission-Computed/*.\r", 
  ".A": [
   "Ochs", 
   "Gloor", 
   "Tyler", 
   "Wolfson", 
   "Worsley", 
   "Andermann", 
   "Diksic", 
   "Meyer", 
   "Evans"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Neurol 8709; 21(5):458-64\r", 
  ".T": "Effect of generalized spike-and-wave discharge on glucose metabolism measured by positron emission tomography.\r", 
  ".U": "87240100\r", 
  ".W": "Positron emission tomography was used to study the cerebral metabolic rate for glucose (CMRGlc) in 7 adult patients with generalized spike-and-wave activity in the electroencephalogram. No consistent changes were seen in the CMRGlc. There was a slight trend toward an increased CMRGlc in 2 patients with primary generalized epilepsy, while in the 5 other patients with minor deviations from this condition or with secondary generalized epilepsy, the CMRGlc was unaffected by spike-and-wave activity or was below the normal range. Neither the amount of spike-and-wave activity in the EEG nor the presence of clinically evident absence seizures appeared to influence the CMRGlc. Therefore, we conclude that neuronal activity underlying spike-and-wave discharge does not seem to require increased glucose utilization.\r"
 }, 
 {
  ".I": "52863", 
  ".M": "beta-Galactosidase/*AI/ME; Brain/EN/PA; Brain Diseases, Metabolic/*EN/PA; Cellular Inclusions/UL; G(M1) Ganglioside/ME; Galactosidases/*AI; Gangliosidoses/*EN/PA; Human; Lysosomes/EN; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Triazenes/PD.\r", 
  ".A": [
   "Singer", 
   "Tiemeyer", 
   "Slesinger", 
   "Sinnott"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Neurol 8709; 21(5):497-503\r", 
  ".T": "Inactivation of GM1-ganglioside beta-galactosidase by a specific inhibitor: a model for ganglioside storage disease.\r", 
  ".U": "87240106\r", 
  ".W": "This study was designed to establish an in vitro model with biochemical and morphological similarities to the human neurodegenerative disease GM1 gangliosidosis. Utilizing a specific inactivator of the lysosomal enzyme GM1-ganglioside beta-galactosidase (beta-D-galactopyranosylmethyl-p-nitrophenyltriazene [beta-GalMNT]) and neuroblastoma X glioma hybrid cells (NG108-15), we suppressed beta-galactosidase activity for up to 72 hours. Coincidental with suppression of this enzyme to levels less than 1% of control, we found up to a nine-fold accumulation of its substrate, the GM1-ganglioside, and the ultrastructural appearance of membranous cytoplasmic bodies. beta-GalMNT treatment suppressed growth but had little effect on the specific activity of choline acetyltransferase, lactate dehydrogenase, or other lysosomal enzymes including galactosylceramidase. This model should permit studies of the neurophysiological effects of increased ganglioside accumulation and their reversibility.\r"
 }, 
 {
  ".I": "52864", 
  ".M": "Autoantibodies/GE; Autoimmune Diseases/*GE; Binding Sites, Antibody; Demyelinating Diseases/*GE; Human; IgG/*GE; IgM/*GE; Immunoglobulin Gm Allotypes/*GE; Immunoglobulins, Heavy-Chain/*GE; Myelin Proteins/*IM; Phenotype; Polyneuritis/*GE; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Kahn", 
   "Pandey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Neurol 8709; 21(5):507-9\r", 
  ".T": "IgG heavy-chain (Gm) allotypes in demyelinating polyneuropathy associated with MAG-binding monoclonal IgM autoantibodies.\r", 
  ".U": "87240108\r", 
  ".W": "IgG heavy-chain (Gm) allotypes were determined in 11 Caucasian patients with the syndrome of demyelinating polyneuropathy associated with monoclonal IgM autoantibodies with affinity for myelin-associated glycoprotein. The frequency of Gm phenotypes in the patient group was significantly different from that seen in a normal Caucasian population.\r"
 }, 
 {
  ".I": "52865", 
  ".M": "Adolescence; Adult; Antibodies/AN; Antigens, Surface; Child; Child, Preschool; Cystic Fibrosis/CO/*IM/MI; Enzyme-Linked Immunosorbent Assay; Female; Human; IgG/*AN; Male; Pseudomonas aeruginosa/IP; Pseudomonas Infections/CO/*IM/MI; Respiratory System/MI; Sputum/MI; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Brett", 
   "Ghoneim", 
   "Littlewood"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Dis Child 8709; 62(4):357-61\r", 
  ".T": "Serum IgG antibodies in patients with cystic fibrosis with early Pseudomonas aeruginosa infection.\r", 
  ".U": "87240330\r", 
  ".W": "Serum IgG antibodies to Pseudomonas aeruginosa surface antigens were measured by enzyme linked immunosorbent assay in all patients with cystic fibrosis from whom P. aeruginosa was isolated for the first time during a study period of 18 months. In 15 patients the titre of serum IgG antibodies was greater than control values before or at the time of the first bacteriological isolation of P. aeruginosa. The presence of serum antibodies specific to P. aeruginosa suggests exposure to infection by that organism for some months before its isolation in significant numbers from the respiratory tract. In the other two patients serum titres were within the control range before isolation of P. aeruginosa but had increased to above the control range within the next month. Longitudinal studies on the entire group of patients showed further increases in titre concurrently with further isolations of P. aeruginosa. These results suggest that this assay may be an indicator of the beginning of pulmonary infection by P. aeruginosa and may prove to be a sensitive monitor of the progress of infection, and response to treatment, during the first months of infection by that organism.\r"
 }, 
 {
  ".I": "52866", 
  ".M": "Case Report; Central Nervous System/PP; Central Nervous System Diseases/*PP; Child; Child Development Disorders/EN/*PP; Child, Preschool; Deficiency Diseases/EN; Erythrocytes/*ME; Female; Guanosine Triphosphate/*ME; Human; Male; Pentosyltransferases/*DF; Purine-Nucleoside Phosphorylase/*DF; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Simmonds", 
   "Fairbanks", 
   "Morris", 
   "Morgan", 
   "Watson", 
   "Timms", 
   "Singh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Dis Child 8709; 62(4):385-91\r", 
  ".T": "Central nervous system dysfunction and erythrocyte guanosine triphosphate depletion in purine nucleoside phosphorylase deficiency.\r", 
  ".U": "87240335\r", 
  ".W": "Developmental retardation was a prominent clinical feature in six infants from three kindreds deficient in the enzyme purine nucleoside phosphorylase (PNP) and was present before development of T cell immunodeficiency. Guanosine triphosphate (GTP) depletion was noted in the erythrocytes of all surviving homozygotes and was of equivalent magnitude to that found in the Lesch-Nyhan syndrome (complete hypoxanthine-guanine phosphoribosyltransferase (HGPRT) deficiency). The similarity between the neurological complications in both disorders indicates that the two major clinical consequences of complete PNP deficiency have differing aetiologies: neurological effects resulting from deficiency of the PNP enzyme products, which are the substrates for HGPRT, leading to functional deficiency of this enzyme. immunodeficiency caused by accumulation of the PNP enzyme substrates, one of which, deoxyguanosine, is toxic to T cells. These studies show the need to consider PNP deficiency (suggested by the finding of hypouricaemia) in patients with neurological dysfunction, as well as in T cell immunodeficiency. They suggest an important role for GTP in normal central nervous system function.\r"
 }, 
 {
  ".I": "52867", 
  ".M": "Adult; Aged; Antitubercular Agents/TU; Biopsy; Echocardiography; Electrocardiography; Female; Human; Male; Middle Age; Mycobacterium tuberculosis/IP; Pericardial Effusion/DI/DT/SU; Pericarditis, Tuberculous/*DI/DT/SU; Pericardium/PA/SU; Tuberculin Test; Tuberculosis, Cardiovascular/*DI.\r", 
  ".A": [
   "Quale", 
   "Lipschik", 
   "Heurich"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Thorac Surg 8709; 43(6):653-5\r", 
  ".T": "Management of tuberculous pericarditis.\r", 
  ".U": "87240496\r", 
  ".W": "The cases of 17 patients with tuberculous pericarditis were reviewed. Thirteen patients had effusive pericarditis, and 10 had surgical drainage of the effusion. No deaths were due to pericardial tamponade; this appears to be related to earlier recognition of major pericardial effusions by echocardiography. In 2 patients clinical evidence of pericardial constriction developed while they were on a regimen of therapy, and in another 2 patients, echocardiography revealed pericardial thickening after resolution of the effusion. A pericardial window is recommended for the short-term management of patients suspected of having tuberculous pericarditis with a major pericardial effusion by echocardiography. If a thickened pericardium is found during the window procedure, early pericardiectomy is strongly encouraged.\r"
 }, 
 {
  ".I": "52868", 
  ".M": "Adult; Case Report; Eisenmenger Complex/SU; Female; Heart/*TR; Heart Arrest, Induced; Heart Transplantation/*; Heart-Lung Transplantation/*; Human; Hypothermia, Induced/*MT; Immunosuppression/MT; Irrigation; Lung/*TR; Lung Transplantation/*; Organ Preservation/*MT; Organ Procurement/*; Pulmonary Artery.\r", 
  ".A": [
   "Baldwin", 
   "Frist", 
   "Starkey", 
   "Harjula", 
   "Starnes", 
   "Stinson", 
   "Oyer", 
   "Shumway"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Thorac Surg 8709; 43(6):670-3\r", 
  ".T": "Distant graft procurement for combined heart and lung transplantation using pulmonary artery flush and simple topical hypothermia for graft preservation.\r", 
  ".U": "87240502\r", 
  ".W": "Although combined heart and lung transplantation has great potential for improving survival and rehabilitation in selected patients with pulmonary vascular disease, the lack of suitable donor organs has restricted the number of operations performed. We report a heart and lung transplantation operation for Eisenmenger's syndrome in which distant donor graft procurement was used with a simple system for preservation.\r"
 }, 
 {
  ".I": "52869", 
  ".M": "Aged; Aged, 80 and over; Amyloidosis/DI/*RI; Echocardiography; Female; Human; Male; Middle Age; Myocardial Diseases/DI/*RI; Prospective Studies; Pyrophosphates/*DU; Retrospective Studies; Support, Non-U.S. Gov't; Technetium/*DU.\r", 
  ".A": [
   "Gertz", 
   "Brown", 
   "Hauser", 
   "Kyle"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Intern Med 8709; 147(6):1039-44\r", 
  ".T": "Utility of technetium Tc 99m pyrophosphate bone scanning in cardiac amyloidosis.\r", 
  ".U": "87240555\r", 
  ".W": "Thirty-four patients with amyloidosis proved by biopsy specimen were studied using technetium Tc 99m pyrophosphate scintigraphy to assess its utility in the diagnosis of amyloid heart involvement. Of 14 patients studied retrospectively, only three had intense uptake judged to be diagnostic of cardiac amyloidosis. In a prospective analysis of 20 patients with amyloidosis, all of whom had evidence of cardiac involvement by two-dimensional echocardiography, 17 had abnormal scans. Fourteen of the 17 scans had only 1+ or 2+ uptake, a finding that also was present in 15 of the 20 control patients (without amyloid heart disease). Only three of the 20 patients with cardiac amyloidosis had intense uptake that was considered unequivocal and diagnostic of amyloidosis. Of the five patients with biopsy specimen proof of endomyocardial amyloidosis, only one had intense uptake and one had no uptake. When intense uptake of technetium Tc 99m pyrophosphate is found in the heart of a patient, amyloidosis is highly likely. The technique, however, is not sufficiently sensitive to warrant routine screening of patients with amyloidosis or cardiomyopathies. Cross-sectional echocardiography is superior to pyrophosphate scintigraphy for recognition of cardiac amyloidosis.\r"
 }, 
 {
  ".I": "52870", 
  ".M": "Adult; Aged; Aged, 80 and over; Autoantibodies/IM; Case Report; Factor VIII/IM; Female; Hemophilia/*/CO/DT/IM; Human; Immunosuppressive Agents/TU; Male; Middle Age; Prognosis; Remission, Spontaneous.\r", 
  ".A": [
   "Lottenberg", 
   "Kentro", 
   "Kitchens"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Intern Med 8709; 147(6):1077-81\r", 
  ".T": "Acquired hemophilia. A natural history study of 16 patients with factor VIII inhibitors receiving little or no therapy.\r", 
  ".U": "87240562\r", 
  ".W": "Rarely, a patient develops an antibody against factor VIII coagulant activity. The resultant hemorrhagic diathesis is clinically distinct from inherited hemophilia, being characterized by few hemarthroses but frequent skin and other soft-tissue hematomas. Hematuria may be troublesome. These patients represent therapeutic challenges. This study is one institution's results with 16 such patients followed up over an average of 31 months (range, four to 120 months; median, 19 months). It describes the largest group from a single institution receiving essentially no immunosuppressive agents, yet has one of the better overall results. Two patients experienced fatal hemorrhage and five patients underwent spontaneous remission. Long-term survival is not incompatible with persistence of the inhibitor. We conclude that this hemorrhagic diathesis is clinically distinct, less fatal than usually perceived, and may undergo spontaneous remission. Clearly, there is no mandate for any particular therapeutic regimen, such as immunosuppression, in the attempt to rid the patient of the antibody.\r"
 }, 
 {
  ".I": "52871", 
  ".M": "Analysis of Variance; Animal; Arginine/BL/*TU; Burns/*DH/IM/ME; Caloric Intake; Calorimetry, Indirect; Dinitrofluorobenzene/DU; Energy Metabolism; Enteral Nutrition; Female; Guinea Pigs; Nutritional Status; Skin Tests; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Saito", 
   "Trocki", 
   "Wang", 
   "Gonce", 
   "Joffe", 
   "Alexander"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Surg 8709; 122(7):784-9\r", 
  ".T": "Metabolic and immune effects of dietary arginine supplementation after burn.\r", 
  ".U": "87240765\r", 
  ".W": "The effect of supplemental dietary arginine on metabolism and immunity was studied in 36 burned guinea pigs (30% of total body surface area) with previously placed catheter gastrostomies. The animals were randomized into four groups. After an initial three-day adaptation period, all groups received continuous isonitrogenous, isocaloric (175 kcal [735 kJ]/kg/d), and isovolemic intragastric tube feedings until postburn day (PBD) 14. Groups A, B, C, and D received 0%, 1%, 2%, and 4%, respectively, of total energy intake as arginine given in the form of crystalline arginine hydrochloride with 22%, 21%, 20%, and 18%, respectively, of total energy as whey protein. The average body weight after burn decreased equally in all groups. Resting metabolic expenditure on PBD 6 was higher in groups B (151% +/- 6% of preburn) and C (156% +/- 7%) than in groups A (131% +/- 4%) and D (136% +/- 3%). Ear-thickness response to dinitrofluorobenzene challenge on PBD 12 showed the best response in group C. The mortality rates of groups A, B, C, and D were 56%, 29%, 22%, and 56%, respectively. This study suggests that oral dietary arginine supplementation up to 2% of energy intake may be beneficial after burn injury.\r"
 }, 
 {
  ".I": "52872", 
  ".M": "Biliary Tract/SU; Biliary Tract Surgery; Carcinoma/*SU; Duodenal Obstruction/SU; Gastric Emptying/*; Gastroenterostomy/*/AE/MO; Human; Jejunum/*SU; Palliative Treatment; Pancreatic Neoplasms/*SU; Retrospective Studies; Stomach Diseases/PC.\r", 
  ".A": [
   "Doberneck", 
   "Berndt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Surg 8709; 122(7):827-9\r", 
  ".T": "Delayed gastric emptying after palliative gastrojejunostomy for carcinoma of the pancreas.\r", 
  ".U": "87240775\r", 
  ".W": "Fifty-seven patients with carcinoma of the pancreas underwent gastrojejunostomy (GJ) alone or in conjunction with biliary bypass. The mortality rate for GJ alone was 18%; for the combined biliary and duodenal bypass operation it was 5%. Fifteen patients (26%) had delayed gastric emptying (DGE) postoperatively for periods extending from nine to 31 days (average, 16 days); five patients (33%) died. Eight (57%) of 14 patients with preoperative duodenal obstruction and five (42%) of 12 patients with retrocolic GJ experienced DGE postoperatively. Stomal diameter in the patients with DGE averaged 6.5 cm, and 8.4 cm was the average in those without DGE. We conclude that DGE is a frequent and serious problem after GJ for patients with unresectable pancreatic cancer.\r"
 }, 
 {
  ".I": "52873", 
  ".M": "Case Report; Cholecystectomy; Diverticulum/*SU; Duodenal Diseases/*SU; Human; Jejunum/*SU; Male; Middle Age; Pancreatitis/ET/*SU.\r", 
  ".A": [
   "Shallman", 
   "Kolts"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Surg 8709; 122(7):850-1\r", 
  ".T": "Duodenojejunostomy for pancreatitis secondary to periampullary duodenal diverticula [letter]\r", 
  ".U": "87240783\r"
 }, 
 {
  ".I": "52874", 
  ".M": "Blood Coagulation Factors/AN/*IM; Cerebrovascular Disorders/BL/*ET; Human.\r", 
  ".A": [
   "Levine", 
   "Welch"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Neurol 8709; 44(7):691-2\r", 
  ".T": "Lupus anticoagulant and stroke [letter]\r", 
  ".U": "87240896\r"
 }, 
 {
  ".I": "52875", 
  ".M": "Adolescence; Adult; Anticonvulsants/*AD; Epilepsy/*DT/PP; Female; Human; Male; Monitoring, Physiologic; Substance Withdrawal Syndrome/*DT; Valproic Acid/BL/*TU.\r", 
  ".A": [
   "Rosenfeld", 
   "Leppik", 
   "Gates", 
   "Mireles"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Neurol 8709; 44(7):709-10\r", 
  ".T": "Valproic acid loading during intensive monitoring.\r", 
  ".U": "87240901\r", 
  ".W": "Of 35 patients who had generalized tonic-clonic seizures during antiepileptic drug therapy withdrawal, \"loading\" with valproic acid was effective in limiting these seizures in 32 patients. A loading dose of approximately 12.5 mg/kg was used. This dose resulted in valproic acid levels between 284 and 458 mumol/L (41 and 66 mg/L) 1.5 hours after \"loading\" in six of the eight patients in whom serum concentrations were measured.\r"
 }, 
 {
  ".I": "52876", 
  ".M": "Alteplase/*ME; Human; In Vitro; Interleukin-1/*PD; Prostaglandins E/*ME; Stimulation, Chemical; Support, Non-U.S. Gov't; Synovial Membrane/DE/*ME.\r", 
  ".A": [
   "Leizer", 
   "Clarris", 
   "Ash", 
   "van", 
   "Saklatvala", 
   "Hamilton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arthritis Rheum 8709; 30(5):562-6\r", 
  ".T": "Interleukin-1 beta and interleukin-1 alpha stimulate the plasminogen activator activity and prostaglandin E2 levels of human synovial cells.\r", 
  ".U": "87241757\r", 
  ".W": "Monocyte-macrophage polypeptides (monokines) cause synovial cells to increase the levels of putative mediators of destruction and inflammation. This interaction may account for some of the properties of rheumatoid pannus. We report here that samples of purified human interleukin-1 beta (IL-1 beta) and recombinant IL-1 alpha stimulate both the plasminogen activator activity and prostaglandin E2 levels of human synovial fibroblast-like cells. The same holds true for purified pig IL-1 (catabolin) and recombinant murine IL-1. The elevation in plasminogen activator activity was inhibited by indomethacin, and this suggests that endogenous prostanoids are important in the IL-1-mediated stimulation of proteinase activity.\r"
 }, 
 {
  ".I": "52877", 
  ".M": "Adolescence; Adult; Antigens/AN; Blood Coagulation/*; Child; Child, Preschool; Complement 3/*AN; Dermatomyositis/BL/*IM; Factor VIII/AN/IM; Female; Fibrinopeptides A/AN; Human; Male; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Scott", 
   "Arroyave"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arthritis Rheum 8709; 30(5):572-6\r", 
  ".T": "Activation of complement and coagulation in juvenile dermatomyositis.\r", 
  ".U": "87241759\r", 
  ".W": "In patients with juvenile dermatomyositis (JDM), small vessel occlusion and thrombosis result in a decrease in the capillary: muscle fiber ratio. We studied 15 patients with JDM. Six of 7 patients with clinically active JDM had elevated levels of C3d. Moreover, concentrations of fibrinopeptide A and factor VIII-related antigen were significantly increased in patients with clinically active JDM.\r"
 }, 
 {
  ".I": "52878", 
  ".M": "Adult; Aged; Amine Oxidase (Copper-Containing)/BL; Amino Acid Oxidoreductases/*BL; Diabetes Mellitus/*BL; Female; Granuloma/*BL; Human; Lysyl Oxidase/BL; Male; Middle Age; Monoamine Oxidase/BL; Necrobiosis Lipoidica/*BL; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Yuen", 
   "Easton", 
   "Misch", 
   "Rhodes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8710; 116(5):643-9\r", 
  ".T": "Increased activity of serum amine oxidases in granuloma annulare, necrobiosis lipoidica and diabetes.\r", 
  ".U": "87242234\r", 
  ".W": "Serum monoamine oxidase, diamine oxidase and lysyl oxidase-like activity were measured in patients with granuloma annulare (GA), necrobiosis lipoidica (NL) and diabetes mellitus. In diabetes, all enzyme measurements were raised by a factor of about 2 X 2, and in NL by a factor of about 1 X 5. The rise in patients with GA was small and only significant in the case of benzylamine monoamine oxidase. \"Stiff' collagen would seem to link these three disorders and the present results suggest that these amine oxidases could be useful in monitoring collagen abnormality in diabetes and diabetes-associated disorders, particularly in the absence of chronic liver disease. A negative correlation was found between enzyme activity and blood glucose levels, thus collagen changes in these conditions may occur independently of elevated blood glucose levels. Possible involvement of these enzymes in angiopathy remains to be elucidated.\r"
 }, 
 {
  ".I": "52879", 
  ".M": "Antibody Formation; Chemotaxis, Leukocyte; Child; Child, Preschool; Complement 3/AN; Complement 4/AN; Dermatitis, Atopic/*IM; Female; Fluorescent Antibody Technique; Human; IgA/AN; IgE/AN; IgG/AN; IgM/AN; Immunity, Cellular; Immunodiffusion; Infant; Killer Cells, Natural/AN; Male; Neutrophils; T-Lymphocytes/AN.\r", 
  ".A": [
   "Chiarelli", 
   "Canfora", 
   "Verrotti", 
   "Amerio", 
   "Morgese"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8710; 116(5):651-60\r", 
  ".T": "Humoral and cellular immunity in children with active and quiescent atopic dermatitis.\r", 
  ".U": "87242235\r", 
  ".W": "Serum immunoglobulins (IgG, IgM, IgA and IgE), C3, and C4, T lymphocyte subsets, neutrophil chemotaxis and natural killer cell-mediated cytotoxic activity were measured in 34 children with atopic dermatitis and 31 healthy controls. Twenty-four patients were re-evaluated when their dermatitis was quiescent. Serum levels of IgG, IgM and IgE were significantly higher in the patients with atopic dermatitis than in the controls, while levels of serum IgA did not differ significantly between the two groups. C3 levels were lower in the patients than in the controls and correlated inversely with clinical disease severity. C4 levels were not significantly altered. Numbers of suppressor/cytotoxic T lymphocytes and polymorphonuclear leukocyte chemotaxis were significantly reduced in the atopic patients. There was a significant inverse correlation between the natural killer cell-mediated cytotoxic activity and the severity and extent of the dermatitis. These results support the hypothesis that atopic dermatitis is connected with a defect in cellular immunity.\r"
 }, 
 {
  ".I": "52880", 
  ".M": "Adenosine Diphosphate/PD; Amino Acid Sequence; Blood Platelets/*ME; Cell Adhesion; Fibrinogen/*ME; Human; Oligopeptides/*PH; Platelet Aggregation/DE; Protein Binding; Receptors, Endogenous Substances/PH; Serine/PH; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Plow", 
   "Pierschbacher", 
   "Ruoslahti", 
   "Marguerie", 
   "Ginsberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Blood 8710; 70(1):110-5\r", 
  ".T": "Arginyl-glycyl-aspartic acid sequences and fibrinogen binding to platelets.\r", 
  ".U": "87242912\r", 
  ".W": "Human fibrinogen has an Arg-Gly-Asp-Ser (RGDS) sequence at residues 572-575 of its A alpha-chain. Although RGDS-containing peptides inhibit fibrinogen binding to stimulated platelets, these peptides also inhibit platelet binding of human fibrinogen fragment X and rat fibrinogen, which lack RGDS sequences corresponding to A alpha 572-575. Thus competition between free RGD-containing peptides and internal RGDS sequence at A alpha 572-575 is not the basis for their inhibition of fibrinogen binding to platelets. Addition of a Thr to the carboxy-terminus and an Asn to the amino-terminus of the RGDS sequence, the amino acids corresponding to A alpha 576 and 571 respectively, reduced the inhibitory potency of RGDS-containing peptides by fourfold to tenfold. Arg-Gly-Asp-Phe (RGDF) corresponds to A alpha 95-98, and the RGDF peptide was an effective inhibitor of fibrinogen binding, fourfold to fivefold more potent than RGDS. Thus, local primary structure may play an important role in regulating the capacity of RGD sequences in proteins to interact with specific adhesion receptors.\r"
 }, 
 {
  ".I": "52881", 
  ".M": "Alkaline Phosphatase; Animal; Antibodies, Monoclonal/*DU/IM; Antibody Specificity; Antigenic Determinants/*AN; Binding Sites, Antibody/*DE; Binding, Competitive; Calcium/ME/*PD; Enzyme-Linked Immunosorbent Assay; Factor V/*IM; Factor X/AI/ME/*PD; Human; Immunoenzyme Techniques; Immunoglobulins, Heavy-Chain/IM/*ME; Mice; Phenylmethylsulfonyl Fluoride/AA/PD; Prothrombin/PD; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Annamalai", 
   "Rao", 
   "Chiu", 
   "Wang", 
   "Dutta-Roy", 
   "Walsh", 
   "Colman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Blood 8710; 70(1):139-46\r", 
  ".T": "Epitope mapping of functional domains of human factor Va with human and murine monoclonal antibodies. Evidence for the interaction of heavy chain with factor Xa and calcium.\r", 
  ".U": "87242916\r", 
  ".W": "We have purified a unique neutralizing IgG1, kappa monoclonal antibody (MAb) against factor V (F-V) from a patient's plasma. This MAb (H2) demonstrated specificity for human F-V heavy chain (D), mol wt 105,000. Using an enzyme-linked immunosorbent assay (ELISA) we assessed the competitive binding to F-Va of H2, H1 (human MAb directed to light chain, F1F2), and two murine MAbs, B38 (to F1F2) and B10 (to activation peptide C1). All four antibodies are of high affinity with KD varying from 0.17 to 1.17 X 10(-10) mol/L. They recognized distinct epitopes in F-V. F-Xa competed in a concentration-dependent fashion for binding of H1, H2, and B38 but not B10 to F-V/Va in the absence of phospholipids or platelets. Thus both F1F2 and D polypeptides of F-Va but not C1 interacted with F-Xa. All MAbs bound to F-V/Va in the absence of Ca++. However, free Ca++ (0.1 to 4.0 mmol/L) increased the amount of H1 and H2 bound to factor V/Va, 1.65-fold and 3.65-fold, respectively but had little effect on the binding of either murine MAbs. Prothrombin (20 micrograms/mL to 400 micrograms/mL) in the absence of phospholipid did not inhibit the binding of MAbs. These studies provide evidence for the first time for a direct interaction between human F-Va heavy chain and F-Xa and Ca++ and for the direct binding of F-Xa to F-Va in the absence of phospholipids or platelets and enhance our understanding of functional F-V domains.\r"
 }, 
 {
  ".I": "52882", 
  ".M": "Adenosine Diphosphate/PD; Adolescence; Adult; Afibrinogenemia/*BL/PP; Antibodies/AD/IM; Case Report; Chymotrypsin/PD; Edetic Acid/PD; Female; Fibrinogen/AN/*PH; Hirudin/PD; Human; Immunoglobulins, Fab/IM; Platelet Aggregation/*DE; Platelet Membrane Glycoproteins/IM/PH; Support, Non-U.S. Gov't; Thrombin/PD.\r", 
  ".A": [
   "Cattaneo", 
   "Kinlough-Rathbone", 
   "Lecchi", 
   "Bevilacqua", 
   "Packham", 
   "Mustard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Blood 8710; 70(1):221-6\r", 
  ".T": "Fibrinogen-independent aggregation and deaggregation of human platelets: studies in two afibrinogenemic patients.\r", 
  ".U": "87242929\r", 
  ".W": "Platelets from two afibrinogenemic patients were used to determine whether fibrinogen is essential for platelet aggregation and to examine whether released fibrinogen contributes to the stabilization of platelet aggregates when platelets have been induced to aggregate and release their granule contents by stimulation with thrombin. The addition of adenosine diphosphate (ADP) to platelet-rich plasma (PRP) or to suspensions of washed platelets from the afibrinogenemic patients caused the formation of small aggregates, which was either not inhibited or only slightly inhibited by the F(ab')2 fragments of an antibody to fibrinogen but was inhibited by an antibody (10E5) to glycoprotein IIb/IIIa. Thus there is a component of ADP-induced platelet aggregation that is not dependent on fibrinogen or other plasma proteins but is dependent on glycoprotein IIb/IIIa. There was little difference in the extent of aggregation and the release of granule contents of normal and afibrinogenemic platelets in response to the release-inducing agents collagen, platelet-activating factor (PAF), sodium arachidonate, or thrombin. With normal or afibrinogenemic platelets, aggregation by thrombin (0.2 U/mL or higher) was not inhibited by the F(ab')2 fragments of an antibody to human fibrinogen. Deaggregation by combinations of inhibitors of platelets aggregated by 1 U/mL thrombin showed no difference between platelets from afibrinogenemic and control subjects, indicating that released fibrinogen does not make a major contribution to the stabilization of platelet aggregates formed by thrombin stimulation.\r"
 }, 
 {
  ".I": "52883", 
  ".M": "Adolescence; Adult; Antibodies, Viral/AN; Child; Child, Preschool; Christmas Disease/*IM; Comparative Study; Dermatitis, Contact/IM; Factor IX/AD/IM/TU; Factor VIII/AD/IM/TU; Human; Hypersensitivity, Delayed/IM; HIV/*IM; Immune Tolerance/*/DE; Leukocyte Count; Longitudinal Studies; Lymphocyte Transformation/DE; Male; Middle Age; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; T-Lymphocytes/CL/IM.\r", 
  ".A": [
   "Brettler", 
   "Brewster", 
   "Levine", 
   "Forsberg", 
   "Baker", 
   "Sullivan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Blood 8710; 70(1):276-81\r", 
  ".T": "Immunologic aberrations, HIV seropositivity and seroconversion rates in patients with hemophilia B.\r", 
  ".U": "87242939\r", 
  ".W": "Because there have been reports that factor IX concentrate is less immunosuppressive and therefore factor IX users have less immunologic aberrations, we have studied a group of 22 patients with hemophilia B and six patients with factor VIII deficiency and high titer inhibitors with respect to lymphocyte numbers and function, human immunodeficiency virus (HIV) serology, and factor usage. This group was compared to 111 patients with hemophilia A and a group of 28 healthy male volunteer controls. When the study began in 1983, the majority of patients with hemophilia B and with higher titer factor VIII inhibitors were seronegative, 77% and 83% respectively, as compared to only 30% of patients with hemophilia A. At that time the factor IX users also had milder immune aberrations than the hemophilia A group. However, with time and increasing clotting factor concentrate usage, seroconversion and more striking abnormalities in immune function have occurred in the hemophilia B group. In a subgroup of 16 patients with hemophilia B studied twice, the incidence of seropositivity increased from 31% in 1983 to 69% in 1985. We thus conclude that factor IX concentrate in itself is not less immunosuppressive than factor VIII concentrate. Seroconversion in factor IX concentrate users appears to be lagging behind seroconversion in factor VIII concentrate users, perhaps secondary to the lower cumulative dosage of concentrate that patients with hemophilia B utilize.\r"
 }, 
 {
  ".I": "52884", 
  ".M": "Antigenic Determinants; Antigens/*AN/IM; Case Report; Chromatography, Gel; Collodion; Cross Reactions; Electrophoresis, Polyacrylamide Gel; Ellagic Acid/PD; Enzyme Activation/DE; Enzyme Tests; Factor XI/AN/GE/*IM/IP; Factor XI Deficiency/*GE/IM/ME; Factor XII/IM; Female; Human; Immunodiffusion; Kaolin/PD; Partial Thromboplastin Time; Pedigree; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Mannhalter", 
   "Hellstern", 
   "Deutsch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Blood 8710; 70(1):31-7\r", 
  ".T": "Identification of a defective factor XI cross-reacting material in a factor XI-deficient patient.\r", 
  ".U": "87242945\r", 
  ".W": "A homozygous factor XI-deficient girl, who appeared to be positive for cross-reacting material (CRM+) was studied for clarification. Factor XI antigen (F XI:Ag) was measured by radial immunodiffusion using monospecific, heterologous anti-factor XI antibodies. Factor XI coagulant activity (F XI:C) was determined in a modified activated partial thromboplastin time (APTT) test. The ratio of F XI:C to F XI:Ag was 0.04 for the proposita, as compared with 0.7 to 0.74 in the other family members. In contrast, 12 normal individuals had ratios of F XI:C to F XI:Ag of 1.04 +/- 0.15. F XI esterolytic activity was clearly higher than F XI:C in the proband, but not in her relatives. Immunoblotting studies demonstrated F XI CRM in the patient's plasma. Chromatography on diethylaminoethanol (DEAE)-Sephadex at pH 8.4 led to an almost complete removal of F XI from the plasma. The defective F XI was not bound to a negatively charged kaolin surface due to an abnormal interaction with high-mol-wt kininogen (HMWK).\r"
 }, 
 {
  ".I": "52885", 
  ".M": "Anemia, Aplastic/IM/ME/*PP; Hematopoiesis/DE; Human; Interferon Type II/*BL/ME; T-Lymphocytes/ME.\r", 
  ".A": [
   "Young"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Blood 8710; 70(1):337-9\r", 
  ".T": "Gamma interferon and aplastic anemia [letter]\r", 
  ".U": "87242952\r"
 }, 
 {
  ".I": "52886", 
  ".M": "Acute Disease; Adolescence; Antigens, Neoplasm/AN; Antigens, Surface/AN/IM; Blast Crisis/EN; Bone Marrow/CY/EN; Child; Histocytochemistry; Human; Infant; Leukemia/DI/*EN; Myeloperoxidase/AN/*ME; Phenotype; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Pui", 
   "Behm", 
   "Kalwinsky", 
   "Murphy", 
   "Butler", 
   "Dahl", 
   "Mirro"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Blood 8710; 70(1):51-4\r", 
  ".T": "Clinical significance of low levels of myeloperoxidase positivity in childhood acute nonlymphoblastic leukemia.\r", 
  ".U": "87242955\r", 
  ".W": "The clinical significance of a low percentage of myeloperoxidase-positive blast cells in childhood acute nonlymphoblastic leukemia was determined. Of 155 consecutive cases studied by cytochemical staining methods, 14 were characterized by 4% to 15% (median 6%) myeloperoxidase-positive blasts. All 14 cases showed reactivity to Sudan black B stain, and 7 had Auer rods. The morphological subtypes of leukemia were M1 (8 cases), M2 (3), M4 (1), and M5 (2). Immunological marker studies disclosed the lymphoid-associated T11 antigen on cells from 8 of the 11 cases tested. Other lymphoid-related findings in these 8 cases included the T3 antigen and E rosette formation in 1 case each. Among cases that were prospectively studied for the expression of lymphoid-associated markers, 6 of 8 with low levels of myeloperoxidase positivity compared with only 1 of 44 with higher levels (greater than 15%) possessed such features (P less than 0.001). We conclude that low levels of myeloperoxidase reactivity distinguish cases of acute leukemia in which the blast cells coexpress lymphoid (T11 antigen) and myeloid markers.\r"
 }, 
 {
  ".I": "52887", 
  ".M": "Antibodies/IM; Antibody Specificity/*; Blood Coagulation Factors/*IM/IP/PH; Blood Coagulation Tests/MT; Cardiolipins/IM; Chromatography, Affinity/MT; Chromatography, Gel/MT; Enzyme-Linked Immunosorbent Assay; Factor X/AI; Human; IgG/AN; Partial Thromboplastin Time; Phosphatidylserines/PD; Phospholipids/AI/ME; Protein Binding; Prothrombin/AI; Prothrombin Time; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Thrombosis/BL.\r", 
  ".A": [
   "Pengo", 
   "Thiagarajan", 
   "Shapiro", 
   "Heine"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Blood 8710; 70(1):69-76\r", 
  ".T": "Immunological specificity and mechanism of action of IgG lupus anticoagulants.\r", 
  ".U": "87242958\r", 
  ".W": "Although observations have implied that lupus anticoagulants have immunologic specificity toward anionic phospholipids, this assumption has been directly demonstrated in only one patient with a monoclonal IgM paraprotein. We tested the generality of this hypothesis directly by isolating five IgG lupus anticoagulants from patients with lupuslike syndromes and/or thrombosis. IgG lupus anticoagulant fractions were isolated free of other plasma proteins and free of contaminating phospholipid by adsorption to and elution from cardiolipin-cholesterol-dicetyl phosphate liposomes, followed by chromatography on protein A-Sepharose. Cardiolipin liposomes, but not phosphatidylcholine liposomes, were capable of removing all, or nearly all, lupus anticoagulant activity from patient plasma. The affinity-purified IgG preparations reacted with cardiolipin, phosphatidylserine, phosphatidylinositol, and phosphatidic acid, but not with phosphatidylcholine or phosphatidylethanolamine, and inhibited calcium-dependent binding of prothrombin and of factor X to phosphatidylserine-coated and to cardiolipin-coated surfaces. F(ab')2 fragments retained lupus anticoagulant activity and bound to cardiolipin in an enzyme-linked immunosorbent assay (ELISA). Anticardiolipin and lupus anticoagulant activity were both present in acidic fractions on isoelectric focusing. These data strongly suggest that most, if not all, lupus anticoagulants are antibodies that have immunologic specificity towards anionic phospholipids, thereby blocking the calcium-mediated binding of vitamin K-dependent coagulation factors to coagulation-active phospholipid surfaces.\r"
 }, 
 {
  ".I": "52888", 
  ".M": "Antigens, Surface/GE; Cell Separation/MT; Clone Cells; Collodion; Electrophoresis, Polyacrylamide Gel; Genes, MHC Class II; Genetic Code/*; Histiocytes/PA; Histocytochemistry; Hodgkin's Disease/*GE/IM/PA; Human; Immunoglobulins, Heavy-Chain/GE; Paper; Receptors, Antigen/AN/*GE; Receptors, Antigen, T-Cell/GE; Receptors, Immunologic/GE.\r", 
  ".A": [
   "Sundeen", 
   "Lipford", 
   "Uppenkamp", 
   "Sussman", 
   "Wahl", 
   "Raffeld", 
   "Cossman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Blood 8710; 70(1):96-103\r", 
  ".T": "Rearranged antigen receptor genes in Hodgkin's disease [published erratum appears in Blood 1987 Sep;70(3):893]\r", 
  ".U": "87242962\r", 
  ".W": "Despite intensive efforts using a wide variety of approaches, the cellular lineage and clonality of the abnormal cells of Hodgkin's disease have remained an enigma. In the present study, cell separation techniques that enriched for Reed-Sternberg cells and their variants were used to generate sufficient percentages of abnormal cells to allow detection of rearrangements in these cell fractions. DNA from the involved tissues of eight Hodgkin's disease patients was subjected to Southern blot analysis to detect rearrangements of T cell antigen receptor genes and immunoglobulin genes. Immunoglobulin gene rearrangements were found in three of five cases in which Reed-Sternberg cells and their variants were enriched by cell separation techniques to cell frequencies greater than 1%. Rearrangements of immunoglobulin heavy chain genes occurred in two cases, and a lambda light chain gene rearrangement occurred in a third case. Rearrangements were not detected in lymphocyte fractions or in unseparated cells prepared from the same tissues. The putative Hodgkin's cell line, L428, also contained rearrangements of immunoglobulin heavy and kappa and lambda light chain genes and, in addition, harbored a single T cell receptor beta gene rearrangement. These findings indicate that Reed-Sternberg cell-enriched fractions contain clonal cell populations and provide a lead, at the molecular genetic level, to a possible lymphoid derivation of the Reed-Sternberg cell.\r"
 }, 
 {
  ".I": "52889", 
  ".M": "Adult; Angiography; Constriction, Pathologic/ET/TH; Dilatation; Endoscopy/MT; Female; Human; Male; Schistosomiasis haematobia/*CO; Ureter/PA; Ureteral Diseases/ET/PA/*TH.\r", 
  ".A": [
   "Wishahi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8710; 59(5):405-7\r", 
  ".T": "The role of dilatation in bilharzial ureters.\r", 
  ".U": "87243164\r", 
  ".W": "Endoscopic dilatation of bilharzial ureteric strictures was carried out in 35 men and four women. The procedure had to be repeated in 10 patients after 2 months and three patients have required regular dilatation every 4 months for the last 2 years. The selection of patients is important since they should have neither an active lesion nor a stenotic calcific one.\r"
 }, 
 {
  ".I": "52890", 
  ".M": "Acid Phosphatase/BL; Aged; Alkaline Phosphatase/BL; Bone Neoplasms/BL/DT/*SC; Buserelin/*AA/TU; Delayed-Action Preparations; Human; Lymphatic Metastasis; LH/BL; Male; Middle Age; Prospective Studies; Prostatic Neoplasms/BL/*DT; Random Allocation; Testosterone/BL.\r", 
  ".A": [
   "Beacock", 
   "Buck", 
   "Zwinck", 
   "Peeling", 
   "Rees", 
   "Turkes", 
   "Walker", 
   "Griffiths"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8710; 59(5):436-42\r", 
  ".T": "The treatment of metastatic prostatic cancer with the slow release LH-RH analogue Zoladex ICI 118630.\r", 
  ".U": "87243171\r", 
  ".W": "The clinical and endocrine response to a depot preparation of the LH-RH analogue ICI 118630 (Zoladex) was assessed in 55 untreated patients with advanced prostatic cancer. Whereas gonadal androgen suppression was achieved in all patients, subjective and objective clinical response occurred in only 69%, indicated by a relief of bone pain, a decrease in the size of the primary tumour and lymph node metastases and improvement in bone scan appearances. A third of these patients, however, subsequently showed progression of their disease. Serious side effects were not encountered in this study. The depot formulation is a simple, safe and convenient method of administering Zoladex and offers an alternative treatment for metastatic prostatic cancer.\r"
 }, 
 {
  ".I": "52891", 
  ".M": "Adult; Carbon Dioxide/*; Female; Human; Laser Surgery/*; Support, Non-U.S. Gov't; Sweat Gland Diseases/*SU.\r", 
  ".A": [
   "Dalrymple", 
   "Monaghan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 8710; 74(5):420\r", 
  ".T": "Treatment of hidradenitis suppurativa with the carbon dioxide laser.\r", 
  ".U": "87243221\r"
 }, 
 {
  ".I": "52892", 
  ".M": "Acquired Immunodeficiency Syndrome/PC; Blood Transfusion, Autologous/*; Cross Infection/*PC; Human; HTLV Infections/PC.\r", 
  ".A": [
   "Kay"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6565):137-9\r", 
  ".T": "The need for autologous blood transfusion [editorial]\r", 
  ".U": "87243227\r"
 }, 
 {
  ".I": "52893", 
  ".M": "DNA, Neoplasm/*AN; Flow Cytometry/*; Human; Neoplasms/*AN.\r", 
  ".A": [
   "Wyllie"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6565):139\r", 
  ".T": "The flow cytometer [editorial]\r", 
  ".U": "87243228\r"
 }, 
 {
  ".I": "52894", 
  ".M": "Community Health Nursing; Community Mental Health Services/*EC; Cost Control; England; Human; Psychiatric Nursing.\r", 
  ".A": [
   "Wilkinson", 
   "Pelosi"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6565):139-40\r", 
  ".T": "The economics of mental health services [editorial]\r", 
  ".U": "87243229\r"
 }, 
 {
  ".I": "52895", 
  ".M": "Adult; Fallopian Tubes/*SU; Female; Human; Microsurgery/*MT; Sterilization Reversal/*MT.\r", 
  ".A": [
   "Calvert"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6565):140-1\r", 
  ".T": "Reversal of female sterilisation [editorial]\r", 
  ".U": "87243230\r"
 }, 
 {
  ".I": "52896", 
  ".M": "Adolescence; Adult; Brain/*DE; Cannabinoids/AE/*PD/TU; Human; Risk.\r", 
  ".A": [
   "Ashton"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6565):141-2\r", 
  ".T": "Cannabis: dangers and possible uses [editorial]\r", 
  ".U": "87243231\r"
 }, 
 {
  ".I": "52897", 
  ".M": "Adult; Antigens, Viral/CF; Case Report; Cerebrospinal Fluid/CY; Human; HTLV Infections/*CF; HTLV Viruses/IM; Lymphocytes/IM; Male; Myelitis/CF/*ET.\r", 
  ".A": [
   "Denning", 
   "Anderson", 
   "Rudge", 
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6565):143-4\r", 
  ".T": "Acute myelopathy associated with primary infection with human immunodeficiency virus.\r", 
  ".U": "87243232\r", 
  ".W": "A 29 year old white homosexual man presented with a two and a half week history of severe sore throat, fever, and extreme fatigue. His symptoms did not respond to antibiotics. He had mild bilateral conjunctivitis, a rash over his chest and back, and enlarged lymph nodes, but examination of the nervous system yielded normal results. He had low total white cell and platelet counts. The results of enzyme linked immunosorbent assay for human immunodeficiency virus (HIV) were equivocal when HIV IgM was detected in serum. Despite treatment with ampicillin his temperature remained high and he developed abnormal neurological signs, including a paraparesis and hyperreflexia of the arms. HIV was isolated from lymphocytes from blood and cerebrospinal fluid. Over the next six weeks the patient improved and was discharged. Two months later abnormal neurological signs persisted in his legs. Although various neurological syndromes associated with seroconversion to HIV have been described, this is probably the first report of a patient with myelopathy at the time of seroconversion.\r"
 }, 
 {
  ".I": "52898", 
  ".M": "Adolescence; Adult; Child; Diabetes Mellitus, Insulin-Dependent/*GE/PP; Diseases in Twins/*; Female; Glucose Tolerance Test; Human; Islets of Langerhans/*PP; Male; Support, Non-U.S. Gov't; Twins, Monozygotic.\r", 
  ".A": [
   "Heaton", 
   "Millward", 
   "Gray", 
   "Tun", 
   "Hales", 
   "Pyke", 
   "Leslie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6565):145-6\r", 
  ".T": "Evidence of beta cell dysfunction which does not lead on to diabetes: a study of identical twins of insulin dependent diabetics.\r", 
  ".U": "87243233\r", 
  ".W": "Ten non-diabetic identical twins of insulin dependent diabetics were studied to see whether they showed changes in insulin secretion. The twins were selected because more than 11 years had elapsed since the diagnosis of the diabetic twin and they were therefore unlikely to develop diabetes, and they had had islet cell antibodies. Despite similar glucose concentrations to the controls the twins had greater total immunoreactive insulin responses to both oral (mean 3280 (SD 699) versus 2338 (1110) pmol/dl at 180 minutes; p less than 0.05) and intravenous (1346 (690) versus 699 (294) pmol/dl at 30 minutes; p less than 0.05) glucose challenge. The C peptide responses to intravenous glucose were also increased consistent with increased insulin secretion. In addition, basal serum proinsulin concentrations in the twins were increased (2.1 (1.2) versus 1.0 (0.3) pmol/dl; p less than 0.01) and remained so throughout both tests. These twins, who were unlikely to develop insulin dependent diabetes, showed evidence of beta cell dysfunction which does not progress to diabetes.\r"
 }, 
 {
  ".I": "52899", 
  ".M": "Anti-Inflammatory Agents, Non-Steroidal/*AE; Comparative Study; Human; Peptic Ulcer/*CI; Piroxicam/*AE; Records; Statistics; United States; United States Food and Drug Administration.\r", 
  ".A": [
   "Rossi", 
   "Hsu", 
   "Faich"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6565):147-50\r", 
  ".T": "Ulcerogenicity of piroxicam: an analysis of spontaneously reported data.\r", 
  ".U": "87243234\r", 
  ".W": "Previous reports have suggested that piroxicam may be more ulcerogenic than other non-steroidal anti-inflammatory drugs (NSAIDs) in use. Critics have attributed this putative relation to flawed comparisons of spontaneously reported data. In this study cases of upper gastrointestinal bleeding, perforation, and ulcer reported to the Food and Drug Administration's spontaneous reporting system over 12 years were examined. Reporting rates for eight NSAIDs were compared over identical periods of their marketing life cycles. After adjustments were made for the heterogeneity in the underlying reporting rates the difference in rates between piroxicam and the other drugs was considerably reduced but piroxicam retained its top ranking among the drugs; however, large and clinically important differences in the frequency of cases of upper gastrointestinal bleeding, perforation, and ulcer between piroxicam and the rest of the NSAIDs compared probably do not exist.\r"
 }, 
 {
  ".I": "52900", 
  ".M": "Adult; Cholestasis, Intrahepatic/*BL; Female; Glutathione Peroxidase/*BL; Human; Pregnancy/*BL; Pregnancy Complications/*BL; Pregnancy Trimester, Third; Puerperium; Selenium/*BL.\r", 
  ".A": [
   "Kauppila", 
   "Korpela", 
   "Makila", 
   "Yrjanheikki"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6565):150-2\r", 
  ".T": "Low serum selenium concentration and glutathione peroxidase activity in intrahepatic cholestasis of pregnancy.\r", 
  ".U": "87243235\r", 
  ".W": "Serum selenium concentrations were found to be significantly lower in women with intrahepatic cholestasis of pregnancy than in women with normal pregnancies during the last trimester of pregnancy and post partum. The activity of the selenoenzyme glutathione peroxidase had a significant positive correlation with selenium concentration and it was also significantly lower in women with the disease. These findings suggest that selenium deficiency and reduced glutathione peroxidase activity are associated with the aetiopathogenesis of intrahepatic cholestasis of pregnancy.\r"
 }, 
 {
  ".I": "52901", 
  ".M": "Adolescence; Adult; Aged; Eye Color/GE; Female; Hair Color/GE; Human; Male; Melanoma/ET; Middle Age; Nevus, Pigmented/CO/*GE; Phenotype/*; Risk; Skin Diseases/CO; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "English", 
   "Swerdlow", 
   "MacKie", 
   "O'Doherty", 
   "Hunter", 
   "Clark", 
   "Hole"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6565):152-4\r", 
  ".T": "Relation between phenotype and banal melanocytic naevi.\r", 
  ".U": "87243236\r", 
  ".W": "In a study of risk factors for the development of melanocytic naevi in relation to the pathogenesis of malignant melanoma 197 white adults were examined by four dermatologists and naevus counts correlated with several other features. Highly significant associations were found between large numbers of banal acquired melanocytic naevi and the ability to tan easily without burning (skin types 3 and 4; relative risk 4.6), brown or hazel eyes (relative risk 3.5), green or grey eyes (relative risk 3.5) and brown or black hair (relative risk 3.7). No significant associations with numbers of naevi were shown for parity or use of oral contraceptives or other steroid hormones. This is the first study to find any relation between melanocytic naevi and phenotypic factors in a white population.\r"
 }, 
 {
  ".I": "52902", 
  ".M": "Case Report; Female; Hair Dyes/*AE; Hair Preparations/*AE; Human; Kidney Failure, Chronic/*CI; Middle Age; Phenylenediamines/AD/*AE.\r", 
  ".A": [
   "Brown", 
   "McGeown", 
   "Conway", 
   "Hill"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6565):155\r", 
  ".T": "Chronic renal failure associated with topical application of paraphenylenediamine.\r", 
  ".U": "87243237\r"
 }, 
 {
  ".I": "52903", 
  ".M": "Bradycardia/*CI; Case Report; Drug Interactions; Glaucoma, Open-Angle/DT; Human; Male; Middle Age; Ophthalmic Solutions/AE; Timolol/AD/*AE; Verapamil/*AE.\r", 
  ".A": [
   "Pringle", 
   "MacEwen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6565):155-6\r", 
  ".T": "Severe bradycardia due to interaction of timolol eye drops and verapamil.\r", 
  ".U": "87243238\r"
 }, 
 {
  ".I": "52904", 
  ".M": "Adolescence; Adult; Age Factors; Child; Cystic Fibrosis/*ME; Down's Syndrome/*ME; Electrolytes/*AN; Female; Human; India; Male; Racial Stocks; Reference Values; Sex Factors; Sweat/*AN.\r", 
  ".A": [
   "Geetha", 
   "Shetty"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6565):156\r", 
  ".T": "Sweat osmolality in Down's syndrome and cystic fibrosis in an Indian population.\r", 
  ".U": "87243239\r"
 }, 
 {
  ".I": "52905", 
  ".M": "Aged; Antihypertensive Agents/*TU; Cooperative Behavior; Family Practice; Feasibility Studies; Female; Human; Hypertension/*DT/PX; Italy; Male; Middle Age; Patient Compliance; Physicians, Family/*PX; Prospective Studies; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Avanzini", 
   "Alli", 
   "Bettelli", 
   "Colombo", 
   "Conforti", 
   "Pirone", 
   "Spagnoli", 
   "Taioli", 
   "Tognoni", 
   "Villella", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6565):157-60\r", 
  ".T": "Feasibility of a large prospective study in general practice: an Italian experience. Gruppo di Studio sulla Pressione Arteriosa nell'Anziano.\r", 
  ".U": "87243240\r", 
  ".W": "A study of blood pressure control in elderly outpatients was carried out with the participation of 444 Italian general practitioners. Of 4096 patients aged 65 years or over who were considered for recruitment, 3959 (96.7%) fulfilled all the criteria of admission and were followed up for 12 months. The findings regarding one of the aims of the study--that is, to assess the feasibility of a large scale trial in general practice--are reported. Most (87%) of the doctors completed the study. Their adherence to the protocol was highly satisfactory, leading to an acceptable quality of work. Patients' compliance was also good; 98.6% (3898) of the patients who had fulfilled the admission criteria agreed to participate in the study, and only 4% (158) dropped out. Both of these observations support the feasibility of carrying out prospective studies in general practice. The creation of networks of general practitioners who are prepared to carry out research in their practices would allow treatment and preventive measures to be studied simply and at low cost in the appropriate setting.\r"
 }, 
 {
  ".I": "52906", 
  ".M": "Appointments and Schedules; England; Family Practice/*ST/UT; Human; Practice Management, Medical/*ST; Quality of Health Care/*; Time and Motion Studies.\r", 
  ".A": [
   "Morrell", 
   "Roland"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6565):161-2\r", 
  ".T": "How can good general practitioner care be achieved?\r", 
  ".U": "87243241\r", 
  ".W": "It has been shown that to provide a high standard of care general practitioners probably need to book consultations at intervals of at least 10 minutes. In this study the maximum list size for which a general practitioner might be expected to provide a high standard of care was determined from calculations of the time spent consulting, based on various consultation rates and list sizes and assuming that consultations were 10 minutes long. If good quality care is to be provided and is to include the range of services suggested in the government's recent green paper average list sizes should probably be no more than 1750, and lower in areas of high demand and high need. In addition to this, minimum standards could be determined for such measures as facilities available in surgeries, practice records, and accessibility of doctors to ensure that basic services were offered by all general practitioners.\r"
 }, 
 {
  ".I": "52907", 
  ".M": "Abnormalities, Multiple/CO; Algorithms/*; Central Nervous System/AB; Central Nervous System Diseases/CO; Child; Environmental Exposure; Human; Infection/CN/CO; Mental Retardation/CL/DI/*ET.\r", 
  ".A": [
   "Newell", 
   "Green"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6565):163-6\r", 
  ".T": "Diagnostic classification of the aetiology of mental retardation in children.\r", 
  ".U": "87243242\r"
 }, 
 {
  ".I": "52908", 
  ".M": "Benzodiazepine Tranquilizers/TU; Female; Human; Hypnotics and Sedatives/TU; Lithium/TU; Pregnancy/*PX; Psychotic Disorders/DT; Psychotropic Drugs/AE/*TU; Puerperal Disorders/DT; Stress, Psychological/*DT; Tranquilizing Agents, Major/TU.\r", 
  ".A": [
   "Loudon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6565):167-9\r", 
  ".T": "Psychotropic drugs.\r", 
  ".U": "87243243\r"
 }, 
 {
  ".I": "52909", 
  ".M": "Adolescence; Adult; Case Report; Family; Human; Male; Poliomyelitis/PC/*TM; Poliomyelitis, Bulbar/TM; Poliovirus Vaccine, Oral/*AE.\r", 
  ".A": [
   "Bateman", 
   "Elrington", 
   "Kennedy", 
   "Saunders"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6565):170-1\r", 
  ".T": "Vaccine related poliomyelitis in non-immunised relatives and household contacts.\r", 
  ".U": "87243244\r"
 }, 
 {
  ".I": "52911", 
  ".M": "Blood Glucose/*ME; Glucose Tolerance Test; Human; Somatostatin/*AA/PD.\r", 
  ".A": [
   "McHardy", 
   "Pearson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6565):176-7\r", 
  ".T": "Glucose tolerance during long term treatment with a somatostatin analogue [letter]\r", 
  ".U": "87243246\r"
 }, 
 {
  ".I": "52913", 
  ".M": "Critical Care/*; Gestational Age/*; Human; Infant, Newborn; Infant, Newborn, Diseases/*TH; Infant, Premature; Prognosis.\r", 
  ".A": [
   "Skeoch", 
   "Galea"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6565):177-8\r", 
  ".T": "Prognosis for infants born at 23 to 28 weeks' gestation [letter]\r", 
  ".U": "87243248\r"
 }, 
 {
  ".I": "52916", 
  ".M": "Education, Medical, Continuing/*; Educational Measurement; Human; Nutrition/*ED.\r", 
  ".A": [
   "Bruce", 
   "McHardy"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6565):178-9\r", 
  ".T": "Doctors as nutrition educators? [letter]\r", 
  ".U": "87243251\r"
 }, 
 {
  ".I": "52917", 
  ".M": "Acupuncture/*; Antineoplastic Agents/AE; Human; Vomiting/CI/*TH.\r", 
  ".A": [
   "Dundee", 
   "Ghaly", 
   "Fitzpatrick", 
   "Lynch", 
   "Abram"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6565):179\r", 
  ".T": "Optimising antiemesis in cancer chemotherapy [letter]\r", 
  ".U": "87243252\r"
 }, 
 {
  ".I": "52918", 
  ".M": "Aged; Clinical Trials/ST; Human; Hypertension/MO/*TH; Random Allocation.\r", 
  ".A": [
   "Coope", 
   "Warrender"
  ], 
  ".P": "CLINICAL TRIAL; LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6565):179\r", 
  ".T": "Randomised trial of treatment of hypertension in elderly patients in primary care [letter]\r", 
  ".U": "87243253\r"
 }, 
 {
  ".I": "52919", 
  ".M": "Ear Diseases/*RA; Human; Meningitis/*ET/RI; Recurrence; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Durham", 
   "Mackenzie"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6565):179\r", 
  ".T": "Recurring meningitis: beware the normal looking ear [letter]\r", 
  ".U": "87243254\r"
 }, 
 {
  ".I": "52921", 
  ".M": "Epilepsy/*DT; Female; Human; Neural Tube Defects/*CI; Pregnancy; Pregnancy Complications/*DT; Valproic Acid/*AE.\r", 
  ".A": [
   "Brown"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6565):180\r", 
  ".T": "Prescribing in pregnancy [letter]\r", 
  ".U": "87243256\r"
 }, 
 {
  ".I": "52922", 
  ".M": "Blood Viscosity/*; Human; Hypertension/BL/*DH; Vegetarianism/*.\r", 
  ".A": [
   "Ernst", 
   "Matrai", 
   "Pietsch"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6565):180\r", 
  ".T": "Vegetarian diet in mild hypertension [letter]\r", 
  ".U": "87243257\r"
 }, 
 {
  ".I": "52924", 
  ".M": "Aerospace Medicine/*; Electric Countershock; Emergency Medical Services/*; Heart Arrest/*TH; Human.\r", 
  ".A": [
   "Chapman", 
   "Chamberlain"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6565):181\r", 
  ".T": "Death in the clouds [letter]\r", 
  ".U": "87243259\r"
 }, 
 {
  ".I": "52925", 
  ".M": "Administration, Cutaneous; Adult; Climacteric/*DE; Dose-Response Relationship, Drug; Estradiol/*AD/PD; Female; Human; Middle Age.\r", 
  ".A": [
   "Stevenson", 
   "Shennan", 
   "Whitehead"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6565):181\r", 
  ".T": "Dose dependent response of symptoms, pituitary, and bone to transdermal oestrogen in postmenopausal women [letter]\r", 
  ".U": "87243260\r"
 }, 
 {
  ".I": "52926", 
  ".M": "Human; London; Primary Health Care/*OG; Regional Health Planning/*OG.\r", 
  ".A": [
   "Thould"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6565):181-2\r", 
  ".T": "A new health region for London? [letter]\r", 
  ".U": "87243261\r"
 }, 
 {
  ".I": "52927", 
  ".M": "Employment/*; England; Handicapped/*; Human; Physicians/*.\r", 
  ".A": [
   "Hartley"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6565):182\r", 
  ".T": "Manpower [letter]\r", 
  ".U": "87243262\r"
 }, 
 {
  ".I": "52928", 
  ".M": "Antarctic Regions; Expeditions/*HI; Great Britain; History of Medicine, 20th Cent..\r", 
  ".A": [
   "Jacobs"
  ], 
  ".P": "HISTORICAL ARTICLE; HISTORICAL BIOGRAPHY; LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6565):182\r", 
  ".T": "Scott: 75 years on [letter]\r", 
  ".U": "87243263\r"
 }, 
 {
  ".I": "52929", 
  ".M": "Desensitization, Immunologic/*; Human; Hypersensitivity/*IM/TH; Immunotherapy.\r", 
  ".A": [
   "Warner", 
   "Kerr"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6581):1179-80\r", 
  ".T": "Hyposensitisation [editorial]\r", 
  ".U": "87243264\r"
 }, 
 {
  ".I": "52930", 
  ".M": "Attitude of Health Personnel; Capital Punishment/*; Ethics, Medical/*; Human; Physician's Role.\r", 
  ".A": [
   "Clare"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6581):1180-1\r", 
  ".T": "Doctors and the death penalty: an international issue [editorial]\r", 
  ".U": "87243265\r"
 }, 
 {
  ".I": "52931", 
  ".M": "Cost-Benefit Analysis; Emergencies; Evaluation Studies; Health Education/*EC; Human; Resuscitation/*ED.\r", 
  ".A": [
   "Glendon", 
   "McKenna", 
   "Blaylock", 
   "Hunt"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6581):1182-3\r", 
  ".T": "Evaluating mass training in cardiopulmonary resuscitation [editorial]\r", 
  ".U": "87243267\r"
 }, 
 {
  ".I": "52932", 
  ".M": "Adolescence; Blindness/ET/*GE; Child; Genetic Counseling; Human; Prenatal Diagnosis.\r", 
  ".A": [
   "Jay"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6581):1183-4\r", 
  ".T": "Causes of blindness in schoolchildren [editorial]\r", 
  ".U": "87243268\r"
 }, 
 {
  ".I": "52933", 
  ".M": "Anticoagulants/AD; Great Britain; Human; Prothrombin Time; Reference Standards; Thromboplastin/*ST.\r", 
  ".A": [
   "Poller"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6581):1184\r", 
  ".T": "Laboratory control of oral anticoagulants [editorial]\r", 
  ".U": "87243269\r"
 }, 
 {
  ".I": "52934", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Adult; Female; Human; Hypersensitivity, Immediate/DT/*ET/IM; Immunity, Cellular; Interferon Type II/*TU; Male; Middle Age; Recombinant Proteins/TU; Recurrence; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Parkin", 
   "Eales", 
   "Galazka", 
   "Pinching"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6581):1185-6\r", 
  ".T": "Atopic manifestations in the acquired immune deficiency syndrome: response to recombinant interferon gamma.\r", 
  ".U": "87243270\r", 
  ".W": "Six patients with the acquired immune deficiency syndrome (AIDS) had exacerbations or recurrences of previously quiescent atopic disease when they developed immunodeficiency. Four developed a different atopic illness from that suffered previously. Atopic symptoms developed within three months after the patients developed AIDS or during prodromal illness. Two of the patients were treated with recombinant interferon gamma: both showed a striking improvement in symptoms and cellular immunity. These results indicate that cellular immunity, through interferon gamma, may have a role in regulating atopic disease.\r"
 }, 
 {
  ".I": "52935", 
  ".M": "Adult; Capillaries/PP; Female; Fingers/*BS; Heart Rate; Human; Male; Middle Age; Nerve Block; Nervous System/PP; Posture; Raynaud's Disease/ET/*PP; Reflex; Regional Blood Flow; Support, Non-U.S. Gov't; Vasoconstriction/*.\r", 
  ".A": [
   "Olsen", 
   "Petring", 
   "Rossing"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6581):1186-8\r", 
  ".T": "Exaggerated postural vasoconstrictor reflex in Raynaud's phenomenon.\r", 
  ".U": "87243271\r", 
  ".W": "The central and local regulation of capillary blood flow in the finger was studied by the local xenon-133 washout technique in women with primary Raynaud's phenomenon, men with vibration induced white finger, and their respective sex matched controls. The vasoconstrictor response to venous stasis of 40 mm Hg elicited by local reflex was normal in both types of Raynaud's phenomenon. Change in posture from lying to sitting induced vasoconstriction in all groups, which was abolished by proximal nervous blockade. The vasoconstrictor response to sitting was augmented in both groups of subjects with Raynaud's phenomenon compared with their sex matched controls. These results show the existence of central and local postural vasoconstrictor reflexes in normal fingers. In both types of Raynaud's phenomenon there was hyperreactivity of the central sympathetic nervous system to orthostatic stress and normal function of digital arterioles and postganglionic sympathetic nerve fibres.\r"
 }, 
 {
  ".I": "52936", 
  ".M": "Clinical Trials; Comparative Study; Female; Heparin/AD/*TU; Human; Infusions, Intravenous; Injections, Subcutaneous; Male; Phlebography; Prospective Studies; Random Allocation; Support, Non-U.S. Gov't; Thrombophlebitis/*DT.\r", 
  ".A": [
   "Walker", 
   "Shaw", 
   "Thomson", 
   "Cumming", 
   "Thomas"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6581):1189-92\r", 
  ".T": "Subcutaneous calcium heparin versus intravenous sodium heparin in treatment of established acute deep vein thrombosis of the legs: a multicentre prospective randomised trial.\r", 
  ".U": "87243272\r", 
  ".W": "One hundred patients with phlebographically proved acute deep vein thrombosis of the legs were prospectively randomised into two treatment groups to compare the safety and efficacy of subcutaneous calcium heparin versus intravenous sodium heparin administered by constant infusion pump. The dose of heparin was determined by daily measurement of the kaolin cephalin clotting time. Treatment was maintained for up to 14 days, after which phlebography was repeated. Of 49 patients who received subcutaneous calcium heparin, two showed an increase in thrombus size, while eight showed complete lysis. In the 47 patients who received intravenous sodium heparin thrombus increased in size in 13 while only one showed evidence of complete lysis. These differences were significant. There were no significant differences between the two groups in the incidence of serious complications, although almost half of those receiving intravenous heparin had some minor problem with the constant infusion pump and just over half of those receiving subcutaneous heparin had some bruising at the injection site. This study showed that subcutaneous calcium heparin was more effective in helping lyse existing thrombus and preventing its propagation than intravenous sodium heparin.\r"
 }, 
 {
  ".I": "52937", 
  ".M": "Anthropometry; Comparative Study; Delivery; Female; Fetal Monitoring; Hospitalization; Human; Infant, Newborn; Labor, Induced/*; Pregnancy; Pregnancy, Prolonged/*; Prognosis; Prospective Studies; Random Allocation; Risk; Time Factors.\r", 
  ".A": [
   "Augensen", 
   "Bergsjo", 
   "Eikeland", 
   "Askvik", 
   "Carlsen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6581):1192-5\r", 
  ".T": "Randomised comparison of early versus late induction of labour in post-term pregnancy.\r", 
  ".U": "87243273\r", 
  ".W": "In a prospective randomised study of mothers referred for prolonged pregnancy (around the 42nd week) 214 (group 1) were submitted to attempted induction of labour and 195 (group 2) assigned to continue for a further week without intervention. Strict selection criteria were used for the certainty of term. Mothers in group 2 were given regular non-stress tests to ensure fetal wellbeing, as were those in group 1 in whom induction failed. In group 1, 48 (23%) out of 210 first attempted inductions failed. In group 2, 135 (69%) of the births started spontaneously as compared with 38 (18%) in group 1. The mean duration of labour was 7.5 hours in each group. There was no significant difference in incidence of operative delivery, use of analgesics, or signs of perinatal asphyxia. Significantly more children in group 1 needed phototherapy for hyperbilirubinaemia. There was a clustering of births in the late afternoon and evening, which was most pronounced in group 1. A policy of vigilant non-intervention up to the 44th completed week of pregnancy does not appear to jeopardize mother or fetus.\r"
 }, 
 {
  ".I": "52938", 
  ".M": "Architecture/*; Cations/*AE; Human; Occupational Diseases/*ET; Support, Non-U.S. Gov't; Syndrome.\r", 
  ".A": [
   "Finnegan", 
   "Pickering", 
   "Gill", 
   "Ashton", 
   "Froese"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6581):1195-6\r", 
  ".T": "Effect of negative ion generators in a sick building.\r", 
  ".U": "87243274\r"
 }, 
 {
  ".I": "52939", 
  ".M": "Adult; Antibody Formation; Asthma/IM/*PP; Female; Human; Influenza/PC; Influenza Vaccine/*AE; Lung/PP; Male; Middle Age; Peak Expiratory Flow Rate; Respiratory System/*PP; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Albazzaz", 
   "Harvey", 
   "Grilli", 
   "Caul", 
   "Roome"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6581):1196-7\r", 
  ".T": "Subunit influenza vaccination in adults with asthma: effect on clinical state, airway reactivity, and antibody response.\r", 
  ".U": "87243275\r"
 }, 
 {
  ".I": "52940", 
  ".M": "Adult; Case Report; Human; Ischemia/*ET; Jejunum/*BS; Male; Mesenteric Vascular Occlusion/*ET; Schistosomiasis mansoni/*CO.\r", 
  ".A": [
   "Anayi", 
   "Al-Nasiri"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6581):1197\r", 
  ".T": "Acute mesenteric ischaemia caused by Schistosoma mansoni infection.\r", 
  ".U": "87243276\r"
 }, 
 {
  ".I": "52941", 
  ".M": "Adult; Asthma/PP; Benzalkonium Compounds/*AE; Bronchi/*DE/PP; Constriction, Pathologic/CI; Dose-Response Relationship, Drug; Edetic Acid/*AE; Female; Forced Expiratory Volume; Human; Male; N-Isopropylatropine/AE; Nebulizers and Vaporizers/*; Pharmaceutic Aids/*AE; Preservatives, Pharmaceutical/*AE; Solutions; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Beasley", 
   "Rafferty", 
   "Holgate"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6581):1197-8\r", 
  ".T": "Bronchoconstrictor properties of preservatives in ipratropium bromide (Atrovent) nebuliser solution.\r", 
  ".U": "87243277\r"
 }, 
 {
  ".I": "52942", 
  ".M": "Clinical Competence; Heart Arrest/TH; Human; Nursing Staff, Hospital/ED/*ST; Resuscitation/ED/NU/*ST; Self Assessment (Psychology).\r", 
  ".A": [
   "Wynne", 
   "Marteau", 
   "Johnston", 
   "Whiteley", 
   "Evans"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6581):1198-9\r", 
  ".T": "Inability of trained nurses to perform basic life support.\r", 
  ".U": "87243278\r"
 }, 
 {
  ".I": "52943", 
  ".M": "Antibiotics/TU; Bronchoscopy/*AE; Fiber Optics/*; Human; Septicemia/*ET/PC.\r", 
  ".A": [
   "Haynes", 
   "Greenstone"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6581):1199\r", 
  ".T": "Fibreoptic bronchoscopy and the use of antibiotic prophylaxis.\r", 
  ".U": "87243279\r"
 }, 
 {
  ".I": "52944", 
  ".M": "Attitude of Health Personnel/*; Attitude to Health; Consumer Satisfaction; Family Practice/*ST; Human; Physician-Patient Relations; Physicians, Family/PX; Prognosis; Quality of Health Care; Referral and Consultation.\r", 
  ".A": [
   "Thomas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6581):1200-2\r", 
  ".T": "General practice consultations: is there any point in being positive?\r", 
  ".U": "87243280\r", 
  ".W": "A group of 200 patients who presented in general practice with symptoms but no abnormal physical signs and in whom no definite diagnosis was made were randomly selected for one of four consultations: a consultation conducted in a \"positive manner,\" with and without treatment, and a consultation conducted in a \"non-positive manner,\" called a negative consultation, with and without treatment. Two weeks after consultation there was a significant difference in patient satisfaction between the positive and negative groups but not between the treated and untreated groups. Similarly, 64% of those receiving a positive consultation got better, compared with 39% of those who received a negative consultation (p = 0.001) and 53% of those treated got better compared with 50% of those not treated (p = 0.5).\r"
 }, 
 {
  ".I": "52945", 
  ".M": "Diabetes Mellitus/*DI; Family Practice; Human; Hypertension/*DI; Medical Audit/*; Methods; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Fairley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6581):1202\r", 
  ".T": "How effective is case finding at detecting diabetes and hypertension in the community?\r", 
  ".U": "87243281\r"
 }, 
 {
  ".I": "52946", 
  ".M": "Communication; Epilepsy/RH; Handicapped/*PX; Head Injuries/RH; Human; Motor Neurons; Multiple Sclerosis/RH; Nervous System Diseases/*RH; Neuromuscular Diseases/RH; Physician-Patient Relations; Prognosis; Referral and Consultation; Truth Disclosure.\r", 
  ".A": [
   "Critchley", 
   "Mitchell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6581):1203-5\r", 
  ".T": "Explanation and management of neurological disability.\r", 
  ".U": "87243282\r", 
  ".W": "Patients are often told of the diagnosis of a neurological disability in less than ideal circumstances such that they may not fully comprehend it. Clinicians must be able to sense when the patient's understanding is imperfect even if superficially he or she appears to take in what has been said and its implications. A programme of further counselling is often required to follow this up. A critical look at current procedures will show how these problems arise. It is suggested that improvements in the care of neurologically disabled patients would follow from improved communication between the many agencies that the concerned in their care and from providing books and other material explaining disability and its treatment. A logical development would be for disabled living centres to be established adjacent to existing neuroscience units.\r"
 }, 
 {
  ".I": "52947", 
  ".M": "Adolescence; Adult; Aged; Anemia, Sickle Cell/CO/*EP; Child; Child, Preschool; Hospitalization/*; Human; Infant; Infant, Newborn; London; Middle Age; Pain/ET; Vascular Diseases/ET.\r", 
  ".A": [
   "Brozovic", 
   "Davies", 
   "Brownell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6581):1206-8\r", 
  ".T": "Acute admissions of patients with sickle cell disease who live in Britain.\r", 
  ".U": "87243283\r", 
  ".W": "All acute admissions of patients with sickle cell disease who lived in the London borough of Brent and attended this hospital were analysed for a period of one year. Sixty three of the 211 patients who were followed up by the haematology department required 161 acute admissions during the year. Most admissions (126) were for the 42 patients with homozygous sickle cell disease; 147 (91%) were for vaso-occlusive episodes, 142 of which were for painful crises, three for cerebrovascular accidents, and two for renal papillary necrosis. Preschool children with sickle cell disease were admitted predominantly with limb pain, whereas in schoolchildren and adults the incidence of trunk pain was higher. Twenty four of the 93 episodes of trunk pain culminated in an episode of severe visceral sequestration usually affecting the lungs, the liver, or the mesenteric circulation. Two patients died: an 18 month old baby with an acute splenic sequestration crisis and a 19 year old man with a severe girdle syndrome (sickling in the mesenteric circulation, liver, and lungs). Infective episodes were rare (11 episodes) but severe: one haemophilus meningitis, two salmonella infections, and three aplastic crises due to parvovirus infections. The average duration of the hospital stay was 7.4 days per admission. It is concluded that because sickle cell disease causes appreciable morbidity in older children, adolescents, and adults a systematic approach to management is needed to deal with acute episodes such as sequestration syndromes.\r"
 }, 
 {
  ".I": "52948", 
  ".M": "Adolescence; Anesthesia, Inhalation/*AE; Antibodies/AN; Case Report; Child; Child, Preschool; Halothane/*AE/IM; Hepatitis, Toxic/*ET/IM; Human; Infant; Male; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Kenna", 
   "Neuberger", 
   "Mieli-Vergani", 
   "Mowat", 
   "Williams"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6581):1209-11\r", 
  ".T": "Halothane hepatitis in children.\r", 
  ".U": "87243284\r", 
  ".W": "It is often stated that halothane hepatitis in children is nonexistent or extremely rare. This syndrome occurred in seven children aged between 11 months and 15 years, one of whom, a 3 1/2 year old boy, died with fulminant hepatic failure. All the children had received multiple halothane anaesthetics (range 2-6, median 3). In all cases other causes of liver diseases were excluded, and in all but one the diagnosis was confirmed serologically by antibodies to halothane altered liver cell membrane antigens. These findings suggest that halothane hepatitis occurs in children, and the risk of halothane hepatitis should therefore be considered when choosing which agents to use in children who require multiple anaesthetics.\r"
 }, 
 {
  ".I": "52949", 
  ".M": "Anatomy/HI; Education, Medical, Undergraduate/HI; History of Medicine, 20th Cent.; Human; Portraits; Scotland.\r", 
  ".A": [
   "Howie"
  ], 
  ".P": "CURRENT BIOG-OBIT; HISTORICAL ARTICLE; JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6581):1213\r", 
  ".T": "Portraits from memory. 13--Professor Robert Douglas Lockhart, MD, FRSE (1894-1987).\r", 
  ".U": "87243285\r"
 }, 
 {
  ".I": "52950", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO/PA/TH; Acute Disease; AIDS-Related Complex/ET; Hematologic Diseases/ET; Human; Infectious Mononucleosis/ET; Mouth Diseases/ET; Prognosis; Skin Diseases/ET.\r", 
  ".A": [
   "Mindel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6581):1214-8\r", 
  ".T": "ABC of AIDS. Management of early HIV infection.\r", 
  ".U": "87243286\r"
 }, 
 {
  ".I": "52951", 
  ".M": "Case Report; Diagnosis, Differential; Facial Paralysis/*DI; Female; Human; Lyme Disease/*DI; Male; Middle Age.\r", 
  ".A": [
   "Glanvill", 
   "Pether"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6581):1226\r", 
  ".T": "Lyme disease [letter]\r", 
  ".U": "87243287\r"
 }, 
 {
  ".I": "52953", 
  ".M": "Drug Packaging/*ST; Human; Medication Systems.\r", 
  ".A": [
   "Delaney"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6581):1227\r", 
  ".T": "Original pack dispensing [letter]\r", 
  ".U": "87243289\r"
 }, 
 {
  ".I": "52955", 
  ".M": "Chronic Disease; Colonic Diseases, Functional/*PP; Female; Human; Pain/*ET; Pelvis/*.\r", 
  ".A": [
   "Farquhar", 
   "Reginald", 
   "Beard"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6581):1228\r", 
  ".T": "Irritable bowel syndrome as a cause of chronic pain in women attending a gynaecological clinic [letter]\r", 
  ".U": "87243291\r"
 }, 
 {
  ".I": "52956", 
  ".M": "Human; Methods; Varicose Ulcer/*SU; Wound Healing.\r", 
  ".A": [
   "Gilliland"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6581):1228-9\r", 
  ".T": "Pinch skin grafting or porcine dermis in venous ulcers [letter]\r", 
  ".U": "87243292\r"
 }, 
 {
  ".I": "52958", 
  ".M": "Algorithms/*; Female; Hemorrhage/*ET; Human; Vaginal Diseases/*ET.\r", 
  ".A": [
   "Terry", 
   "Munday"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6581):1230\r", 
  ".T": "Clinical algorithms: irregular vaginal bleeding [letter]\r", 
  ".U": "87243294\r"
 }, 
 {
  ".I": "52959", 
  ".M": "England; Female; Human; Strongyloidiasis/*DI.\r", 
  ".A": [
   "Jones", 
   "Cumberland"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6581):1231\r", 
  ".T": "Indigenous strongyloidiasis in Nottingham [letter]\r", 
  ".U": "87243295\r"
 }, 
 {
  ".I": "52960", 
  ".M": "Aged; Human; Long-Term Care; Male; Prognosis; Urinary Catheterization/*MO; Urination Disorders/*MO.\r", 
  ".A": [
   "Attwood", 
   "Moore"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6581):1231\r", 
  ".T": "Long term urethral catheterization in the elderly [letter]\r", 
  ".U": "87243296\r"
 }, 
 {
  ".I": "52961", 
  ".M": "Coronary Artery Bypass/*; Coronary Disease/*MO/SU; Human.\r", 
  ".A": [
   "White"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6581):1231\r", 
  ".T": "What contribution has cardiac surgery made to the decline in mortality from coronary heart disease [letter]\r", 
  ".U": "87243297\r"
 }, 
 {
  ".I": "52962", 
  ".M": "Child; Ethics, Medical/*; Human; Pediatrics/*; Research/*.\r", 
  ".A": [
   "Robinson"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6582):1243-4\r", 
  ".T": "Ethics committees and research in children [editorial]\r", 
  ".U": "87243298\r"
 }, 
 {
  ".I": "52963", 
  ".M": "Accidents, Traffic/*/PC; Adolescence; Bicycling/*; Child; Child Welfare; Human; Risk; Social Responsibility; Sports/*; Wounds and Injuries/ET.\r", 
  ".A": [
   "Smith"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6582):1244-5\r", 
  ".T": "Children, bikes, and money [editorial]\r", 
  ".U": "87243299\r"
 }, 
 {
  ".I": "52964", 
  ".M": "Blood Pressure Determination/*IS; Great Britain; Human; Reference Standards.\r", 
  ".A": [
   "O'Brien", 
   "Petrie", 
   "Littler", 
   "de"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6582):1245-6\r", 
  ".T": "Standards for blood pressure measuring devices [editorial]\r", 
  ".U": "87243300\r"
 }, 
 {
  ".I": "52965", 
  ".M": "Human; Neoplasms/ET/*GE; Oncogenes/*; Oncogenic Viruses/GE/ME.\r", 
  ".A": [
   "Weber", 
   "McClure"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6582):1246-8\r", 
  ".T": "Oncogenes and cancer.\r", 
  ".U": "87243301\r"
 }, 
 {
  ".I": "52966", 
  ".M": "Adult; Age Factors; Aged; Atrial Natriuretic Factor/*BL; Blood Pressure; Female; Heart Rate; Human; Hypertension/*BL/PP; Hypertension, Renovascular/*BL/PP; Male; Middle Age; Renal Artery Obstruction/BL; Renin-Angiotensin System; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Larochelle", 
   "Cusson", 
   "Gutkowska", 
   "Schiffrin", 
   "Hamet", 
   "Kuchel", 
   "Genest", 
   "Cantin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6582):1249-52\r", 
  ".T": "Plasma atrial natriuretic factor concentrations in essential and renovascular hypertension.\r", 
  ".U": "87243302\r", 
  ".W": "Plasma atrial natriuretic factor concentrations were measured in 44 patients with mild untreated essential hypertension and 48 normotensive controls. Mean venous plasma atrial natriuretic factor concentrations were 13.2 (SEM 1.5) and 13.0 (1.3) ng/l in the hypertensive patients and controls, respectively. Plasma atrial natriuretic factor concentrations were significantly correlated with age in both groups. Plasma atrial natriuretic factor concentrations were also measured during renal vein catheterisation in a group of 15 hypertensive patients; of these, eight had renovascular hypertension, and in all eight cases plasma atrial natriuretic factor concentrations were increased in the aorta and inferior vena cava. It is concluded that mild essential hypertension is not associated with increased plasma atrial natriuretic factor concentrations, whereas an age related increase in concentrations occurs in hypertensive and normotensive people.\r"
 }, 
 {
  ".I": "52967", 
  ".M": "Absorption; Blood Glucose/AN/*ME; Dietary Carbohydrates/*ME; Human; Male; Random Allocation; Sodium Chloride/*ME.\r", 
  ".A": [
   "Gans", 
   "Heine", 
   "Donker", 
   "van"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6582):1252-3\r", 
  ".T": "Influence of salt on glycaemic response to carbohydrate loading.\r", 
  ".U": "87243303\r", 
  ".W": "The effect of dietary salt on glycaemic responses to different test meals was investigated. Eight healthy male volunteers ate four test meals on consecutive mornings and in random order; the meals were 50 g carbohydrate taken as a 20% glucose solution or as boiled macaroni with and without supplementation with 6 g salt. In contrast with other reports, no significant differences in peak plasma glucose concentrations or areas under the plasma glucose curves could be established. These findings do not support a beneficial effect of salt restriction on glycaemic control in diabetes.\r"
 }, 
 {
  ".I": "52968", 
  ".M": "Adolescence; Adult; Case Report; Cerebellar Ataxia/*ET/PS; Female; Human; Malaria/*CO/PS; Male; Plasmodium falciparum/IP.\r", 
  ".A": [
   "Senanayake"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6582):1253-4\r", 
  ".T": "Delayed cerebellar ataxia: a new complication of falciparum malaria?\r", 
  ".U": "87243304\r", 
  ".W": "Twelve cases of an unusual phenomenon of ataxia were investigated in otherwise well, conscious patients recovering from a febrile attack of presumed falciparum malaria. The ataxia occurred as the fever was subsiding, usually after an afebrile period of two to four days. The delay between onset of fever and the ataxia was three to four weeks. Peripheral blood of all the patients contained gametocytes of Plasmodium falciparum, and in some cases ring stages. The ataxia was most noticeable in the legs and the clinical picture suggested selective impairment of the cerebellar system. Signs of improvement appeared in a few weeks but complete recovery took one to four months. The most likely pathogenic mechanism of the ataxia in these cases was an immune reaction triggered by the malaria parasite and affecting the cerebellum or its connections, or both.\r"
 }, 
 {
  ".I": "52969", 
  ".M": "Adult; Asthma/*MO/TH; Case Report; Death, Sudden/ET; England; Female; Hospitalization/*; Human; Male; Medication Errors; Middle Age; Patient Care Planning; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Eason", 
   "Markowe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6582):1255-8\r", 
  ".T": "Controlled investigation of deaths from asthma in hospitals in the North East Thames region.\r", 
  ".U": "87243305\r", 
  ".W": "One hundred and thirty deaths definitely or potentially due to asthma occurring in hospitals in the North East Thames region over one year were identified from death certificates and Hospital Activity Analysis records. Thirty five of these deaths were considered after independent assessment to have been directly due to asthma. Control patients who left hospital alive after acute asthma attacks were selected and matched with cases for sex, age, and hospital. Management was compared in the two groups. Inadequate monitoring, including failure to monitor arterial blood gas values, and inadequate use of nebulised beta agonists occurred significantly more often in fatal cases. Use of sedation, inadequate treatment with steroids, exposure to potentially toxic doses of aminophylline, and inadequate clinical assessment were more common in cases than controls, but not significantly so. Failure to institute artificial ventilation contributed to seven deaths. Assessors considered important defects in management to have occurred in 83% (29/35) of the cases and 40% (14/35) of the controls. Nevertheless, most of the hospital deaths (19/35) were considered not to have been preventable. Eight other deaths in the region were attributed to the complications of asthma or its treatment. Three of these were associated with gastrointestinal bleeding and one with perforation of a duodenal ulcer. Before considering policies aimed at speeding admission to hospital of patients with acute attacks of asthma it is crucial that the general standard of hospital care offered to all patients with asthma should be improved.\r"
 }, 
 {
  ".I": "52970", 
  ".M": "Accidents, Traffic/*/PC; Adolescence; Child; Female; Human; Male; Motorcycles/*; Recreation; Social Responsibility; Wounds and Injuries/*ET/MO.\r", 
  ".A": [
   "Henderson", 
   "Graham", 
   "Piggot"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6582):1259\r", 
  ".T": "Death and serious injury in child motorcyclists.\r", 
  ".U": "87243306\r"
 }, 
 {
  ".I": "52971", 
  ".M": "Accidents, Traffic/*; Adolescence; Bicycling/*; Case Report; Fractures/CO; Human; Male; Paraplegia/*ET; Spinal Injuries/*CO; Sports/*.\r", 
  ".A": [
   "Johnson", 
   "Fairclough"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6582):1259-60\r", 
  ".T": "Spinal injuries and BMX bicycles.\r", 
  ".U": "87243307\r"
 }, 
 {
  ".I": "52972", 
  ".M": "Adrenergic Beta Receptor Blockaders/TU; Attitude of Health Personnel; Cardiology; Clinical Trials; Early Ambulation; Exercise Test; Human; Myocardial Infarction/*TH; Physicians/PX; Scotland.\r", 
  ".A": [
   "Hutchison", 
   "Cobbe"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6582):1261\r", 
  ".T": "Management of myocardial infarction in Scotland: have clinical trials changed practice?\r", 
  ".U": "87243309\r"
 }, 
 {
  ".I": "52973", 
  ".M": "Bone and Bones/AN/*RI; Estrogens/*TU; Female; Human; Menopause; Minerals/AN; Osteoporosis/*DT/RI; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Al-Azzawi", 
   "Hart", 
   "Lindsay"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6582):1261-2\r", 
  ".T": "Long term effect of oestrogen replacement therapy on bone mass as measured by dual photon absorptiometry.\r", 
  ".U": "87243310\r"
 }, 
 {
  ".I": "52974", 
  ".M": "Adolescence; Adult; Aged; Case Report; Child; Female; Foreign Bodies/*DI/TH; Human; Nose/*; Punctures/*AE.\r", 
  ".A": [
   "Watson", 
   "Campbell", 
   "Pahor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6582):1262\r", 
  ".T": "Complications of nose piercing.\r", 
  ".U": "87243311\r"
 }, 
 {
  ".I": "52975", 
  ".M": "Ambulatory Care Facilities/*; Comparative Study; Evaluation Studies; Family Practice/*; Hemoglobinometry/*IS/MT; Hemoglobins/AN; Human; Laboratories/ST; Reference Values.\r", 
  ".A": [
   "Neville"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6582):1263-5\r", 
  ".T": "Evaluation of portable haemoglobinometer in general practice.\r", 
  ".U": "87243312\r", 
  ".W": "The HemoCue system for estimating haemoglobin was evaluated within urban general practice. It gave excellent results when used within a laboratory environment (on 103 paired samples) but disappointing ones when evaluated by practice nurses within general practice (on 235 paired samples). The most likely source of error was inadequate mixing of the blood specimens before sampling, which might be obviated by using a rotating mixer. It is emphasised that equipment intended for use in general practice should be evaluated under normal working conditions envisaged.\r"
 }, 
 {
  ".I": "52976", 
  ".M": "Advertising; Career Mobility/*; Family Practice/*; Great Britain; Human; Job Application; Partnership Practice/*OG; Personnel Management.\r", 
  ".A": [
   "Side"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6582):1265-6\r", 
  ".T": "Appointment and mobility of general practitioners.\r", 
  ".U": "87243313\r"
 }, 
 {
  ".I": "52977", 
  ".M": "Accidents, Traffic/*/PC; Adolescence; Age Factors; Australia; Bicycling/*; Child; Child, Preschool; Female; Human; Lighting; Male; Mortality; Risk; Sex Factors; Sports/*; Support, Non-U.S. Gov't; Wounds and Injuries/ET.\r", 
  ".A": [
   "Nixon", 
   "Clacher", 
   "Pearn", 
   "Corcoran"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6582):1267-9\r", 
  ".T": "Bicycle accidents in childhood.\r", 
  ".U": "87243314\r", 
  ".W": "The results of a 10 year study of bicycle fatalities and an eight year study of serious non-fatalities are reported for urban Brisbane (population 1,000,000). There were 845 serious non-fatal bicycle accidents and 46 fatalities during the study. Boys were involved in 86% of accidents. Boys have an accident rate of 134.21 per 100,000 population at risk and a fatality rate of 5.06 per 100,000 at risk. Serious bicycle accidents have increased by 50% in this decade; but considering fatal cases alone, no secular trend was evident over the 10 year period of the study. This suggests that an increase in the overall rate of bicycle accidents has been in part compensated by less serious injuries. In 70% of fatalities children had head injuries, and 87% of fatalities followed a collision between a cyclist and a motor vehicle or a train. Bicycle accidents on the roads most commonly occur to boys aged between 12 and 14 years on a straight road at \"mid-block\" between 3 and 5 pm in clear weather conditions and in daylight. It is concluded that injuries and fatalities after bicycle accidents can be reduced by protecting children's heads, separating child cyclists from other road traffic, or educating and training both cyclists and other road users in safe behaviour. The compulsory use of helmets and the restriction of access to the roads by child cyclists to reduce injuries are, however, still controversial in many areas.\r"
 }, 
 {
  ".I": "52978", 
  ".M": "Attitude to Health; Child, Preschool; Europe; Great Britain; Human; Legislation, Medical/*; Measles/PC; Measles Vaccine/*; Schools/*; United States; Vaccination/*.\r", 
  ".A": [
   "Noah"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6582):1270-1\r", 
  ".T": "Immunisation before school entry: should there be a law?\r", 
  ".U": "87243315\r"
 }, 
 {
  ".I": "52979", 
  ".M": "Anecdotes; England; History of Medicine, 18th Cent.; History of Medicine, 19th Cent.; History of Medicine, 20th Cent.; Hospitals, Teaching/*HI; Human.\r", 
  ".A": [
   "Stallworthy"
  ], 
  ".P": "HISTORICAL ARTICLE; JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6582):1272-3\r", 
  ".T": "Radcliffe Infirmary, Oxford, 1937-8.\r", 
  ".U": "87243316\r"
 }, 
 {
  ".I": "52980", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO/PA; Female; Human; Lymphoma/*ET/PA/TH; Male; Sarcoma, Kaposi's/*ET/PA/TH; Skin/PA.\r", 
  ".A": [
   "Smith", 
   "Spittle"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6582):1274-7\r", 
  ".T": "ABC of AIDS. Tumours.\r", 
  ".U": "87243317\r"
 }, 
 {
  ".I": "52981", 
  ".M": "Disease Susceptibility; England; Female; Human; Pregnancy; Pregnancy Complications, Infectious/EP/*PC; Risk; Rubella/EP/*PC; Rubella Vaccine/*; Vaccination/*.\r", 
  ".A": [
   "Miller", 
   "Miller", 
   "Waight"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6582):1277-8\r", 
  ".T": "Rubella susceptibility and the continuing risk of infection in pregnancy.\r", 
  ".U": "87243318\r"
 }, 
 {
  ".I": "52982", 
  ".M": "Aorta, Abdominal; Aortic Rupture/CO/*DI; Case Report; Colic/*ET; Human; Male; Middle Age; Ureteral Diseases/*ET.\r", 
  ".A": [
   "Moran", 
   "Edwards", 
   "Griffith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6582):1279\r", 
  ".T": "Ruptured abdominal aortic aneurysm presenting with ureteric colic.\r", 
  ".U": "87243319\r"
 }, 
 {
  ".I": "52984", 
  ".M": "Brain Death/*; Esophagus/PH; Head Injuries/CO; Human; Peristalsis.\r", 
  ".A": [
   "Aitkenhead", 
   "Thomas"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6582):1287\r", 
  ".T": "Lower oesophageal contractility as an indicator of brain death in paralysed and mechanically ventilated patients with head injury [letter]\r", 
  ".U": "87243321\r"
 }, 
 {
  ".I": "52986", 
  ".M": "Chloroquine/*TU; Human; Rheumatic Diseases/*DT.\r", 
  ".A": [
   "Hanonen", 
   "Mottonen", 
   "Oka"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6582):1289\r", 
  ".T": "Treatment of palindromic rheumatism with chloroquine [letter]\r", 
  ".U": "87243323\r"
 }, 
 {
  ".I": "52988", 
  ".M": "Bed Occupancy; Diagnosis-Related Groups; England; Health Resources/*SD; Hospitalization/*; Human.\r", 
  ".A": [
   "Beech", 
   "Challah"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6582):1290-1\r", 
  ".T": "Impact of cuts in acute beds on services for patients [letter]\r", 
  ".U": "87243325\r"
 }, 
 {
  ".I": "52989", 
  ".M": "Family Practice/*; Human; Maternal Health Services/*ST.\r", 
  ".A": [
   "Osborne"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6582):1291\r", 
  ".T": "Are isolated maternity units run by general practitioners dangerous? [letter]\r", 
  ".U": "87243326\r"
 }, 
 {
  ".I": "52990", 
  ".M": "Appointments and Schedules/*; England; Human; Referral and Consultation/*; Waiting Lists/*.\r", 
  ".A": [
   "Bennett", 
   "Williams"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6582):1291\r", 
  ".T": "Drums begin to beat in the waiting list jungle [letter]\r", 
  ".U": "87243327\r"
 }, 
 {
  ".I": "52991", 
  ".M": "Cervix Neoplasms/DI; Colposcopy; Female; Human; Nomenclature/*; Referral and Consultation; Vaginal Smears/*.\r", 
  ".A": [
   "Fox"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6583):1307-8\r", 
  ".T": "Cervical smears: new terminology and new demands [editorial]\r", 
  ".U": "87243328\r"
 }, 
 {
  ".I": "52992", 
  ".M": "Drugs, Non-Prescription/*; Human; Legislation, Drug; Substance Abuse; Sympathomimetics/*SD; United States.\r", 
  ".A": [
   "Whitehouse"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6583):1308\r", 
  ".T": "Should sympathomimetics be available over the counter? [editorial]\r", 
  ".U": "87243329\r"
 }, 
 {
  ".I": "52993", 
  ".M": "Acute Disease; Gastrointestinal Hemorrhage/MO/*TH; Great Britain; Hospital Units/*SD; Hospitals, District; Human.\r", 
  ".A": [
   "Dronfield"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6583):1308-9\r", 
  ".T": "Special units for acute upper gastrointestinal bleeding [editorial]\r", 
  ".U": "87243330\r"
 }, 
 {
  ".I": "52994", 
  ".M": "Child; Child Health Services/SD; Great Britain; Hospices/*SD; Human.\r", 
  ".A": [
   "Chambers"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6583):1309-10\r", 
  ".T": "Hospices for children? [editorial]\r", 
  ".U": "87243331\r"
 }, 
 {
  ".I": "52995", 
  ".M": "England; Human; Mental Health Services/OG; Psychiatric Department, Hospital/*SD; Security Measures; Social Control, Formal/*; Violence; Wales.\r", 
  ".A": [
   "Snowden"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6583):1310-1\r", 
  ".T": "Regional secure units: arriving but under threat [editorial]\r", 
  ".U": "87243332\r"
 }, 
 {
  ".I": "52996", 
  ".M": "Female; Human; Life Expectancy; Longevity/*; Male; Quality of Life; Risk; Sex Factors; Smoking; Socioeconomic Factors.\r", 
  ".A": [
   "Silman"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6583):1311-2\r", 
  ".T": "Why do women live longer and is it worth it? [editorial]\r", 
  ".U": "87243333\r"
 }, 
 {
  ".I": "52997", 
  ".M": "Adult; Child; Employment; Epilepsy/RH/*TH; Female; Great Britain; Health Services/*OG; Human; Male.\r", 
  ".A": [
   "Newman"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6583):1312\r", 
  ".T": "Services for people with epilepsy [editorial]\r", 
  ".U": "87243334\r"
 }, 
 {
  ".I": "52998", 
  ".M": "Biopsy; Cervix Neoplasms/PA/*PC; Cervix Uteri/PA; Colposcopy/*; Family Planning; Female; Human; Support, Non-U.S. Gov't; Vaginal Smears.\r", 
  ".A": [
   "Kitchener", 
   "Burnett", 
   "Wilson", 
   "Cordiner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6583):1313-5\r", 
  ".T": "Colposcopy in a family planning clinic: a future model?\r", 
  ".U": "87243335\r", 
  ".W": "The first year's experience of a satellite colposcopy clinic in the Glasgow Family Planning Centre was analysed. Establishment of the clinic was supervised by an experienced member of the colposcopy team at the department of gynaecology, Western Infirmary, Glasgow, who trained one of the family planning centre's staff. Close links were thus maintained with the hospital clinic to which patients were referred for treatment. The policy at the new colposcopy clinic was to study prospectively all women in the hospital catchment area whose cervical smears were reported as abnormal. In 58 of 162 such patients there was at least moderate dyskaryosis and the cytologist's recommendation had been referral for colposcopy. In 104 cases the changes were either atypia alone or mild dyskaryosis and a repeat smear was recommended within three to 12 months; 18 of these patients had grade II or III cervical intraepithelial neoplasia on biopsy, and relying on repeat smears would have resulted in an 11.7% false negative rate. If an atypical cytological picture is to be an indication for colposcopy clinics attached to family planning centres may have an important role, given satisfactory training and close links with central specialist colposcopy clinics.\r"
 }, 
 {
  ".I": "52999", 
  ".M": "Adult; Human; Male; Middle Age; Myocardial Infarction/*EP/ET; Risk; Smoking/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; United States.\r", 
  ".A": [
   "Kaufman", 
   "Palmer", 
   "Rosenberg", 
   "Shapiro"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6583):1315-6\r", 
  ".T": "Cigar and pipe smoking and myocardial infarction in young men.\r", 
  ".U": "87243336\r", 
  ".W": "The effect of cigar and pipe smoking on the risk of myocardial infarction was evaluated in an interview study of 572 men with non-fatal first myocardial infarctions and 934 hospital controls. The study was conducted in the north eastern United States from 1980 to 1983. All subjects were 40-54 years of age, and none had smoked cigarettes for at least two years. Among men who had never smoked cigarettes the relative risk of myocardial infarction for those who smoked at least five cigars a day, compared with not smoking cigars and pipes and allowing for other risk factors, was estimated to be 1.7 (95% confidence interval 0.6 to 4.8). Among ex-smokers of cigarettes the corresponding estimate for those who smoked at least five cigars a day was 4.5 (2.2 to 9.2). The estimates for men who smoked fewer cigars, or pipes, were closer to 1.0 and not significant. Men who stop smoking cigarettes and switch to at least five cigars a day apparently continue to have an increased risk of myocardial infarction, possibly because they continue to inhale the smoke.\r"
 }, 
 {
  ".I": "53000", 
  ".M": "Adult; Bronchitis/ET; Chronic Disease; Cough/*EP; Female; Forced Expiratory Flow Rates/*; Great Britain; Human; Longitudinal Studies; Male; Peak Expiratory Flow Rate/*; Respiratory Tract Diseases/*EP; Respiratory Tract Infections/CO; Smoking; Socioeconomic Factors.\r", 
  ".A": [
   "Britten", 
   "Davies", 
   "Colley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6583):1317-20\r", 
  ".T": "Early respiratory experience and subsequent cough and peak expiratory flow rate in 36 year old men and women.\r", 
  ".U": "87243337\r", 
  ".W": "Earlier work on the respiratory health of members of the Medical Research Council's national survey of health and development (1946 birth cohort) was extended to age 36. At that age measures of peak expiratory flow rate and respiratory symptoms, elicited by the MRC chronic bronchitis questionnaire, were made in 3261 cohort members. In both men and women lower peak expiratory flow and higher respiratory morbidity were independently associated not only with current indices of poor social circumstances and cigarette smoking but also with poor home environment at age 2 years and lower respiratory tract illness before age 10. The findings provide additional evidence for a causal relation between childhood respiratory experience and adult respiratory disease.\r"
 }, 
 {
  ".I": "53001", 
  ".M": "Cholecystectomy; Cholelithiasis/CO/PA/*PP; Common Bile Duct/PA; Common Bile Duct Calculi/ET/PA; Cystic Duct/PA; Human; Pancreatitis/ET/PA; Pressure; Prospective Studies.\r", 
  ".A": [
   "Taylor", 
   "Armstrong"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6583):1320-2\r", 
  ".T": "Migration of gall stones.\r", 
  ".U": "87243338\r", 
  ".W": "The factors influencing the migration of gall stones are ill understood. Altogether 331 patients undergoing cholecystectomy were studied prospectively. The diameters of the cystic and common bile ducts and of stones in the gall bladder and bile ducts were measured. Increasing pressure was applied to the freshly excised gall bladder in an attempt to evacuate stones through the cystic duct. Stones passed in 33 (60.0%) of patients with choledocholithiasis, 45 (67.2%) of patients with pancreatitis, and 7 (3.2%) of patients without either pancreatitis or choledocholithiasis. Stones migrated in 6 (3.0%) who had a normal cystic duct diameter (less than or equal to 4 mm) and in 46 (32.5%) with a duct over 4 mm diameter. Common bile duct stones were often larger than the diameter of the cystic duct and when reintroduced into the gall bladder would not migrate. The passage of debris (less than or equal to 1 mm) through the cystic duct bore no relation to the presence or absence of choledocholithiasis or a dilated cystic duct. Small stones (1-4 mm diameter) must migrate to initiate and facilitate further migration; some must increase in size in the common bile duct. Increased biliary pressure consequently dilates the duct system retrogradely, allowing larger stones to follow. Patients at risk of stone migration and thereby pancreatitis and jaundice have large ducts that can be detected by ultrasound assessment.\r"
 }, 
 {
  ".I": "53002", 
  ".M": "Adolescence; Amniocentesis/*AE; Case Report; Disseminated Intravascular Coagulation/TH; Embolism, Amniotic Fluid/ET/*TH; Exchange Transfusion, Whole Blood/*; Female; Human; Pregnancy; Pregnancy Complications, Hematologic/TH.\r", 
  ".A": [
   "Dodgson", 
   "Martin", 
   "Boswell", 
   "Goodall", 
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6583):1322-3\r", 
  ".T": "Probable amniotic fluid embolism precipitated by amniocentesis and treated by exchange transfusion.\r", 
  ".U": "87243339\r"
 }, 
 {
  ".I": "53003", 
  ".M": "Adult; Case Report; Danazol/*AE; Female; Human; Pregnadienes/*AE; Pseudotumor Cerebri/*CI.\r", 
  ".A": [
   "Shah", 
   "Roberts", 
   "McQueen", 
   "Graham", 
   "Walker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6583):1323\r", 
  ".T": "Danazol and benign intracranial hypertension.\r", 
  ".U": "87243340\r"
 }, 
 {
  ".I": "53004", 
  ".M": "Adult; Ergolines/*TU; Female; Human; Hyperprolactinemia/*DT; Infertility, Female/DT; Lisuride/AE/*TU; Pregnancy.\r", 
  ".A": [
   "Bouloux", 
   "Besser", 
   "Grossman", 
   "Moult"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6583):1323-4\r", 
  ".T": "Clinical evaluation of lysuride in the management of hyperprolactinaemia.\r", 
  ".U": "87243341\r"
 }, 
 {
  ".I": "53005", 
  ".M": "Atenolol/*TU; Calcium/*ME; Case Report; Female; Human; Hypercalcemia/DT/*ME; Male; Middle Age; Phosphates/ME.\r", 
  ".A": [
   "Bushe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6583):1324-5\r", 
  ".T": "Does atenolol have an effect on calcium metabolism?\r", 
  ".U": "87243342\r"
 }, 
 {
  ".I": "53006", 
  ".M": "Adult; Cadaver; Case Report; Cyanides/*PO; Human; Kidney/*TR; Kidney Transplantation/*; Male; Tissue Donors/*.\r", 
  ".A": [
   "Brown", 
   "Buckels", 
   "Jain", 
   "McMaster"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6583):1325\r", 
  ".T": "Successful cadaveric renal transplantation from a donor who died of cyanide poisoning.\r", 
  ".U": "87243343\r"
 }, 
 {
  ".I": "53007", 
  ".M": "Adult; Biopsy; Cervix Neoplasms/PA/*PC; Cervix Uteri/PA; Colposcopy; Family Practice; Female; Human; Mass Screening/*; Risk; Vaginal Smears.\r", 
  ".A": [
   "Chomet"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6583):1326-8\r", 
  ".T": "Screening for cervical cancer: a new scope for general practitioners? Results of the first year of colposcopy in general practice.\r", 
  ".U": "87243344\r", 
  ".W": "A survey was carried out over one year of all the women who attended a colposcopy clinic in a general practice. During the year 1254 women underwent cytological screening in the practice and 197 of these underwent colposcopy. Of 79 women with abnormal smears that suggested cervical intraepithelial neoplasia, 62 (79%) were confirmed by biopsy to have cervical premalignancy. In addition, the remaining 118 women with normal or inflammatory smears underwent colposcopy either because of their history or because they requested the investigation. A general underestimate of cervical intraepithelial neoplasia when cytology alone was used was discovered. Seven out of 28 women with inflammatory smears were found to have important cervical premalignancy. Mildly dyskaryotic smears led to a falsely reassuring estimate of the degree of severity of cervical lesions. Seven out of 13 patients who underwent colposcopy because they were thought to be at high risk of neoplasia because of a history of genital warts, unexplained recurrent cystitis, heroin abuse, or immunosuppression had cervical intraepithelial neoplasia proved at biopsy. This report shows that both in screening for and in the follow up of known cervical disease a normal smear cannot guarantee normal pathology. Diagnostic colposcopy is a valuable complementary investigation that could be carried out in a general practice.\r"
 }, 
 {
  ".I": "53008", 
  ".M": "Child; Child, Preschool; Developing Countries/*; Diphtheria/PC; Human; Infant; Infant, Newborn; Measles/PC; Poliomyelitis/PC; Risk; Tetanus/PC; Tuberculosis, Pulmonary/PC; Vaccination/*; Vaccines/AE; Whooping Cough/PC.\r", 
  ".A": [
   "Holden"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6583):1329-31\r", 
  ".T": "Benefits and risks of childhood immunisations in developing countries.\r", 
  ".U": "87243345\r", 
  ".W": "The ratio of benefit to harm from an imaginary, modest immunisation programme in a developing country and the numbers of lives likely to be saved and severe handicaps prevented have been estimated. Immunisation is much more likely to benefit children than to harm them, and health workers can be confidently encouraged not to withhold the benefits of immunisation from most children.\r"
 }, 
 {
  ".I": "53009", 
  ".M": "Acquired Immunodeficiency Syndrome/*TH/TM; Attitude of Health Personnel/*; Ethics, Medical; Human; Physician-Patient Relations/*; Risk.\r", 
  ".A": [
   "Gillon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6583):1332-3\r", 
  ".T": "Refusal to treat AIDS and HIV positive patients.\r", 
  ".U": "87243346\r"
 }, 
 {
  ".I": "53010", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Bronchoscopy; Cytomegalic Inclusion Disease/ET; Human; Lung Diseases/DI/*ET; Mycobacterium Infections/ET; Physical Examination; Pneumonia, Pneumocystis carinii/DI/ET; Recurrence.\r", 
  ".A": [
   "Millar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6583):1334-7\r", 
  ".T": "ABC of AIDS. AIDS and the lung.\r", 
  ".U": "87243347\r"
 }, 
 {
  ".I": "53011", 
  ".M": "Adult; Biopsy; Carcinoma, Squamous Cell/PA/PC; Case Report; Cervix Neoplasms/*DI/PA/PC; Cervix Uteri/PA; Colposcopy; Female; Human; Lymphatic Metastasis; Referral and Consultation; Risk; Support, Non-U.S. Gov't; Vaginal Smears.\r", 
  ".A": [
   "Campion", 
   "Singer", 
   "Mitchell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6583):1337-9\r", 
  ".T": "Complacency in diagnosis of cervical cancer.\r", 
  ".U": "87243348\r"
 }, 
 {
  ".I": "53012", 
  ".M": "Health Manpower/*EC; Human; Physicians; Reward; Salaries and Fringe Benefits/*; USSR.\r", 
  ".A": [
   "Ryan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6583):1340-1\r", 
  ".T": "Remuneration of Soviet medical personnel.\r", 
  ".U": "87243349\r"
 }, 
 {
  ".I": "53013", 
  ".M": "Advertising; Aged; Deafness/*PC; Health Education/*; Human; Middle Age; Patient Acceptance of Health Care/*.\r", 
  ".A": [
   "King", 
   "Barry", 
   "Brooks"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6583):1342-3\r", 
  ".T": "Effectiveness of publicity campaign encouraging earlier referral of hearing loss in adults.\r", 
  ".U": "87243350\r", 
  ".W": "During 16,070 consultations in general practice 70 adults complained of difficulty with hearing. A simple poster displayed in the waiting areas together with an accompanying leaflet almost doubled the incidence of presentation of loss of hearing. Nevertheless, more than half of those complaining had failed to notice the prominently displayed personally relevant message, and the beneficial effect was lost almost as soon as the poster was removed.\r"
 }, 
 {
  ".I": "53015", 
  ".M": "England; Human; Mortality/*; Smoking; Socioeconomic Factors.\r", 
  ".A": [
   "Sleight"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6583):1351\r", 
  ".T": "Inequalities in health in Britain: specific explanations in three Lancashire towns [letter]\r", 
  ".U": "87243352\r"
 }, 
 {
  ".I": "53016", 
  ".M": "Albuminuria/*UR; Diabetes Mellitus, Insulin-Dependent/*UR; Dietary Proteins/*AD; Glomerular Filtration Rate; Human.\r", 
  ".A": [
   "Polak", 
   "Rowe"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6583):1351-2\r", 
  ".T": "Effect of protein restriction in insulin dependent diabetics at risk of nephropathy [letter]\r", 
  ".U": "87243353\r"
 }, 
 {
  ".I": "53017", 
  ".M": "Chlamydia Infections/DT/*TM; Female; Human; Male; Rifampin/TU.\r", 
  ".A": [
   "Viswalingam", 
   "Goh", 
   "Mantell", 
   "Treharne"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6583):1352\r", 
  ".T": "Infection by airborne Chlamydia trachomatis in a dentist cured with rifampicin after failures with tetracycline and doxycycline [letter]\r", 
  ".U": "87243354\r"
 }, 
 {
  ".I": "53018", 
  ".M": "Aged; Fatty Acids, Unsaturated/TU; Human; Skin/*TR; Skin Transplantation/*; Varicose Ulcer/*TH.\r", 
  ".A": [
   "Simpson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6583):1352-3\r", 
  ".T": "Pinch skin grafting or porcine dermis in venous ulcers [letter]\r", 
  ".U": "87243355\r"
 }, 
 {
  ".I": "53019", 
  ".M": "Community Health Nursing/*; Human; Patient Education; Respiratory Tract Diseases/*NU.\r", 
  ".A": [
   "Cockcroft", 
   "Heslop", 
   "Bagnall", 
   "Guz"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6583):1353\r", 
  ".T": "Respiratory health workers visiting patients with chronic respiratory disability [letter]\r", 
  ".U": "87243356\r"
 }, 
 {
  ".I": "53020", 
  ".M": "Alcohol Drinking; Human; Male; Personality Disorders/*MO; Smoking; Unemployment/*.\r", 
  ".A": [
   "Moser", 
   "Goldblatt", 
   "Fox", 
   "Jones"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6583):1353\r", 
  ".T": "Unemployment and mortality [letter]\r", 
  ".U": "87243357\r"
 }, 
 {
  ".I": "53021", 
  ".M": "Diabetes Mellitus, Insulin-Dependent/*PP; Human; Hypoglycemia/*PP; Intraocular Pressure/*.\r", 
  ".A": [
   "Larkin", 
   "Eustace"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6583):1353-4\r", 
  ".T": "Fall in intraocular pressure during acute hypocalcemia in patients with insulin dependent diabetes [letter]\r", 
  ".U": "87243358\r"
 }, 
 {
  ".I": "53023", 
  ".M": "Apnea/*DI; Home Nursing/*; Human; Infant; Infant, Newborn; Monitoring, Physiologic/*.\r", 
  ".A": [
   "Simpson"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6584):1367\r", 
  ".T": "Infantile apnoea and home monitoring [editorial]\r", 
  ".U": "87243360\r"
 }, 
 {
  ".I": "53024", 
  ".M": "Arterial Occlusive Diseases/*SU; Carotid Artery Diseases/*SU; Endarterectomy; Human.\r", 
  ".A": [
   "Sandercock"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6584):1368-9\r", 
  ".T": "Asymptomatic carotid stenosis: spare the knife [editorial]\r", 
  ".U": "87243361\r"
 }, 
 {
  ".I": "53025", 
  ".M": "Diagnosis, Differential; Human; Pulmonary Embolism/*DI/RI.\r", 
  ".A": [
   "Windebank"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6584):1369-70\r", 
  ".T": "Diagnosing pulmonary thromboembolism [editorial]\r", 
  ".U": "87243362\r"
 }, 
 {
  ".I": "53026", 
  ".M": "Child; Child Abuse/*; Copper/*DF; Diagnosis, Differential; Fractures/*ET/RA; Human.\r", 
  ".A": [
   "Chapman"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6584):1370\r", 
  ".T": "Child abuse or copper deficiency? A radiological view [editorial]\r", 
  ".U": "87243363\r"
 }, 
 {
  ".I": "53027", 
  ".M": "Human; Male; Middle Age; Preoperative Care/*MT; Prostatectomy/*; Prostatic Hypertrophy/RA.\r", 
  ".A": [
   "O'Reilly"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6584):1370-1\r", 
  ".T": "Assessment before prostatectomy [editorial]\r", 
  ".U": "87243364\r"
 }, 
 {
  ".I": "53028", 
  ".M": "Animal; Appetite Regulation; Hormones/ME; Human; Obesity/*ET/ME.\r", 
  ".A": [
   "Dieguez", 
   "Scanlon"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6584):1371-2\r", 
  ".T": "The search for a hormonal switch for obesity [editorial]\r", 
  ".U": "87243365\r"
 }, 
 {
  ".I": "53029", 
  ".M": "Absorption; Adult; Blood Glucose/*ME; Diabetes Mellitus, Insulin-Dependent/BL/DT; Female; Food; Human; Injections, Subcutaneous/IS; Insulin/*AD/BL/TU; Male; Middle Age.\r", 
  ".A": [
   "Edsberg", 
   "Herly", 
   "Hildebrandt", 
   "Kuhl"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6584):1373-6\r", 
  ".T": "Insulin bolus given by sprinkler needle: effect on absorption and glycaemic response to a meal.\r", 
  ".U": "87243366\r", 
  ".W": "Two studies were conducted investigating the effect of injecting short acting insulin subcutaneously by means of a sprinkler needle; this needle has 14 small holes in the wall but is sealed at the tip. In the first study absorption of 8 U iodine-125 labelled Actrapid HM injected subcutaneously at two separate sites in the abdominal wall was measured in 10 patients. One injection was given with the sprinkler needle and the other with a conventional needle. The initial dose absorbed during the first 30 minutes was significantly higher with the sprinkler needle. In the second study 10 U Actrapid HM was given to 11 other patients (all negative for C peptide and with low insulin binding antibody titres) on two separate days immediately before a standardised breakfast either by the sprinkler needle or by a conventional needle (random order). Plasma free insulin increased more rapidly and to higher concentrations with the sprinkler needle and the glycaemic response was considerably diminished. The sprinkler needle improves both the insulin absorption rate and the glycaemic response to a meal and may reduce the 30 minutes or so before meals that diabetics must inject to minimise postprandial hyperglycaemia.\r"
 }, 
 {
  ".I": "53030", 
  ".M": "Adolescence; Adult; Female; Follow-Up Studies; Human; Male; Narcotic Dependence/RH/*TH; Prospective Studies; Recurrence; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Gossop", 
   "Green", 
   "Phillips", 
   "Bradley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6584):1377-80\r", 
  ".T": "What happens to opiate addicts immediately after treatment: a prospective follow up study.\r", 
  ".U": "87243367\r", 
  ".W": "In the first British study to investigate systematically what happens to opiate addicts after treatment 50 opiate addicts admitted for inpatient treatment of their drug dependence were followed up for six months after discharge. All had been withdrawn from opiates before follow up. Six months later 26 were not using opiates: 12 had not used opiates at any time since discharge. When subjects in hospital or in prison were excluded from the analysis 21 (47%) of the subjects living in the community were not taking opiates. Many subjects used opiates within days of leaving the inpatient unit, but this first lapse did not necessarily lead to a full relapse into addictive use. During the six months after discharge several subjects used opiates on a less than daily basis. During each two month period throughout the six months of follow up the proportion of subjects who were occasional users fell, the proportion of abstinent subjects grew, and the proportion of daily users (assumed to be readdicted) remained constant. Although many of the addicts relapsed soon after treatment, it was encouraging that almost half were opiate free after six months. These results have important implications for the treatment of drug addicts.\r"
 }, 
 {
  ".I": "53031", 
  ".M": "Acute Disease; Altitude Sickness/*DT; Anoxia/*DT; Clinical Trials; Dexamethasone/*TU; Double-Blind Method; Female; Human; Male; Mountaineering/*; Random Allocation; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Ferrazzini", 
   "Maggiorini", 
   "Kriemler", 
   "Bartsch", 
   "Oelz"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6584):1380-2\r", 
  ".T": "Successful treatment of acute mountain sickness with dexamethasone.\r", 
  ".U": "87243368\r", 
  ".W": "A double blind, randomised, placebo controlled trial of treatment with dexamethasone for acute mountain sickness was performed in the Capanna \"Regina Margherita\" at an altitude of 4559 m in the Alps Valais. After 12-16 hours of treatment (8 mg dexamethasone initially, followed by 4 mg every six hours) the mean acute mountain sickness score decreased significantly from 5.4 to 1.3, and eight of 17 patients became totally asymptomatic. Mean arterial oxygen saturation rose from 75.5% to 82.0%, and there was a small increase in standard spirometric measurements. In the placebo group none of these variables changed significantly. It is concluded that dexamethasone may be used as emergency treatment for acute mountain sickness to facilitate safe descent to a lower altitude.\r"
 }, 
 {
  ".I": "53032", 
  ".M": "Human; Kidney Failure, Chronic/*TH; London; Patient Acceptance of Health Care; Residence Characteristics.\r", 
  ".A": [
   "Dalziel", 
   "Garrett"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6584):1382-3\r", 
  ".T": "Intraregional variation in treatment of end stage renal failure.\r", 
  ".U": "87243369\r"
 }, 
 {
  ".I": "53033", 
  ".M": "Case Report; Diarrhea, Infantile/DT; Female; Human; Infant; Loperamide/*AE/TU; Piperidines/*AE.\r", 
  ".A": [
   "Minton", 
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6584):1383\r", 
  ".T": "Loperamide toxicity in a child after a single dose.\r", 
  ".U": "87243370\r"
 }, 
 {
  ".I": "53034", 
  ".M": "Case Report; Diet, Reducing/*; Human; Hypoglycemia/ET; Insulinoma/CO/*DI; Islet Cell Tumor/*DI; Male; Middle Age; Pancreatic Neoplasms/CO/*DI.\r", 
  ".A": [
   "Labib", 
   "Marks", 
   "Patten", 
   "Barker", 
   "Laurent", 
   "Boulter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6584):1383-4\r", 
  ".T": "Insulinoma unmasked by the Cambridge diet.\r", 
  ".U": "87243371\r"
 }, 
 {
  ".I": "53035", 
  ".M": "Aged; Atrial Fibrillation/*DT/ET; Female; Human; Hyperthyroidism/*CO; Male; Middle Age; Verapamil/*TU.\r", 
  ".A": [
   "Dahlstrom", 
   "Ladefoged"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6584):1384\r", 
  ".T": "Verapamil in atrial fibrillation in hyperthyroidism.\r", 
  ".U": "87243372\r"
 }, 
 {
  ".I": "53036", 
  ".M": "Adult; Case Report; Female; Human; Ischemia/*RA; Mesenteric Arteries/RA; Mesenteric Vascular Occlusion/*RA.\r", 
  ".A": [
   "Scolding", 
   "Fraser", 
   "el"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6584):1384-5\r", 
  ".T": "Persistent mesenteric ischemia in a young woman.\r", 
  ".U": "87243373\r"
 }, 
 {
  ".I": "53037", 
  ".M": "Age Factors; Audiometry; Child; England; Hearing Loss, Partial/*EP; Hearing Tests; Human; Infant; Mass Screening/*; School Health Services; Support, Non-U.S. Gov't; Wales.\r", 
  ".A": [
   "Stewart-Brown", 
   "Haslum"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6584):1386-8\r", 
  ".T": "Screening for hearing loss in childhood: a study of national practice.\r", 
  ".U": "87243374\r", 
  ".W": "A questionnaire survey of all health districts in England and Wales was carried out at the end of 1984 to document screening programmes for identifying hearing loss in childhood. The response rate was 81.3%. All districts performed distraction testing, all but nine aiming at doing so at 7-9 months of age. All districts tested children's hearing at school, generally before 7 years of age. The number of times that children were screened both before school and at school varied considerably, from one to six times before school and one to six times at school. Few districts collected information that would allow them to make judgments about the efficiency of effectiveness of their screening programmes.\r"
 }, 
 {
  ".I": "53038", 
  ".M": "Adult; Age Factors; Aged; Aged, 80 and over; Chronic Disease; Female; Human; Leg Ulcer/*EP; Male; Middle Age; Recurrence; Scotland; Sex Factors.\r", 
  ".A": [
   "Callam", 
   "Harper", 
   "Dale", 
   "Ruckley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6584):1389-91\r", 
  ".T": "Chronic ulcer of the leg: clinical history.\r", 
  ".U": "87243375\r", 
  ".W": "Six hundred patients with chronic leg ulcers were studied by detailed history and examination as part of a population survey. In 22% ulceration began before the age of 40, and in this group the sex incidence was equal. Over age 40 there was an increasing preponderance of women. Ulcers were significantly more common in the left leg in women but not in men. The site of 26% of ulcers did not include the classical medial goiter area. The median duration of the ulceration at the time of the survey was nine months and 20% had not healed in over two years. The great majority of patients had had recurrence, 66% having had episodes of ulceration for more than five years. Healing of ulcers is a serious problem, but preventing recurrence is the greater challenge.\r"
 }, 
 {
  ".I": "53039", 
  ".M": "Female; Human; Male; Middle Age; Orthopedics/*; Outpatient Clinics, Hospital/*OG; Referral and Consultation; Rheumatic Diseases/TH; Rheumatology/*; Scotland; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Newman", 
   "Belch", 
   "Kelly", 
   "Sturrock"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6584):1392-3\r", 
  ".T": "Are combined orthopaedic and rheumatology clinics worth while?\r", 
  ".U": "87243376\r", 
  ".W": "The practice of holding combined orthopaedic and rheumatology clinics is widespread, but no attempt has been made to assess their usefulness. In a one year prospective study patients were randomised either to a combined clinic with a rheumatologist and an orthopaedic surgeon or to a clinic with an orthopaedic surgeon alone. The details of the patients' disease, the interview, the surgeons' and rheumatologists' responses, and the patients' opinions were recorded on questionnaires. Interviews were appreciably longer in the combined clinic, and more referrals for surgery were made. The rheumatologist correctly predicted the need for surgery in 95% of cases, and his presence in the clinic was considered desirable by the surgeon, principally when the referral letter was inadequate. It is concluded that most patients with rheumatic diseases can be seen more efficiently in routine orthopaedic clinics provided a good quality letter of referral is sent.\r"
 }, 
 {
  ".I": "53040", 
  ".M": "Algorithms; Human; Levodopa/TU; Parkinson Disease/DT/*TH.\r", 
  ".A": [
   "Gibberd"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6584):1393-6\r", 
  ".T": "Management of Parkinson's disease.\r", 
  ".U": "87243377\r"
 }, 
 {
  ".I": "53041", 
  ".M": "Electrocardiography/*HI; History of Medicine, 19th Cent.; Human; London; Physiology/HI; Portraits.\r", 
  ".A": [
   "Sykes"
  ], 
  ".P": "HISTORICAL ARTICLE; HISTORICAL BIOGRAPHY; JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6584):1396-8\r", 
  ".T": "A D Waller and the electrocardiogram, 1887.\r", 
  ".U": "87243378\r"
 }, 
 {
  ".I": "53042", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Central Nervous System Diseases/*ET; Encephalitis/ET; Human; Leukoencephalopathy, Progressive Multifocal/ET; Meningitis/ET; Peripheral Nerve Diseases/ET; Retinitis/ET; Toxoplasmosis/ET.\r", 
  ".A": [
   "Carne"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6584):1399-401\r", 
  ".T": "ABC of AIDS. Neurological manifestations.\r", 
  ".U": "87243379\r"
 }, 
 {
  ".I": "53044", 
  ".M": "Case Report; Child Abuse, Sexual/*; Child, Preschool; Diagnosis, Differential; Female; Human; Lichen Planus/*DI; Syndrome; Vulvar Diseases/*DI.\r", 
  ".A": [
   "Handfield-Jones", 
   "Hinde", 
   "Kennedy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6584):1404-5\r", 
  ".T": "Lichen sclerosus et atrophicus in children misdiagnosed as sexual abuse.\r", 
  ".U": "87243381\r"
 }, 
 {
  ".I": "53045", 
  ".M": "Anecdotes; History of Medicine, 20th Cent.; Microbiology/HI; Portraits; Scotland.\r", 
  ".A": [
   "Howie"
  ], 
  ".P": "HISTORICAL ARTICLE; HISTORICAL BIOGRAPHY; JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6584):1406\r", 
  ".T": "Portraits from memory. 14--Professor William John Tulloch (1887- 1966).\r", 
  ".U": "87243382\r"
 }, 
 {
  ".I": "53046", 
  ".M": "England; Expert Testimony/*LJ; Female; Human; Infant; Malpractice/*; Pregnancy.\r", 
  ".A": [
   "Dyer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6584):1407-8\r", 
  ".T": "Ending \"forensic blind man's buff\".\r", 
  ".U": "87243383\r"
 }, 
 {
  ".I": "53047", 
  ".M": "Anticoagulants/*AD; Human; Quality Control; Reference Standards; Thromboplastin/*ST.\r", 
  ".A": [
   "Majer", 
   "Green", 
   "Weir"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6584):1414-5\r", 
  ".T": "Laboratory control of oral anticoagulants [letter]\r", 
  ".U": "87243384\r"
 }, 
 {
  ".I": "53048", 
  ".M": "Anesthesiology/*ED; Critical Care/*; Education, Medical, Continuing/*; England; Human.\r", 
  ".A": [
   "Searle", 
   "Willatts"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6584):1415\r", 
  ".T": "Intensive care: a specialty or a branch of anaesthetics [letter]\r", 
  ".U": "87243385\r"
 }, 
 {
  ".I": "53049", 
  ".M": "Breast Diseases/*DI; Drama/*; Female; Human; Literature/*; Television/*.\r", 
  ".A": [
   "Galland", 
   "Ross"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6584):1415\r", 
  ".T": "Sue's breast lump [letter]\r", 
  ".U": "87243386\r"
 }, 
 {
  ".I": "53050", 
  ".M": "Adnexitis/*TM; Chlamydia Infections/*TM; Female; Human; Male; Sexually Transmitted Diseases/TM.\r", 
  ".A": [
   "Stacey", 
   "Taylor-Robinson", 
   "Munday"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6584):1416\r", 
  ".T": "A forgotten factor in pelvic inflammatory disease: infection in the male partner [letter]\r", 
  ".U": "87243387\r"
 }, 
 {
  ".I": "53051", 
  ".M": "Adrenal Cortex Hormones/*TU; Asthma/*DT; Bone and Bones/*DE; Calcium/ME; Female; Human; Male; Middle Age.\r", 
  ".A": [
   "Reid", 
   "Nicoll", 
   "Tothill", 
   "Nuki"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6584):1416\r", 
  ".T": "Corticosteroids and bone mass in asthma [letter]\r", 
  ".U": "87243388\r"
 }, 
 {
  ".I": "53052", 
  ".M": "Adult; Atlanto-Axial Joint/*RA; Down's Syndrome/*RA; Female; Human; Joint Instability/*RA; Male; Middle Age.\r", 
  ".A": [
   "Howells"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6584):1417\r", 
  ".T": "Screening for atlantoaxial instability [letter]\r", 
  ".U": "87243389\r"
 }, 
 {
  ".I": "53053", 
  ".M": "Hip Dislocation, Congenital/*PC; Human; Infant, Newborn; Mass Screening/*; Prospective Studies; Ultrasonography.\r", 
  ".A": [
   "Clarke"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6584):1417\r", 
  ".T": "Screening for congenital dislocation of the hip [letter]\r", 
  ".U": "87243390\r"
 }, 
 {
  ".I": "53054", 
  ".M": "Drug Implants; Estradiol/*AD; Female; Human; Libido/*DE; Menopause/*DE; Testosterone/*AD.\r", 
  ".A": [
   "Appleby", 
   "Montgomery"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6584):1417-8\r", 
  ".T": "Effect of combined implants of oestradiol and testosterone on libido in postmenopausal women [letter]\r", 
  ".U": "87243391\r"
 }, 
 {
  ".I": "53055", 
  ".M": "Hearing Aids/*; Hearing Disorders/*RH; Human; State Medicine.\r", 
  ".A": [
   "Langston"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8710; 294(6584):1418\r", 
  ".T": "Auditory rehabilitation: should we listen to the patient? [letter]\r", 
  ".U": "87243392\r"
 }, 
 {
  ".I": "53056", 
  ".M": "Adolescence; Adult; Bacteriological Techniques; Child; Child, Preschool; Disease Outbreaks/*; Human; Infant; Mycoplasma pneumoniae/*IP; Mycoplasma Infections/*EP; Ontario; Respiratory Tract Infections/*EP; Seasons.\r", 
  ".A": [
   "Fleming", 
   "Hodge", 
   "Toma", 
   "Dular", 
   "Kasatiya"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Can Med Assoc J 8710; 137(1):48-50\r", 
  ".T": "Isolation of Mycoplasma pneumoniae from respiratory tract specimens in Ontario.\r", 
  ".U": "87243782\r"
 }, 
 {
  ".I": "53057", 
  ".M": "British Columbia; Health Expenditures/*.\r", 
  ".A": [
   "Gellman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Can Med Assoc J 8710; 137(2):98-9\r", 
  ".T": "Expenditures on health care in British Columbia [letter] [published erratum appears in Can Med Assoc J 1987 Sep 15;137(6):480]\r", 
  ".U": "87243797\r"
 }, 
 {
  ".I": "53058", 
  ".M": "Administration, Intravesical; Bladder Neoplasms/PA/SU/*TH; BCG Vaccine/TU; Combined Modality Therapy; Comparative Study; Cystoscopy/MT; Doxorubicin/TU; Human; Mitomycins/TU; Neoplasm Invasiveness; Neoplasm Staging; Risk; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Thiotepa/TU.\r", 
  ".A": [
   "Soloway"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Cancer 8710; 60(3 Suppl):502-13\r", 
  ".T": "Selecting initial therapy for bladder cancer.\r", 
  ".U": "87243911\r", 
  ".W": "Progress has been made at both ends of the spectrum of bladder cancer. The introduction and increasing use of effective intravesical agents for both treatment and prophylaxis of tumors limited to the mucosa or lamina propria has reduced the incidence and frequency of subsequent tumors. At the other end of the spectrum--patients with locally extensive bladder cancer--neoadjuvant or initial chemotherapy is producing complete and partial responses. Hopefully this will translate into an improvement in the cure rate. In arriving at a decision regarding treatment for a patient with bladder cancer the urologist integrates information derived from a thorough endoscopic examination of the lower urinary tract (bladder and urethra), complete grading and staging of resected tumor including results of mucosal biopsies from suspicious and normal appearing urothelium, and cytology obtained by bladder irrigation. Treatment also may be influenced by such factors as prior history and treatment of bladder cancer and the patient's age and medical status. Assuming no prior bladder tumor history, endoscopic resection/fulguration followed by intravesical therapy will be used for tumors confined to the mucosa (Ta or Tcis) or lamina propria (TI). Optimally the urologist should resect all evident tumor and incorporate the intravesical agent as prophylaxis. Cytology and endoscopy will monitor the success of this approach. If the patient develops another superficial tumor while receiving prophylaxis another intravesical agent can be delivered, possibly using an intensive treatment schedule. Several agents have demonstrated effectiveness both for treatment and prophylaxis. They include mitomycin C, thiotepa, Adriamycin (doxorubicin), and bacillus Calmette-Guerin. The indications for radical cystectomy are invasion into the bladder muscle, tumor extension into the prostatic ducts or prostatic substance, or persistent tumor after an adequate trial of one or more intravesical agents used in conjunction with endoscopic resection. The escalating complete and partial response rates associated with combination chemotherapy of metastatic bladder cancer has led to the use of these regimens before considering cystectomy for patients with locally extensive bladder cancer, e.g., T3, T4, and N1-2. Downstaging with chemotherapy in this group of poor-risk patients may be preferable to the traditional approach of proceeding with exenterative surgery or full-dose radiation and considering chemotherapy later when metastases are evident.\r"
 }, 
 {
  ".I": "53059", 
  ".M": "Adult; Aged; Dose-Response Relationship, Drug; Female; Human; Male; Middle Age; Mitomycins/*AE; Prospective Studies; Pulmonary Fibrosis/*CI/RA; Respiratory Function Tests; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Verweij", 
   "van", 
   "Souren", 
   "Golding", 
   "Pinedo"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW.\r", 
  ".S": "Cancer 8710; 60(4):756-61\r", 
  ".T": "Prospective study on the dose relationship of mitomycin C-induced interstitial pneumonitis.\r", 
  ".U": "87243942\r", 
  ".W": "Lung damage after mitomycin C (MMC) was first reported in 1978. Although this side effect has been frequently reported since then, there are no data on dose dependency nor on incidence. Therefore, the authors initiated a prospective study to obtain more data on this subject. Forty-four patients treated with MMC entered the study; 37 were evaluable. All patients were subjected to repeated physical examinations, chest x-rays, chest computed tomography (CT) scan and pulmonary function tests. The results were evaluated per cumulative dose level. None of the patients had clinical pulmonary toxicity develop; one patient had pulmonary changes on CT scan, the significance of which remained unclarified. The world literature on this subject was also reviewed. Based on the combined data of the present study as well as the literature review, the authors concluded that MMC-related lung toxicity is a dose-dependent side effect, occurring at cumulative dose levels of 20 mg/m2 or more. The incidence is likely to be less than 10%.\r"
 }, 
 {
  ".I": "53060", 
  ".M": "Bone Marrow/IM; Case Report; Cranial Nerve Diseases/PA; Human; IgA/AN; Immunoglobulins, lambda-Chain/AN; Leukemia, Plasmacytic/IM/*PA; Male; Meningeal Neoplasms/PA; Middle Age; Multiple Myeloma/PA; Neoplasms, Multiple Primary/*; Oculomotor Nerve/*PA.\r", 
  ".A": [
   "Bruyn", 
   "Zwetsloot", 
   "van", 
   "den", 
   "Padberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Cancer 8710; 60(4):906-9\r", 
  ".T": "Cranial nerve palsy as the presenting feature of secondary plasma cell leukemia.\r", 
  ".U": "87243966\r", 
  ".W": "A patient with IgA lambda multiple myeloma (MM) developed plasma cell leukemia (PCL), presenting as oculomotor nerve palsy. The cerebrospinal fluid (CSF) contained plasma cells, which double stained with fluoresceinated anti-IgA and anti-lambda antisera. The palsy was most probably due to meningeal myelomatosis. The neurologic disorder appeared to be refractory to the therapy used, although plasma cells disappeared from the peripheral blood. Secondary plasma cell leukemia is a rare complication of MM, usually occurring in the terminal stage of the disease. Those patients may be eligible for central nervous system (CNS) prophylaxis, as is commonly performed in patients with other types of leukemia.\r"
 }, 
 {
  ".I": "53061", 
  ".M": "Animal; Cardiac Volume/*; Cattle; Cineangiography; Dogs; Haplorhini; Heart Ventricle/*RA; Human; Models, Anatomic; Papio; Sheep.\r", 
  ".A": [
   "Pietras", 
   "Kondos", 
   "Juska"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Cathet Cardiovasc Diagn 8710; 13(3):157-61\r", 
  ".T": "Quantitative validation of cineangiographic axial oblique biplane left ventricular volume measurement.\r", 
  ".U": "87244300\r", 
  ".W": "Axial oblique left ventriculography allows unique visualization of acquired and congenital cardiac lesions. However, validation of the accuracy of left ventricular (LV) volume with axial oblique projections is limited and clouded by orthogonal violations between biplane projections. Biplane cineradiographic volume measurement of 17 LV casts employing the axial projection 35 degrees right anterior oblique/55 degrees left anterior oblique/30 degrees cranial (35 degrees RAO/55 degrees LAO/30 degrees Cr) was performed and compared to the conventional postero-anterior/lateral (PA/Lat) and 30 degrees right anterior oblique/60 degrees left anterior oblique (30 degrees RAO/60 degrees LAO) views. LV volume was calculated from biplane cineradiograms by area length and Simpson's rule method. True LV volume by water displacement was 33 +/- 28 (mean +/- S.D.), range 15 to 112 ml. LV cast volume calculated by the area length method from cineradiograms was overestimated (p less than 0.002) but no different by Simpson's rule method (pNS). The ideal correlation was best approximated by the 35 degrees RAO/55 degrees LAO/30 degrees Cr biplane view calculated by Simpson's rule, r = 0.99, y = 3.5 + 0.9x, and standard error of estimate (SEE) = 4.3 ml. Biplane LV angiography with the axial projection permitted accurate LV volume measurement, and Simpson's rule provided the best representation of true volume.\r"
 }, 
 {
  ".I": "53062", 
  ".M": "Animal; Cell Membrane/UL; Coronary Disease/ME/*PA; Cytoskeleton/ME/*UL; Dogs; Female; Fluorescent Antibody Technique; Male; Microscopy, Electron; Muscle Proteins/*ME; Stains and Staining; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Steenbergen", 
   "Hill", 
   "Jennings"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Circ Res 8710; 60(4):478-86\r", 
  ".T": "Cytoskeletal damage during myocardial ischemia: changes in vinculin immunofluorescence staining during total in vitro ischemia in canine heart.\r", 
  ".U": "87244709\r", 
  ".W": "The role of cytoskeletal damage in the disruption of the plasma membrane observed during myocardial ischemia has been studied using antibodies to vinculin to identify changes in the distribution of this membrane associated cytoskeletal protein. Vinculin is a component of the cytoskeletal attachment complex between the plasma membrane and the Z-line of the underlying myofibrils. The effects of varying periods of total ischemia on the localization of vinculin were assessed by immunofluorescence and evidence of membrane disruption was evaluated by electron microscopy. Thin tissue slices prepared from the ischemic tissue were incubated in oxygenated Krebs-Ringer phosphate buffer at 37 degrees C to assess inulin permeability, ultrastructure, and any changes in the distribution of vinculin associated with incubation. The previously reported costameric pattern of vinculin staining was observed in longitudinal sections of control myocardium, myocardium subjected to 60 minutes of total ischemia, and myocardium subjected to 60 minutes of ischemia followed by 60 minutes of incubation in oxygenated media. Electron microscopy and inulin permeability measurements confirmed that plasma membrane integrity was preserved under these conditions. However, when the duration of total ischemia was extended to 120 minutes or longer, there was a progressive loss of vinculin staining along the lateral margin of myocytes. This change correlates with the appearance of subsarcolemmal blebs and breaks in the plasma membranes observed by electron microscopy and confirmed by the increase in inulin permeability observed in tissue slices.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "53063", 
  ".M": "Adenosine Triphosphatase/ME; Amiodarone/*PD; Animal; Carbon Dioxide/BI; Heart Atrium; Hormones/BL; Isoenzymes/*ME; Male; Myocardium/*EN/ME; Myosin/*ME; Rats; Rats, Inbred Strains; Somatotropin/ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Bagchi", 
   "Brown", 
   "Schneider", 
   "Banerjee"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Circ Res 8710; 60(4):621-5\r", 
  ".T": "Effect of amiodarone on rat heart myosin isoenzymes.\r", 
  ".U": "87244725\r", 
  ".W": "The effects of amiodarone on heart weight, production of 14C-CO2 from labelled glucose, myosin ATPase activity, and myosin isoenzyme patterns were determined by comparing control and amiodarone-treated male Wistar rats. Since it has been suggested that amiodarone may interfere with thyroid hormone action on the heart, similar experiments were also carried out in hypothyroid and amiodarone-plus-triiodothyronine(T3)-treated rats, and the data were compared to those obtained in amiodarone-treated rats. Amiodarone treatment for 6 weeks resulted in lower heart weight, decreased atrial production of 14C-CO2 from labelled glucose, decreased myosin Ca-ATPase activity, and preferential synthesis of V3 isomyosin. These effects were similar to those observed in hypothyroid rats but were lesser in magnitude. T3 treatment of amiodarone-treated rats reversed all the changes induced by amiodarone. Serum thyroxine (T4) was higher in amiodarone-treated than in control rats, while serum T3 was similar. Serum T3 was higher in the amiodarone-plus-T3 than in the amiodarone-treated group. These results show that 1) amiodarone-induced changes resemble hypothyroidism with respect to cardiac myosin expression and atrial CO2 production, 2) amiodarone causes hypothyroid-like changes despite normal serum T3 and increased serum T4, and 3) T3 reverses the effects of amiodarone. These data support the hypothesis that amiodarone inhibits the action of thyroid hormone on the heart.\r"
 }, 
 {
  ".I": "53064", 
  ".M": "Acetylcholine/PD; Animal; Arteries/DE/*PH; Calcimycin/PD; Dogs; Endothelium/DE/*PH; Female; Male; Nitroprusside/PD; Norepinephrine/PD; Support, U.S. Gov't, P.H.S.; Vasodilator Agents/ME/*PD/PH; Veins/DE/*PH.\r", 
  ".A": [
   "Seidel", 
   "LaRochelle"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Circ Res 8710; 60(4):626-30\r", 
  ".T": "Venous and arterial endothelia: different dilator abilities in dog vessels.\r", 
  ".U": "87244726\r", 
  ".W": "It has been demonstrated by other investigators that endothelium-dependent vasodilators are more effective on arterial tissue than on venous tissue. The purpose of this study was to determine if this was due to a difference in the sensitivity of arterial and venous smooth muscle to the endothelial dilator (EDRF) or to a difference in the ability of arterial and venous endothelia to release EDRF. To differentiate between these two possibilities, an in vitro \"sandwich\" preparation was used in which the mechanical response to endothelium-dependent dilators of a de-endothelialized vessel was determined when \"sandwiched\" with an endothelialized vessel. Using dog femoral artery and saphenous vein, it was determined that acetylcholine (ACh), the ionophore A23187, and thrombin were endothelium-dependent dilators of the femoral artery, but their dilatory ability was significantly less in the saphenous vein. However, if the de-endothelialized saphenous vein was \"sandwiched\" with an endothelialized femoral artery, both ACh and A23187 significantly relaxed the vein. No relaxation of the de-endothelialized femoral artery occurred when it was \"sandwiched\" with an intact saphenous vein. Sodium nitroprusside, thought to act by a mechanism similar to EDRF, relaxed equally the saphenous vein and femoral artery. These observations suggest that the difference in responsiveness between femoral arteries and saphenous veins to endothelium-dependent dilators is due more to differences in the ability of their endothelia to release EDRF than to an inability of their smooth muscle to respond to EDRF.\r"
 }, 
 {
  ".I": "53065", 
  ".M": "Animal; Bay K 8644/*ME/PD; Binding Sites; Calcium/ME; Calcium Channel Blockers/ME/*PD; Cells, Cultured; Chick Embryo; Heart Ventricle; Kinetics; Myocardial Contraction/DE; Myocardium/*ME; Oxadiazoles/*ME/PD; Radioligand Assay; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Lee", 
   "Smith", 
   "Marsh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Circ Res 8710; 60(5):683-91\r", 
  ".T": "Evidence for distinct calcium channel agonist and antagonist binding sites in intact cultured embryonic chick ventricular cells.\r", 
  ".U": "87244734\r", 
  ".W": "To determine whether calcium channel agonists and antagonists bind to distinct pharmacologically active sites, the binding of dihydropyridine calcium channel agonists and antagonists was related to calcium flux and contractile state in primary monolayer cultures of spontaneously contracting chick embryo ventricular cells. Equilibrium binding studies using the antagonist (+)-[3H]PN200-110 demonstrated equilibrium binding to intact, beating cells consistent with a single class of binding sites (KD, 1.1 nM; Bmax, 40 fmol/mg protein). Membrane depolarization of the intact cells by incubation in 30 mM potassium caused a 91% increase in the apparent number of (+)-PN200-110 binding sites (Bmax 76 fmol/mg protein), but no significant change in the KD (1.2 nM). The (+)-PN200-110 produced a concentration-dependent decrease in calcium uptake (IC50 2.2 nM) and contractile amplitude (IC50 5.6 nM). The calcium channel agonist, (+/-)-[3H]BAY k 8644, bound to two distinct binding sites with high affinity (KD 1.0 nM) and low affinity (KD 1.9 microM). The (+/-)-BAY k 8644 produced biphasic modulation of calcium flux and contractile state. At concentrations of 100 nM or less, (+/-)-BAY k 8644 increased calcium flux and contractile amplitude, consistent with drug interaction with the high affinity agonist site. However, at higher concentrations, the stimulatory effect of (+/-)-BAY k 8644 on calcium flux and contractile amplitude was abolished, a finding that is consistent with drug interaction with the low affinity antagonist site.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "53066", 
  ".M": "Animal; Calcium/*ME; Coronary Disease/*ME; Cytosol/ME; Egtazic Acid/DU; In Vitro; Male; Myocardium/*ME; Nuclear Magnetic Resonance; Perfusion; Rats; Rats, Inbred Strains; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Steenbergen", 
   "Murphy", 
   "Levy", 
   "London"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Circ Res 8710; 60(5):700-7\r", 
  ".T": "Elevation in cytosolic free calcium concentration early in myocardial ischemia in perfused rat heart.\r", 
  ".U": "87244736\r", 
  ".W": "Changes in cytosolic free calcium concentration during myocardial ischemia were measured by 19F NMR in 5FBAPTA-loaded perfused rat hearts. The hearts were perfused with Krebs-Henseleit buffer containing 5 microM of the acetoxymethyl ester of 5FBAPTA, which was hydrolyzed by cytosolic esterases to achieve cytosolic concentrations of 5FBAPTA of 0.12 to 0.65 mM. Cytosolic free calcium concentrations were calculated as the product of the ratio of peak areas for bound and free 5FBAPTA in the NMR spectra and the dissociation constant (708 nM). The basal cytosolic calcium concentration, measured in potassium or magnesium arrested hearts, was 252 nM, and the time-average calcium concentration in beating hearts was 630 nM. Following the onset of total ischemia, there was no immediate substantial change in cytosolic calcium despite a rapid decline in creatine phosphate and ATP and a marked increase in inorganic phosphate as monitored by 31P NMR, but by 10 minutes, there was a substantial increase in free calcium concentration. The ratio of peak areas of bound and free 5FBAPTA returned to the preischemic value during reperfusion, and there was no detectable loss of 5FBAPTA from the heart. Creatine phosphate was also restored to its preischemic level during reperfusion. These results indicate that cytosolic free calcium increases during ischemia and is not immediately associated with lethal injury. This increase in cytosolic calcium may activate degradative enzymes that eventually could compromise myocyte viability.\r"
 }, 
 {
  ".I": "53067", 
  ".M": "Absorption; Albumins/ME; Animal; Biological Transport/DE; Glucose/*ME; In Vitro; Mannitol/ME; Osmotic Pressure; Propranolol/PD; Pulmonary Edema/*ME; Rats; Rats, Inbred Strains; Sodium/ME; Support, U.S. Gov't, P.H.S.; Terbutaline/PD.\r", 
  ".A": [
   "Effros", 
   "Mason", 
   "Sietsema", 
   "Silverman", 
   "Hukkanen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Circ Res 8710; 60(5):708-19\r", 
  ".T": "Fluid reabsorption and glucose consumption in edematous rat lungs.\r", 
  ".U": "87244737\r", 
  ".W": "Solute and water uptake were studied in isolated perfused rat lungs with airspaces filled with the perfusion fluid. The albumin in this solution was labelled with Evans blue (T-1824), and uptake of fluid from the airspaces was documented by an increase in T-1824 concentration in airway fluid of 6.5 +/- 1.6% (n = 5, SEM) at 1 hour and 12.2 +/- 0.9% (n = 10) at 2 hours. The only detectable osmotic force that could have contributed to a loss of fluid from the alveolar fluid was a decrease in airspace glucose concentrations, which fell much more rapidly (from 150 mg/dl to 58.7 +/- 7.1 mg/dl, n = 10, after 2 hours) than plasma glucose (from 150 mg/dl to 128.9 +/- 3.7 mg/dl). Addition of 5 X 10(-5) M terbutaline to the perfusate and airspace solutions nearly doubled fluid reabsorption at 1 hour, an effect that was inhibited by propranolol and did not appear to be related to glucose consumption. Exposure to terbutaline for 2 hours increased epithelial permeability to 3H-mannitol and 22Na+. These observations suggest that active sodium transport and epithelial metabolism or transport of glucose in airway fluid may each play a role in the reabsorption of edema fluid.\r"
 }, 
 {
  ".I": "53068", 
  ".M": "Animal; Atrial Natriuretic Factor/*PD; Atropine/PD; Blood Pressure/*DE; Heart Rate/*DE; Male; Nitroglycerin/PD; Perfusion; Phentolamine/PD; Pressoreceptors/*DE; Pressure; Propranolol/PD; Rabbits; Vagotomy; Vagus Nerve/*PH.\r", 
  ".A": [
   "Volpe", 
   "Cuocolo", 
   "Vecchione", 
   "Mele", 
   "Condorelli", 
   "Trimarco"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Circ Res 8710; 60(5):747-55\r", 
  ".T": "Vagal mediation of the effects of atrial natriuretic factor on blood pressure and arterial baroreflexes in the rabbit.\r", 
  ".U": "87244741\r", 
  ".W": "We investigated the hemodynamic effect of synthetic atrial natriuretic factor Auriculin A (ANF) and its influence on arterial baroreflex control of heart rate, systemic blood pressure, and perfusion pressure in the hind limb (perfused at constant flow) in rabbits anesthetized with alpha-chloralose and urethane. The neural mechanisms underlying these effects were also studied. In the intact animal, a 45-minute constant infusion of ANF (2 micrograms/kg prime, 0.2 microgram/kg/min) significantly reduced mean blood pressure and increased mean perfusion pressure, while heart rate did not change. Comparable data were obtained with lower (0.5 microgram/kg + 0.05 microgram/kg/min; 1 microgram/kg + 0.1 microgram/kg/min) or higher (4 micrograms/kg + 0.4 microgram/kg/min; 8 micrograms/kg + 0.8 microgram/kg/min) doses of ANF. In addition, ANF enhanced bradycardic reflex responses to phenylephrine i.v. bolus administration, while it did not change baroreflex-mediated responses to nitroglycerin i.v. bolus administration and to 30-second bilateral carotid occlusion. The specificity of the influence of ANF on arterial baroreflex responses was confirmed by the observation that no significant change in reflex responses to phenylephrine or carotid occlusion was detectable during a comparable decrease in blood pressure induced by a constant infusion of nitroglycerin. Bilateral vagotomy prevented both the fall in blood pressure and the increase in perfusion pressure induced by ANF, while cholinergic blockade (atropine, 0.5 mg/kg i.v.) or adrenergic blockade (propranolol, 0.3 mg/kg i.v. + phentolamine, 0.3 mg/kg i.v.) did not modify the hemodynamic response to ANF observed in the intact animal.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "53069", 
  ".M": "Angiotensin II/PD; Animal; Arachidonic Acids/PD; Argipressin/PD; Bradykinin/*PD; Caffeine/PD; Calcium/PD; Cyclohexanones/PD; Isotonic Solutions/PD; Kidney/BS/*ME; Male; Muscle, Smooth, Vascular/DE/ME; Norepinephrine/PD; Prostaglandins/*BI; Rats; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Cooper", 
   "Malik"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Circ Res 8710; 60(6):914-22\r", 
  ".T": "Evidence that bradykinin stimulates renal prostaglandin synthesis by a mechanism distinct from that of other vasoactive substances.\r", 
  ".U": "87244759\r", 
  ".W": "Arginine-vasopressin (AVP), angiotensin II (AII), and norepinephrine (NE) are known to stimulate prostaglandin (PG) synthesis in the intact rat kidney perfused with Tyrode's solution by a mechanism that requires intracellular Ca2+, while PG synthesis elicited by bradykinin (BK) is independent of Ca2+. To elucidate further the differences in the mechanism of action of BK and other vasoactive agents, in this preparation we have investigated the effect of caffeine, an agent known to interfere with the uptake and storage of Ca2+ in intracellular sites, on renal output of PGE2 and 6-keto-PGF1 alpha elicited by AVP, AII, NE, and BK; various combinations of the maximal doses of BK, AII, AVP, and NE on renal PG synthesis; and RHC 80267, an inhibitor of diglyceride and monoglyceride lipase, on the output of PGs produced by these vasoactive agents. Infusion of 1 mM caffeine inhibited PG output elicited by AVP, AII, and NE but not that caused by BK in the absence of extracellular Ca2+. Combined administration of maximal doses of BK (2.8 nmol) with that of AII (0.28 nmol), AVP (0.27 nmol), or NE (3.2 nmol) but not AVP and AII, NE and AVP, or NE and AII produced an additive effect on renal PG output in the presence or absence of Ca2+. The renal vasoconstrictor effect of AVP, AII, and NE produced in the presence of Ca2+ was not additive and remained unaltered when given together with BK.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "53070", 
  ".M": "Adult; Aged; Atrial Natriuretic Factor/BL/*TU; Endocrine Glands/DE; Female; Heart/DE/*PP; Heart Failure, Congestive/*DT/PP; Heart Ventricle; Hemodynamics/DE; Human; Kidney/DE; Male; Middle Age; Osmolar Concentration; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Saito", 
   "Nakao", 
   "Nishimura", 
   "Sugawara", 
   "Okumura", 
   "Obata", 
   "Sonoda", 
   "Ban", 
   "Yasue", 
   "Imura"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Circulation 8710; 76(1):115-24\r", 
  ".T": "Clinical application of atrial natriuretic polypeptide in patients with congestive heart failure: beneficial effects on left ventricular function.\r", 
  ".U": "87244771\r", 
  ".W": "Synthetic alpha-human atrial natriuretic polypeptide was infused in patients with congestive heart failure (CHF) (New York Heart Association class III or IV) and in those without CHF. The infusion of atrial natriuretic polypeptide (ANP) at a rate of 0.1 microgram/kg/min significantly decreased pulmonary capillary wedge pressure and increased stroke volume index in all of the patients with CHF, whereas it decreased pulmonary capillary wedge pressure but caused no significant change in stroke volume index in the patients without CHF. Concomitant significant reductions in total systemic resistance were observed in both groups of patients. The ANP infusion significantly increased the urine volume, the excretion of sodium, and endogenous creatinine clearance in the patients without CHF. In the patients with CHF, it also showed a tendency to increase all these variables, but the urine volume did not correlate with the reduction in pulmonary capillary wedge pressure. The ANP infusion also decreased plasma aldosterone concentrations in these patients, although no significant difference was observed in the decrement of the plasma aldosterone concentration in the patients with and those without CHF. These findings indicate that the ANP infusion improves left ventricular function in patients with CHF, and suggest that this improvement results mainly from the vasodilating activity of ANP.\r"
 }, 
 {
  ".I": "53071", 
  ".M": "Alteplase/AE/*TU; Blood Coagulation; Comparative Study; Coronary Circulation; Drug Evaluation; Fibrinolytic Agents/*TU; Hemorrhage/CI; Human; Injections, Intravenous; Myocardial Infarction/BL/*DT/PP; Recurrence; Streptokinase/AE/*TU; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Chesebro", 
   "Knatterud", 
   "Roberts", 
   "Borer", 
   "Cohen", 
   "Dalen", 
   "Dodge", 
   "Francis", 
   "Hillis", 
   "Ludbrook", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Circulation 8710; 76(1):142-54\r", 
  ".T": "Thrombolysis in Myocardial Infarction (TIMI) Trial, Phase I: A comparison between intravenous tissue plasminogen activator and intravenous streptokinase. Clinical findings through hospital discharge.\r", 
  ".U": "87244774\r", 
  ".W": "Intravenous administration of 80 mg of recombinant tissue plasminogen activator (rt-PA, 40, 20, and 20 mg in successive hours) and streptokinase (SK, 1.5 million units over 1 hr) was compared in a double-blind, randomized trial in 290 patients with evolving acute myocardial infarction. These patients entered the trial within 7 hr of the onset of symptoms and underwent baseline coronary arteriography before thrombolytic therapy was instituted. Ninety minutes after the start of thrombolytic therapy, occluded infarct-related arteries had opened in 62% of 113 patients in the rt-PA and 31% of 119 patients in the SK group (p less than .001). Twice as many occluded infarct-related arteries opened after rt-PA compared with SK at the time of each of seven angiograms obtained during the first 90 min after commencing thrombolytic therapy. Regardless of the time from onset of symptoms to treatment, more arteries were opened after rt-PA than SK. The reduction in circulating fibrinogen and plasminogen and the increase in circulating fibrin split products at 3 and 24 hr were significantly less in patients treated with rt-PA than in those treated with SK (p less than .001). The occurrence of bleeding events, administration of blood transfusions, and reocclusion of the infarct-related artery was comparable in the two groups. Thus, in patients with acute myocardial infarction, rt-PA elicited reperfusion in twice as many occluded infarct-related arteries as compared with SK at each of seven serial observations during the first 90 min after onset of treatment.\r"
 }, 
 {
  ".I": "53072", 
  ".M": "Human; Immunoglobulins, Light-Chain/UR; Kidney/*PA; Kidney Diseases/*ET/PA; Kidney Failure, Acute/ET/PA; Kidney Failure, Chronic/ET/PA; Middle Age; Multiple Myeloma/*CO/PA; Nephrotic Syndrome/ET/PA.\r", 
  ".A": [
   "Pasquali", 
   "Zucchelli", 
   "Casanova", 
   "Cagnoli", 
   "Confalonieri", 
   "Pozzi", 
   "Banfi", 
   "Lupo", 
   "Bertani"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Nephrol 8710; 27(5):222-8\r", 
  ".T": "Renal histological lesions and clinical syndromes in multiple myeloma. Renal Immunopathology Group.\r", 
  ".U": "87245070\r", 
  ".W": "This retrospective multicenter study, based on 42 patients affected by renal damage due to multiple myeloma, analyzes the renal biopsy results, the clinical data at the time of biopsy and the subsequent renal outcome in order to clarify the correlations existing between clinical and histological changes. Plasmocytoma components were Bence Jones alone in 55% of the patients and light-chain excretion was present in over 90%. Rapidly progressive renal failure was the most frequent clinical presentation (27 cases). The histological lesions directly attributable to multiple myeloma were subdivided into 3 basic categories: related to light-chains, direct tumor involvement of renal parenchyma and attributable to systemic effects of neoplastic disease. Light-chains seemed to cause renal lesions in 59.4% of the cases. Myeloma cast nephropathy was the prominent bioptic diagnosis established (20 cases). Among the clinical, laboratory and histological parameters studied, only the degree of tubular-interstitial damage was significantly correlated to the renal outcome in the 32 patients who had an adequately documented follow-up period.\r"
 }, 
 {
  ".I": "53073", 
  ".M": "Human; Hycanthone/TU; Kidney/*DE; Kidney Diseases/*ET; Oxamniquine/TU; Schistosomiasis mansoni/CO/*DT; Schistosomicides/*TU; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Martinelli", 
   "Pereira", 
   "Rocha"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Nephrol 8710; 27(5):229-32\r", 
  ".T": "The influence of anti-parasitic therapy on the course of the glomerulopathy associated with Schistosomiasis mansoni.\r", 
  ".U": "87245071\r", 
  ".W": "Although several aspects of the association between S. mansoni infection and renal disease are well known, the influence of the anti-parasitic therapy on the clinical course of the glomerulopathy remains undefined. With the aim of studying this aspect, 16 patients with glomerulopathy associated with schistosomiasis mansoni were evaluated (proteinuria and levels of BUN and creatinine) before therapy, 1 week, 1 month, 2-3 months and 6 months after therapy of the parasitic infections. During the follow-up of such cases no benefit could unquestionably be demonstrated in the patients. Also, no permanent deterioration of renal function related to anti-parasitic therapy could be documented. It is concluded that the treatment of the S. mansoni infection, once the consequent glomerulopathy is clinically apparent, does not influence the clinical course of the disease.\r"
 }, 
 {
  ".I": "53074", 
  ".M": "Ankle/*IN; Ankle Injuries/*; Fractures/*CL; Human.\r", 
  ".A": [
   "Kristensen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Clin Orthop 8710;  (220):310-2\r", 
  ".T": "Complex fractures of the ankle and hindfoot [letter]\r", 
  ".U": "87245182\r"
 }, 
 {
  ".I": "53075", 
  ".M": "Adult; Case Report; Female; Gingival Neoplasms/*CN/DI/SU; Human; Infant, Newborn; Neurofibromatosis 1/*CN/DI/GE/SU; Pregnancy; Prenatal Diagnosis/*; Ultrasonography/*.\r", 
  ".A": [
   "Hoyme", 
   "Musgrave", 
   "Browne", 
   "Clemmons"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Pediatr (Phila) 8710; 26(7):372-4\r", 
  ".T": "Congenital oral tumor associated with neurofibromatosis detected by prenatal ultrasound.\r", 
  ".U": "87245239\r"
 }, 
 {
  ".I": "53076", 
  ".M": "Arachidonic Acids/BL; Attention Deficit Disorder with Hyperactivity/*BL; Child; Child Development Disorders/CO; Common Cold/CO; Cough/CO; Fatty Acids, Essential/*BL; Fatty Acids, Unsaturated/BL; Female; Human; Hypersensitivity/CO; Male; Support, Non-U.S. Gov't; 8,11,14-Eicosatrienoic Acid/BL.\r", 
  ".A": [
   "Mitchell", 
   "Aman", 
   "Turbott", 
   "Manku"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Pediatr (Phila) 8710; 26(8):406-11\r", 
  ".T": "Clinical characteristics and serum essential fatty acid levels in hyperactive children.\r", 
  ".U": "87245245\r", 
  ".W": "This study compared 48 hyperactive children with 49 age-and-sex-matched controls. Significantly more hyperactive children had auditory, visual, language, reading, and learning difficulties, and the birth weight of hyperactive children was significantly lower than that of controls (3,058 and 3,410 g, respectively; p less than 0.01). In addition, significantly more hyperactive children had frequent coughs and colds, polydypsia, polyuria, and a serious illness or accident in the past year than controls, but there was no increase in asthma, eczema, or other allergies. Serum essential fatty acid (EFA) levels were measured in 44 hyperactive subjects and 45 controls. The levels of docasahexaenoic, dihomogammalinolenic, and arachidonic acids were significantly lower in hyperactive children than controls (docosahexaenoic: 41.6 and 49.5 micrograms/ml serum respectively, p = 0.045; dihomogammolinolenic: 34.9 and 41.3 micrograms/ml serum, p = 0.007; arachidonic: 127.1 and 147.0 micrograms/ml serum, p = 0.027). These findings have possible therapeutic and diagnostic implications, but further research is needed to attempt to replicate these differences.\r"
 }, 
 {
  ".I": "53077", 
  ".M": "Asthma/*DT; Case Report; Child; Coronary Disease/*CI/DI/DT; Electrocardiography; Human; Infusions, Intravenous; Isoproterenol/AD/*AE; Male; Nitroglycerin/TU; Status Asthmaticus/*DT; Theophylline/TU.\r", 
  ".A": [
   "Mikhail", 
   "Hunsinger", 
   "Goodwin", 
   "Loughlin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Pediatr (Phila) 8710; 26(8):419-21\r", 
  ".T": "Myocardial ischemia complicating therapy of status asthmaticus.\r", 
  ".U": "87245248\r"
 }, 
 {
  ".I": "53078", 
  ".M": "Adolescence; Adult; Comparative Study; Digoxin/BL/*ME; Drug Interactions; Human; Kinetics; Male; Pyridines/*PD; Random Allocation; Support, Non-U.S. Gov't; Verapamil/*PD.\r", 
  ".A": [
   "Johnson", 
   "Wilson", 
   "Marwaha", 
   "Hoch", 
   "Johnson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Pharmacol Ther 8710; 42(1):66-71\r", 
  ".T": "The comparative effects of verapamil and a new dihydropyridine calcium channel blocker on digoxin pharmacokinetics.\r", 
  ".U": "87245277\r", 
  ".W": "Conflicting conclusions have been reported about interaction of calcium channel blockers with digoxin. The effects of verapamil (240 mg/day) and a new dihydropyridine calcium channel blocker, isradipine (15 mg/day), on the pharmacokinetics of 1 mg intravenous digoxin were compared. All 24 volunteer subjects were healthy, male, nonobese, and aged 18 to 38 years. Groups of 12 subjects received each oral agent over 15 days, with collections of blood and urine for 72 hours after intravenous digoxin. Significant (P less than 0.05) reduction in nonrenal (7.01 +/- 1.97 to 4.00 +/- 1.86 L/hr) and total clearance (14.1 +/- 2.6 to 11.5 +/- 2.5 L/hr) were induced by verapamil, without change in renal clearance. A near-significant (P less than 0.1) increase in peripheral volume of distribution contributed to prolonged elimination half-life (23.1 +/- 4.4 to 34.3 +/- 9.7 hours). By contrast, isradipine caused only a 9% reduction in volume of distribution. Verapamil causes digoxin accumulation by reducing nonrenal elimination. No evidence of clinically relevant interaction of isradipine with digoxin was seen.\r"
 }, 
 {
  ".I": "53079", 
  ".M": "Animal; Atrial Natriuretic Factor/ME; Biological Transport, Active/DE; Blood Proteins/ME; Calcium/ME; Female; Human; Hypertension/*ME; Peptides/ME/*PD; Pregnancy; Pregnancy Complications, Cardiovascular/ME; Sodium/*AI/ME.\r", 
  ".A": [
   "Poston"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW.\r", 
  ".S": "Clin Sci 8710; 72(6):647-55\r", 
  ".T": "Endogenous sodium pump inhibitors: a role in essential hypertension?\r", 
  ".U": "87245283\r"
 }, 
 {
  ".I": "53080", 
  ".M": "Animal; Aspirin/*PD; Blood Pressure/DE; Cardiac Output/*DE; Chromones/*PD; Dogs; Oxygen/*AD; Prostaglandin-Endoperoxide Synthase/AI; Pulmonary Artery/*PH; Receptors, Prostaglandin/DE; SRS-A/*AI; Vasoconstriction/DE.\r", 
  ".A": [
   "Leeman", 
   "Naeije", 
   "Lejeune", 
   "Melot"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Sci 8710; 72(6):717-24\r", 
  ".T": "Influence of cyclo-oxygenase inhibition and of leukotriene receptor blockade on pulmonary vascular pressure/cardiac index relationships in hyperoxic and in hypoxic dogs.\r", 
  ".U": "87245292\r", 
  ".W": "Overall mean pulmonary arterial pressure (MPAP)/cardiac index (CI) relationships were investigated in 13 pentobarbital anaesthetized dogs ventilated consecutively with a fraction of inspired O2 (F1O2) of 0.4 and with a F1O2 of 0.1. This sequence of alternated F1O2 0.4 and F1O2 0.1 was repeated in the dogs with a strong pulmonary pressor response to hypoxia (more than 20% increase in pulmonary vascular resistance) (n = 6) under a continuous infusion of the leukotriene receptor blocker FPL 57231 (2 mg min-1 kg-1), and in the dogs with a weak pressor response to hypoxia (n = 7) after cyclo-oxygenase inhibition by acetylsalicylic acid (1 g intravenously). Five-point MPAP/CI plots were constructed by opening a femoral arteriovenous fistula or by stepwise inflations of an inferior vena cava balloon catheter. The MPAP/CI plots were rectilinear in all experimental conditions. In responders, hypoxia was associated with an increase in MPAP over the entire range of CI studied (1-5 litres min-1 m-2). Infusion of FLP 57231 abolished the vasoconstricting effect of hypoxia. In non-responders, MPAP was not affected by hypoxia over the entire range of CI. After acetylsalicylic acid administration, hypoxia resulted in a significant rise in MPAP from 2 to 5 litres min-1 m-2. Infusion of FLP 57231 decreased mean systemic arterial pressure at both F1O2 0.4 and F1O2 0.1, while acetylsalicylic acid had no effect on systemic haemodynamics.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "53081", 
  ".M": "Benzhydryl Compounds/*TU; Histamine H1 Receptor Blockaders/*TU; Human; Support, Non-U.S. Gov't; Ultrasonography; Urticaria/*PC.\r", 
  ".A": [
   "Lahti"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 8710; 16(4):220-3\r", 
  ".T": "Terfenadine does not inhibit non-immunologic contact urticaria.\r", 
  ".U": "87245430\r", 
  ".W": "To investigate the mechanisms of non-immunologic contact urticaria (NICU), the effect of 120 mg of terfenadine (H1-antagonist) on contact reactions to methyl nicotinate, diethyl fumarate, benzoic acid, cinnamic acid, cinnamic aldehyde and dimethyl sulfoxide was studied in 20 subjects. Erythema and edema were observed visually, and the changes in the skin blood flow were monitored with laser-Doppler flowmetry. Terfenadine did not have any significant inhibitory effect on erythema or edema from 6 contact urticariants tested, but it inhibited erythema and edema of prick test reactions to histamine. Non-specific histamine release from mast cells does not seem to be the mechanism of NICU from these substances.\r"
 }, 
 {
  ".I": "53082", 
  ".M": "Adolescence; Adult; Aged; Anoxemia/PP; Blood Pressure/*; Blood Volume/*; Carbon Dioxide/BL; Female; Hemodynamics; Human; Male; Middle Age; Oxygen/*BL; Positive-Pressure Respiration/*; Postoperative Period; Pulmonary Artery/PP; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Schwartz", 
   "Shoemaker", 
   "Nolan-Avila"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Crit Care Med 8710; 15(7):671-5\r", 
  ".T": "Effects of blood volume and discontinuance of ventilation on pulmonary vascular pressures and blood gases in patients with low levels of positive end-expiratory pressure.\r", 
  ".U": "87245488\r", 
  ".W": "Hypervolemic, normovolemic and hypovolemic patients with PEEP values less than 10 cm H2O were studied during brief discontinuance of mechanical ventilation to determine whether blood volume status would affect on-off ventilator pulmonary artery pressure (PAP) readings. There were no appreciable hemodynamic effects in patients with blood volume deficits less than one liter. Discontinuance for 1 min decreased PaO2 from 121 +/- 8 (SD) to 77 +/- 7 torr (p less than .001) and increased PaCO2 from 32 +/- 1 to 35 +/- 1 torr (p less than .01). The decreased PaO2 persisted up to one hour after return to mechanical ventilation. Our data reveal that brief discontinuance of ventilation in the normovolemic or hypervolemic patient with physiologic levels of PEEP does not increase the accuracy of PAP measurements. However, with severe hypovolemia, marked reductions in PAP may occur with discontinuance of mechanical ventilation. The practice of recording PAP off the ventilator and frequent suctioning of patients should be abandoned when interruption of mechanical ventilation has little utility and can result in persistent hypoxemia.\r"
 }, 
 {
  ".I": "53083", 
  ".M": "Animal; Carbon Dioxide/BL; Cats; Comparative Study; Lung/*PH; Lung Compliance; Lung Volume Measurements; Oxygen/BL; Positive-Pressure Respiration/*; Pulmonary Edema/PP; Pulmonary Gas Exchange; Respiration, Artificial/*MT.\r", 
  ".A": [
   "Hayek", 
   "Ryan", 
   "Eyal", 
   "Jones", 
   "Armengol", 
   "King", 
   "Finer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Crit Care Med 8710; 15(7):676-81\r", 
  ".T": "Comparison of high-frequency chest wall compression with conventional mechanical ventilation in cats.\r", 
  ".U": "87245489\r", 
  ".W": "Six anesthetized paralyzed cats with normal lungs were ventilated by high-frequency chest wall compression (HFCWC) at 5 Hz using a single-chamber circumferential cuff enclosing the thorax from the axillae to the xiphisternum. PaCO2 during HFCWC + PEEP (3 cm H2O) was significantly (p less than .0005) lower compared with conventional mechanical ventilation (CMV). End-expiratory lung volume (VL) during HFCWC + PEEP was significantly (p less than .001) lower than VL during CMV + PEEP but was higher than VL during CMV without PEEP. After the cats' lungs were stiffened by repeated saline lavage, CMV + PEEP at a mean airway pressure (Paw) of 10 cm H2O was compared with HFCWC + continuous positive airway pressure (CPAP) at an equal or lower Paw. A significant decrease in PaCO2 (p less than .02) during HFCWC occurred but no significant differences were observed in PaO2, VL, or compliance. Arterial BP and cardiac output were similar between CMV + PEEP and HFCWC + CPAP. In cats with normal lungs, VL can be maintained by applying CPAP during HFCWC, and in those with injured lungs, HFCWC + CPAP produces comparable gas exchange at a Paw equal to or lower than that used during CMV + PEEP.\r"
 }, 
 {
  ".I": "53084", 
  ".M": "Blood/*; Child; Child, Preschool; Creatinine/BL; Human; Kidney Failure, Acute/PP/*TH; Parenteral Nutrition; Ultrafiltration/*; Urea/BL; Water-Electrolyte Balance.\r", 
  ".A": [
   "Zobel", 
   "Trop", 
   "Ring", 
   "Grubbauer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Crit Care Med 8710; 15(7):699-700\r", 
  ".T": "Continuous arteriovenous hemofiltration in critically ill children with acute renal failure.\r", 
  ".U": "87245494\r", 
  ".W": "Last year, five critically ill children with acute renal failure were treated by continuous arteriovenous hemofiltration. Mean treatment duration was 326 +/- 89 (SD)h, for a total of 1632 h. Mean ultrafiltration rates of 5.4 +/- 1.7 ml/min X m2 achieved mean serum urea levels of 150 +/- 25 mg/dl and a decline of mean prehemofiltration serum creatinine level of 3.5 +/- 3.6 to 2.9 +/- 2.0 mg/dl posthemofiltration. Continuous arteriovenous hemofiltration allowed adequate parenteral nutrition with a mean caloric intake of 79.6 +/- 9.2 kcal/kg X day. In the four surviving patients, urinary output started between 12 and 42 days after the onset of acute renal failure. Continuous arteriovenous hemofiltration is a very effective extracorporeal therapeutic system to control azotemia, fluid, and electrolyte balance in critically ill children with acute renal failure and hemodynamic instability.\r"
 }, 
 {
  ".I": "53085", 
  ".M": "Adolescence; Adult; Case Report; Clostridium histolyticum Collagenase/BI/*ME; Colchicine/*DU; Enzyme Precursors/BI; Epidermolysis Bullosa/*EN/GE; Female; Fibroblasts/EN; Genes, Recessive/*; Human; Male; Phenotype; Skin/EN/PA; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Bauer", 
   "Tabas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Curr Probl Dermatol 8710; 17:142-51\r", 
  ".T": "Colchicine as a probe for aberrant collagenase expression in recessive junctional epidermolysis bullosa.\r", 
  ".U": "87245541\r"
 }, 
 {
  ".I": "53086", 
  ".M": "Animal; Basement Membrane/ME; Clostridium histolyticum Collagenase/ME; Extracellular Matrix/EN/*ME/PA; Human; Inflammation; Lung/ME/PA; Lung Diseases/EN/*PA; Pancreatopeptidase/ME; Peptide Peptidohydrolases/ME; Peptides/ME; Plasminogen Activators/ME; Protease Inhibitors/ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Campbell", 
   "Senior", 
   "Welgus"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW.\r", 
  ".S": "Chest 8710; 92(1):161-7\r", 
  ".T": "Extracellular matrix injury during lung inflammation.\r", 
  ".U": "87245619\r"
 }, 
 {
  ".I": "53087", 
  ".M": "Adult; Aged; Blood Pressure; Carbon Dioxide/BL; Comparative Study; Exercise Test; Exertion/*; Female; Heart Rate; Hemodynamics; Human; Hydrogen-Ion Concentration; Hypertension, Pulmonary/*PP; Male; Middle Age; Oxygen/BL; Oxygen Consumption; Pulmonary Wedge Pressure; Respiration; Respiratory Function Tests; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "D'Alonzo", 
   "Gianotti", 
   "Pohil", 
   "Reagle", 
   "DuRee", 
   "Fuentes", 
   "Dantzker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Chest 8710; 92(1):57-62\r", 
  ".T": "Comparison of progressive exercise performance of normal subjects and patients with primary pulmonary hypertension.\r", 
  ".U": "87245649\r", 
  ".W": "The extent of exercise limitation and the mechanisms for that limitation in 11 patients with primary pulmonary hypertension (PPH) were studied by progressive, upright cycle ergometry. All patients had a mean pulmonary artery pressure of 30 mm Hg or higher (mean, 56 +/- 15), normal pulmonary function testing, normal pulmonary capillary wedge pressure, and pulmonary angiography consistent with the diagnosis. Rest and exercise data obtained from the patients with PPh were compared with data obtained from 11 matched, sedentary control subjects. Mean maximal oxygen consumption (VO2) was 13 +/- 4 ml/kg/min in the PPH group compared with 28 +/- 7 ml/kg/min in the controls. At maximal VO2 the minute ventilation (VE) was similar; however, the VE at any level of carbon dioxide production (VCO2) during rest and exercise was significantly higher in the PPH group. Maximal heart rate and oxygen pulse (VO2/heart rate) was significantly higher in the control group (148 +/- 18 vs 180 +/- 24, and 6.3 +/- 2.2 vs 9.9 +/- 3.9, respectively). Anaerobic threshold occurred earlier during progressive exercise in the PPH group and correlated positively with the maximal oxygen pulse achieved in patients with PPH. In conclusion, patients with PPH have severe exertional limitation due to cardiovascular factors with an inability to maintain appropriate oxygen delivery to the body during exercise. No respiratory impairment was recognized; however, an exaggerated ventilatory response to exercise at any level of VCO2 was found.\r"
 }, 
 {
  ".I": "53088", 
  ".M": "Administration, Oral; Carbon Dioxide/BL; Comparative Study; Drug Evaluation; Female; Hemodynamics; Human; Injections, Intravenous; Lung Diseases, Obstructive/BL/*DT/PP; Male; Middle Age; Nifedipine/AD/*TU; Nitroglycerin/AD/*TU; Oxygen/BL; Oxygen Inhalation Therapy/*; Pulmonary Heart Disease/BL/*DT/PP; Tongue.\r", 
  ".A": [
   "Morley", 
   "Zappasodi", 
   "Belli", 
   "Giudice"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Chest 8710; 92(1):71-6\r", 
  ".T": "Pulmonary vasodilator therapy for chronic obstructive pulmonary disease and cor pulmonale. Treatment with nifedipine, nitroglycerin, and oxygen.\r", 
  ".U": "87245653\r", 
  ".W": "The present study was undertaken to evaluate the short-term effects of nitroglycerin, nifedipine, and supplemental oxygen on hemodynamics and gas exchange in 11 patients in stable condition with chronic obstructive pulmonary disease and cor pulmonale. In general, both intravenous nitroglycerin and sublingual nifedipine significantly reduced the pulmonary vascular resistance index. For the group as a whole, nifedipine decreased the pulmonary vascular resistance index by significantly increasing the cardiac index, with minimal reductions in mean pulmonary arterial pressure. Conversely, nitroglycerin decreased the pulmonary vascular resistance index by markedly reducing the mean pulmonary arterial pressure but also decreased the cardiac index in some patients. Nitroglycerin also caused a significant decrease in mixed venous oxygen tension. Administration of oxygen did not cause any clinically significant improvement in resting hemodynamics following short-term administration. During the follow-up period, eight of 11 patients who were treated with pulmonary vasodilators in addition to long-term therapy with low-flow oxygen died within a mean of six months. This rate of survival was not significantly different than an age-matched and sex-matched control group with similar severity of disease who received only long-term therapy with low-flow oxygen. Based on these data, it seems unlikely that a substantial increase in survival will be obtained by combining pulmonary vasodilators with long-term oxygen therapy in patients with stable emphysema who have cor pulmonale and carbon dioxide retention.\r"
 }, 
 {
  ".I": "53089", 
  ".M": "Adult; Aged; Aged, 80 and over; Antineoplastic Agents, Combined/*TU; Anus Neoplasms/DT/RT/*TH; Carcinoma, Squamous Cell/DT/RT/*TH; Combined Modality Therapy; Female; Fluorouracil/TU; Follow-Up Studies; Human; Leucovorin/TU; Male; Middle Age; Mitomycins/TU; Neoplasm Recurrence, Local; Radiotherapy, High-Energy/*.\r", 
  ".A": [
   "Flam", 
   "John", 
   "Mowry", 
   "Lovalvo", 
   "Ramalho", 
   "Wade"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Dis Colon Rectum 8710; 30(7):495-502\r", 
  ".T": "Definitive combined modality therapy of carcinoma of the anus. A report of 30 cases including results of salvage therapy in patients with residual disease.\r", 
  ".U": "87245976\r", 
  ".W": "Thirty patients with epidermoid carcinoma of the anus, ranging in age from 40 to 89 years, were treated with combined chemotherapy (CT) and radiation therapy (RT) in lieu of abdominoperineal resection. Two courses of 5-FU (1000 mg/m2/day X four days) by continuous infusion and mitomycin-C (10-15 mg/m2 IV bolus on day 1 of each course) were given 3 to 4 weeks apart simultaneously, with whole pelvis RT to 4140 to 4500 cGy. Twenty-one of 28 patients had T3-T4 primaries and ten had positive nodes (N1). Two of the 30 patients were treated for local recurrence following surgical excision and one was treated immediately after local excision. Twenty-six of the 30 patients attained biopsy-confirmed complete remission. Four of the 30 patients demonstrated residual disease at completion of therapy but all subsequently achieved complete remission with additional nonsurgical treatment. One patient, initially treated for local recurrence following excision failed locally at four years and was salvaged with chemotherapy followed by abdominoperineal resection. No patient has experienced distant failure. Twenty-seven of 30 patients were alive and disease free after 9 to 76 months of follow-up and three died, disease-free, of unrelated causes. Acute toxicities were mild and did not necessitate interruption of treatment. A brisk perineal reaction and diarrhea were noted in all patients. Late complications were unusual. All patients were treated in a community-based, private practice setting. The authors conclude that combined CT-RT, as employed herein, represents a first-line curative treatment for the majority of patients with epidermoid anal carcinoma. For patients who demonstrate residual disease following this therapy, salvage regimens such as 5-FU infusion and cisplatin, or sequential MTX-5-FU-Leucovorin with additional synchronous RT should be employed before resorting to radical surgery.\r"
 }, 
 {
  ".I": "53090", 
  ".M": "Antidiarrheals/PD; Blood Glucose/AN; Breath Tests/*; Carbon Dioxide/AN; Carbon Radioisotopes/DU; Clonidine/PD; Codeine/PD; Colon/PH; Comparative Study; Disaccharides/*DU; Duodenum/PH; Female; Gastrointestinal Motility/*/DE; Human; Hydrogen/AN; Intestine, Small/DE/*PH; Lactulose/*DU; Male; Methods; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Xylose/BL.\r", 
  ".A": [
   "Pressman", 
   "Hofmann", 
   "Witztum", 
   "Gertler", 
   "Steinbach", 
   "Stokes", 
   "Kelts", 
   "Stone", 
   "Jones", 
   "Dharmsathaphorn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Dig Dis Sci 8710; 32(7):689-99\r", 
  ".T": "Limitations of indirect methods of estimating small bowel transit in man.\r", 
  ".U": "87245995\r", 
  ".W": "Experiments were carried out in healthy volunteers to explore the utility of a new [14C]lactulose breath test for measuring small intestinal transit time in man and to use this procedure to test whether two antidiarrheal agents, codeine and clonidine, alter small intestinal transit time during digestion of a liquid meal. In an initial validation study performed in 12 subjects (three studies in each subject), a liquid test meal containing 10 g [14C]lactulose was administered and the colonic entry time estimated from the time course of 14CO2 excretion in breath compared with that of H2 excretion. There was a fair correlation (r = 0.77; P less than 0.001) between results obtained by the two methods; both methods gave similar results, but 14CO2 output was delayed when compared to H2 output and was incomplete. The meal also contained xylose and [13C]glycine, permitting the duodenal entry time of the meal to be estimated by the appearance of xylose in blood and 13CO2 in breath, respectively. The same liquid meal was then used to examine the effect on small intestinal transit time (colonic entry time minus duodenal entry time) of codeine or clonidine. 99Tc-sulphur colloid was also added to the meal to permit a comparison of small intestinal transit estimated by imaging with that estimated by the 14CO2-lactulose breath test. 99Tc radioactivity appeared in the cecum (as assessed using gamma scintigraphy) about 2 hr before 14CO2 radioactivity appeared in breath; the correlation between transit time estimated by the two methods was moderate (r = 0.61; P less than 0.05). Based on the [14C]lactulose data, small intestinal transit time ranged from less than 1 to 3 hr for a liquid meal containing 10 g lactulose; within-subject variation (coefficient of variation 17%) was considerably less than between-subject variation (coefficient of variation 56%). Codeine increased the small intestinal transit time significantly (from 2.7 +/- 0.3 hr to 5.0 +/- 0.9 hr; mean +/- SE), whereas clonidine did not alter small intestinal transit time, as estimated by the colonic entry time minus duodenal entry time. Neither drug influenced duodenal entry time. These results suggest that the [14C]lactulose breath test, which has only moderate accuracy, may have occasional utility as a convenient, noninvasive method for estimating small intestinal transit time in man. However, this study also suggests that indirect methods of estimating small bowel transit in man have limitations, variability, and possibly may lack the desired sensitivity.\r"
 }, 
 {
  ".I": "53091", 
  ".M": "Adult; Blood Glucose/ME; Catecholamines/*SE; Comparative Study; Human; Hydrocortisone/SE; Hypoglycemia/CI/*ME; Insulin/*PD; Male; Pituitary Hormones/*SE; Proinsulin/*PD; Prolactin/SE; Protirelin/PD; Somatotropin/SE; Somatotropin-Releasing Hormone/PD; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Williams", 
   "Berelowitz", 
   "Berk", 
   "Frohman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Diabetes Care 8710; 10(3):278-85\r", 
  ".T": "Differential effects of insulin- and proinsulin-induced hypoglycemia on pituitary hormone and catecholamine secretion.\r", 
  ".U": "87246016\r", 
  ".W": "The effects of insulin- and proinsulin-induced hypoglycemia on pituitary hormone and catecholamine secretion were compared in normal men to search for possible hypothalamic or pituitary inhibitory effects of proinsulin on glucocounterregulatory responses. When subjects received 0.1 U/kg i.v. human insulin and 25-38 micrograms/kg i.v. human proinsulin on separate occasions, plasma glucose decreased more rapidly after insulin, and the nadir was slightly lower, but integrated hypoglycemic responses were similar. Cortisol, growth hormone (GH), prolactin, epinephrine, and norepinephrine responses occurred more rapidly after insulin than after proinsulin. Peak and integrated cortisol, GH, and catecholamine responses to insulin and proinsulin were similar, but those of prolactin were reduced after proinsulin when compared with insulin by 42% (P less than .01) and 34% (P less than .05), respectively. When euglycemia was maintained by a variable glucose infusion rate after the injection of insulin and proinsulin, no differences were observed in plasma levels of any of the hormones. The intravenous injection of a dose of proinsulin (6 micrograms/kg), which did not produce hypoglycemia but was the molar equivalent of insulin used in the first protocol, failed to modify the GH or prolactin responses to a combined injection of GH-releasing hormone (1 microgram/kg) and thyrotropin-releasing hormone (500 micrograms). Our results indicate that the onset of pituitary hormone and catecholamine responses to hypoglycemia are related to the rate of plasma glucose decline, with the slower responses to proinsulin reflecting a more gradual onset of hypoglycemia. The magnitude of the cortisol, GH, and catecholamine responses, however, was comparable with proinsulin- and insulin-induced hypoglycemia.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "53092", 
  ".M": "Adult; Case Report; Diagnosis, Differential; Factitious Disorders/*DI; Female; Glyburide; Human; Hypoglycemia/CI/*DI; Insulinoma/*DI; Islet Cell Tumor/*DI; Pancreatic Neoplasms/*DI.\r", 
  ".A": [
   "Ziegler", 
   "Gross", 
   "Kolopp", 
   "Pointel", 
   "Drouin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Diabetes Care 8710; 10(3):377-8\r", 
  ".T": "Factitious hypoglycemia mimicking insulinoma [letter]\r", 
  ".U": "87246034\r"
 }, 
 {
  ".I": "53093", 
  ".M": "Case Report; Child; Diabetes Mellitus/*DT; Diabetic Ketoacidosis/*ET; Human; Injections, Jet; Insulin/*AD.\r", 
  ".A": [
   "Ehrlich"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Diabetes Care 8710; 10(3):379\r", 
  ".T": "New devices in patients with diabetes mellitus [letter]\r", 
  ".U": "87246035\r"
 }, 
 {
  ".I": "53094", 
  ".M": "Amino Acid Sequence; Animal; Brain Chemistry/*; Chromatography, Gel; Female; Hypothalamus/AN; Olfactory Bulb/AN; Peptide Fragments/*AN; Protein Precursors/*AN; Protirelin/*AN; Radioimmunoassay; Rats; Rats, Inbred Strains; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Wu", 
   "Lechan", 
   "Jackson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Endocrinology 8710; 121(1):108-15\r", 
  ".T": "Identification and characterization of thyrotropin-releasing hormone precursor peptides in rat brain.\r", 
  ".U": "87246346\r", 
  ".W": "The sequence of rat hypothalamic pro-TRH, deduced by sequencing of cDNA, contains five copies of the TRH progenitor sequence Gln-His-Pro-Gly flanked by paired basic amino acid sequences. The TRH prohormone also contains leader and trailer sequences and four intervening sequences. We have developed two RIAs against synthetic peptides corresponding to sequences within the deduced pro-TRH sequence and have used these assays to identify and partially characterize four pro-TRH-derived peptides distinct from TRH in extracts of rat brain tissue. Two of these peptides contain incompletely processed TRH sequences; the other two peptides are probably derived from the N-terminal leader sequence. The presence of these authentic pro-TRH-derived peptides indicates that pro-TRH may give rise to a family of peptides other than TRH, some of which may be of biological significance.\r"
 }, 
 {
  ".I": "53095", 
  ".M": "Animal; Autoradiography; Brain/ME; Carboxypeptidases/IP/*ME; Comparative Study; Fallopian Tubes/ME; Female; Gastrointestinal System/*ME; Male; Pancreas/ME; Pituitary Gland/ME; Rats; Rats, Inbred Strains; Submandibular Gland/ME; Succinates/*ME; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Lynch", 
   "Strittmatter", 
   "Venable", 
   "Snyder"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Endocrinology 8710; 121(1):116-26\r", 
  ".T": "Enkephalin convertase in the gastrointestinal tract an associated organs characterized and localized with [3H]guanidinoethylmercaptosuccinic acid.\r", 
  ".U": "87246347\r", 
  ".W": "Enkephalin convertase (carboxypeptidase EH; EC 3.4.17.10), a carboxypeptidase B-like enzyme which processes hormone and neuropeptide precursors, has been characterized in the gastrointestinal tract, submandibular gland, and pancreas using a binding assay with [3H]guanidinoethylmercaptosuccinic acid. Binding to homogenates of the membrane and soluble fractions of stomach, small intestine, colon, and submandibular gland is saturable, with Kd values of about 2 nM. Partial purification of the membrane fractions reveals a Co+2-stimulated carboxypeptidase B activity which is not detectable in crude homogenates. In vitro autoradiography with [3H]guanidinoethylmercaptosuccinic acid localizes enkephalin convertase to the epithelial cells of the stomach, colon, and intestine, the islet cells of the pancreas, and the acinar cells of the submandibular gland. This localization contrasts to the distribution of enkephalins and other neuropeptides in the gastrointestinal tract and associated organs, suggesting that enkephalin convertase may serve functions other than neuropeptide and prohormone processing.\r"
 }, 
 {
  ".I": "53096", 
  ".M": "Aging/ME; Animal; Chromatography, Affinity; Comparative Study; Concanavalin A; Glucosamine/*ME; Male; Pituitary Gland/DE/*GD/ME; Protirelin/*PD; Rats; Rats, Inbred Strains; Support, U.S. Gov't, P.H.S.; Thyrotropin/*ME.\r", 
  ".A": [
   "Gyves", 
   "Gesundheit", 
   "Taylor", 
   "Butler", 
   "Weintraub"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Endocrinology 8710; 121(1):133-40\r", 
  ".T": "Changes in thyrotropin (TSH) carbohydrate structure and response to TSH-releasing hormone during postnatal ontogeny: analysis by concanavalin-A chromatography.\r", 
  ".U": "87246349\r", 
  ".W": "We have studied the carbohydrate structure of TSH as well as its response to TRH during postnatal ontogenesis in the rat using Concanavalin-A (Con A)-Sepharose chromatography of labeled glycopeptides. Pituitaries from neonatal (5-day-old) rats with low levels of endogenous TRH and mature (56-day-old) rats were incubated for 24 h in medium containing [3H] glucosamine in the presence or absence of 10(-7) M TRH. Both intracellular and secreted TSH were immunoprecipitated, treated with Pronase to generate glycopeptides, and analyzed by chromatography on Con A-Sepharose. The total amount of [3H]glucosamine-labeled TSH was greater per pituitary in mature rats compared to that in neonatal rats (P less than 0.05), while there was no significant difference between the groups in the concentration of total labeled TSH per microgram pituitary DNA. RIA determination of total TSH was greater in the older animals than in the younger animals when normalized both per pituitary and per microgram pituitary DNA (P less than 0.01 and P less than 0.02, respectively). However, for both labeled and unlabeled TSH the percentage of TSH secreted was greater in mature rats than in neonatal rats (P less than 0.02 and P less than 0.01, respectively), indicating a less active hormonal secretory process in the younger animals. In control animals, the proportion of labeled TSH glycopeptides that did not bind to Con A was greater in 56- than in 5-day-old animals for both intrapituitary and secreted forms (P less than 0.01), reflecting a shift toward more multiantennary and/or bisected biantennary complex carbohydrate structures in the older animals. In response to TRH in vitro, the total amount of labeled secreted TSH was increased more than 2-fold in both 5-day-old (P less than 0.05) and 56-day-old (P = NS) animals. However, there was a marked difference in the glycopeptide distribution between these two ages. Five-day-old animals showed a small but not significant decrease in the percentage of secreted TSH glycopeptides that bound to Con A-Sepharose, while 56-day-old animals had a specific increase in the glycopeptide fractions that bound and corresponded to biantennary complex and/or unusual hybrid forms (P less than 0.01). These studies in the rat suggest differences in TSH carbohydrate structure and secretion as well as a differential response to TRH during postnatal ontogenesis.\r"
 }, 
 {
  ".I": "53097", 
  ".M": "Animal; Bromocriptine/PD; Domperidone/PD; Dopamine/*PH; Female; Hydroxydopamines/PD; Hypothalamus/DE/ME; Kinetics; Lactation/*PH; Median Eminence/ME; Norepinephrine/*PH; Oxytocin/*SE; Paraventricular Hypothalamic Nucleus/ME; Pituitary Gland/ME; Pregnancy; Rats; Support, U.S. Gov't, P.H.S.; Supraoptic Nucleus/ME.\r", 
  ".A": [
   "Crowley", 
   "Shyr", 
   "Kacsoh", 
   "Grosvenor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Endocrinology 8710; 121(1):14-20\r", 
  ".T": "Evidence for stimulatory noradrenergic and inhibitory dopaminergic regulation of oxytocin release in the lactating rat.\r", 
  ".U": "87246350\r", 
  ".W": "The present experiments tested the involvement of central catecholaminergic systems in the suckling-induced release of oxytocin (OT) during lactation in the rat. In the first experiment, female rats in midlactation were separated from their offspring for 4 h and then allowed to suckle their litters for 30 or 60 min or to remain nonsuckled. The turnover rates of norepinephrine (NE) and dopamine (DA) were calculated from the rate of decline after synthesis inhibition. Suckling decreased the turnover rate of DA in the median eminence and in the neurointermediate lobe of the pituitary gland. Suckling increased the turnover rate of NE in the rostral paraventricular and supraoptic nuclei, areas that contain most of the OT cells that project to the neural lobe of the pituitary, and in the interstitial nucleus of the stria terminalis, but not in the arcuate or caudal paraventricular nuclei, median eminence, or neurointermediate lobe. In a second experiment, midlactating females received intracerebral microinjections of the catecholamine neurotoxin 6-hydroxydopamine or of vehicle into the vicinity of the paraventricular and supraoptic nuclei 1 week before a suckling test. The release of OT was completely prevented in 6-hydroxydopamine-treated animals, and NE was significantly decreased in the paraventricular, supraoptic, and arcuate nuclei. In a third study, the increase in plasma OT in response to suckling was prevented by stimulation of DA receptors with bromocriptine, while blockade of DA receptors with domperidone significantly increased plasma OT levels in nonsuckled lactating rats. These results suggest that suckling stimulation activates the noradrenergic innervation to the rostral paraventricular nucleus and to the supraoptic nucleus, which exerts an excitatory influence on the release of OT and decreases activity of the tuberohypophyseal DA system, which provides a tonic inhibitory influence over the secretion of OT.\r"
 }, 
 {
  ".I": "53098", 
  ".M": "Adrenalectomy; Animal; Dopamine/PD; Dynorphin/*SE; FSH/SE; Gonadorelin/PD; LH/SE; Male; Orchiectomy; Peptide Fragments/*SE; Pituitary Gland, Anterior/DE/*SE; Pituitary Hormones, Anterior/*SE; Prolactin/SE; Protirelin/PD; Rats; Rats, Inbred Strains; Somatostatin/PD; Somatotropin/SE; Somatotropin-Releasing Hormone/PD; Support, Non-U.S. Gov't; Thyrotropin/SE.\r", 
  ".A": [
   "Schwaninger", 
   "Knepel", 
   "Dohler", 
   "Sandow"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Endocrinology 8710; 121(1):167-74\r", 
  ".T": "Release of dynorphin-like immunoreactivity from rat adenohypophysis in vitro during inhibition of anterior pituitary hormone secretion from individual cell types.\r", 
  ".U": "87246354\r", 
  ".W": "LHRH has previously been found to be the only known hypothalamic releasing factor which can specifically stimulate the release of the opioid dynorphin and other proenkephalin B-derived peptides from the rat adenohypophysis in vitro. In the present study the mechanisms that regulate dynorphin release were further characterized. It was examined whether or not dynorphin release from the adenohypophysis in vitro is altered during inhibition of the secretion of various anterior pituitary hormones. Rat anterior pituitary quarters were incubated in vitro and hormone release into the incubation medium was measured by RIAs. Somatostatin, dopamine, T3, dexamethasone, and 5 alpha-dihydrotestosterone were used to inhibit the secretion of GH, PRL, TSH, ACTH/beta-endorphin, or LH/FSH, respectively. GH, PRL, or beta-endorphin release was inhibited without affecting the simultaneous release of dynorphin A-(1-13)-like immunoreactivity (Dyn A1-13-IR). Concentrations of T3, somatostatin, or dopamine which were effective in suppressing the evoked and/or basal release of TSH, GH, or PRL, respectively, produced no effect on Dyn A1-13-IR release caused by high potassium concentration (40 mM) or LHRH (500 pM). The LHRH-induced release of LH and FSH was inhibited by the glucocorticoid dexamethasone or the androgen 5 alpha-dihydrotestosterone. Under these conditions, Dyn A1-13-IR release was also reduced. However, whereas LH release was completely blocked by 5 alpha-dihydrotestosterone, FSH and Dyn A1-13-IR release was reduced only by 50%. The release of FSH and Dyn A1-13-IR in vitro from anterior pituitary glands taken from rats, castrated 3 weeks before, was enhanced to a similar extent (about 2.5-fold); the simultaneous enhancement of LH release was significantly (P less than 0.005) greater (about 5-fold). We conclude that the mechanisms which regulate the release and/or biosynthesis of dynorphin and other proenkephalin B-derived peptides of the adenohypophysis are similar to those of the gonadotropins but different from those of any other anterior pituitary hormone, and may be more closely related with FSH release than LH release. These data support the view that dynorphin of the normal rat adenohypophysis may be localized in at least a subpopulation of gonadotrophs.\r"
 }, 
 {
  ".I": "53099", 
  ".M": "Animal; Cells, Cultured; Feedback; FSH/*PD; Gonadorelin/*SE; LH/*PD; Male; Neurons/DE/*ME; Periodicity; Rats; Rats, Inbred Strains; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Melrose"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Endocrinology 8710; 121(1):200-4\r", 
  ".T": "In vitro evidence for short-loop gonadotropin feedback on gonadotropin-releasing hormone neurons harvested from adult male rats.\r", 
  ".U": "87246358\r", 
  ".W": "GnRH neurons were harvested from adult male rats in order to determine if LH or FSH directly altered the modalities of GnRH release and/or cellular GnRH content. Cultures received vehicle, 25 ng/ml LH, 125 ng/ml LH, 25 ng/ml FSH, or 125 ng/ml FSH, and media samples were collected before treatment, during the treatment pulse, and at 24 h post treatment; cellular GnRH content was determined 48 h post treatment. Both LH treatments used in this study acutely increased the frequency of spontaneous GnRH pulses and the mean media GnRH concentration. Further, neurons treated with an LH pulse exhibited large amplitude GnRH pulses during the treatment period. In contrast, FSH treatments had no effect on mean media GnRH concentrations and the 25 ng/ml FSH treatment did not alter neurosecretory modalities of spontaneous GnRH release. The neurons which received 125 ng/ml FSH did however exhibit large amplitude GnRH pulses during the gonadotropin pulse. This latter treatment was also associated with reduced cellular GnRH content whereas neuronal GnRH content was not affected by the 25 ng/ml FSH treatment or by LH treatments. These results suggest that both LH and FSH may interact directly with GnRH neurons to elicit a change in the modalities of GnRH release and that FSH may also act to reduce cellular GnRH content.\r"
 }
]