[
 {
  ".I": "168900", 
  ".M": "Aged; Case Report; Cytoplasmic Granules/DE; Female; Heparin/*AE; Human; Platelet Aggregation/*DE; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Thrombocytopenia/*CI; Thromboxane A2/*BI; Thromboxane B2/ME.\r", 
  ".A": [
   "Kappa", 
   "Fisher", 
   "Addonizio"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8908; 9(4):574-9\r", 
  ".T": "Heparin-induced platelet activation: the role of thromboxane A2 synthesis and the extent of platelet granule release in two patients.\r", 
  ".U": "89217151\r", 
  ".W": "Heparin-induced thrombosis is due to an immune-mediated activation of circulating platelets and has significant clinical implications for patients with vascular disease. The purpose of this article was (1) to define the biochemical mechanisms of heparin-induced platelet activation (HIPA) and (2) to determine the relationship between thromboxane A2 (TxA2) synthesis and platelet granule release. In two patients with confirmed HIPA, heparin (3 U/ml) induced extensive platelet aggregation (61.5%), release of 14C-serotonin (81.5% of releasable 14C-serotonin, a dense granule marker) and platelet factor 4 (63.7% of releasable platelet factor 4, an alpha granule marker) and generation of TxB2, a stable metabolite of TxA2 (100% relative to serum control). In one patient heparin did not induce release of n-acetyl-beta-glucosaminadase (N-AC, a lysosomal granule marker), and aspirin (4 mmol/L), which abolished TxA2 synthesis, prevented aggregation and granule release. In the second patient heparin did induce release of N-AC (39.7% of releasable N-AC) and aspirin, despite abolishing TxA2 synthesis, did not prevent aggregation or granule release. In contrast, by elevating intracellular cyclic adenosine monophosphate, iloprost (0.01 mumol/L), a stable prostacyclin analogue, prevented heparin-induced aggregation, granule release, and TxB2 generation in both patients. Thus we show (1) HIPA can proceed independently of TxA2 synthesis; (2) heparin in certain patients can release lysosomal hydrolases, thus mimicking strong platelet agonists such as thrombin; and (3) iloprost but not aspirin prevents HIPA regardless of the biochemical pathways involved.\r"
 }, 
 {
  ".I": "168901", 
  ".M": "Animal; Aorta, Abdominal/*EN; Aortic Aneurysm/ET; Comparative Study; Enzyme Activation; Male; Pancreatopeptidase/*ME; Rabbits; Smoking/*AE.\r", 
  ".A": [
   "Cohen", 
   "Sarfati", 
   "Wise"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8908; 9(4):580-2\r", 
  ".T": "The effect of cigarette smoking on rabbit aortic elastase activity.\r", 
  ".U": "89217152\r", 
  ".W": "Twenty rabbits were divided into three groups: (1) cage controls, (2) machine controls, and (3) cigarette exposed. The cigarette-exposed group was exposed to two 2-R1 reference cigarettes a day for 6 weeks on a Walton-II (Process and Instruments Corp., Brooklyn, N.Y.) smoking machine. Rabbits in the machine control group were placed in the smoking machine for the same period of time without cigarettes. Cage control animals were not placed in the smoking machine. Aortic elastase was significantly higher in the cigarette-exposed group (21.11 +/- 6.15) compared to both the cage control group (3.11 +/- 1.11) and machine control group (14.66 +/- 4.69). Aortic elastase in the machine control group was significantly higher in smoke-exposed rabbits than in both cage control and machine control rabbits. These data indicate that cigarette smoking increases aortic elastase activity in rabbits. If these data were to be extrapolated to humans, then patients with abdominal aortic aneurysms who smoke may have an accelerated rate of aneurysm growth or earlier rupture or both.\r"
 }, 
 {
  ".I": "168902", 
  ".M": "Comparative Study; Coronary Disease/CO/*DI; Electrocardiography/*; Female; Human; Intraoperative Care/MT; Male; Middle Age; Monitoring, Physiologic/*MT; Postoperative Complications/*ET/MO; Risk Factors; Vascular Diseases/*SU.\r", 
  ".A": [
   "McCann", 
   "Clements"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8908; 9(4):583-7\r", 
  ".T": "Silent myocardial ischemia in patients undergoing peripheral vascular surgery: incidence and association with perioperative cardiac morbidity and mortality.\r", 
  ".U": "89217153\r", 
  ".W": "Atherosclerosis is a systemic disorder and coronary artery disease is highly prevalent in patients treated for lower-extremity obstructive vascular disease. Myocardial ischemia and infarction represent the most frequent and most clinically important complications of surgical procedures for lower-extremity revascularization. Despite attempts in several areas, no practical, sensitive, and specific method for identifying patients at highest risk for myocardial events postoperatively has been found before now. This study reports observations on a consecutive series of 50 patients who underwent continuous perioperative electrocardiographic monitoring with a microprocessor-based electrocardiographic ischemia monitor. Thirty-eight percent of the patients were found to have episodes of ischemia; most of these episodes were painless and would not otherwise have been recognized. Ischemia was most prominent in the postoperative rather than the preoperative or intraoperative phases. Tachycardia was often associated with ischemia. Significantly more cardiac-related morbidity and deaths occurred in patients who were documented to have silent myocardial ischemia. In fact, no cardiac events occurred in the 31 patients without ischemia (p less than 0.02). This type of ischemia monitoring represents a potential method for segregating patients at high risk for cardiac-related morbidity and death during lower-extremity revascularization.\r"
 }, 
 {
  ".I": "168903", 
  ".M": "Animal; Biocompatible Materials/*; Blood Vessel Prosthesis/*; Cell Adhesion; Cells, Cultured; Culture Media; Endothelium, Vascular/*CY; Macrophage Activation; Macrophages/*PH; Polyethylene Terephthalate; Polyglactin 910; Rabbits; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Greisler", 
   "Dennis", 
   "Endean", 
   "Ellinger", 
   "Friesel", 
   "Burgess"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8908; 9(4):588-93\r", 
  ".T": "Macrophage/biomaterial interactions: the stimulation of endothelialization.\r", 
  ".U": "89217154\r", 
  ".W": "This current study analyzed macrophage/biomaterial interactions as modulators of endothelial cell proliferation. Rabbit peritoneal macrophages were harvested and seeded (1 x 10(6) cells/ml) into culture flasks with Dulbecco's modified Eagle medium and 10% platelet-poor, plasma-derived equine serum. Macrophages were identified by morphologic characteristics, nonspecific esterase, and Fc (immunoglobulin G) receptors on the cell membranes. Culture conditions were (1) no prosthetic material, (2) Dacron, or (3) Polyglactin 910 (PG910) (Ethicon, Inc., Somerville, N.J.). Both prosthetic materials were finely shredded into the media. After 5 weeks in culture, PG910 inclusions were seen within macrophage cytoplasm. No intracytoplasmic Dacron was observed. Conditioned media from all three groups were collected weekly from week 5 to week 10, centrifuged, filtered, and added in serial dilutions to cultured quiescent murine capillary lung endothelial cells. Quiescence was achieved by serum deprivation and verified by [3H]thymidine incorporation. Sixteen hours after addition of conditioned media, [3H]thymidine was measured in and expressed as percent increase above quiescent levels. Mitogenic activity in the PG910 group progressively increased from weeks 6 to 10. At week 10, the PG910 group (1:10 dilution) yielded a 620% increase in DNA synthesis. The Dacron group never varied from the control group (no prosthetic). The mean increases in [3H]thymidine incorporations over weeks 7 to 10 were PG910, 540% +/- 65%; Dacron, 323% +/- 65%, and control, 343% +/- 26% (PG910 vs Dacron, p less than or equal to 0.004). These studies suggest macrophage activation by bioresorbable prostheses, yielding growth factor release with subsequent enhanced endothelial cell proliferation.\r"
 }, 
 {
  ".I": "168904", 
  ".M": "Adult; Ankle/*SU; Compartment Syndromes/*SU; Fascia/*SU; Fascia Lata/*SU; Female; Foot/*SU; Human; Leg/BS; Male; Middle Age; Vascular Diseases/*SU.\r", 
  ".A": [
   "Ascer", 
   "Strauch", 
   "Calligaro", 
   "Gupta", 
   "Veith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8908; 9(4):594-7\r", 
  ".T": "Ankle and foot fasciotomy: an adjunctive technique to optimize limb salvage after revascularization for acute ischemia.\r", 
  ".U": "89217155\r", 
  ".W": "Some patients with severely ischemic lower limbs continued to have severe ischemic changes in the foot after revascularization procedures and appropriate four leg compartment fasciotomies. Rather than abandon efforts at limb salvage, we performed adjunctive fasciotomies of the ankle and foot in 11 of these patients. These included five cases of acute traumatic superficial femoral or popliteal artery occlusions (three penetrating injuries; two blunt injuries) requiring primary repair or interposition vein graft; three cases of penetrating injury to all infrapopliteal arteries requiring tibiotibial vein bypasses; two cases of iatrogenic thrombosis of the common femoral artery requiring thrombectomy and patch angioplasty; and one case of a traumatically amputated leg requiring replantation. All bypasses remained patent after the distal fasciotomies. Limb salvage and good functional results were achieved in 10 of the 11 patients from 4 to 28 months postoperatively. One patient required a below-knee amputation because of bleeding from an infected graft. Thus fasciotomy of the ankle and foot should be considered during acute revascularizations when a distal bypass occludes without obvious reasons, or when the foot remains ischemic or shows signs of compartment syndrome unrelieved by standard leg fasciotomy.\r"
 }, 
 {
  ".I": "168905", 
  ".M": "Human; Postoperative Complications/*ET; Risk Factors; Stroke Volume/*; Vascular Surgery/*.\r", 
  ".A": [
   "Bunt"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Vasc Surg 8908; 9(4):619-20\r", 
  ".T": "Perioperative and late outcome in patients with left ventricular ejection fraction of 35% or less who require major vascular surgery [letter]\r", 
  ".U": "89217158\r"
 }, 
 {
  ".I": "168906", 
  ".M": "Femoral Vein/*SU; Human; Postoperative Complications/*ET; Saphenous Vein/*SU.\r", 
  ".A": [
   "Lassonde"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Vasc Surg 8908; 9(4):620-1\r", 
  ".T": "Wound complications after in situ bypass [letter]\r", 
  ".U": "89217160\r"
 }, 
 {
  ".I": "168907", 
  ".M": "Aged; Aged, 80 and over; Alzheimer's Disease/*ET; Athletic Injuries/*CO; Boxing/*; Head Injuries/*CO; Human; Male; Risk Factors.\r", 
  ".A": [
   "Merz"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8908; 261(18):2597-8\r", 
  ".T": "Is boxing a risk factor for Alzheimer's? [news]\r", 
  ".U": "89217161\r"
 }, 
 {
  ".I": "168908", 
  ".M": "Bone and Bones/*AN; Densitometry; Female; Human; Middle Age; Minerals/*AN; Osteoporosis/*DI; Predictive Value of Tests; Prospective Studies.\r", 
  ".A": [
   "Goldsmith"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8908; 261(18):2598-9\r", 
  ".T": "Does densitometry have a predictive role in osteoporosis? Studies may give answer [news]\r", 
  ".U": "89217162\r"
 }, 
 {
  ".I": "168909", 
  ".M": "Administration, Cutaneous; Burns/*DT; Cicatrix/*DT; Human; Silicones/AD/*TU.\r", 
  ".A": [
   "Kirn"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8908; 261(18):2600\r", 
  ".T": "Silicone gel appears inexplicably to flatten, lighten hypertrophic scars from burns [news]\r", 
  ".U": "89217163\r"
 }, 
 {
  ".I": "168910", 
  ".M": "Adult; Azides/*AE; Drug Labeling; Female; Gemfibrozil/*TU; Hemodialysis/*AE; Human; Hypercholesterolemia, Familial/DT; Male; Middle Age; Radiography, Dental/*UT.\r", 
  ".A": [
   "Nightingale"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8908; 261(18):2603\r", 
  ".T": "From the Food and Drug Administration.\r", 
  ".U": "89217164\r"
 }, 
 {
  ".I": "168911", 
  ".M": "Alcohol, Ethyl/*PD; Diabetes Mellitus, Non-Insulin-Dependent/*TH; Female; Fetal Growth Retardation/*CI; GABA/*ME; Human; Memory/*DE; Pregnancy; Substance Abuse/*.\r", 
  ".A": [
   "Goodwin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8908; 261(18):2604\r", 
  ".T": "From the Alcohol, Drug Abuse, and Mental Health Administration.\r", 
  ".U": "89217165\r"
 }, 
 {
  ".I": "168913", 
  ".M": "Breast Feeding/*; Diarrhea, Infantile/*MO; Human; Infant; Risk Factors; United States.\r", 
  ".A": [
   "Cunningham"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8908; 261(18):2633\r", 
  ".T": "Diarrheal deaths in American children [letter]\r", 
  ".U": "89217167\r"
 }, 
 {
  ".I": "168914", 
  ".M": "Adolescence; Advertising/*MT; Human; Research Design; Tobacco/*.\r", 
  ".A": [
   "Alwitt"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8908; 261(18):2633-4\r", 
  ".T": "Warnings in tobacco advertisements: Marlboro Man vs Surgeon General [letter]\r", 
  ".U": "89217168\r"
 }, 
 {
  ".I": "168915", 
  ".M": "Adult; Alcoholism/EP; Human; Smoking/*EP/TD; United States.\r", 
  ".A": [
   "DiFranza", 
   "Guerrera"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8908; 261(18):2634-5\r", 
  ".T": "Hard-core smokers [letter]\r", 
  ".U": "89217169\r"
 }, 
 {
  ".I": "168916", 
  ".M": "Adolescence; American Medical Association; California; Child; Condiments/*AE; Health Policy; Human; Smoking/*LJ; United States.\r", 
  ".A": [
   "Kizer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8908; 261(18):2635\r", 
  ".T": "Clove cigarettes [letter]\r", 
  ".U": "89217170\r"
 }, 
 {
  ".I": "168919", 
  ".M": "Human; Malabsorption Syndromes/*DT/ET; Male; Middle Age; Pancreatectomy/*AE; Pancreatin/*AD.\r", 
  ".A": [
   "Robert"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8908; 261(18):2638-9\r", 
  ".T": "Adequate enzyme replacement after total pancreatectomy [letter]\r", 
  ".U": "89217174\r"
 }, 
 {
  ".I": "168921", 
  ".M": "Age Factors; Aged; Cohort Studies; Drug Utilization; Female; Follow-Up Studies; Goiter/DT; Human; Hypercholesterolemia/DT; Hypothyroidism/DI/DT; Male; Sex Factors; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Thyroid Diseases/DI/*DT; Thyroid Hormones/*TU.\r", 
  ".A": [
   "Sawin", 
   "Geller", 
   "Hershman", 
   "Castelli", 
   "Bacharach"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8908; 261(18):2653-5\r", 
  ".T": "The aging thyroid. The use of thyroid hormone in older persons.\r", 
  ".U": "89217176\r", 
  ".W": "The overall prevalence of thyroid hormone use in an unselected population of older adults (n = 2575; average age, 68.6 years) was 6.9% (10.0% in women and 2.3% in men). Eighty-one percent of women taking it were doing so for appropriate indications, eg, hypothyroidism, while 12% were not, eg, for obesity or high serum cholesterol; more men (29%) were taking it inappropriately. Inappropriate use was associated with desiccated thyroid more than with thyroxine. After follow-up averaging 6.9 years, 58% of inappropriate users were still taking it. Underuse also occurred. Thirty-seven percent of those definitely hypothyroid had a clearly elevated serum thyrotropin level (greater than 10 mU/L) despite thyroid therapy. Thyroid therapy is common in the elderly; most is appropriate. When inappropriate use occurs, it is more common in men and more often associated with desiccated thyroid, still commonly used in this age group. In chronic users of thyroid hormone, it is important to review currently appropriate indications and to measure serum thyrotropin levels to assess the adequacy of treatment of primary hypothyroidism.\r"
 }, 
 {
  ".I": "168922", 
  ".M": "Accidental Falls/*; Accidents/*; Activities of Daily Living; Aged; Aged, 80 and over; Arthritis/CO; Female; Human; Male; Middle Age; Parkinson Disease/CO; Physical Examination/MT; Prospective Studies; Residence Characteristics; Risk Factors; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Visual Acuity; Whites.\r", 
  ".A": [
   "Nevitt", 
   "Cummings", 
   "Kidd", 
   "Black"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8908; 261(18):2663-8\r", 
  ".T": "Risk factors for recurrent nonsyncopal falls. A prospective study.\r", 
  ".U": "89217178\r", 
  ".W": "Falls are a major threat to the health of older persons. We evaluated potential risk factors for falls in 325 community-dwelling persons aged 60 years or older who had fallen during the previous year, then followed up weekly for 1 year to ascertain nonsyncopal falls and their consequences. Risk factors for having a single fall were few and relatively weak, but multiple falls were more predictable. In multivariate analyses, we found increased odds of two or more falls for persons who had difficulty standing up from a chair, difficulty performing a tandem walk, arthritis, Parkinson's disease, three or more falls during the previous year, and a fall with injury during the previous year, and for whites. The proportion of subjects with two or more falls per year increased from 0.10 for those with none or one of these risk factors to 0.69 for those with four or more risk factors. Among older persons with a history of a recent fall, the risk of multiple nonsyncopal falls can be predicted from a few simple questions and examinations.\r"
 }, 
 {
  ".I": "168923", 
  ".M": "Adult; Aged; Aged, 80 and over; Carcinoma, Squamous Cell/*MI; DNA, Viral/*AN; Female; Human; Male; Middle Age; Nail Diseases/*MI; Nucleic Acid Hybridization; Papillomaviruses/*GE/IP; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Moy", 
   "Eliezri", 
   "Nuovo", 
   "Zitelli", 
   "Bennett", 
   "Silverstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8908; 261(18):2669-73\r", 
  ".T": "Human papillomavirus type 16 DNA in periungual squamous cell carcinomas [see comments]\r", 
  ".U": "89217179\r", 
  ".W": "Ten squamous cell carcinomas (in situ or invasive) of the fingernail region were analyzed for the presence of DNA sequences homologous to human papillomavirus (HPV) by dot blot hybridization. In most patients, the lesions were verrucae of long-term duration that were refractory to conventional treatment methods. Eight of the lesions contained HPV DNA sequences, and in six of these the sequences were related to HPV 16 as deduced from low-stringency nucleic acid hybridization followed by low- and high-stringency washes. Furthermore, the restriction endonuclease digestion pattern of DNA isolated from four of these lesions was diagnostic of episomal HPV 16. The high-frequency association of HPV 16 with periungual squamous cell carcinoma is similar to that reported for HPV 16 with squamous cell carcinomas on mucous membranes at other sites, notably the genital tract. Our findings suggest that HPV 16 may play an important role in the development of squamous cell carcinomas of the finger, most notably those lesions that are chronic and located in the periungual area.\r"
 }, 
 {
  ".I": "168924", 
  ".M": "Human; Thyroid Diseases/DT; Thyroid Hormones/*TU; Thyroxine/PD.\r", 
  ".A": [
   "Cooper"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 8908; 261(18):2694-5\r", 
  ".T": "Thyroid hormone treatment: new insights into an old therapy [editorial] [see comments]\r", 
  ".U": "89217184\r"
 }, 
 {
  ".I": "168925", 
  ".M": "Aged; Grief/*; Human; Male; Physician-Patient Relations/*.\r", 
  ".A": [
   "Devassy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8908; 261(18):2699\r", 
  ".T": "A piece of my mind. The empty times.\r", 
  ".U": "89217186\r"
 }, 
 {
  ".I": "168926", 
  ".M": "Military Medicine/*/MA; Quality of Health Care; Schools, Medical; United States.\r", 
  ".A": [
   "Gunby"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8908; 261(19):2755-7\r", 
  ".T": "Air Force, Army, Navy physicians face unusual variety of challenges [news]\r", 
  ".U": "89217187\r"
 }, 
 {
  ".I": "168927", 
  ".M": "Germany, West; Hospitals, Military/*OG; Hospitals, Public/*OG; Information Systems/OG; Military Medicine/*; Travel.\r", 
  ".A": [
   "Raymond"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8908; 261(19):2774-5\r", 
  ".T": "Military medical 'commuting' may mean flying 12 hours to a turnkey hospital in mid-Europe [news]\r", 
  ".U": "89217189\r"
 }, 
 {
  ".I": "168928", 
  ".M": "Female; Human; Male; Military Medicine/*; Naval Medicine; United States; Wounds and Injuries/TH.\r", 
  ".A": [
   "Cowart"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8908; 261(19):2776\r", 
  ".T": "Now and then, even rugged Marines may need a few good physicians [news]\r", 
  ".U": "89217190\r"
 }, 
 {
  ".I": "168929", 
  ".M": "Delivery of Health Care/*OG; Government Agencies/*; Military Medicine/*; United States; United States Public Health Service/*.\r", 
  ".A": [
   "Marwick"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8908; 261(19):2784\r", 
  ".T": "Coast Guard turns to Public Health Service, civilian physicians to meet medical needs [news]\r", 
  ".U": "89217192\r"
 }, 
 {
  ".I": "168930", 
  ".M": "Human; Mass Screening/*MT; Military Personnel/*; Substance Abuse/*EP/PC; United States.\r", 
  ".A": [
   "Marwick", 
   "Gunby"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8908; 261(19):2784-5, 2788\r", 
  ".T": "Like other segments of culture, military has had to come to grips with drug abuse problems [news]\r", 
  ".U": "89217193\r"
 }, 
 {
  ".I": "168931", 
  ".M": "Hospitals, Military; Naval Medicine/*OG; Pacific Ocean; Ships; United States.\r", 
  ".A": [
   "Cowart"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8908; 261(19):2788, 2792-3\r", 
  ".T": "Pacific is far-flung region for US military but medical care spans the vast distances [news]\r", 
  ".U": "89217194\r"
 }, 
 {
  ".I": "168932", 
  ".M": "Allied Health Personnel/*/ED; Naval Medicine/*/ED; Ships; United States.\r", 
  ".A": [
   "Raymond"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8908; 261(19):2793\r", 
  ".T": "Physician must rely on remote-duty corpsman when patient is deep in, or far across, sea [news]\r", 
  ".U": "89217195\r"
 }, 
 {
  ".I": "168933", 
  ".M": "Allied Health Personnel/ED; Education, Medical; Military Medicine/*ED; United States.\r", 
  ".A": [
   "Marwick"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8908; 261(19):2794\r", 
  ".T": "Academy provides training in many aspects of military medicine and its applications [news]\r", 
  ".U": "89217196\r"
 }, 
 {
  ".I": "168934", 
  ".M": "Hospitals, Military/*/OG; Hospitals, Public/*/OG; Medical Missions, Official; Naval Medicine/*; Philippines; Ships/*; United States.\r", 
  ".A": [
   "Raymond"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8908; 261(19):2795-6\r", 
  ".T": "Newest in long tradition of hospital ships originally were launched as supertankers [news]\r", 
  ".U": "89217197\r"
 }, 
 {
  ".I": "168935", 
  ".M": "Hospitals, Military; Human; Korea; Military Medicine/*; Military Personnel/PX; United States.\r", 
  ".A": [
   "Cowart"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8908; 261(19):2797-8\r", 
  ".T": "Front line, sources of conflict all too close for US military physicians in divided Korea [news]\r", 
  ".U": "89217198\r"
 }, 
 {
  ".I": "168936", 
  ".M": "Egypt; International Cooperation; Naval Medicine/*; Research; Tropical Medicine/*; United States.\r", 
  ".A": [
   "Raymond"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8908; 261(19):2798, 2801\r", 
  ".T": "Blending with surroundings, 'NAMRU' aids hosts while studying disease threats to US military [news]\r", 
  ".U": "89217199\r"
 }, 
 {
  ".I": "168937", 
  ".M": "Adult; Burns/*TH; Hospitals, Military; Human; Military Medicine/*; Texas; Transportation of Patients.\r", 
  ".A": [
   "Marwick"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8908; 261(19):2801\r", 
  ".T": "Army emphasizes burn research, treatment; Air Force provides rapid transportation [news]\r", 
  ".U": "89217200\r"
 }, 
 {
  ".I": "168938", 
  ".M": "Child; Delivery of Health Care/*MT; Europe; Female; Germany, West; Hospitals, Military; Human; Infant, Newborn; Male; Military Medicine/*; Obstetrics; Pediatrics; Pregnancy; United States.\r", 
  ".A": [
   "Goldsmith"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8908; 261(19):2802, 2806-7\r", 
  ".T": "At US Army and Air Force bases in Europe, babies and broken bones head medical care list [news]\r", 
  ".U": "89217201\r"
 }, 
 {
  ".I": "168939", 
  ".M": "Academies and Institutes/*; Military Medicine/*; San Francisco; United States.\r", 
  ".A": [
   "Goldsmith"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8908; 261(19):2810, 2814\r", 
  ".T": "Venerable Presidio houses varied medical, research programs for Army [news]\r", 
  ".U": "89217203\r"
 }, 
 {
  ".I": "168940", 
  ".M": "Diving/*/AE; Florida; Human; Naval Medicine/*; Oceans and Seas; Research; United States.\r", 
  ".A": [
   "Marwick"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8908; 261(19):2814, 2816, 2821\r", 
  ".T": "Ocean's bottom more distant (in a sense) than moon's behind, say some researchers [news]\r", 
  ".U": "89217204\r"
 }, 
 {
  ".I": "168941", 
  ".M": "Disease Outbreaks/PC; Environmental Health/*; Human; Lebanon; Naval Medicine/*; United States.\r", 
  ".A": [
   "Marwick"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8908; 261(19):2821\r", 
  ".T": "Getting bugs out of military operations is job of environmental health specialty team [news]\r", 
  ".U": "89217205\r"
 }, 
 {
  ".I": "168942", 
  ".M": "Altitude Sickness/DI; Environmental Health/*; Human; Military Medicine/*; Research; United States.\r", 
  ".A": [
   "Raymond"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8908; 261(19):2822\r", 
  ".T": "When the enemy is the environment, medical research may help provide effective defense [news]\r", 
  ".U": "89217206\r"
 }, 
 {
  ".I": "168944", 
  ".M": "Acquired Immunodeficiency Syndrome/IM; Allergy and Immunology/*; Anaphylaxis/MO/PC; Human; Immunotherapy; Status Asthmaticus/DT.\r", 
  ".A": [
   "Lockey", 
   "Bukantz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8908; 261(19):2824-5\r", 
  ".T": "Allergy and immunology.\r", 
  ".U": "89217208\r"
 }, 
 {
  ".I": "168945", 
  ".M": "Anesthesiology/*; Anesthetics/AD/AE; Human; Pain/PC.\r", 
  ".A": [
   "Matjasko"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8908; 261(19):2826-7\r", 
  ".T": "Anesthesiology.\r", 
  ".U": "89217209\r"
 }, 
 {
  ".I": "168946", 
  ".M": "Adult; Aspirin/TU; Cardiovascular Diseases/PC/*TH; Coronary Disease/TH; Electrophysiology; Human.\r", 
  ".A": [
   "Gore", 
   "Dalen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8908; 261(19):2829-31\r", 
  ".T": "Cardiovascular disease.\r", 
  ".U": "89217211\r"
 }, 
 {
  ".I": "168947", 
  ".M": "Acquired Immunodeficiency Syndrome/CO; Colon and Rectal Surgery (Specialty)/*; Hemorrhoids/SU; Human; Rectal Neoplasms/DI/SU.\r", 
  ".A": [
   "Oliver"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8908; 261(19):2833-4\r", 
  ".T": "Colon and rectal surgery.\r", 
  ".U": "89217213\r"
 }, 
 {
  ".I": "168948", 
  ".M": "Computer Simulation; Information Systems/*IS; Medical Records; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "McDonald"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8908; 261(19):2834-6\r", 
  ".T": "Computers.\r", 
  ".U": "89217214\r"
 }, 
 {
  ".I": "168949", 
  ".M": "Adult; Animal; Critical Care/*MT; Energy Metabolism; Human; Methylprednisolone/TU; Respiratory Distress Syndrome, Adult/DT; Shock, Septic/DT.\r", 
  ".A": [
   "Weg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8908; 261(19):2836-7\r", 
  ".T": "Critical care medicine.\r", 
  ".U": "89217215\r"
 }, 
 {
  ".I": "168950", 
  ".M": "Alopecia/DT; Dermatology/*; Female; Human; Male; Minoxidil/TU; Skin/DE; Syphilis/EP; Tretinoin/TU.\r", 
  ".A": [
   "Dover", 
   "Arndt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8908; 261(19):2838-9\r", 
  ".T": "Dermatology.\r", 
  ".U": "89217216\r"
 }, 
 {
  ".I": "168951", 
  ".M": "Cost Control/MT; Decision Making; Physician's Practice Patterns/*EC.\r", 
  ".A": [
   "Eisenberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8908; 261(19):2840-1\r", 
  ".T": "Economics.\r", 
  ".U": "89217217\r"
 }, 
 {
  ".I": "168952", 
  ".M": "Emergency Medical Services; Emergency Medicine/*; Human; Poisoning; Resuscitation/MT; Wounds and Injuries/DI/TH.\r", 
  ".A": [
   "Sanders"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8908; 261(19):2841-3\r", 
  ".T": "Emergency medicine.\r", 
  ".U": "89217218\r"
 }, 
 {
  ".I": "168953", 
  ".M": "Abortion, Induced/PX; Ethics, Medical/*; Euthanasia; Female; Fetus; Human; Human Experimentation; Organ Procurement; Pregnancy.\r", 
  ".A": [
   "Pellegrino"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8908; 261(19):2843-5\r", 
  ".T": "Ethics.\r", 
  ".U": "89217219\r"
 }, 
 {
  ".I": "168954", 
  ".M": "Aged; Family Practice/*/MA; Geriatrics; Human; Insurance, Health; United States.\r", 
  ".A": [
   "Rakel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8908; 261(19):2845-6\r", 
  ".T": "Family practice.\r", 
  ".U": "89217220\r"
 }, 
 {
  ".I": "168955", 
  ".M": "Age Factors; Aged; Certification; Geriatrics/*/ST; Human; Neoplasms/EP; Resuscitation; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; United States.\r", 
  ".A": [
   "Cohen", 
   "Lyles"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8908; 261(19):2847-8\r", 
  ".T": "Geriatrics [see comments]\r", 
  ".U": "89217221\r"
 }, 
 {
  ".I": "168956", 
  ".M": "Acquired Immunodeficiency Syndrome; Communicable Diseases/*/DT/ET; Cytomegalic Inclusion Disease/DT; Human; Lyme Disease; Vaccines.\r", 
  ".A": [
   "Douglas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8908; 261(19):2851-3\r", 
  ".T": "Infectious diseases.\r", 
  ".U": "89217223\r"
 }, 
 {
  ".I": "168957", 
  ".M": "Adult; Age Factors; Aged; Female; Human; Internal Medicine/*; Mammography/UT; Middle Age; Physician's Role; Preventive Medicine/*MT.\r", 
  ".A": [
   "Fletcher"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8908; 261(19):2853-5\r", 
  ".T": "Internal medicine [published erratum appears in JAMA 1989 Jul 7;262(1):33]\r", 
  ".U": "89217224\r"
 }, 
 {
  ".I": "168958", 
  ".M": "Brain Diseases/TH; Brain Neoplasms/TH; Human; Neurosurgery/*.\r", 
  ".A": [
   "Tindall"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8908; 261(19):2857-8\r", 
  ".T": "Neurological surgery.\r", 
  ".U": "89217226\r"
 }, 
 {
  ".I": "168959", 
  ".M": "Alzheimer's Disease/DI/ET; Animal; Diagnostic Imaging; Human; Nervous System Diseases/DI; Neurology/*; Parkinson Disease/SU.\r", 
  ".A": [
   "Joynt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8908; 261(19):2859-60\r", 
  ".T": "Neurology.\r", 
  ".U": "89217227\r"
 }, 
 {
  ".I": "168960", 
  ".M": "Energy Metabolism; Exertion; Human; Nutrition/*; Obesity/ME; Physical Fitness/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Simopoulos"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8908; 261(19):2862-3\r", 
  ".T": "Nutrition and fitness.\r", 
  ".U": "89217229\r"
 }, 
 {
  ".I": "168961", 
  ".M": "Contraception/MT; Female; Gynecology/*; Human; Intrauterine Devices/AE; Obstetrics/*; Pregnancy; Prenatal Diagnosis/MT; Research; United States.\r", 
  ".A": [
   "Huggins"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8908; 261(19):2864-5\r", 
  ".T": "Obstetrics and gynecology.\r", 
  ".U": "89217230\r"
 }, 
 {
  ".I": "168962", 
  ".M": "Human; Medical Oncology/*; Neoplasms/PC/TH.\r", 
  ".A": [
   "Roper", 
   "Friedman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8908; 261(19):2865-7\r", 
  ".T": "Oncology.\r", 
  ".U": "89217231\r"
 }, 
 {
  ".I": "168963", 
  ".M": "Acquired Immunodeficiency Syndrome/CO; Contact Lenses, Hydrophilic; Disposable Equipment; Eye Diseases/DI/TM; Human; Infant, Newborn; Ophthalmology/*; Retinopathy of Prematurity/PC.\r", 
  ".A": [
   "Deutsch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8908; 261(19):2867-8\r", 
  ".T": "Ophthalmology.\r", 
  ".U": "89217232\r"
 }, 
 {
  ".I": "168964", 
  ".M": "Arthroscopy/MT; Bone Cements; Human; Intervertebral Disk Displacement/TH; Joint Prosthesis; Orthopedics/*.\r", 
  ".A": [
   "Poss", 
   "Sledge"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8908; 261(19):2869-70\r", 
  ".T": "Orthopedic surgery.\r", 
  ".U": "89217233\r"
 }, 
 {
  ".I": "168965", 
  ".M": "Airway Obstruction/TH; Face/SU; Human; Nose/SU; Otolaryngology/*.\r", 
  ".A": [
   "Bailey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8908; 261(19):2870-2\r", 
  ".T": "Otolaryngology--head and neck surgery.\r", 
  ".U": "89217234\r"
 }, 
 {
  ".I": "168966", 
  ".M": "Gene Rearrangement; Genetics, Biochemical/*; Human; Nucleic Acid Probes; Pathology/*.\r", 
  ".A": [
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8908; 261(19):2872-4\r", 
  ".T": "Pathology.\r", 
  ".U": "89217235\r"
 }, 
 {
  ".I": "168967", 
  ".M": "Child; Child Health Services/EC; Genetics, Biochemical; Human; Pediatrics/*; United States; Vaccines.\r", 
  ".A": [
   "Heins"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8908; 261(19):2874-5\r", 
  ".T": "Pediatrics.\r", 
  ".U": "89217236\r"
 }, 
 {
  ".I": "168968", 
  ".M": "Geriatrics; Human; Neuromuscular Diseases/RH; Physical Medicine/*/MA; Rehabilitation/*/MA; United States.\r", 
  ".A": [
   "Smith", 
   "Grabois"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8908; 261(19):2876-7\r", 
  ".T": "Physical medicine and rehabilitation.\r", 
  ".U": "89217237\r"
 }, 
 {
  ".I": "168969", 
  ".M": "Animal; Fetus/PH; Human; Platelet-Derived Growth Factor/TU; Silicones/AE; Surgery, Plastic/*; Surgical Flaps; Wound Healing.\r", 
  ".A": [
   "Stalnecker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8908; 261(19):2877-9\r", 
  ".T": "Plastic surgery.\r", 
  ".U": "89217238\r"
 }, 
 {
  ".I": "168970", 
  ".M": "Acquired Immunodeficiency Syndrome/PC; Health Policy; Human; Nutrition; Preventive Medicine/*; United States.\r", 
  ".A": [
   "Foege"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8908; 261(19):2879-81\r", 
  ".T": "Preventive medicine.\r", 
  ".U": "89217239\r"
 }, 
 {
  ".I": "168971", 
  ".M": "Insurance, Liability/*/EC/LJ/TD; Malpractice/*/EC/LJ; United States.\r", 
  ".A": [
   "Hatlie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8908; 261(19):2881-2\r", 
  ".T": "Professional liability.\r", 
  ".U": "89217240\r"
 }, 
 {
  ".I": "168972", 
  ".M": "Antidepressive Agents/TU; Human; Mental Disorders/TH; Psychiatry/*; Tranquilizing Agents, Major/AE/TU; Tranquilizing Agents, Minor/TU; United States.\r", 
  ".A": [
   "Glass", 
   "Freedman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8908; 261(19):2883-5\r", 
  ".T": "Psychiatry.\r", 
  ".U": "89217241\r"
 }, 
 {
  ".I": "168973", 
  ".M": "Human; Magnetic Resonance Imaging/IS/*MT; Radiology/*.\r", 
  ".A": [
   "Leeds", 
   "Jacobson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8908; 261(19):2885-7\r", 
  ".T": "Radiology.\r", 
  ".U": "89217242\r"
 }, 
 {
  ".I": "168974", 
  ".M": "Arthritis, Rheumatoid/DT; Central Nervous System Diseases/ET; Gout/DI; Human; Methotrexate/TU; Rheumatology/*; Sjogren's Syndrome/CO.\r", 
  ".A": [
   "Becker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8908; 261(19):2887-8\r", 
  ".T": "Rheumatology.\r", 
  ".U": "89217243\r"
 }, 
 {
  ".I": "168975", 
  ".M": "Acquired Immunodeficiency Syndrome/TM; Human; Impotence/ET/TH; Male; Sex/*; Sex Behavior/*; United States.\r", 
  ".A": [
   "Lief"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8908; 261(19):2889-90\r", 
  ".T": "Sexology.\r", 
  ".U": "89217244\r"
 }, 
 {
  ".I": "168976", 
  ".M": "Acquired Immunodeficiency Syndrome/TM; Cocaine; Female; Human; Pregnancy; Substance Abuse/DT/*PC; United States.\r", 
  ".A": [
   "Schnoll", 
   "Karan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8908; 261(19):2890-2\r", 
  ".T": "Substance abuse [see comments]\r", 
  ".U": "89217245\r"
 }, 
 {
  ".I": "168977", 
  ".M": "Human; Male; Prostatic Neoplasms/TH; Urologic Neoplasms/TH; Urology/*.\r", 
  ".A": [
   "Litwin", 
   "Richie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8908; 261(19):2896-7\r", 
  ".T": "Urology.\r", 
  ".U": "89217248\r"
 }, 
 {
  ".I": "168978", 
  ".M": "Creatinine/UR; Energy Metabolism/*; Hepatitis, Alcoholic/CO/*ME; Human; Male; Nitrogen/UR; Nutrition Disorders/ET/*ME; Serum Albumin/ME; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Weight Loss.\r", 
  ".A": [
   "John", 
   "Phillips", 
   "Ott", 
   "Adams", 
   "McClain"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 8908; 13(2):124-7\r", 
  ".T": "Resting energy expenditure in patients with alcoholic hepatitis.\r", 
  ".U": "89217251\r", 
  ".W": "Patients with alcoholic hepatitis are typically malnourished. A hypermetabolic state would explain, at least in part, the muscle wasting observed in these patients. However, data on hypermetabolism in liver disease are limited and conflicting. In this study, we evaluated measured energy expenditure (MEE) vs predicted energy expenditure (PEE), and MEE in relation to urinary creatinine excretion in 20 patients with moderate and severe alcoholic hepatitis, and 20 controls. Patients with alcoholic hepatitis had depressed creatinine height index (moderate 66%, severe 78%) demonstrating muscle depletion. Patients with alcoholic hepatitis also had depressed mean serum albumin concentrations, the moderate group 2.6 g/dl and the severe group 2.0 g/dl. The mean values for measured energy expenditure in moderate alcoholic hepatitis patients, severe alcoholic hepatitis patients, and the control group were: 1556 kcal, 1878 kcal, and 1943 kcal, respectively. The mean measured energy expenditures per g of creatinine for the same groups were: 1520 kcal, 1813 kcal, and 1043 kcal, respectively. The mean measured energy expenditure/predicted energy expenditure ratio was not increased in alcoholic hepatitis patients compared to controls. However, when related to urinary creatinine excretion, the alcoholic hepatitis patients had a mean measured energy expenditure that was 55% higher than controls. In conclusion, whereas the measured energy expenditure to predicted energy expenditure ratio was not elevated in alcoholic hepatitis patients compared to controls, the measured energy expenditure per gram of creatinine was significantly increased in alcoholic hepatitis patients, supporting the concept of alcoholic hepatitis as a hypermetabolic state.\r"
 }, 
 {
  ".I": "168979", 
  ".M": "Animal; Dogs; Female; Gastrointestinal System/ME; Glucose/*ME; Intestine, Small/*SU; Kidney/ME; Liver/ME; Male; Postoperative Period; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Viscera/BS/*ME.\r", 
  ".A": [
   "Souba", 
   "Roughneen", 
   "Goldwater", 
   "Reed", 
   "Rowlands"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 8908; 13(2):128-31\r", 
  ".T": "Effects of enterectomy on postoperative visceral organ glucose exchange.\r", 
  ".U": "89217252\r", 
  ".W": "The effects of a 60% small-bowel resection on postoperative visceral organ glucose exchange was studied in order to gain further understanding of the role of the intestinal tract as a supplier of gluconeogenic substrate to the liver following operative stress. We determined the flux of glucose across the gastrointestinal tract, liver, and kidneys in 20 postoperative dogs. With enterectomy portal bloodflow and total hepatic bloodflow were diminished by 33% and 25%, respectively. Arterial glucose was slightly lower in the enterectomized group 6 hr following the operation. Intestinal glucose uptake was diminished by more than 50% in the enterectomized dogs (p less than 0.01). Net hepatic glucose release fell from 22 mumole/kg/min to 8 mumole/kg/min (p less than 0.01). In control animals the kidney was an organ of slight glucose uptake while in the enterectomized group, the kidney released glucose at the rate of 4.1 mumole/kg/min (p less than 0.05). The data suggest that the gut is an important supplier of gluconeogenic precursors to the liver which are used to support gluconeogenesis in the postoperative period. The ability of the kidney to accelerate glucose production in this setting suggests that metabolic adaptation and cooperation between organs occurs during organ absence or dysfunction which helps preserve glucose homeostasis.\r"
 }, 
 {
  ".I": "168980", 
  ".M": "Adolescence; Body Height; Body Weight; Child; Child, Preschool; Diet; Ferritin/BL; Hematocrit; Hemoglobins/AN; Human; Infant; Infant, Newborn; Iron/*ME; Neoplasms/*ME; Nutritional Requirements; Transferrin/BL.\r", 
  ".A": [
   "Garcia", 
   "van", 
   "Wang"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 8908; 13(2):162-7\r", 
  ".T": "Iron nutrition in childhood malignancy.\r", 
  ".U": "89217259\r", 
  ".W": "Status of iron nutrition along with demographic, anthropometric, dietary, and biochemical parameters were recorded in 98 pediatric cancer patients at the time of referral. Dietary intake in each patient was analyzed for calories, protein, and iron. Blood specimens were analyzed for hemoglobin (Hgb), hematocrit (Hct), iron, total iron-binding capacity (TIBC), transferrin, and ferritin. Dietary intake measures were assessed according to each subject's Recommended Dietary Allowance (RDA). The results were compared among three diagnostic groups, namely, benign, solid tumor, and hematopoietic. The nutrient lowest in intake was iron. The overall measures revealed significant differences between the benign and hematopoietic groups in all parameters except TIBC and transferrin. A correlation coefficient of 0.55 (p less than 10(-5) between transferrin and TIBC was generated in our patients. Significant differences were noted for ferritin in the acute lymphocytic leukemia (p = 0.0001) and lymphoma (p = 0.0007) groups when compared with the benign group. A correlation coefficient of 0.55 (p less than 10(-5) was generated in our patients. A 3-month follow-up assessment was conducted in order to document the effects of therapy. Tumor response and progression was compared to changes in ferritin levels from baseline to follow-up. Our results support the literature, that ferritin is a sensitive tumor marker in various malignancies.\r"
 }, 
 {
  ".I": "168981", 
  ".M": "Adult; Aged; Aged, 80 and over; Human; Male; Middle Age; Mortality/*; Prognosis; Risk Factors; Skilled Nursing Facilities/*; Support, U.S. Gov't, Non-P.H.S.; United States.\r", 
  ".A": [
   "Rudman", 
   "Mattson", 
   "Feller", 
   "Nagraj"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 8908; 13(2):189-95\r", 
  ".T": "A mortality risk index for men in a Veterans Administration extended care facility.\r", 
  ".U": "89217264\r", 
  ".W": "the purpose of this study was to develop (phase I) and validate (phase II) a mortality prognostic index, based on the annual clinical data base, for the men of this Veterans Administration extended care facility. The study population during phase I consisted of 123 men who were residing in three of the seven wards of the facility in August 1984. Sixty-six of these individuals were institutionalized because of a chronic neurologic (50) or medical (15) disorder (\"nonpsychiatric group\"). In 57 men, the reason for institutionalization was a chronic psychosis (schizophrenia, 53; manic depressive illness, 4) (\"psychiatric group\"). During August to October 1984, a comprehensive clinical data base comprising 70 attributes (including diagnoses and drugs) was collected. Deaths were recorded during the next 14 months. Death rate during the 14 months of observation was 33.3% in the nonpsychiatric group, and only 1.7% in the psychiatric group. In the nonpsychiatric men, univariate analysis yielded six attributes significantly correlated with death rate: serum cholesterol level, hematocrit, hemoglobin, midarm muscle circumference, triceps skinfold, and number of morbidity episodes. After serum cholesterol and hematocrit had been entered into a multivariate analysis model, none of the other four attributes contributed significant information about death rate. The multivariate analysis led to a mortality risk index (MRI) for nonpsychiatric patients, MRI = [hematocrit in %] + 10% [serum cholesterol in mg/dl]. As MRI varied from less than 50 to greater than 65, death rate in the nonpsychiatric group varied in parallel from 86-11%.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "168982", 
  ".M": "Acidosis, Renal Tubular/ET; Ammonium Chloride/ME; Animal; Calcium/*ME; Colon/SU; Comparative Study; Homeostasis; Human; Ileum/SU; Intestinal Absorption; Kidney/ME; Magnesium/*ME; Middle Age; Rats; Rats, Inbred Strains; Sulfates/ME/*PD; Urinary Diversion/*.\r", 
  ".A": [
   "McDougal", 
   "Koch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8908; 35(1):105-15\r", 
  ".T": "Effect of sulfate on calcium and magnesium homeostasis following urinary diversion.\r", 
  ".U": "89217550\r", 
  ".W": "The present investigation was undertaken to elucidate the mechanisms of renal calcium and magnesium wastage in patients with urinary diversion through intestinal segments. Patients with urinary intestinal diversions demonstrated a hyperchloremic metabolic acidosis, increased serum sulfate and phosphate, and increased urinary excretion of calcium, phosphate, sulfate, and magnesium. A study was conducted in rats utilizing oral or intravenous loads of various solutes to investigate the possible mechanisms of these findings in patients. Ammonium enhances renal sulfate excretion and intestinal sulfate absorption. Increased filtered loads of sulfate inhibit renal tubule sodium and calcium reabsorption. Dietary ammonium and sulfate result in increased serum phosphorous concentrations. Ammonium appears to directly inhibit renal magnesium reabsorption. Renal tubule dysfunction resulting from relieved obstruction appears to enhance the inhibitory effect of sulfate on renal sodium and calcium reabsorption but does not alter the effect of ammonium on renal magnesium excretion. Taken together, these findings suggest that patients with hyperchloremic metabolic acidosis from the chronic reabsorption of ammonium chloride by intestinal urinary diversions may also reabsorb urinary sulfate. This load of ammonium and sulfate inhibits renal calcium and magnesium reabsorption.\r"
 }, 
 {
  ".I": "168983", 
  ".M": "Hemodialysis/*; Hemofiltration/*; Human; Kidney, Artificial/*; Membranes, Artificial; Models, Theoretical/*.\r", 
  ".A": [
   "Pallone", 
   "Hyver", 
   "Petersen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8908; 35(1):125-33\r", 
  ".T": "The simulation of continuous arteriovenous hemodialysis with a mathematical model.\r", 
  ".U": "89217552\r", 
  ".W": "We have developed a mathematical model that predicts the performance of continuous arteriovenous hemodialysis. Given patient (plasma protein concentration, hematocrit, mean arterial pressure, central venous pressure) and circuit (flow resistance, membrane hydraulic permeability, dialyzer mass transfer coefficient, ultrafiltrate column height, dialysate flow rate) characteristics as inputs, predictions of hydraulic and oncotic pressure distribution, filtration rate, blood flow, total, diffusive, and convective urea clearances are provided. The model was tested by perfusing a circuit with bovine blood under conditions of pure ultrafiltration, zero net ultrafiltration and dialysis, or combined ultrafiltration and dialysis (countercurrent dialysate flow at rates of 10, 20, and 30 ml/min). In order to permit computation, membrane hydraulic permeability and flow resistances were measured. Dialyzer mass transfer coefficient for urea could not be measured directly and so was determined by fitting model predictions to measured urea clearances. For all conditions of operation, a urea mass transfer coefficient of 0.014 cm/min successfully simulated the data. Predictions of blood flow, filtrate generation rate, and circuit pressure distribution were accurate. At lower dialysate flow rates, urea clearance approximated the sum of dialysate flow and filtration rate. At higher dialysate flows, however, departure from this ideal blood-dialysate equilibrium was observed. Model predictions regarding the relative contributions of diffusion and convection to urea clearance were explored. Under conditions of nearly perfect equilibration of urea between blood and dialysate at the blood inlet, the model predicts that the diffusive clearance of urea will increase with increasing rate of filtration and may exceed the rate of dialysate inflow.\r"
 }, 
 {
  ".I": "168985", 
  ".M": "Animal; Calcitriol/*ME; Dogs; Female; Hyperparathyroidism, Secondary/ET; Parathyroid Glands/*ME; Parathyroid Hormones/BL; Receptors, Steroid/*ME; Regression Analysis; Uremia/CO/*ME.\r", 
  ".A": [
   "Brown", 
   "Dusso", 
   "Lopez-Hilker", 
   "Lewis-Finch", 
   "Grooms", 
   "Slatopolsky"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8908; 35(1):19-23\r", 
  ".T": "1,25-(OH)2D receptors are decreased in parathyroid glands from chronically uremic dogs.\r", 
  ".U": "89217556\r", 
  ".W": "1,25-(OH)2D has been shown to suppress the synthesis and secretion of parathyroid hormone in vivo and in dispersed parathyroid cell cultures. Control of transcription by 1,25-(OH)2D is believed to be mediated by interaction of this hormone with a specific receptor within target cells. We have examined the 1,25-(OH)2D receptor in parathyroid glands from normal dogs and chronic renal failure dogs. The levels of receptor were fourfold lower in parathyroid extracts from these uremic dogs than in those from normal dogs (109 +/- 11 vs. 446 +/- 61 fmol/mg protein). No differences were observed in the binding affinity for 1,25-(OH)2D or in the sedimentation in sucrose density gradients. Since this receptor has been shown to be upregulated by 1,25-(OH)2D, our findings of lower levels of receptor could be attributed to decreased serum concentrations of 1,25-(OH)2D in chronically uremic animals. Regression analysis of log serum 1,25-(OH)2D versus log receptor content yielded a correlation coefficient of 0.62 with P less than 0.02. Decreased receptor content showed a negative correlation with serum N-terminal PTH (r = 0.71 and P less than 0.01). It is likely that this reduced 1,25-(OH)2D receptor number in the parathyroid glands of chronically uremic animals renders the glands less responsive to the inhibitory action of 1,25-(OH)2D on the synthesis and secretion of PTH, and may contribute to the hyperparathyroidism associated with chronic renal failure.\r"
 }, 
 {
  ".I": "168986", 
  ".M": "Action Potentials; Biological Transport, Active; Cell Membrane Permeability; Cells, Cultured; Freeze Fracturing; Glucose/*PD; Human; In Vitro; Intercellular Junctions/UL; Kidney Tubules, Proximal/*ME; Microscopy, Electron; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Hazen-Martin", 
   "Sens", 
   "Detrisac", 
   "Blackburn", 
   "Sens"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8908; 35(1):31-9\r", 
  ".T": "Elevated glucose alters paracellular transport of cultured human proximal tubule cells.\r", 
  ".U": "89217558\r", 
  ".W": "Cultures of human proximal tubule cells were exposed to elevated concentrations of glucose and dome formation was assessed over a 22 day period of growth. Cultures grown on 5.5 mM glucose formed five domes per microscopic field while those exposed to elevated glucose concentrations (11.0 mM to 27.5 mM) formed only two to three domes per field. The areas of the domes formed by the cells grown on elevated glucose concentrations were reduced as compared to those formed on 5.5 mM glucose. An analysis of the electrical properties of cells grown on elevated glucose concentrations by Ussing chamber technique disclosed a marked reduction in potential difference, short circuit current, and resistance compared to cells grown on 5.5 mM glucose. Routine ultrastructural analysis disclosed that cells grown on elevated glucose concentrations appeared to have fewer tight junction complexes. Further examination utilizing freeze fracture methodology demonstrated that cells grown on elevated glucose concentrations averaged two to three sealing strands per junction as compared to an average of five sealing strands for cells grown on 5.5 mM glucose. The cells grown on elevated glucose concentrations were also noted to possess a greater number of gap junctions. These results demonstrate that elevated glucose concentrations can alter the paracellular route, and possibly the transcellular route, of transport regulation in cultured human proximal tubule cells.\r"
 }, 
 {
  ".I": "168987", 
  ".M": "Animal; Fatty Acids/ME; Hyperlipidemia/*ME/PA; Kidney/ME/*PA; Kidney Failure, Chronic/*ME/PA; Lipids/*ME; Nephrectomy; Obesity/ME; Phospholipids/ME; Rats; Rats, Zucker; Regression Analysis; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Triglycerides/ME.\r", 
  ".A": [
   "Kasiske", 
   "O'Donnell", 
   "Cleary", 
   "Keane"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8908; 35(1):40-7\r", 
  ".T": "Effects of reduced renal mass on tissue lipids and renal injury in hyperlipidemic rats.\r", 
  ".U": "89217559\r", 
  ".W": "Increasing evidence from experimental models of chronic renal failure suggests that abnormalities in lipid metabolism may contribute to progressive renal injury. In the present study, hyperlipidemic obese, and normolipemic lean Zucker rats were subjected to unilateral nephrectomy or sham surgery at eight weeks of age. After 32 weeks, renal injury was greater in obese than in lean rats, and injury was made worse by nephrectomy. Among the major lipid classes, increased renal cortical cholesteryl esters were positively correlated with the degree of renal injury, suggesting that mechanisms analogous to those thought to be important in the pathogenesis of atherosclerosis may cause renal injury. Among phospholipid fatty acids, the ratio of oleic to linoleic acids (18:1/18:2) was strongly linked to both glomerular (r = 0.83, P less than 0.01) and tubulo-interstitial (rr = 0.80, P less than 0.01) injury, suggesting a possible role for a relative essential fatty acid deficiency in renal injury. There were also strong, negative associations between eicosapentaenoic acid levels and glomerular (r = -0.63, P less than 0.01) and tubulointerstitial (r = -0.71, P less than .01) injury. Altogether, these results suggest that specific abnormalities in renal lipid metabolism may be important in the pathogenesis of chronic, progressive renal injury.\r"
 }, 
 {
  ".I": "168988", 
  ".M": "Animal; Body Water/ME; Brain/ME; Brain Diseases/*ET; Comparative Study; Dehydration/*ET; Desmopressin/AD; Fluid Therapy; Hyponatremia/*TH; Male; Potassium/ME; Rats; Rats, Inbred Strains; Sodium/ME; Sodium Chloride/TU; Support, Non-U.S. Gov't; Time Factors; Water-Electrolyte Balance.\r", 
  ".A": [
   "Sterns", 
   "Thomas", 
   "Herndon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8908; 35(1):69-75\r", 
  ".T": "Brain dehydration and neurologic deterioration after rapid correction of hyponatremia.\r", 
  ".U": "89217562\r", 
  ".W": "We made rats severely hyponatremic, varying the rate of onset and duration of the disturbance, and then compared rapid correction to slow correction. An acute fall in the plasma Na to 106 mEq/liter within seven hours caused seizures and coma, but these findings resolved and survival was 100% after either rapid or slow correction. A more gradual fall in plasma Na to 95 mEq/liter in three days caused neither seizures nor coma. Measurements of brain water and electrolytes showed that adaptive losses of brain Na and K (maximally depleted within seven hours) and slower losses of non-electrolyte solutes progressively reduced brain edema. After three days of hyponatremia, rapid correction to 119 mEq/liter with 1 M NaCl or to 129 mEq/liter by withdrawing DDAVP caused brain dehydration because lost brain K and non-electrolyte solutes were recovered slowly. This treatment was followed by a delayed onset of severe neurologic findings, demyelinating brain lesions and a mortality rate of over 40%. Slow correction (0.3 mEq/liter/hr) avoided these complications and permitted 100% survival. We conclude that the rat adapts quickly to hyponatremia and can survive with extremely low plasma sodium concentrations for prolonged periods. Although rapid correction is well tolerated when hyponatremia is of brief duration, it may cause brain damage in animals that have had time to more fully adapt to the disturbance.\r"
 }, 
 {
  ".I": "168989", 
  ".M": "Animal; Glomerular Filtration Rate; Glomerulonephritis, Membranous/*DT; Imidazoles/*TU; Proteinuria/DT; Rats; Support, Non-U.S. Gov't; Thromboxane A2/*PH; Thromboxane B2/*PH; Thromboxane Synthetase/*AI; Time Factors.\r", 
  ".A": [
   "Thaiss", 
   "Germann", 
   "Kahf", 
   "Schoeppe", 
   "Helmchen", 
   "Stahl"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8908; 35(1):76-83\r", 
  ".T": "Effect of thromboxane synthesis inhibition in a model of membranous nephropathy.\r", 
  ".U": "89217563\r", 
  ".W": "The effect of the thromboxane synthesis inhibitor UK 38485 on glomerular filtration rate (GFR) and proteinuria was evaluated in a rat model of unilateral membranous nephropathy. Two and 24 hours following perfusion of kidneys with cationized human IgG and i.v. administration of anti-human IgG-antiserum (in situ ICGN), glomerular thromboxane B2 (TxB2) formation was significantly higher (2 hr: 448 +/- 116 pg/mg protein/min; 24 hr: 173 +/- 21 pg/mg protein/min) compared to control (C) kidneys (2 hr: 173 +/- 21 pg/mg protein/min, P less than 0.005; 24 hr: 154 +/- 17 pg/mg protein/min, P less than 0.025). Two and seven days after induction of ICGN these differences were no longer present. Pretreatment with the thromboxane synthesis inhibitor UK 38485 prevented the decrease in GFR, which occurred two hours after induction of the glomerular disease (without UK: 161 +/- 31; with UK 325 +/- 21 microliters/100 g body wt/min). This UK 38485 effect on GFR was no longer detectable at 24 hours, two days and seven days. Initiation of glomerular immune injury was followed by significant proteinuria which averaged 250 +/- 85 mg/24 hr at day two. UK 38485 treatment, which reduced TxB2 formation in isolated glomeruli by 90% did not influence proteinuria. These data demonstrate that induction of heterologous, in situ immune complex glomerulonephritis stimulates glomerular thromboxane B2 formation, an effect which partially modulates the decrease in GFR at two hours. Thromboxane, however, does not seem to play a role in the mediation of proteinuria in this animal model.\r"
 }, 
 {
  ".I": "168990", 
  ".M": "Adolescence; Child; Female; Follow-Up Studies; Glomerular Filtration Rate; Human; Kidney/*PP; Kidney Failure, Acute/*PP; Kidney Function Tests; Kidney Tubules/PP; Male; Natriuresis; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Georgaki-Angelaki", 
   "Steed", 
   "Chantler", 
   "Haycock"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8908; 35(1):84-9\r", 
  ".T": "Renal function following acute renal failure in childhood: a long term follow-up study.\r", 
  ".U": "89217564\r", 
  ".W": "We measured glomerular and tubular function in 10 children, aged 7 to 19 years, 7 to 12 years after apparent recovery from their episodes of acute renal failure. Although glomerular filtration rate was normal in all, filtration fraction (inulin clearance/PAH clearance) was elevated in six of eight patients. Segmental tubular sodium transport was assessed using clearance techniques during hypotonic saline diuresis; both proximal and distal sodium reabsorption were normal when compared with age-appropriate normal standards. Tubular reabsorption of phosphate, glucose and amino acids were also normal, as were urinary concentrating and diluting capacity and distal tubular hydrogen ion secretion. We conclude that, despite normal glomerular filtration rate, glomerular function is abnormal in a significant number of children who have apparently recovered completely from ARF, probably due to destruction of a proportion of the total nephron population, predominantly those located in the superficial layers of the cortex.\r"
 }, 
 {
  ".I": "168991", 
  ".M": "p-Aminohippuric Acid/BL; Adult; Aged; Aged, 80 and over; Chromatography, Liquid; Female; Human; Hydroxyindoleacetic Acid/*BL; Kidney Concentrating Ability; Kidney Function Tests; Male; Middle Age; Renal Circulation/*.\r", 
  ".A": [
   "Hannedouche", 
   "Laude", 
   "Dechaux", 
   "Grunfeld", 
   "Elghozi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8908; 35(1):95-8\r", 
  ".T": "Plasma 5-hydroxyindoleacetic acid as an endogenous index of renal plasma flow.\r", 
  ".U": "89217566\r", 
  ".W": "5-Hydroxyindoleacetic acid (5-HIAA), the major serotonin metabolite, was measured in human plasma and urine using liquid chromatography and electrochemical detection. The renal extraction of 5-HIAA was 78%, a value compatible with an almost complete extraction during a single passage of the blood through the kidney. In addition, plasma levels of 5-HIAA measured in patients with a wide range of renal function was inversely correlated (r = 0.85) with the clearance of para-aminohippuric acid (PAH). The results indicate that 5-HIAA determinations can be used as an alternative procedure to the PAH clearance method for the estimation of renal plasma flow in clinical practice.\r"
 }, 
 {
  ".I": "168992", 
  ".M": "Child; Comparative Study; Cystinosis/UR; Fanconi Syndrome/*UR; Glyceraldehyde/*UR; Human; Lactates/UR; Mass Fragmentography; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Jonas", 
   "Lin", 
   "Conley", 
   "Schneider", 
   "Williams", 
   "Caprioli"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8908; 35(1):99-104\r", 
  ".T": "Urine glyceraldehyde excretion is elevated in the renal Fanconi syndrome.\r", 
  ".U": "89217567\r", 
  ".W": "We analyzed urinary constituents using GC/MS in 16 children with the renal Fanconi syndrome and 13 normal individuals. Urine glyceraldehyde levels were strikingly elevated in the renal Fanconi syndrome group (mean 5.1 +/- 4.8 mg/mg creatinine) compared to levels in the normal group (mean 0.04 +/- 0.04 mg/mg creatinine, P less than 0.001). Urine lactate levels were also elevated in the renal Fanconi syndrome group (mean 2.3 +/- 2.6 mg/mg creatinine) compared to normals (mean 0.01 +/- 0.01 mg/mg creatinine, P less than 0.003). Only small elevations of glyceraldehyde and lactate were found in urine from children with other renal disorders. Serum levels of glyceraldehyde and lactate were no greater in individuals with the Fanconi syndrome than in the normals. The fractional reabsorption of both glyceraldehyde and lactate was virtually complete in the normals, but was markedly impaired in the Fanconi syndrome patients where, in some cases, glyceraldehyde excretion greatly exceeded the excretion of creatinine. We conclude that marked glyceraldehyde excretion is a previously unrecognized feature of the renal Fanconi syndrome which may result from disordered proximal tubular glycolytic metabolism. Further studies will be required to determine the role of glyceraldehyde loss in the pathogenesis of this generalized disturbance of proximal tubular function.\r"
 }, 
 {
  ".I": "168993", 
  ".M": "Animal; Biological Transport; Dogs; Female; Glomerular Filtration Rate; Hypertrophy; Kidney/PA; Kidney Concentrating Ability; Kidney Function Tests; Kidney Glomerulus/*PH; Male; Nephrectomy/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Henderson", 
   "Leypoldt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8908; 35(2):589-94\r", 
  ".T": "Unilateral nephrectomy and glomerular solute transport in the dog.\r", 
  ".U": "89217570\r", 
  ".W": "The influence of compensatory hyperfunction that occurs following unilateral nephrectomy on glomerular solute transport was determined in awake, unanesthetized dogs by renal clearance studies. Two groups of dogs were studied using different test solutes: group I (N = 5) using inulin, iothalamate, creatinine and sodium p-aminohippurate; and group II (N = 6) using creatinine, neutral dextran (3000 to 50,000 daltons) and sodium p-aminohippurate. Compensatory hyperfunction, as assessed by the increase in creatinine clearance per kidney, was 43 +/- 7% and 39 +/- 11% in the group I and II dogs, respectively. The inulin to creatinine and iothalamate to creatinine clearance ratios in the group I dogs were 0.93 +/- 0.07 and 1.00 +/- 0.04 before unilateral nephrectomy. The respective values after unilateral nephrectomy of 0.86 +/- 0.04 and 0.89 +/- 0.05 were lower but not statistically different. In the group II dogs, dextran to creatinine clearance ratios (dextran fractional clearance) over the molecular weight range studied also did not change significantly following unilateral nephrectomy. The magnitude of the change in dextran fractional clearance following unilateral nephrectomy was qualitatively consistent with that predicted by previous models of glomerular macromolecular transport based on membrane pore theory. A lack of quantitative agreement with these models, however, precluded a calculation of the changes in glomerular functional parameters following unilateral nephrectomy. Significant alterations in fractional clearance for neutral macromolecules do not occur following unilateral nephrectomy in the dog.\r"
 }, 
 {
  ".I": "168994", 
  ".M": "Aged; Biological Transport, Active; Erythrocyte Membrane/*ME; Fatty Acids, Nonesterified/*ME; Female; Hemodialysis/*; Human; Male; Membrane Lipids/*ME; Middle Age; Potassium Channels/*ME; Sodium Channels/*ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Uremia/*ME.\r", 
  ".A": [
   "Kelly", 
   "Canessa", 
   "Steinman", 
   "Mitch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8908; 35(2):595-603\r", 
  ".T": "Hemodialysis and red cell cation transport in uremia: role of membrane free fatty acids.\r", 
  ".U": "89217571\r", 
  ".W": "Active and facilitated cation transport in erythrocytes of uremic patients may be improved acutely by hemodialysis, although the mechanisms remain unknown. As nonesterified fatty acids (NEFA) can affect Na+ pump activity in vitro, changes in plasma and red cell membrane NEFA content following a single hemodialysis procedure were examined and compared with acute changes in erythrocyte cation flux rates in 34 hemodialysis patients. In nonsodium-loaded cells, small changes in Na+ pump flux with dialysis did correlate with changes in intracellular Na+ content (r = 0.59; N = 17; P less than 0.01). On average, neither maximal Na+ pump activity nor Na+/Li+ counter-transport flux improved with dialysis, but Na+/K+/Cl- cotransport rates rose 25% post-dialysis (P less than 0.02). Plasma NEFA levels rose 87% following hemodialysis but erythrocyte membrane NEFA content declined by 23% (P less than 0.001). Importantly, 24 of the 34 subjects studied had a decrease in erythrocyte membrane NEFA content of greater than 10%, and in these patients, the fall in membrane NEFA correlated with an increase in ouabain-sensitive Na+ efflux (r = 0.564; P less than 0.01). The effects of hemodialysis on both erythrocyte NEFA content and Na+ pump flux could be reproduced by incubating pre-dialysis cells in fatty acid-free albumin. We conclude that acute changes in membrane NEFA may modulate active cation transport in uremic erythrocytes.\r"
 }, 
 {
  ".I": "168995", 
  ".M": "Animal; Bacterial Adhesion; Catheters, Indwelling/AE; Female; Microscopy, Electron, Scanning; Peritoneal Dialysis, Continuous Ambulatory/*AE; Peritonitis/*TM; Rabbits; Staphylococcal Infections/*TM; Staphylococcus epidermidis; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Read", 
   "Eberwein", 
   "Dasgupta", 
   "Grant", 
   "Lam", 
   "Nickel", 
   "Costerton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8908; 35(2):614-21\r", 
  ".T": "Peritonitis in peritoneal dialysis: bacterial colonization by biofilm spread along the catheter surface.\r", 
  ".U": "89217573\r", 
  ".W": "We have used modern techniques of direct microscopic examination and quantitative bacterial recovery to show the existence of a route of bacterial colonization along the external and internal surfaces of Tenckhoff catheters implanted in experimental animals. The external route of progressive bacterial colonization extends from the cutaneous exit site through the dacron cuff and into the peritoneum. Bacterial growth along this route consists primarily of glycocalyx enclosed bacterial biofilms adherent to catheter and tissue surfaces, and this surface colonization may or may not give rise to peritoneal infection in which free-living bacteria are found in the peritoneal fluid. The rate of this progressive bacterial colonization depends on the degree of bacterial contamination of the exit site at the time of implantation. Exit site sterilization (hibitane) delays the process while inoculation with rabbit skin strains of Staphylococcus epidermidis accelerates it. Even with optimal implantation techniques, bacterial colonization proceeds via this subcutaneous route so that most Tenckhoff catheter surfaces are covered with a bacterial biofilm, consisting predominantly of gram positive cocci, within three weeks after the implantation of these devices. The rate of bacterial biofilm development on both surfaces of these Tenckhoff catheters, the bacterial colonization of peritoneal tissues, and the dissemination of bacteria into the peritoneal fluid are all significantly accelerated by dialysis in this experimental animal model of continuous ambulatory peritoneal dialysis (CAPD).\r"
 }, 
 {
  ".I": "168996", 
  ".M": "Cell Survival; Human; Kidney, Artificial/*; Leukocytes, Mononuclear/*PH; Membranes, Artificial/*; Microscopy, Electron; Phagocytosis; Receptors, Fc/PH; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Roccatello", 
   "Mazzucco", 
   "Coppo", 
   "Piccoli", 
   "Rollino", 
   "Scalzo", 
   "Guerra", 
   "Cavalli", 
   "Giachino", 
   "Amore", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8908; 35(2):622-31\r", 
  ".T": "Functional changes of monocytes due to dialysis membranes.\r", 
  ".U": "89217574\r", 
  ".W": "The functional effects directly induced by dialysis membranes on peripheral monocytes were analyzed in a plasma-free model of simulated dialysis using Cuprophan, cuprammonium rayon, polyacrylonitrile, polymethylmetacrilate and polysulphone membranes. A severe reduction of monocyte phagocytosis of IgG-coated erythrocytes was found by using Cuprophan and cuproammonium rayon. The cytofluorimetric analysis of several cell surface receptors, involved in the immune phagocytosis and recognizable by five quoted monoclonal antibodies, did not reveal any significant change. The defective phagocytosis of the IgG-coated erythrocytes by monocytes, due to the exposure to cellulose-derived membranes, was paralleled by an impaired interiorization of heat-aggregated human immunoglobulins, as analyzed by electron microscopy. The cell membrane binding of aggregated immunoglobulins was found to be unaffected. The defect was associated to a remarkably depressed generation of reactive oxygen species after Zymosan stimulation. Therefore, the defective immune phagocytosis induced by exposure of monocytes to cellulosic membranes was not due to a receptor rearrangement or an impaired binding of ingestible particles, but to a reduced internalization capacity probably related to an energy source exhaustion (as shown by the lack of response to stimuli able to induce oxidizing species production). These features are similar to those described in monocytes from acute systemic lupus erythematosus patients.\r"
 }, 
 {
  ".I": "168997", 
  ".M": "Animal; Cells, Cultured; Cyclosporins/*TO; Glomerular Filtration Rate/DE; Glomerular Mesangium/*DE; In Vitro; Kidney Glomerulus/DE; Platelet Activating Factor/AI/*PH; Rats; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Rodriguez-Puyol", 
   "Lamas", 
   "Olivera", 
   "Lopez-Farre", 
   "Ortega", 
   "Hernando", 
   "Lopez-Novoa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8908; 35(2):632-7\r", 
  ".T": "Actions of cyclosporin A on cultured rat mesangial cells.\r", 
  ".U": "89217575\r", 
  ".W": "The effects of cyclosporin A (CsA) on planar surface area of cultured rat mesangial cells (PCSA) and cross-sectional area of isolated rat glomeruli (GCSA) were tested. The same experiments were performed after preincubation with platelet activating factor (PAF) antagonists (BN 52021, alprazolam) or calcium channel blockers (verapamil). Areas of cells or glomeruli were analyzed by a computer-assisted method. CsA reduced PCSA in a time-dependent (significant effects began at 15 min, about 12% of reduction with 10(-6) M CsA) and dose-dependent (no effect at 10(-9) M CsA, maximal reduction of about 30% at 60 min of incubation with 10(-7) M CsA) fashion. BN 52021 (5.10(-5) M) and alprazolam (10(-5) M) completely inhibited the reduction of mesangial cell area induced by CsA. Verapamil (10(-5) M) only partially inhibited this action. Glomerular cross-sectional area decreased after 30 minutes of incubation with 10(-6) M CsA (1.45 +/- 0.02 vs. 1.55 +/- 0.02 m2.10(-8), P less than 0.001), an effect that was inhibited by BN 52021 or verapamil. In addition, 10(-6) M CsA increased PAF production by isolated rat glomeruli (425 +/- 80 pg/mg vs. 198 +/- 13 pg/mg in control glomeruli, P less than 0.01), an effect which was not inhibited by verapamil. These results suggest that CsA could reduce GFR by decreasing the glomerular ultrafiltration coefficient, perhaps as a consequence of the contraction of mesangial cells. PAF seems to play a pivotal role in the genesis of this action.\r"
 }, 
 {
  ".I": "168998", 
  ".M": "Adenosine Cyclic Monophosphate/*BI; Adrenergic Alpha Receptor Agonists/PD; Adrenergic Alpha Receptor Blockaders/PD; Adrenergic Beta Receptor Agonists/PD; Adrenergic Beta Receptor Blockaders/PD; Animal; Argipressin/PD; Cells, Cultured; Kidney Tubules/*ME; Kidney Tubules, Collecting/*ME; Male; Rats; Rats, Inbred Strains; Support, U.S. Gov't, P.H.S.; Sympathetic Nervous System/*PH.\r", 
  ".A": [
   "Teitelbaum", 
   "Strasheim", 
   "Berl"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8908; 35(2):647-53\r", 
  ".T": "Adrenergic control of cAMP generation in rat inner medullary collecting tubule cells.\r", 
  ".U": "89217577\r", 
  ".W": "The adrenergic nervous system profoundly alters water excretion by both renal and extrarenal pathways. The effects of catecholamines on cultured rat inner medullary collecting tubule cells were studied. The beta-adrenergic agonist, isoproterenol, increases cAMP from 19.5 +/- 2.3 to 79.4 +/- 14.4 fm/micrograms protein, P less than 0.001. The response to arginine vasopressin (AVP) is also greater in the presence of isoproterenol, but the increment is unchanged when compared to that seen in the absence of AVP. The agonist effect of isoproterenol is blocked by propranolol but not by the specific beta 1 antagonist, atenolol. The effect of alpha-adrenergic stimulation was studied by the use of norepinephrine (NE) in the background of the beta blocker, propranolol. NE decreases AVP-stimulated cAMP generation from 190 +/- 11 to 117 +/- 10 fm/micrograms, P less than 0.001, N = 6. The specific alpha 2 antagonist, yohimbine, but not the alpha 1 antagonist, prazosin, prevents the NE-induced decrease as AVP-stimulated cAMP is restored to 187 +/- 19 fm/micrograms. Similarly the selective alpha 2 agonist, clonidine, significantly inhibits both AVP- and isoproterenol-mediated cAMP generation. To define the site of alpha 2 inhibition in the adenylate cyclase (AC) complex the effect of pertussis toxin (PT) was investigated. After pretreatment with PT (1-1000 ng/ml), AVP-stimulated cAMP was not inhibited by NE. The alpha 1 agonist, phenylephrine, fails to inhibit AC or to increase cytosolic Ca in these cells.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "168999", 
  ".M": "Animal; Glomerular Filtration Rate; Glomerulonephritis/*PP; Glomerulosclerosis, Focal/PA/*PP; Hemodynamics; Hypertrophy; Kidney Glomerulus/*BS/PA; Nephrectomy; Peritoneal Cavity; Rats; Support, U.S. Gov't, P.H.S.; Urinary Diversion.\r", 
  ".A": [
   "Yoshida", 
   "Fogo", 
   "Ichikawa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8908; 35(2):654-60\r", 
  ".T": "Glomerular hemodynamic changes vs. hypertrophy in experimental glomerular sclerosis.\r", 
  ".U": "89217578\r", 
  ".W": "In a variety of recent studies in animals with chronic renal diseases, investigators have found a tight correlation between the elevation in glomerular pressures and flows versus glomerular hypertrophy. To investigate a possible causal link between the glomerular hyperfunction and hypertrophy, we studied the functional and morphological sequelae of nephrectomy and those of unilateral ureteral diversion (UD) into the peritoneal cavity (that is, removal of renal clearance function while keeping the kidney tissue in situ). In all nine experimental groups of 54 Munich-Wistar rats, 2/3 of the renal mass was removed from the left kidney by ligation of two or three branches of the left renal artery. In addition, right nephrectomy (NPX) was performed in Groups 1B, 2B and 3B or UD in Groups 1C, 2C and 3C. The right kidney was left untouched in control groups, Groups 1A, 2A and 3A. Micropuncture measurements and histological studies were performed at four days (Groups 1A, 1B and 1C), two weeks (Groups 2A, 2B and 2C) or four weeks (Groups 3A, 3B and 3C). At both four days and two weeks, NPX and UD groups had marked and comparable degrees of glomerular hypertension, hyperperfusion and hyperfiltration compared to the control group in the left kidney.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "169000", 
  ".M": "Antihypertensive Agents/*TU; Blood Pressure/*; Female; Human; Hypertension, Renal/*DT/PP; Kidney Failure, Chronic/*PP; Kidney Function Tests; Longitudinal Studies; Male; Middle Age; Retrospective Studies; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Brazy", 
   "Stead", 
   "Fitzwilliam"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8908; 35(2):670-4\r", 
  ".T": "Progression of renal insufficiency: role of blood pressure.\r", 
  ".U": "89217580\r", 
  ".W": "The effect of blood pressure on progression of renal insufficiency was examined in a large group of patients who eventually required dialysis. Out of 198 consecutive new chronic dialysis patients, 86 had sufficient data predialysis to determine rates of progression of renal insufficiency by reciprocal creatinine versus time plots. Average plasma creatinine at first contact was 3.8 +/- 0.2 mg/dl and at the time of dialysis was 11.4 +/- 0.4 mg/dl. Mean duration of follow-up was 33.4 +/- 2.5 months and the average rate of decline in reciprocal creatinine was -0.009 +/- 0.001 dl/mg month. Patients were stratified by average value of diastolic blood pressure measured in clinic. Patients in the lowest quartile had a rate of decline in reciprocal creatinine of -0.007 +/- 0.001 dl/mg month, which was slower than that of patients in the third and fourth quartiles, -0.010 +/- 0.001 and -0.011 +/- -0.002 dl/mg month, respectively (P less than 0.05). In individual patients, a mean diastolic BP of less than 90 mm Hg was associated with a rate of decline in reciprocal creatinine of -0.006 +/- 0.001 dl/mg month which was significantly less than the rate of -0.009 +/- 0.001 when the diastolic BP was greater than 90 mm Hg. Thus, in a large group of patients who have progressed to ESRD, there is an association between control of diastolic blood pressure and a slower rate of decline in renal function.\r"
 }, 
 {
  ".I": "169001", 
  ".M": "Adult; Aged; Algorithms; Blood Pressure; Creatinine/DU; Genes, Dominant; Human; Kidney Concentrating Ability/*; Kidney, Polycystic/*DI/GE; Middle Age; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Gabow", 
   "Kaehny", 
   "Johnson", 
   "Duley", 
   "Manco-Johnson", 
   "Lezotte", 
   "Schrier"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8908; 35(2):675-80\r", 
  ".T": "The clinical utility of renal concentrating capacity in polycystic kidney disease.\r", 
  ".U": "89217581\r", 
  ".W": "We studied 177 adult nonazotemic subjects with autosomal dominant polycystic kidney disease (ADPKD) and 123 unaffected family members (NADPKD). In order to assess the factors influencing renal concentrating capacity maximal urinary osmolality (UOsm) after overnight water deprivation and vasopressin was measured. UOsm was reduced in ADPKD (680 +/- 14) compared to NADPKD subjects (812 +/- 13 mOsm/kg). A greater severity of the architectural abnormality as assessed by cyst number and size and remaining volume of normal parenchyma was associated with a greater impairment of renal concentrating capacity. The concentrating defect was present in the youngest ADPKD subjects and the rate of decline of concentrating capacity with age in ADPKD paralleled that in NADPKD subjects. Based on the initial 135 subjects studied, we developed an algorithm for diagnostic screening for ADPKD utilizing blood pressure, serum creatinine and UOsm designed to maximize sensitivity. When applied to a subsequent population of 165 adults, 121 with ADPKD and 44 unaffected relatives, this algorithm would have spared 20% of unaffected subjects from the cost of ultrasound while failing to detect less than 2% of affected subjects. This simple protocol thus offers a rapid and inexpensive way to screen for ADPKD.\r"
 }, 
 {
  ".I": "169002", 
  ".M": "Adult; Bicarbonates/*TU; Calcium/ME/*UR; Calcium, Dietary/AD; Comparative Study; Human; Intestinal Absorption; Male; Potassium/*TU; Sodium/*TU; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Lemann", 
   "Gray", 
   "Pleuss"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8908; 35(2):688-95\r", 
  ".T": "Potassium bicarbonate, but not sodium bicarbonate, reduces urinary calcium excretion and improves calcium balance in healthy men.\r", 
  ".U": "89217583\r", 
  ".W": "Previous studies demonstrated that the administration of NaHCO3 or sodium citrate had either only a small effect to reduce urinary Ca excretion or no effect, but that potassium citrate significantly reduced urinary Ca excretion. In order to further evaluate and compare the effects of NaHCO3 and of KHCO3, we performed ten metabolic balances in healthy men during 18 control days, 12 days of NaHCO3, 60 mmol/day and 12 days of KHCO3, 60 mmol/day. Six subjects were fed a low Ca diet (5.2 +/- 0.7 SD mmol/day) and three of these were also given calcitriol (0.5 microgram 6-hourly). Four subjects ate a normal Ca diet (19.5 +/- 1.3 mmol/day). For all 10 subjects, KHCO3 administration reduced urinary Ca excretion from control by -0.9 +/- 0.7 mmol/day, P less than 0.001. Net intestinal Ca absorption did not change detectably so that Ca balances became less negative by a +0.9 +/- 0.9 mmol/day; P = 0.01. KHCO3 administration was also accompanied by more positive PO4 and Mg balances. NaHCO3 administration had no significant effect on urinary Ca excretion or Ca balance. NaHCO3 and KHCO3 administration were accompanied by equivalently more positive Na or K balances, respectively and equivalently more negative acid balances (HCO3 retention). Neither NaHCO3 or KHCO3 altered fasting serum HCO3 concentrations, blood pH, serum 1,25-(OH)2-D or PTH concentrations. We conclude that KHCO3 promotes more positive Ca balances by either enhancing renal Ca retention or skeletal Ca retention or both.\r"
 }, 
 {
  ".I": "169003", 
  ".M": "Adult; Body Weight; Caloric Intake/*; Dietary Proteins/AD; Energy Metabolism; Female; Hemodialysis/*; Human; Kidney Failure, Chronic/ME/*TH; Male; Middle Age; Nitrogen/ME; Nutritional Status/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Slomowitz", 
   "Monteon", 
   "Grosvenor", 
   "Laidlaw", 
   "Kopple"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8908; 35(2):704-11\r", 
  ".T": "Effect of energy intake on nutritional status in maintenance hemodialysis patients.\r", 
  ".U": "89217585\r", 
  ".W": "Although maintenance hemodialysis (MHD) patients are often wasted, little is known about their dietary energy needs. We studied four men and two women in a clinical research center while they received diets providing 45, 35 and 25 kcal/kg desirable body weight/day; diets were fed, in random order, for 21 to 23 days each. Protein intake, 1.13 +/- 0.02 (SEM) g protein/kg/day, was similar with all three diets. Body weight rose with 45 and 35 kcal/kg/day (P less than 0.05) and fell with 25 kcal/kg/day (P less than 0.05). Nitrogen balance, adjusted for estimated unmeasured losses, was neutral with 45 and 35 kcal/kg/day and negative with 25 kcal/kg/day. Balance was neutral or positive in 6 of 6, 4 of 6, and 0 of 6 patients fed 45, 35, 25 kcal/kg/day, respectively. Nitrogen balance, many plasma amino acids and changes in body weight, mid-arm circumference, mid-arm muscle area and body fat each correlated with energy intake. Resting energy expenditure was normal. The energy intake estimated from regression equations to maintain neutral nitrogen balance was 38.5 kcal/kg desirable weight/day; for body fat and weight, it was 32 kcal/kg/day. These data suggest that MHD patients have normal energy expenditure and approximately normal requirements for maintenance of protein balance, body weight and body fat. An average energy intake of about 38 kcal/kg desirable weight/day may be necessary to maintain nitrogen balance in these patients.\r"
 }, 
 {
  ".I": "169004", 
  ".M": "Anemia/*DT/ET; Deferoxamine/DU; Erythropoietin/*TU; Hemodialysis/*AE; Human; Iron/*ME; Kidney Failure, Chronic/*TH; Recombinant Proteins/TU; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Van", 
   "Stivelman", 
   "Ruiz", 
   "Kirlin", 
   "Katz", 
   "Ogden"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8908; 35(2):712-6\r", 
  ".T": "Iron status in patients receiving erythropoietin for dialysis-associated anemia.\r", 
  ".U": "89217586\r", 
  ".W": "Adequate body iron stores are crucial to assuring rapid and complete response to recombinant human erythropoietin (rHuEPO). In the present study, markers of iron storage were examined in 27 patients with normochromic, normocytic anemia undergoing acute rHuEPO (150 to 300 U/kg t.i.w.) treatment for anemia. We calculated projected iron needed for new hemoglobin synthesis from the difference between initial and target hemoglobin concentrations, initial iron reserves available from initial serum ferritin levels, and net projected surplus or deficit from the difference between needs and reserves. Of 22 patients predicted to develop iron deficiency (mean projected deficit 268 +/- 70 mg), 20 developed evidence of exhausted iron stores (transferrin %sat less than 16 or ferritin less than 30 micrograms/liter) before reaching target hemoglobin; two predicted to become deficient (projected deficit less than 100 mg) did not; and all five predicted to avoid iron deficiency (mean projected surplus 177 +/- 20 mg) remained iron replete. During acute rHuEPO therapy net body iron balance remained neutral in patients receiving no iron supplements and increased 5 mg/kg in patients prescribed oral ferrous sulfate. However, in patients given iron dextran i.v. less than 60% of elemental iron administered became measurable as iron stores or usable for hemoglobin synthesis.\r"
 }, 
 {
  ".I": "169007", 
  ".M": "Animal; Antibodies/IM; Comparative Study; Free Radicals; Glomerulonephritis, Membranoproliferative/*ME; Hydrogen Peroxide/*ME; Hydroxides/*ME; Kidney Glomerulus/*CY; Macrophages/*ME; Male; Pulmonary Alveoli/CY; Rabbits; Superoxide/*ME; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Boyce", 
   "Tipping", 
   "Holdsworth"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8908; 35(3):778-82\r", 
  ".T": "Glomerular macrophages produce reactive oxygen species in experimental glomerulonephritis.\r", 
  ".U": "89217591\r", 
  ".W": "The production of reactive oxygen species by intraglomerular macrophages was assessed in a macrophage dependent model of diffuse proliferative glomerulonephritis in rabbits. Glomerular macrophages were obtained from isolated nephritic glomeruli by short term (60 min) culture. Control macrophage populations were simultaneously obtained from peripheral blood (blood monocytes) and lung lavage fluid (alveolar macrophages). Superoxide anion (O2-), hydrogen peroxide (H2O2) and hydroxyl radical (OH.) production was assessed. Glomerular macrophage production of O2- (48.9 +/- 5.5 nmol/hr/10(6) cells), H2O2 (4.4 +/- 2.5 nmol/hr/10(6) cells) and OH. (57.8 +/- 4.7 U/hr/10(6) cells) was significantly greater than the production of reactive oxygen species seen with control monocyte populations: alveolar macrophages, O2- 9.8 +/- 2.0 nmol/hr/10(6) cells; H2O2 0.6 +/- 0.3 nmol/hr/10(6) cells; OH. 11.0 +/- 1.8 U/hr/10(6) cells; blood monocytes, O2- 8.6 +/- 1.4 nmol/hr/10(6) cells; OH. 9.9 +/- 1.2 U/hr/10(6) cells, (all P less than 0.05 cf. glom macs). Hydrogen peroxide production by blood monocytes (1.6 +/- 0.9 nmol/hr/10(6) cells) was less than glomerular macrophages, however this difference was not statistically significant. The enhanced production of reactive oxygen species by glomerular macrophages in this macrophage dependent model of glomerulonephritis suggests that these mononuclear cells are locally activated within the glomerulus following recruitment from the circulation. Reactive oxygen species production by glomerular macrophages may contribute to their ability to induce glomerular basement membrane injury in this disease.\r"
 }, 
 {
  ".I": "169008", 
  ".M": "Acid-Base Equilibrium; Animal; Carrier Proteins/*ME; Cells, Cultured; Chlorides/*ME; Glomerular Mesangium/*ME; Hydrogen-Ion Concentration; Ion Channels/*ME; Male; Membrane Proteins/*ME; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Ferdows", 
   "Golchini", 
   "Adler", 
   "Kurtz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8908; 35(3):783-9\r", 
  ".T": "Cl-/base exchange in rat mesangial cells: regulation of intracellular pH.\r", 
  ".U": "89217592\r", 
  ".W": "The present study was designed to determine whether rat glomerular mesangial cells possess Cl- -dependent intracellular pH (pHi) regulatory processes. Rat glomerular mesangial cells were grown to confluence on glass coverslips. Intracellular pH (pHi) was measured with BCECF. Steady state pHi in HCO3- containing solutions was 7.08 +/- 0.03 (N = 13). When extracellular Cl- was acutely removed, pHi increased at a rate of 0.57 +/- 0.03 pH/min units (N = 8), P less than 0.001. DIDS (0.5 mM) significantly decreased the rate of increase in pHi to 0.34 +/- 0.04 pH/min, P less than 0.01. Na+ removal and amiloride (1 mM) did not alter the increase in pHi induced by Cl- removal. Steady state pHi in the absence of Cl- was significantly increased above control, 7.39 +/- 0.02 (N = 7), P less than 0.001. Following the acute alkalinization of pHi by CO2 removal, pHi recovered at a rate of 0.07 +/- 0.01 pH/min (N = 9). In the absence of Cl-, the pHi recovery rate was significantly decreased to 0.01 +/- 0.008 pH/min (N = 5), P less than 0.01. DIDS (0.5 mM) significantly decreased the rate of pHi recovery to 0.02 +/- 0.01 pH/min (N = 5), P less than 0.01. Na+ removal and amiloride (1 mM) had no effect on the rate of pHi recovery following acute alkaline loading.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "169009", 
  ".M": "Acid-Base Equilibrium; Animal; Calcium Channels/DE; Cells, Cultured; Dinoprostone/*BI; Glomerular Mesangium/*ME; Ion Channels/*ME; Polylysine/*PD; Radioimmunoassay; Rats; Stimulation, Chemical; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Pugliese", 
   "Mene", 
   "Anania", 
   "Cinotti"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8908; 35(3):817-23\r", 
  ".T": "Neutralization of the anionic sites of cultured rat mesangial cells by poly-L-lysine.\r", 
  ".U": "89217597\r", 
  ".W": "Changes in eicosanoid synthesis are a feature of the functional response of rat glomerular epithelial cells to neutralization of the cell surface polyanion. In order to ascertain if this property is common to other glomerular cell types, we have investigated the effect of neutralization of the negatively charged sites of cultured rat mesangial cells by poly-L-lysine on prostaglandin E2 (PGE2) production. Addition of poly-L-lysine (10 micrograms/ml) to the cells stimulated PGE2 synthesis after an initial latency of approximately two minutes, reaching maximum levels at 60 minutes. Poly-L-lysine also progressively increased cytosolic free calcium ([Ca2+]i) in fura-2 loaded monolayers with a similar initial lag time. Poly-L-lysine-evoked PGE2 synthesis and [Ca2+]i increases were dose dependent and prevented by addition of the polyanions, heparin and albumin. Additionally, heparin was also capable of reversing the effect of poly-L-lysine on [Ca2+]i. Removal of extracellular Ca2+ prevented the increase of [Ca2+]i and PGE2 synthesis. Increased PGE2 synthesis following neutralization of mesangial cell anionic sites may play a role in the hemodynamic dysfunction and cellular derangements of glomerular inflammation.\r"
 }, 
 {
  ".I": "169010", 
  ".M": "Adenosine Cyclic Monophosphate/*ME; Animal; Guanosine Cyclic Monophosphate/ME; Kidney Glomerulus/*ME; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Thrombin/*PD; Time Factors; 3',5'-Cyclic AMP Phosphodiesterase/ME.\r", 
  ".A": [
   "Shah"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8908; 35(3):824-9\r", 
  ".T": "Effect of thrombin on cyclic AMP content in glomeruli isolated from rat kidney.\r", 
  ".U": "89217598\r", 
  ".W": "Localized thrombin-mediated intravascular coagulation has been implicated as an important pathogenetic factor in a variety of glomerular and vascular diseases of the kidney. Recent studies indicate that glomerular function is affected by several hormonal agents which alter the cyclic AMP or cyclic GMP content in the glomeruli. Although thrombin has been shown to affect several metabolic processes in other cellular systems the possibility that thrombin may cause a reduction in glomerular function by altering cyclic nucleotide metabolism has not been previously considered. We therefore examined the effect of thrombin on the cyclic AMP and cyclic GMP content in glomeruli isolated from rat renal cortex. Thrombin caused a dose dependent (0.01 to 1 U/ml) increase in the cyclic AMP content in the glomeruli but had no effect on the cyclic GMP content. The effect was first observed at 30 seconds and reached a peak at five minutes. Tubules isolated from the same rats had no response to thrombin. The glomerular cyclic AMP response to thrombin inactivated with diisopropylfluorophosphate was markedly impaired, indicating the requirement for the protease activity of thrombin for the observed effect. Thrombin did not affect the cyclic AMP phosphodiesterase activity in glomeruli. Thrombin-mediated increase in glomerular cyclic AMP may play an important role in the reduction in glomerular function that is observed in a variety of glomerular and vascular renal diseases in which intravascular coagulation plays a prominent role.\r"
 }, 
 {
  ".I": "169011", 
  ".M": "Animal; Dehydration/*DI; Hydrogen-Ion Concentration; Kidney/ME/*PA; Male; Nuclear Magnetic Resonance/*; Phosphates/ME; Rats; Rats, Inbred Strains; Support, U.S. Gov't, P.H.S.; Ureteral Obstruction/*DI.\r", 
  ".A": [
   "Shapiro", 
   "Cosby", 
   "Chan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8908; 35(3):830-5\r", 
  ".T": "P-31 nuclear magnetic resonance spectral changes in obstructed or dehydrated kidney.\r", 
  ".U": "89217599\r", 
  ".W": "Rat kidneys subjected to urinary obstruction or dehydration in vivo both develop marked increases in the area under a peak resonating in the phosphodiester region on their P-31 nuclear magnetic resonance spectra. The chemical species responsible for these changes were assessed using physiologic manipulations which altered the concentration of phosphate in the urine or increased the urine pH. Obstructed kidneys of rats fed a normal diet had a 140 +/- 50% increase in a peak resonating at 3.31 +/- 0.05 ppm after three hours of obstruction (P less than 0.01). Low phosphate diet which decreased urine phosphate concentration by 98% virtually eliminated this increase in peak area, where saline diuresis which decreased urine phosphate concentration by 50% markedly attenuated it. Acute phosphate loading which doubled urine phosphate concentration markedly accentuated the increase in peak area. Alkalinizing the urine with acetazolamide (changing urine pH from 6.2 +/- 0.2 to 8.0 +/- 0.1) shifted the resonance frequency of this increasing peak from 3.31 +/- 0.06 to 5.45 +/- 0.11 ppm (P less than 0.01). Rats fed a normal diet developed increases (57 +/- 15%, P less than 0.05) in a peak resonating at 2.84 +/- 0.03 ppm following 48 hours of dehydration. Rats fed a low phosphate diet had a comparable increase in the relative area of this peak (46 +/- 16%, P less than 0.05). Alkalinization of the urine did not affect the position or intensity of this peak under conditions of dehydration.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "169012", 
  ".M": "Animal; Calcifediol/PK; Calcitriol/*ME; Dogs; Metabolic Clearance Rate; Support, U.S. Gov't, P.H.S.; Uremia/*ME.\r", 
  ".A": [
   "Dusso", 
   "Lopez-Hilker", 
   "Lewis-Finch", 
   "Grooms", 
   "Brown", 
   "Martin", 
   "Slatopolsky"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8908; 35(3):860-4\r", 
  ".T": "Metabolic clearance rate and production rate of calcitriol in uremia.\r", 
  ".U": "89217603\r", 
  ".W": "We have previously demonstrated that while both normal humans and dogs tightly control serum calcitriol levels after 25(OH)D administration, anephric humans and 5/6 nephrectomized dogs significantly increase circulating 1,25(OH)2D when supraphysiological concentrations of 25(OH)D are reached in serum. Plasma 1,25(OH)2D level is determined not only by its rate of production but also by its rate of degradation. To further characterize the mechanisms involved in the responses to 25(OH)D therapy in normal circumstances and in chronic uremia, we measured metabolic clearance rate (MCR) and production rate (PR) of 1,25(OH)2D in normal dogs and in dogs with moderate and severe renal failure, at normal and supraphysiological serum concentrations of 25(OH)D. Basal MCR in uremic dogs, either with moderate or with severe renal failure, did not differ significantly from normals (6.7 +/- 0.7, 6.8 +/- 0.4 and 6.8 +/- 0.3 ml/min, respectively). Oral 25(OH)D administration for two weeks did not affect MCR either in normal animals or in both groups of uremic dogs. 25(OH)D treatment did not affect production rates in normal dogs and in animals with moderate renal failure (with normal basal values of 1,25(OH)2D), but significantly increased 1,25(OH)2D production from 0.13 +/- 0.01 to 0.25 +/- 0.04 micrograms/day (P less than 0.05) in dogs with severe renal insufficiency. These data suggest that it is the basal level of 1,25(OH)2D which regulates the synthesis of 1,25(OH)2D in response to 25(OH)D administration in normal and uremic animals.\r"
 }, 
 {
  ".I": "169013", 
  ".M": "Adult; Female; Glomerular Filtration Rate/*DE; Human; Insulin-Like Growth Factor I/BL; Male; Renal Circulation/*DE; Somatotropin/*PD; Stimulation, Chemical; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Hirschberg", 
   "Rabb", 
   "Bergamo", 
   "Kopple"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8908; 35(3):865-70\r", 
  ".T": "The delayed effect of growth hormone on renal function in humans.\r", 
  ".U": "89217604\r", 
  ".W": "Growth hormone is reported to increase renal plasma flow (RPF) and glomerular filtration rate (GFR) in some but not all studies. The discrepant results could be due to a delay in the effects of growth hormone on renal function. We therefore examined whether a growth hormone injection does increase RPF and GFR, whether this increase is delayed, and whether elevation in RPF and GFR is associated with increased plasma levels of insulin-like growth factor I (IGF-I). Seven normal adults received a single intramuscular injection of growth hormone, 0.15 mg/kg, and serial PAH and inulin clearances were then monitored for three consecutive days. Plasma growth hormone levels peaked an average of 2.25 hours after injection, at 128 +/- 12 SEM ng/ml, and then began to decrease; on the second day values were only slightly elevated and on the third day they were not different from baseline. Plasma IGF-I, analyzed by direct radioimmunoassay, did not change on the first day during 5.5 hours of measurements after injection. By the second day, plasma IGF-I was elevated to over twice baseline levels (P less than 0.05) and remained elevated on the third day (P less than 0.05). RPF and GFR did not change from baseline (546 +/- 19 and 100 +/- 3 ml/min/1.73 m2, respectively) during the 5.5 hours after injection on the first day.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "169014", 
  ".M": "Acetates/PD; Bicarbonates/PD; Dialysis Solutions/PD; Erythrocytes/*ME; Hemodialysis/*; Human; Hydrogen-Ion Concentration; Nuclear Magnetic Resonance.\r", 
  ".A": [
   "Monti", 
   "Gallice", 
   "Baz", 
   "Murisasco", 
   "Crevat", 
   "Elsen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8908; 35(3):871-4\r", 
  ".T": "Intraerythrocytic pH variations during hemodialysis: a 31P NMR study.\r", 
  ".U": "89217605\r", 
  ".W": "Before hemodialysis, patients have an intraerythrocytic pH (pHi) and an extracellular pH, measured in whole blood (pHo), which are lower than those of healthy controls. During bicarbonate hemodialysis, pHi values continuously increase, approaching a normal value at the end of the session. Concomitantly, pHo values follow similar variations. During acetate hemodialysis, pHi values exhibit a steep initial decrease, reaching a minimum after about 15 minutes. Concurrently, however, pHo values decrease only slightly. This phenomenon seems to originate in the intraerythrocytic medium and might be due to a shift in intracellular CO2/bicarbonate equilibrium. This drop in pHi exhibits interpatient variability, suggesting that the magnitude of pH decrease would be correlated with the degree of the problems observed in some patients undergoing acetate hemodialysis.\r"
 }, 
 {
  ".I": "169015", 
  ".M": "Catheterization, Central Venous/*IS; Female; Heart Atrium; Hemodialysis/*; Human; Jugular Veins; Male; Middle Age; Silicone Elastomers/*; Time Factors.\r", 
  ".A": [
   "Shusterman", 
   "Kloss", 
   "Mullen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8908; 35(3):887-90\r", 
  ".T": "Successful use of double-lumen, silicone rubber catheters for permanent hemodialysis access.\r", 
  ".U": "89217608\r"
 }, 
 {
  ".I": "169017", 
  ".M": "Animal; Basement Membrane/*UL; Kidney Concentrating Ability; Kidney Tubules/PP/*UL; Kidney, Polycystic/CI/*PA/PP; Male; Phenols; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Thiazoles.\r", 
  ".A": [
   "Carone", 
   "Hollenberg", 
   "Nakamura", 
   "Punyarit", 
   "Glogowski", 
   "Flouret"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8908; 35(4):1034-40\r", 
  ".T": "Tubular basement membrane change occurs pari passu with the development of cyst formation.\r", 
  ".U": "89217614\r", 
  ".W": "Our previous studies have shown that 2-amino-4,5-diphenyl thiazole hydrochloride (DPT) administered orally to rats induces a urine concentrating defect (within 1 to 2 days) and progressive, but reversible, cystic change of all collecting tubules (prominent between 4 and 8 weeks). Cystic change was characterized by tubular cell and basement membrane changes consisting of alterations in cellular biosynthetic/secretory organelles, followed by thickening of the basement membrane with marked reduction (approximately 50%) of the de novo synthesis of sulfated proteoglycans, suggesting that altered synthesis of tubular basement membrane plays a role in the development of cystic disease. In this study, following the administration of [14C]-DPT in vivo, a major urinary metabolite (greater than 70%) was isolated by HPLC and characterized by gas chromatographic-mass spectral and NMR analyses as 2-amino-4-hydroxyphenyl-5 phenyl thiazole, designated phenol II. Phenol II was synthesized and administered orally to rats for four days to compare its biological effects with DPT. Phenol II induced a significantly greater impairment of concentrating ability and tubular cystic transformation than DPT. At day 5, in phenol II treated animals, basement membranes lining cysts were thickened several-fold and exhibited extensive loss and disorder of ruthenium red binding sites, indicative of loss of sulfated proteoglycans (heparin sulfate proteoglycan). The basement membrane changes occurred in tandem with the development of cystic transformation and strongly suggests that the basement membrane has a key role in the pathogenesis of PKD. The findings support the hypothesis that PKD may be due to a defect in the synthesis/degradation of one or more basement membrane components (sulfated proteoglycans) resulting in faulty tubular morphogenesis.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "169018", 
  ".M": "Animal; Diabetes Mellitus, Experimental/BL/CO/PP; Female; Gentamicins/ME/*TO; Glycosuria/BL/CI/*PP; Kidney/PA/PP; Kidney Cortex/ME; Kidney Failure, Acute/CI/PC; Phlorhizin; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Gouvea", 
   "Alpert", 
   "Kelley", 
   "Pardo", 
   "Vaamonde"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8908; 35(4):1041-8\r", 
  ".T": "Phlorizin-induced glycosuria does not prevent gentamicin nephrotoxicity in rats.\r", 
  ".U": "89217615\r", 
  ".W": "Because rats with streptozotocin-induced diabetes mellitus (DM) have a high solute diuresis (glycosuria of 10 to 12 g/day), we have suggested that this may in part be responsible for their resistance to gentamicin-induced acute renal failure (ARF). The protection from gentamicin nephrotoxicity was studied in non-diabetic rats with chronic solute diuresis induced by blockage of tubular glucose reabsorption with phlorizin (P). DM rats with mild glycosuria (similar in degree to that of the P treated animals) were also studied. Unanesthetized adult female, Sprague-Dawley rats were divided in four groups and studied for 15 days. Group 1 (P alone) received P, 360 mg/day, for 15 days; Group II (P + gentamicin); Group III (gentamicin alone) and Group IV (mild DM + gentamicin). Nephrotoxic doses (40 mg/kg body wt/day) of gentamicin were injected during the last nine days of study to the animals of groups II to IV. In Group I, P induced a moderate and stable glycosuria (3.9 +/- 0.1 g/day, SE), and no functional or morphologic evidence of renal dysfunction (baseline CCr 2.1 +/- 0.1 ml/min, undetectable lysozymuria) or damage (tubular necrosis score [maximum 4], zero). In Group II, P did not prevent gentamicin-ARF (maximal decrease in CCr at day 9.89%, P less than 0.001; peak lysozymuria, 1863 +/- 321 micrograms/day; and tubular necrosis score, 3.9 +/- 0.1). These values were not different from those of Group III: maximal decrease in CCr 73% (P less than 0.001); lysozymuria, 2147 +/- 701 micrograms/day; tubular necrosis score, 3.8 +/- 0.1.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "169019", 
  ".M": "Animal; Calcitriol/*PD; Calcium, Dietary/PD; Cell Division/DE; Male; Mitosis/DE; Organ Weight/DE; Parathyroid Glands/ME/*PA; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Thymidine/ME; Uremia/BL/*PA.\r", 
  ".A": [
   "Szabo", 
   "Merke", 
   "Beier", 
   "Mall", 
   "Ritz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8908; 35(4):1049-56\r", 
  ".T": "1,25(OH)2 vitamin D3 inhibits parathyroid cell proliferation in experimental uremia.\r", 
  ".U": "89217616\r", 
  ".W": "Parathyroid cell proliferation and parathyroid hyperplasia are features of renal secondary hyperparathyroidism. Since parathyroids have recently been recognized as an important target for 1,25(OH)2D3, the effects of administration of variable doses of 1,25(OH)2D3 on ex vivo radiothymidine incorporation in the parathyroid glands, on parathyroid cell mitoses, on parathyroid weight, morphometric indices and on parathyroid protein/DNA ratio were examined in rats with uremia (subtotal nephrectomy; NX) or with calcium deficiency. 3H-thymidine incorporation (3 hr; 37 degrees C; PBS with 10 mmol glucose) was elevated in NX animals, that is, 204 +/- 51 dpm/micrograms DNA versus 96 +/- 28 in controls. In vivo pretreatment with 1,25(OH)2D3, either by intermittent i.p. injection or by osmotic minipump, dose-dependently decreased 3H-thymidine incorporation and parathyroid cell mitoses without affecting morphometric indices of parathyroid cells. Prophylactic administration (i.p.) of 1,25(OH)2D3, starting on the day of nephrectomy, prevented parathyroid hyperplasia (NX + 1,25(OH)2D3 0.84 micrograms tissue/g body wt vs. 1.25 micrograms in untreated NX and 0.54 in ad libitum fed controls), but 10 days of treatment beginning on the 21st day of uremia did not reverse existing hyperplasia (NX + 1,25(OH)2D3 1.5 micrograms/g body wt vs. 1.37 micrograms in untreated NX and 0.56 micrograms in ad libitum fed controls). The inhibitory effect was specific for 1,25(OH)2D3 and not imitated by Dexamethason. However, the effect was not specific for parathyroid hyperplasia of uremia, since similar inhibition of 3H-thymidine incorporation by 1,25(OH)2D3 was also observed in rats on low calcium diet.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "169020", 
  ".M": "Adult; Aged; Biological Transport; Blood Proteins/*ME; Chromatography, Gel; Dextrans/*ME; Female; Human; Male; Middle Age; Molecular Weight; Peritoneal Dialysis, Continuous Ambulatory/*; Peritoneum/*ME; Permeability; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Krediet", 
   "Koomen", 
   "Koopman", 
   "Hoek", 
   "Struijk", 
   "Boeschoten", 
   "Arisz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8908; 35(4):1064-72\r", 
  ".T": "The peritoneal transport of serum proteins and neutral dextran in CAPD patients.\r", 
  ".U": "89217618\r", 
  ".W": "The peritoneal transport of five serum proteins and intravenously-administered neutral dextran was studied in 13 CAPD patients. In all patients a study was done three hours after the administration of dextran. In nine the study was repeated after 14 hours, and in six also after 38 hours. Using gel permeation chromatography of serum and dialysate it was possible to calculate fractional (relative to inulin) clearances for dextran fractions with Einstein-Stokes radii ranging from 30 to 90 A. In contrast to glomerular transport, we found that peritoneal clearances of serum proteins and corresponding dextran fractions were of a similar magnitude up to a radius of 90 A, especially in the follow-up studies. No evidence was found for a charge-selective barrier function of the peritoneum. It appeared likely that the peritoneal interstitium is probably a third compartment between blood and dialysate in which equilibrium with blood and dialysate is present for serum proteins, but initially not for dextran. For dextran this equilibrium is probably approached 14 to 38 hours after administration. The linear relationship between the reciprocal of fractional clearances and Einstein-Stokes radii indicates that restricted diffusion is the main transport mechanism of macromolecules across the peritoneal membrane. The slopes of the linear regression between the reciprocal of fractional clearances and radii ranged from 0.32 to 6.95 (slope for free diffusion 0.07) and provided an index of the permeability characteristics of the peritoneal membrane.\r"
 }, 
 {
  ".I": "169021", 
  ".M": "Autoimmune Diseases/CO/IM; Human; Nephritis/ET/*IM.\r", 
  ".A": [
   "Rees", 
   "Andres", 
   "Peters"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8908; 35(4):921-2\r", 
  ".T": "Symposium on the pathogenetic mechanisms in nephritis.\r", 
  ".U": "89217620\r"
 }, 
 {
  ".I": "169022", 
  ".M": "Internship and Residency; Thoracic Surgery/*/ED.\r", 
  ".A": [
   "Orringer", 
   "Cooper", 
   "Magovern", 
   "Mark", 
   "McKneally", 
   "Webb"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8908; 97(5):649-53\r", 
  ".T": "The continuing dilemma of general thoracic surgery. Where to now?\r", 
  ".U": "89218068\r"
 }, 
 {
  ".I": "169023", 
  ".M": "Animal; Leukocyte Count; Leukocytes/*PA; Myocardium/PA; Reperfusion Injury/BL/PA/*PC; Swine.\r", 
  ".A": [
   "Breda", 
   "Drinkwater", 
   "Laks", 
   "Bhuta", 
   "Corno", 
   "Davtyan", 
   "Chang"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8908; 97(5):654-65\r", 
  ".T": "Prevention of reperfusion injury in the neonatal heart with leukocyte-depleted blood.\r", 
  ".U": "89218069\r", 
  ".W": "Activated leukocytes release oxygen free radicals and cause microvascular occlusion. This experiment tests the hypothesis that reperfusion with leukocyte-depleted blood reduces injury after extended ischemic preservation. An in vitro model consisting of an isolated, working neonatal piglet heart and an adolescent support pig was used. Hearts were arrested with a cold crystalloid cardioplegic solution, excised, and stored in 4 degrees C saline for 12 hours. Two groups were compared. In group 1 piglets (n = 8), reperfused with whole blood, the maximum stroke work index was 0.91 +/- 0.29 x 10(3) erg/gm (mean +/- standard error of the mean). Group 2 piglets (n = 6), reperfused with blood depleted of leukocytes by a polyester filter, had a maximum stroke work index of 11.6 +/- 1.0 x 10(3) erg/gm. This difference was highly significant (p less than 0.0001). Group 1 exhibited severe injury with myofibrillar necrosis, mitochondrial disruption, nuclear chromatin clumping, and moderate interstitial edema. Group 2 had normal ultrastructure on electron microscopic examination. We conclude that reperfusion with leukocyte-depleted blood prevents reperfusion injury and results in excellent myocardial function after long-term heart preservation.\r"
 }, 
 {
  ".I": "169024", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Cardiomyopathy, Hypertrophic/MO/*SU; Child; Child, Preschool; Female; Follow-Up Studies; Human; Infant; Male; Middle Age; Outcome and Process Assessment (Health Care).\r", 
  ".A": [
   "Mohr", 
   "Schaff", 
   "Danielson", 
   "Puga", 
   "Pluth", 
   "Tajik"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8908; 97(5):666-74\r", 
  ".T": "The outcome of surgical treatment of hypertrophic obstructive cardiomyopathy. Experience over 15 years.\r", 
  ".U": "89218070\r", 
  ".W": "From 1972 through 1987, 115 patients between the ages of 1 and 83 years (mean, 44.5 years) underwent operation for hypertrophic obstructive cardiomyopathy. Methods of relief of left ventricular outflow obstruction were septal myectomy/myotomy (n = 109), mitral valve replacement (n = 4), and myectomy/myotomy plus mitral valve replacement (n = 2); concomitant procedures included coronary artery bypass (n = 19) and aortic valve replacement (n = 9). Systolic gradient (peak-to-peak) from the left ventricle to the aorta decreased from 70 +/- 38 mm Hg (mean +/- standard deviation) to 9 +/- 11 mm Hg. There were six hospital deaths, for an overall operative risk of 5.2%; one death occurred among 83 patients less than age 65 years (operative risk, 1.2%), and five deaths occurred in 32 older patients (operative risk, 15.6%; p = 0.008 for difference between age groups). Four (22.2%) of 18 patients with a residual gradient greater than 15 mm Hg died, compared with two (2.1%) of 97 patients with a lower gradient (p = 0.003). Follow-up ranged from 0.5 to 16 years (mean, 5.1 years), and 5-year actuarial survival rate, including hospital deaths, was 84% +/- 4%. The 5-year survival rate was decreased in patients who had operative procedures other than myectomy/myotomy (69% versus 91%, p less than 0.005) and in patients aged 65 years or older (54% versus 93%, p less than 0.005). No correlation was found between preoperative symptoms, functional class, left ventricle-aorta pressure gradient, or mitral valve insufficiency and operative or late mortality. Preoperative symptoms were relieved in 57 (76%) of 75 patients with dyspnea, 49 (83%) of 59 patients with angina, and 22 (96%) of 23 patients with syncope. This experience confirms the effectiveness of operation for relief of symptoms in patients with the obstructive form of hypertrophic cardiomyopathy. The current operative mortality rate is low, especially in patients less than 65 years of age (1.2%). Our experience suggests that incomplete relief of left ventricular outflow obstruction may increase the risk of early postoperative death.\r"
 }, 
 {
  ".I": "169025", 
  ".M": "Adult; Age Factors; Aged; Aortic Valve/*SU; Aortic Valve Stenosis/MO; Bioprosthesis/ST; Female; Heart Valve Diseases/*SU; Heart Valve Prosthesis/*MO/ST; Human; Male; Middle Age; Postoperative Complications; Risk Factors.\r", 
  ".A": [
   "Lytle", 
   "Cosgrove", 
   "Taylor", 
   "Goormastic", 
   "Stewart", 
   "Golding", 
   "Gill", 
   "Loop"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8908; 97(5):675-94\r", 
  ".T": "Primary isolated aortic valve replacement. Early and late results.\r", 
  ".U": "89218071\r", 
  ".W": "A total of 1689 consecutive patients underwent isolated aortic valve replacement at the Cleveland Clinic Foundation from 1972 through 1986. There were 57 (3.4%) in-hospital deaths. Multivariate analysis identified advanced age (p = 0.0014), preoperative blood urea nitrogen level greater than 25 mg/100 ml (p = 0.008), New York Heart Association function class (p = 0.015), and preoperative atrial fibrillation (p = 0.04) as independent variables associated with increased in-hospital mortality and the use of cardioplegia for myocardial protection (p = 0.006) as a factor decreasing mortality. Follow-up documented survival rates of 85% and 66% and event-free survival rates of 71% and 43% at 5 and 10 postoperative years, respectively. Advanced age, moderate or severe impairment of left ventricular function, coronary artery disease, and preoperative blood urea nitrogen level greater than 25 mg/100 ml were associated with decreased late survival and event-free survival (all p less than 0.05). Patients with bioprostheses had better survival (p = 0.003) and event-free survival (p = 0.0007) rates than patients with mechanical valves. Patients with bioprostheses had superior results only if not receiving warfarin, and they experienced more reoperations and endocarditis; those with mechanical prostheses had more strokes, myocardial infarctions, bleeding complications, and thromboembolic events. Analysis of patients grouped according to age at operation showed that bioprostheses were associated with improved survival and event-free survival for patients 40 years older or older. Younger patients experienced more reoperations and episodes of endocarditis, and older patients more thromboembolic complications. We conclude that 10-year results after isolated aortic valve replacement are influenced by both patient-related and management-related variables, and the impact of these factors is different for patients of different ages.\r"
 }, 
 {
  ".I": "169026", 
  ".M": "Adolescence; Adult; Aged; Child; Female; Human; Lung Neoplasms/MO/RA/*SU; Male; Middle Age; Neoplasm Metastasis/*SU; Prognosis; Sarcoma/MO/RA/SC/*SU; Soft Tissue Neoplasms/MO/RA/*SU.\r", 
  ".A": [
   "Jablons", 
   "Steinberg", 
   "Roth", 
   "Pittaluga", 
   "Rosenberg", 
   "Pass"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8908; 97(5):695-705\r", 
  ".T": "Metastasectomy for soft tissue sarcoma. Further evidence for efficacy and prognostic indicators.\r", 
  ".U": "89218072\r", 
  ".W": "Between 1982 and 1987, 74 patients (46 men and 28 women) had exploration for presumed metastases from high-grade soft tissue sarcoma of the head/neck, extremity, or trunk. Ages ranged from 11 to 75 years (median 38 years). Thirty (41%) had multiple procedures for recurrences (range two to six explorations). Median postthoracotomy time for the group of patients with histologically confirmed sarcoma (n = 63) was 20.3 months. Patients rendered free of disease at initial thoracotomy had significantly longer postthoracotomy survival times (26.8 months median) than those with unresectable metastatic disease (9 months median); p2 less than 0.0001). The prognostic significance of age, sex, location of primary tumor, disease-free interval, number of nodules on preoperative computed tomograms or conventional linear tomograms, number of metastases resected, and the use of postoperative chemotherapy were analyzed. In a univariate analysis, sex, age, and location of the primary tumor did not impact significantly on survival, nor did the use of postoperative chemotherapy. Initial disease-free interval of 1 year or less was associated with a significantly shorter survival time, and patients with five nodules or fewer on preoperative computed tomography had significantly longer survival times than patients with six nodules or more. Patients with three nodules or fewer on linear tomography had a longer postthoracotomy survival time than patients with four nodules or more. In patients whose malignant disease could be completely resected, the number of nodules resected at thoracotomy did not impact on long-term survival. According to proportional-hazards modeling, disease-free interval, sex, resectability, and truncal location were found to associate with length of survival after metastasis removal. We conclude that pulmonary metastasis resection in patients with soft tissue sarcoma is associated with long-term survival, and consistent indicators can define which patients may benefit from these interventions.\r"
 }, 
 {
  ".I": "169027", 
  ".M": "Extracorporeal Membrane Oxygenation/*; Female; Human; Infant, Newborn; Male; Respiratory Insufficiency/*TH; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Moront", 
   "Katz", 
   "Keszler", 
   "Visner", 
   "Hoy", 
   "O'Connell", 
   "Cox", 
   "Wallace"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8908; 97(5):706-14\r", 
  ".T": "Extracorporeal membrane oxygenation for neonatal respiratory failure. A report of 50 cases.\r", 
  ".U": "89218073\r", 
  ".W": "From February 1985 through June 1987, 50 newborn infants in whom maximal ventilator therapy failed (80% predicted mortality) were treated with extracorporeal membrane oxygenation (ECMO) according to the following inclusion criteria: arterial oxygen tension less than 50 torr (alveolar-arterial oxygen gradient greater than 630 torr) for 2 hours or arterial oxygen tension less than 60 torr (alveolar-arterial oxygen gradient greater than 620 torr) for 8 hours. Criteria for exclusion from ECMO therapy included birth weight less than 2000 gm, gestational age less than 35 weeks, presence of intracranial hemorrhage, presence of other major congenital anomalies including cyanotic heart disease, and high levels of ventilatory support for more than 7 days. Mean birth weight was 3.28 +/- 0.56 kg, mean gestational age was 39.6 +/- 1.7 weeks, and mean age at the start of ECMO was 48.6 +/- 36.9 hours. Meconium aspiration, usually associated with persistent pulmonary hypertension, was the most common cause of pulmonary failure (62%). Mean pre-ECMO arterial oxygen tension during maximal ventilatory and pharmacologic support was 34.5 +/- 14.5 torr. Mean ventilatory support immediately before the institution of ECMO was as follows: peak inspiratory pressure 46.8 +/- 9.9 cm H2O, positive end-expiratory pressure 4.6 +/- 1.6 cm H2O, and intermittent mandatory ventilation rate 101.0 +/- 22.7 breaths/min with all patients receiving an inspired oxygen fraction of 1.0. Lung management to prevent pulmonary atelectasis during ECMO consisted of moderate levels of positive end-expiratory pressure (mean 10.3 +/- 2.6 cm H2O, range 8 to 14 in 94% of patients. Other mean ventilator parameters during ECMO were as follows: peak inspiratory pressure 22.8 +/- 1.6 cm H2O, intermittent mandatory ventilation rate 11.8 +/- 2.9, and inspired oxygen fraction 0.21. The overall long-term patient survival rate was 90%. Mean values for arterial blood gases and ventilator settings immediately after the discontinuation of ECMO were as follows: oxygen tension 78.4 +/- 22.1 torr, pH 7.39 +/- 0.10, carbon dioxide tension 37.4 +/- 10.7 torr, peak inspiratory pressure 25.2 +/- 3.9 cm H2O, positive end-expiratory pressure 5.6 +/- 1.2 cm H2O, and intermittent mandatory ventilation rate 41.3 +/- 12.6 with an inspired oxygen fraction of 0.42 +/- 0.17. Despite slightly higher levels of ventilator support (peak inspiratory pressure 46.8 versus 45.0 cm H2O, not significant) mean pre-ECMO oxygen tension was significantly lower than that reported from the National ECMO Registry (34.5 versus 42.0 torr, p less than 0.01).(ABSTRACT TRUNCATED AT 400 WORDS)\r"
 }, 
 {
  ".I": "169028", 
  ".M": "Female; Human; Laser Surgery/*/AE; Lung/RE; Lung Diseases/*SU; Male; Middle Age.\r", 
  ".A": [
   "LoCicero", 
   "Frederiksen", 
   "Hartz", 
   "Michaelis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8908; 97(5):732-6\r", 
  ".T": "Laser-assisted parenchyma-sparing pulmonary resection [see comments]\r", 
  ".U": "89218076\r", 
  ".W": "The neodymium:yttrium-aluminum-garnet laser is an excellent tool for removing lesions while sparing surrounding normal tissue. Local excision of 32 pulmonary lesions in 26 patients was performed with the Nd:YAG laser. Fourteen patients had moderate to severe impairment of pulmonary function: average forced vital capacity = 2.2 +/- 0.3 L and forced expiratory volume in 1 second = 1.3 +/- 0.3 L. Limited thoracotomy was used in the last 23 patients. The resected lesions included 16 primary malignant tumors: nine adenocarcinomas, five squamous carcinomas, and two large cell carcinomas. Eight of these lesions were classified as T1 N0, seven were T2 N0; and one was T1 N2. There were 10 metastatic lesions: three lymphomas, two adenocarcinomas, two leiomyosarcomas, and one case each of melanoma, squamous cell carcinoma, and renal cell carcinoma. There were six benign lesions: three granulomas, two hamartomas, and one carcinoid. Twelve lesions were deep seated, could not have been removed by wedge resection or segmentectomy, and would have necessitated lobectomy without this technique. With the laser, the lesion could be precisely excised with minimal loss of lung parenchyma. Mean operating time was 80 +/- 20 minutes; laser resection time was 15 +/- 8 minutes. Resection necessitated 10,000 to 20,000 J. Total blood loss was minimal (less than 100 ml). Chest tubes were always used and remained in place 5 +/- 2 days. The mean hospitalization time was 10 +/- 2 days. Pulmonary function testing, perform 6 weeks to 6 months after discharge, showed no significant difference from preoperative levels. To date, there have been no local recurrences (longest follow-up 2 years). The Nd:YAG laser is an excellent adjunct for pulmonary resection in patients who have marginal pulmonary function or who have deep parenchymal lesions not amenable to wedge resection. The operative technique for laser resection is presented.\r"
 }, 
 {
  ".I": "169029", 
  ".M": "Blood Pressure; Cardiopulmonary Bypass/*; Cerebrovascular Circulation/*; Child, Preschool; Heart Arrest, Induced/*; Homeostasis; Human; Hypothermia, Induced/*; Infant; Infant, Newborn.\r", 
  ".A": [
   "Greeley", 
   "Ungerleider", 
   "Smith", 
   "Reves"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8908; 97(5):737-45\r", 
  ".T": "The effects of deep hypothermic cardiopulmonary bypass and total circulatory arrest on cerebral blood flow in infants and children.\r", 
  ".U": "89218077\r", 
  ".W": "Cardiopulmonary bypass management in infants and children involves extensive alterations in temperature, hemodilution, and perfusion pressure, with occasional periods of circulatory arrest. Despite the use of these biologic extremes of temperature and perfusion, their effects on cerebral blood flow are unknown. This study was designed to examine the relationship of mean arterial pressure and nasopharyngeal temperature to cerebral blood flow during deep hypothermic cardiopulmonary bypass (18 degrees to 22 degrees C) with and without periods of total circulatory arrest. Cerebral blood flow was measured before, during, and after deep hypothermic cardiopulmonary bypass using xenon clearance techniques in 25 children, aged 2 days to 60 months. Fourteen patients underwent repair with circulatory arrest. There was a highly significant correlation of cerebral blood flow with temperature during cardiopulmonary bypass (p = 0.007). During deep hypothermic bypass there was a significant association between cerebral blood flow and mean arterial pressure (p = 0.027). In infants undergoing repair with deep hypothermia alone, cerebral blood flow returned to prebypass levels in the rewarming phase of bypass. However, in patients undergoing repair with circulatory arrest, no significant increase in cerebral blood flow during rewarming or even after bypass was observed (p = 0.01). These data show that deep hypothermic cardiopulmonary bypass significantly decreases cerebral blood flow because of temperature reduction. Under conditions of deep hypothermia, cerebral pressure-flow autoregulation is lost. This study also demonstrates that cerebral reperfusion after deep hypothermia is impaired if the patient is exposed to a period of total circulatory arrest.\r"
 }, 
 {
  ".I": "169030", 
  ".M": "Child; Child, Preschool; Human; Infant; Pulmonary Artery/*AB/SU.\r", 
  ".A": [
   "Billingsley", 
   "Laks", 
   "Boyce", 
   "George", 
   "Santulli", 
   "Williams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8908; 97(5):746-54\r", 
  ".T": "Definitive repair in patients with pulmonary atresia and intact ventricular septum.\r", 
  ".U": "89218078\r", 
  ".W": "Between 1977 and 1988, 22 patients underwent definitive repair for pulmonary atresia with intact ventricular septum. Fifteen underwent biventricular repair (mean age 24 months). All had mild to moderate right ventricular hypoplasia at the time of definitive repair. Repair consisted of closure of the atrial septal defect with enlargement of the right ventricular cavity and outflow tract with a patch in eight, insertion of a valved homograft in three, and superior vena cava-pulmonary artery connection in four. There was one operative death (7%). Seven patients had severe right ventricular hypoplasia at the time of definitive repair and underwent a Fontan procedure (mean age 46 months). In two a valved connection was made to the right ventricle and in five a right atrial-pulmonary artery nonvalved connection. There were two operative deaths (29%). Three patients had right ventricular-coronary sinusoids: Two of them underwent a Fontan procedure and one a biventricular repair. We conclude that with adequate early palliation a biventricular repair may be successfully performed for patients with mild or moderate right ventricular hypoplasia, and the Fontan procedure may be used for those with severe right ventricular hypoplasia.\r"
 }, 
 {
  ".I": "169031", 
  ".M": "Acute Disease; Adult; Aged; Endocarditis, Bacterial/PA/*SU; Female; Human; Male; Middle Age.\r", 
  ".A": [
   "Ergin", 
   "Raissi", 
   "Follis", 
   "Lansman", 
   "Griepp"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8908; 97(5):755-63\r", 
  ".T": "Annular destruction in acute bacterial endocarditis. Surgical techniques to meet the challenge.\r", 
  ".U": "89218079\r", 
  ".W": "Destruction and disruption of ventricular-aortic or mitral-aortic continuity in the presence of acute infection of the annular tissue is a significant surgical challenge. Among 82 patients who underwent surgical treatment for acute endocarditis over a 10-year period, 15 (18.2%) had extensive destruction of the anulus necessitating special reconstructive techniques for treatment. Surgical treatment involved removal of all infected tissue including annular elements followed by appropriate restoration of the anulus for safe anchoring of the prosthetic valve. The reconstruction of the anulus consisted of the following: a Teflon felt patch inside and outside the aorta or ventricle, or both, for secure attachment of the prosthesis (felt aortic root, in three patients with native valve endocarditis), valved composite graft replacement of the aortic root for ventricular-aortic discontinuity (Bentall procedure, in eight patients with prosthetic valve endocarditis), composite patch reconstruction of the mitral anulus and the ascending aorta to restore mitral-aortic continuity (mitral-aortic composite patch in two patients with mitral-aortic prosthetic valve endocarditis), and direct suture of the sewing skirts of the mitral and aortic prostheses to restore the defect (attached skirts, in one patient with mitral-aortic native valve endocarditis). There was one hospital death caused by multiple organ failure. The most common complication was heart block. Two late deaths were due to reinfection resulting from continued intravenous drug abuse. One patient with a felt aortic root repair required late reoperation for subannular aneurysm. Eleven patients were followed up from 7 months to 66 months and are alive and well without complications. This experience indicates that these seemingly radical surgical techniques can be used in these desperately ill patients with safety and good long-term results. They offer the only lasting solution for major disruption in cardiac anatomy in the presence of infection.\r"
 }, 
 {
  ".I": "169032", 
  ".M": "Cardiopulmonary Bypass/*; Complement Activation/*; Complement 3; Human; In Vitro; Oxygenators/*.\r", 
  ".A": [
   "Videm", 
   "Fosse", 
   "Mollnes", 
   "Ellingsen", 
   "Pedersen", 
   "Karlsen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8908; 97(5):764-70\r", 
  ".T": "Different oxygenators for cardiopulmonary bypass lead to varying degrees of human complement activation in vitro [see comments]\r", 
  ".U": "89218080\r", 
  ".W": "Complement activation was studied in vitro with six different membrane and bubble oxygenators for cardiopulmonary bypass. There was a similar increase in terminal (C5 to C9) activation with all oxygenators (p less than 0.001), ranging from 281% (117% to 444%) to 453% (225% to 680%) after 60 minutes (median and 95% confidence intervals). C3 activation was not observed with a hollow fiber membrane and a soft shell bubble oxygenator. On the other hand, a capillary membrane, a sheet membrane, a nonporous membrane, and a hard shell bubble oxygenator all induced a similar increase in C3 activation (p less than 0.01), ranging from 107% (23% to 346%) to 272% (88% to 395%) after 60 minutes. The differences in C3 activation could not be explained by the blood contact materials or any other single factor known to induce activation, which suggests that overall complement activation during cardiopulmonary bypass is a multifactorial effect. The tubing set per se induced only minor C3 activation but contributed to the overall formation of terminal complement complex. The study further indicates that an arterial line blood filter prevents activated neutrophils from being reinfused to the patient and should be used regardless of type of oxygenator.\r"
 }, 
 {
  ".I": "169033", 
  ".M": "Child, Preschool; Heart Ventricle; Human; Infant; Infant, Newborn; Pulmonary Artery/*AB; Tricuspid Valve/*SU.\r", 
  ".A": [
   "Squitieri", 
   "di", 
   "Giannico", 
   "Marino", 
   "Giamberti", 
   "Marcelletti"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8908; 97(5):779-84\r", 
  ".T": "Tricuspid valve avulsion or excision for right ventricular decompression in pulmonary atresia with intact ventricular septum.\r", 
  ".U": "89218082\r", 
  ".W": "Retrograde right ventricular decompression through the tricuspid valve, by damaging or excising the valve, was attempted in five patients with pulmonary atresia, intact ventricular septum, and severely hypoplastic right ventricle. Two patients were neonates in critical condition, one of whom had received previous palliation with a shunt; the other neonate had received pulmonary valvotomy plus shunt followed by repeat valvotomy plus shunt ligation. Three patients were infants or children who had undergone placement of isolated neonatal shunts. One procedure was performed during cardiac catheterization. Three patients survived. In one, tricuspid avulsion and a Rashkind septostomy were done by percutaneous methods; in two patients, tricuspid excision plus bidirectional cavopulmonary anastomosis was done by open operation. At restudy, all showed subsystemic pressure in the right ventricle and diminution or disappearance of sinusoids. One also showed improvement of left ventricular function. Incorporation of a small right ventricle in the right atrium at the time of the two orthoterminal palliations seemed, at least, innocuous. Right ventricular decompression by tricuspid avulsion or excision could be suggested for all patients with pulmonary atresia, intact ventricular septum, hypersystemic hypoplastic right ventricle, and major sinusoids without right ventricular dependent coronary circulation in whom the outlet portion of the right ventricle is not functional.\r"
 }, 
 {
  ".I": "169034", 
  ".M": "Aorta, Thoracic/SU; Human; Lung Neoplasms/*SU; Vena Cava, Superior/SU.\r", 
  ".A": [
   "McElvein"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 8908; 97(5):798-9\r", 
  ".T": "Extended operation for lung cancer invading the aortic arch and superior vena cava [letter]\r", 
  ".U": "89218084\r"
 }, 
 {
  ".I": "169035", 
  ".M": "Human; Tricuspid Valve/*SU.\r", 
  ".A": [
   "Revuelta", 
   "Garcia-Rinaldi"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 8908; 97(5):799-801\r", 
  ".T": "Segmental tricuspid annuloplasty: a new technique [letter] [see comments]\r", 
  ".U": "89218086\r"
 }, 
 {
  ".I": "169036", 
  ".M": "Aorta/*PP; Aortic Valve Insufficiency/*SU; Heart Valve Prosthesis/*; Human.\r", 
  ".A": [
   "Maeta", 
   "Hori"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 8908; 97(5):801-2\r", 
  ".T": "Aortic compliance as a predictor of surgical results in aortic regurgitation [letter]\r", 
  ".U": "89218087\r"
 }, 
 {
  ".I": "169037", 
  ".M": "Case Report; Heart Septal Defects/SU; Human; Hypertension, Pulmonary/*DT; Infant; Male; Postoperative Period; Prazosin/*TU.\r", 
  ".A": [
   "Powers", 
   "Fyfe", 
   "Taylor", 
   "Halushka", 
   "Crawford"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 8908; 97(5):802-4\r", 
  ".T": "Treatment of pulmonary vasospasm with prazosin after atrial septal defect closure in a child [letter]\r", 
  ".U": "89218088\r"
 }, 
 {
  ".I": "169038", 
  ".M": "Adult; Aorta/*AB/PA/SU; Case Report; Echocardiography; Heart Defects, Congenital/DI/*SU; Heart Ventricle; Human; Male.\r", 
  ".A": [
   "Akalin", 
   "Erol", 
   "Oral", 
   "Corapcioglu", 
   "Ucanok", 
   "Ozyurda", 
   "Ulusoy"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 8908; 97(5):804-5\r", 
  ".T": "Aortico-left ventricular tunnel: successful diagnostic and surgical approach to the oldest patient in the literature [letter]\r", 
  ".U": "89218089\r"
 }, 
 {
  ".I": "169039", 
  ".M": "Acute Disease; Administration, Inhalation; Adolescence; Adrenal Cortex Hormones/AD; Adult; Age Factors; Albuterol/AD; Asthma/DT/*MO; Child; Child, Preschool; Cohort Studies; Comparative Study; Europe/EH; Female; Fenoterol/AD/*AE; Human; Male; Middle Age; Nebulizers and Vaporizers/AE; New Zealand; Retrospective Studies; Risk Factors; Self Administration; Severity of Illness Index; Support, Non-U.S. Gov't; Theophylline/AD.\r", 
  ".A": [
   "Crane", 
   "Pearce", 
   "Flatt", 
   "Burgess", 
   "Jackson", 
   "Kwong", 
   "Ball", 
   "Beasley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8908; 1(8644):917-22\r", 
  ".T": "Prescribed fenoterol and death from asthma in New Zealand, 1981-83: case-control study [see comments]\r", 
  ".U": "89218316\r", 
  ".W": "A case-control study was conducted to examine the hypothesis that fenoterol by metered dose inhaler (MDI) increases the risk of death in patients with asthma. The case group comprised 117 patients aged 5-45 who died of asthma between August, 1981, and July, 1983. For each case, 4 controls, matched for age and ethnic group, were selected from asthma admissions to hospitals to which the cases themselves would have been admitted, had they survived. The relative risk of asthma death in patients prescribed fenoterol by MDI was 1.55 (95% CI 1.04-2.33, p = 0.03). The possibility of confounding or effect modification by severity was assessed by consideration of subgroups defined by markers of asthma severity. The fenoterol MDI relative risk was 2.21 (95% CI 1.26-3.88, p = 0.01) in patients prescribed three or more categories of asthma drugs, 2.16 (95% CI 1.14-4.11, p = 0.02) in patients with a hospital admission for asthma during the previous 12 months, and 6.45 (95% CI 2.72-15.3, p less than 0.01) in patients prescribed oral corticosteroids at time of death or admission. In the group of patients with the most severe asthma (defined by a hospital admission during the previous year and prescription of oral corticosteroids) the fenoterol MDI relative risk was 13.29 (95% CI 3.45-51.2, p less than 0.01). After adjustment for severity, no other asthma treatment commonly used in New Zealand seemed to be associated with an increased risk of asthma death. Not all sources of bias can be definitely excluded; however, when considered together with other epidemiological and experimental evidence, these findings are consistent with the hypothesis that use of fenoterol by MDI increases the risk of death in severe asthma.\r"
 }, 
 {
  ".I": "169040", 
  ".M": "Adult; Age Factors; Chromosomes, Human, Pair 12; Collagen/*GE; Disease Susceptibility; DNA/AN; Female; Genes, Dominant/*; Human; Linkage (Genetics)/*; Male; Middle Age; Mutation; Osteoarthritis/*GE/RA; Pedigree; Restriction Fragment Length Polymorphisms; Severity of Illness Index; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Palotie", 
   "Vaisanen", 
   "Ott", 
   "Ryhanen", 
   "Elima", 
   "Vikkula", 
   "Cheah", 
   "Vuorio", 
   "Peltonen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8908; 1(8644):924-7\r", 
  ".T": "Predisposition to familial osteoarthrosis linked to type II collagen gene [see comments]\r", 
  ".U": "89218318\r", 
  ".W": "The genetic background of two families, in whom a predisposition to primary osteoarthrosis is inherited as a dominant trait, was investigated. Use of restriction fragment length polymorphisms within and around the type II collagen gene on chromosome 12 revealed a linkage between this cartilage-specific gene and primary osteoarthrosis.\r"
 }, 
 {
  ".I": "169041", 
  ".M": "Aged; Bronchi/IR/*SE; Capsaicin/AI/*PD; Female; Fucose/SE; Hexoses/SE; Human; Male; Middle Age; Morphine/*PD; Mucus/DE/*SE; Naloxone/*PD; Proteins/SE; Random Allocation; Receptors, Sensory/*DE; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Rogers", 
   "Barnes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8908; 1(8644):930-2\r", 
  ".T": "Opioid inhibition of neurally mediated mucus secretion in human bronchi.\r", 
  ".U": "89218320\r", 
  ".W": "Capsaicin, which induces release of neuropeptides such as substance P from sensory nerves, stimulated mucus secretion in surgically resected human bronchi in vitro. Pretreatment of the tissue with the opioid antagonist naloxone significantly enhanced secretion, possibly by blocking the inhibitory effect of opiate premedication before surgery. Capsaicin-induced mucus secretion was completely blocked by morphine, and this effect was reversed by naloxone. Thus, sensory nerve stimulation increases mucus secretion in human airways, which might contribute to the mucus hypersecretion seen after inhalation of irritants such as cigarette smoke. Secretion can be completely inhibited by opioid drugs, so they may represent a new therapeutic approach to airway hypersecretion in chronic bronchitis and asthma, in which axon reflex mechanisms have been implicated.\r"
 }, 
 {
  ".I": "169042", 
  ".M": "Human; Isoquinolines/ME/*TU; Ligands; Mitochondria/*ME; Organ Specificity; Porphyria/*DT/ME; Porphyrins/*AI/ME; Receptors, GABA-Benzodiazepine/*ME; Skin Diseases/*DT/ME.\r", 
  ".A": [
   "Katz", 
   "Weizman", 
   "Gavish"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8908; 1(8644):932-3\r", 
  ".T": "Ligands specific to peripheral benzodiazepine receptors for treatment of porphyrias [see comments]\r", 
  ".U": "89218321\r", 
  ".W": "Accumulating data indicate that porphyrins are physiologically endogenous ligands to mitochondrial peripheral benzodiazepine receptors. An isoquinoline carboxamide derivative that likewise binds to peripheral benzodiazepine receptors could prove therapeutically useful in porphyrias by displacing porphyrins from these receptors in mitochondria.\r"
 }, 
 {
  ".I": "169049", 
  ".M": "Aged; Budgets/LJ; Capitation Fee/LJ; Child; Comparative Study; Delivery of Health Care/EC/*LJ; Economic Competition; Family Practice/EC/LJ; Female; Great Britain; Health Maintenance Organizations/EC/UT; Health Services/EC/*LJ; Human; Income; National Health Programs/*OG; Regional Health Planning/EC/LJ; Risk; United States.\r", 
  ".A": [
   "Scheffler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8908; 1(8644):950-2\r", 
  ".T": "Adverse selection: the Achilles heel of the NHS reforms.\r", 
  ".U": "89218330\r", 
  ".W": "In December, 1986, a nationwide serological survey of human immunodeficiency virus type 1 (HIV-1) infection in the general population of Rwanda was done in two parts--one in the rural and the other in the urban population. The sampling method was a modification of the cluster sampling technique developed for monitoring immunisation coverage. Antibodies to HIV-1 (and to HIV-2 and human T-cell leukaemia/lymphoma virus type I [HTLV-I]) were detected by immunoenzymatic assays and confirmed by western blot. The number of clusters surveyed was 30 in each setting, urban and rural. HIV-1 seroprevalence was 17.8% (95% confidence interval 14.3-21.2%) in the urban sample (n = 1870) and 1.3% (0.5-2.2%) in the rural sample (n = 742). In the urban sample, females were more frequently HIV-1 seropositive than males (21.0% vs 14.6%). Age-specific peaks of HIV-1 seroprevalence were identified at 0 to 5 years of age (10.1%) and at 26-40 years (30.0%). No differences in seroprevalence were observed in terms of age and sex in the rural sample. None of the sera were seropositive for HIV-2 and HTLV-I seroprevalence was 0.2% in the urban sample and 0.3% in the rural. Nationwide serological surveys could be effective in evaluating the spread of HIV infection and the efficacy of public health interventions against AIDS in developing countries.\r"
 }, 
 {
  ".I": "169050", 
  ".M": "Aluminum/*AE/AI; Alzheimer's Disease/*CI; Biological Availability; Drinking/*; Human; Silicic Acid/PD.\r", 
  ".A": [
   "Birchall", 
   "Chappell"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8644):953\r", 
  ".T": "Aluminium, water chemistry, and Alzheimer's disease [letter]\r", 
  ".U": "89218331\r"
 }, 
 {
  ".I": "169051", 
  ".M": "Carcinoma/GE/*SU; DNA, Neoplasm/*AN; Evaluation Studies; Human; Pancreatic Neoplasms/GE/*SU; Prognosis.\r", 
  ".A": [
   "Joensuu", 
   "Alanen", 
   "Klemi"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8644):953-4\r", 
  ".T": "Doubts on \"curative\" resection of pancreatic cancer [letter]\r", 
  ".U": "89218332\r"
 }, 
 {
  ".I": "169052", 
  ".M": "Aged; Catheterization/*MT; Cholelithiasis/*TH; Duodenoscopy; Ethers/*AD; Female; Human; Male.\r", 
  ".A": [
   "Foerster", 
   "Buhler", 
   "Domschke"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8644):954\r", 
  ".T": "Direct dissolution of gallbladder stones [letter]\r", 
  ".U": "89218333\r"
 }, 
 {
  ".I": "169053", 
  ".M": "Arthritis, Rheumatoid/*CO; Celiac Disease/*CO; Chronic Disease; Female; Human.\r", 
  ".A": [
   "Corbeel"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8644):954\r", 
  ".T": "Juvenile chronic arthritis and coeliac disease [letter]\r", 
  ".U": "89218334\r"
 }, 
 {
  ".I": "169054", 
  ".M": "Case Report; Drug Therapy/*; Epilepsy/DT; Fasting/*; Female; Human; Islam/*; Male; Patient Compliance; Phenytoin/TU.\r", 
  ".A": [
   "Aslam", 
   "Wilson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8644):955\r", 
  ".T": "Clinical problems during the fast of Ramadan [letter]\r", 
  ".U": "89218335\r"
 }, 
 {
  ".I": "169055", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Adult; Case Report; Combined Modality Therapy; Gangrene; Human; Male; Stomatitis/*PA/TH.\r", 
  ".A": [
   "Akula", 
   "Creticos", 
   "Weldon-Linne"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8644):955\r", 
  ".T": "Gangrenous stomatitis in AIDS [letter] [see comments]\r", 
  ".U": "89218336\r"
 }, 
 {
  ".I": "169056", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Adult; Anaphylaxis/*CI; Case Report; Ciprofloxacin/*AE; Human; Male; Rifampin/*AE; Tuberculosis/DT.\r", 
  ".A": [
   "Wurtz", 
   "Abrams", 
   "Becker", 
   "Jacobson", 
   "Mass", 
   "Marks"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8644):955-6\r", 
  ".T": "Anaphylactoid drug reactions to ciprofloxacin and rifampicin in HIV-infected patients [letter]\r", 
  ".U": "89218337\r"
 }, 
 {
  ".I": "169057", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Adult; Amidines/*AE; Bronchi/*DE; Comparative Study; Constriction, Pathologic/CI; Human; Male; Mast Cells/*ME; Middle Age; Nebulizers and Vaporizers; Pentamidine/AD/*AE.\r", 
  ".A": [
   "Ong", 
   "Hanley", 
   "Mandal"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8644):956\r", 
  ".T": "Bronchoconstriction, nebulised pentamidine, and mast cells [letter]\r", 
  ".U": "89218338\r"
 }, 
 {
  ".I": "169058", 
  ".M": "Acquired Immunodeficiency Syndrome/*PX/TM; Child; Crime/*LJ; Family Health; Female; Human; Human Rights; Male; Prejudice/*; World Health.\r", 
  ".A": [
   "Summerfield"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8644):956-7\r", 
  ".T": "HIV infection--discrimination and criminalisation [letter]\r", 
  ".U": "89218339\r"
 }, 
 {
  ".I": "169059", 
  ".M": "Female; Human; Neoplasm Staging; Neoplasms, Embryonal and Mixed/*MO; Parity/*; Prognosis; Uterine Neoplasms/*MO.\r", 
  ".A": [
   "Marth", 
   "Koza", 
   "Muller-Holzner", 
   "Fuith", 
   "Hetzel", 
   "Dapunt"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8644):957\r", 
  ".T": "Parity as prognostic factor for malignant mixed mullerian tumours [letter]\r", 
  ".U": "89218340\r"
 }, 
 {
  ".I": "169060", 
  ".M": "Adult; Comparative Study; Hepatitis B/*EC; Human; Injections, Intradermal; Injections, Intramuscular; Viral Hepatitis Vaccines/*AD.\r", 
  ".A": [
   "Braddick"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8644):957-8\r", 
  ".T": "Intradermal hepatitis B vaccine [letter]\r", 
  ".U": "89218341\r"
 }, 
 {
  ".I": "169061", 
  ".M": "Amyotrophic Lateral Sclerosis/*EP; Cohort Studies; Human; Occupational Diseases/*EP; Solvents/*AE; Sweden.\r", 
  ".A": [
   "Gunnarsson", 
   "Lindberg"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8644):958\r", 
  ".T": "Amyotrophic lateral sclerosis in Sweden 1970-83 and solvent exposure [letter]\r", 
  ".U": "89218342\r"
 }, 
 {
  ".I": "169063", 
  ".M": "Adult; Child; Epilepsy, Temporal Lobe/EP/*SU; Follow-Up Studies; Great Britain; Human; Prospective Studies.\r", 
  ".A": [
   "Elwes", 
   "de", 
   "Reynolds"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8644):959\r", 
  ".T": "Surgery for temporal lobe epilepsy [letter]\r", 
  ".U": "89218345\r"
 }, 
 {
  ".I": "169064", 
  ".M": "Basal Ganglia Diseases/*ET; Case Report; Encephalitis Viruses/*IM; Encephalitis, Tick-Borne/PC; Human; Male; Middle Age; Tetanus/PC; Tetanus Toxoid/*AE; Viral Vaccines/*AE.\r", 
  ".A": [
   "Schabet", 
   "Wiethoelter", 
   "Grodd", 
   "Vallbracht", 
   "Dichgans", 
   "Becker", 
   "Berg"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8644):959-60\r", 
  ".T": "Neurological complications after simultaneous immunisation against tick-borne encephalitis and tetanus [letter]\r", 
  ".U": "89218346\r"
 }, 
 {
  ".I": "169065", 
  ".M": "Age Factors; Biliary Atresia/*DI; Human; Infant; Infant, Newborn; Referral and Consultation/*.\r", 
  ".A": [
   "Douglas"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8644):960\r", 
  ".T": "Late referral for biliary atresia [letter]\r", 
  ".U": "89218347\r"
 }, 
 {
  ".I": "169066", 
  ".M": "Case Report; Child; Christmas Disease/*GE/PP; Factor IX/*GE; Human; Male; Mutation/*.\r", 
  ".A": [
   "Crossley", 
   "Winship", 
   "Black", 
   "Rizza", 
   "Brownlee"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8644):960\r", 
  ".T": "Unusual case of haemophilia B [letter]\r", 
  ".U": "89218348\r"
 }, 
 {
  ".I": "169067", 
  ".M": "Adult; Case Report; Chromosome Deletion; Diagnosis, Differential; Human; Male; Muscular Atrophy, Spinal/*GE; Muscular Dystrophy/*GE; Sex Chromosome Abnormalities/*GE; X Chromosome/*.\r", 
  ".A": [
   "Topaloglu", 
   "Renda", 
   "Kale", 
   "Gucuyener"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8644):960-1\r", 
  ".T": "Muscular dystrophy or spinal muscular atrophy? [letter]\r", 
  ".U": "89218349\r"
 }, 
 {
  ".I": "169068", 
  ".M": "Chromosome Deletion/*; DNA, Mitochondrial/*AN; Human; Mitochondria, Muscle/*AN; Muscular Diseases/*GE.\r", 
  ".A": [
   "Poulton", 
   "Gardiner"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8644):961\r", 
  ".T": "Non-invasive diagnosis of mitochondrial myopathy [letter]\r", 
  ".U": "89218350\r"
 }, 
 {
  ".I": "169069", 
  ".M": "Female; Human; Male; Mosaicism/*; Phenotype; Pregnancy; Prenatal Diagnosis/*; Sex Chromosome Abnormalities/*DI; Y Chromosome/*.\r", 
  ".A": [
   "Chang", 
   "Clark", 
   "Bachman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8644):961-2\r", 
  ".T": "Prenatally diagnosed 45,X/46,XY and normal phenotype [letter]\r", 
  ".U": "89218351\r"
 }, 
 {
  ".I": "169070", 
  ".M": "Absorption; Biological Availability; Erythropoietin/*AD/PK; Human; Injections, Intraperitoneal.\r", 
  ".A": [
   "Frenken", 
   "Coppens", 
   "Tiggeler", 
   "Koene"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8644):962\r", 
  ".T": "Intraperitoneal erythropoietin [letter]\r", 
  ".U": "89218352\r"
 }, 
 {
  ".I": "169071", 
  ".M": "Product Surveillance, Postmarketing/*; Spain.\r", 
  ".A": [
   "de"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8644):963\r", 
  ".T": "Drug monitoring in Spain [letter]\r", 
  ".U": "89218354\r"
 }, 
 {
  ".I": "169072", 
  ".M": "Anti-Inflammatory Agents, Non-Steroidal/*AE; Case Report; Human; Injections, Intramuscular; Nephrotic Syndrome/*CI; Tissue Extracts/AD/*AE.\r", 
  ".A": [
   "Schacht", 
   "Roetz"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8644):963\r", 
  ".T": "Nephrotic syndrome after injections of bovine cartilage and marrow extract [letter]\r", 
  ".U": "89218356\r"
 }, 
 {
  ".I": "169073", 
  ".M": "Adult; Atropine/*AE; Case Report; Food Contamination/*; Human; Male; Tea.\r", 
  ".A": [
   "Routledge", 
   "Spriggs"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8644):963-4\r", 
  ".T": "Atropine as possible contaminant of comfrey tea [letter] [see comments]\r", 
  ".U": "89218357\r"
 }, 
 {
  ".I": "169074", 
  ".M": "Animal; Botulinum Toxins/AD/*ST; Comparative Study; Great Britain; Human; Mice; Reference Standards; United States.\r", 
  ".A": [
   "Quinn", 
   "Hallett"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8644):964\r", 
  ".T": "Dose standardisation of botulinum toxin [letter] [published erratum appears in Lancet 1989 May 13;1(8646):1092]\r", 
  ".U": "89218358\r"
 }, 
 {
  ".I": "169075", 
  ".M": "Adolescence; Adult; Carbimazole/*AE; Case Report; Creatine Kinase/BL; Female; Human; Hyperthyroidism/DT; Myositis/BL/*CI; Propylthiouracil/TU.\r", 
  ".A": [
   "Page", 
   "Nussey"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8644):964\r", 
  ".T": "Myositis in association with carbimazole therapy [letter]\r", 
  ".U": "89218359\r"
 }, 
 {
  ".I": "169076", 
  ".M": "Aged; Cholesterol/*BL/ST; Female; Human; Male; Reference Values; Sex Factors.\r", 
  ".A": [
   "Robinson", 
   "Bevan", 
   "Ritchie"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8644):965\r", 
  ".T": "Frequency distribution of serum cholesterol [letter]\r", 
  ".U": "89218360\r"
 }, 
 {
  ".I": "169077", 
  ".M": "Case Report; Epidermolysis Bullosa/*DT/PA; Female; Human; Middle Age; Minocycline/*TU; Tetracyclines/*TU.\r", 
  ".A": [
   "White"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8644):966\r", 
  ".T": "Minocycline for dystrophic epidermolysis bullosa [letter]\r", 
  ".U": "89218363\r"
 }, 
 {
  ".I": "169079", 
  ".M": "Acridine Orange/*DU/ST; Animal; Centrifugation; Human; Malaria/*DI; Plasmodium/IP; Predictive Value of Tests; Stains and Staining/ST; Time Factors.\r", 
  ".A": [
   "Wongsrichanalai", 
   "Webster", 
   "Brown"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8644):967\r", 
  ".T": "Rapid diagnosis of malaria by acridine orange staining of centrifuged parasites [letter]\r", 
  ".U": "89218365\r"
 }, 
 {
  ".I": "169080", 
  ".M": "Adult; Case Report; Emergencies; Fusarium/IP; Heat Exhaustion/*CO; Human; Male; Mycoses/*CO; Occupational Diseases/*CO.\r", 
  ".A": [
   "Sturm", 
   "Grave", 
   "Kwee"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8644):968\r", 
  ".T": "Disseminated Fusarium oxysporum infection in patient with heatstroke [letter]\r", 
  ".U": "89218368\r"
 }, 
 {
  ".I": "169081", 
  ".M": "Cholera/*TM; Human; Music/*; Vibrio cholerae/*PY.\r", 
  ".A": [
   "Puntis"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8644):969\r", 
  ".T": "Cholera and contagion [letter]\r", 
  ".U": "89218370\r"
 }, 
 {
  ".I": "169082", 
  ".M": "Case Report; Female; Great Britain; Handicapped/*; Human; Hydrocephalus/CO; Infant; Patient Advocacy/*LJ; Prognosis; Right to Die/*LJ.\r", 
  ".A": [
   "Brahams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8908; 1(8644):969-70\r", 
  ".T": "Court of appeal endorses medical decision to allow baby to die.\r", 
  ".U": "89218371\r"
 }, 
 {
  ".I": "169085", 
  ".M": "Clinical Trials/*ST; Ethics, Medical; Europe; Informed Consent; Research/*ST; Technology, Pharmaceutical/*ST; United States; United States Food and Drug Administration.\r", 
  ".A": [
   "Gerlis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8908; 1(8645):1008-9\r", 
  ".T": "Good clinical practice in clinical research.\r", 
  ".U": "89218377\r"
 }, 
 {
  ".I": "169086", 
  ".M": "Adult; Aged; Aged, 80 and over; Disease Outbreaks/*; Female; Human; Legionnaires' Disease/*EP; Male; Middle Age; Space-Time Clustering; Spain.\r", 
  ".A": [
   "Monforte", 
   "Cayla", 
   "Sala", 
   "Estruch", 
   "Vidal", 
   "Plasencia", 
   "Urbano-Marquez"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8645):1011\r", 
  ".T": "Community outbreak of Legionnaires' disease in Barcelona [letter]\r", 
  ".U": "89218378\r"
 }, 
 {
  ".I": "169088", 
  ".M": "Acute Disease; Air Pollution/*AE; Child; Cookery; Developing Countries/*; Female; Human; Male; Respiratory Tract Infections/*ET; Tobacco Smoke Pollution/AE.\r", 
  ".A": [
   "Campbell", 
   "Armstrong", 
   "Byass"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8645):1012\r", 
  ".T": "Indoor air pollution in developing countries and acute respiratory infection in children [letter]\r", 
  ".U": "89218380\r"
 }, 
 {
  ".I": "169089", 
  ".M": "Adult; Age Factors; Breast Neoplasms/*ET; Child; Child, Preschool; Disease Susceptibility; Female; Human; Middle Age; Neoplasms, Radiation-Induced/*ET; Radiotherapy Dosage; Risk Factors.\r", 
  ".A": [
   "Forbes"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8645):1012-3\r", 
  ".T": "Increased risk of breast cancer after low-dose irradiation [letter]\r", 
  ".U": "89218381\r"
 }, 
 {
  ".I": "169090", 
  ".M": "Adult; Collagen/PD; Epinephrine/PD; Evaluation Studies; Human; Male; Platelet Aggregation/*/DE; Platelet Count; Running/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Watts", 
   "Weir"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8645):1013\r", 
  ".T": "Reduced platelet aggregation in long-distance runners [letter] [see comments]\r", 
  ".U": "89218382\r"
 }, 
 {
  ".I": "169091", 
  ".M": "Cells, Cultured; Chorionic Villi Sampling/*; Female; Human; Lipoproteins, LDL Cholesterol/AN; Niemann-Pick Disease/CL/*DI; Pregnancy.\r", 
  ".A": [
   "Vanier", 
   "Rousson", 
   "Mandon", 
   "Choiset", 
   "Lake", 
   "Pentchev"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8645):1014-5\r", 
  ".T": "Diagnosis of Niemann-Pick disease type C on chorionic villus cells [letter]\r", 
  ".U": "89218385\r"
 }, 
 {
  ".I": "169092", 
  ".M": "Adrenal Gland Hypofunction/ET; Case Report; Chlorambucil/*TU; Drug Therapy, Combination; Glomerulonephritis, Membranous/*DT; Human; Male; Middle Age; Prednisolone/*TU.\r", 
  ".A": [
   "Mavromatidis", 
   "Spaia", 
   "Christidou", 
   "Vayonas"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8645):1015\r", 
  ".T": "Treatment of membranous nephropathy with prednisolone and chlorambucil [letter]\r", 
  ".U": "89218386\r"
 }, 
 {
  ".I": "169093", 
  ".M": "Anesthesia, General/*AE; Human; Nausea/*ET; Time Factors; Vomiting/*ET.\r", 
  ".A": [
   "Dundee", 
   "Fee"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8645):1016\r", 
  ".T": "Nausea and vomiting after general anaesthesia [letter]\r", 
  ".U": "89218388\r"
 }, 
 {
  ".I": "169094", 
  ".M": "Anemia, Hemolytic/*CI; Case Report; Human; Infusions, Intravenous; Male; Middle Age; Myocardial Infarction/DT; Streptokinase/*AE.\r", 
  ".A": [
   "Mathiesen", 
   "Grunnet"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8645):1016-7\r", 
  ".T": "Haemolysis after intravenous streptokinase [letter]\r", 
  ".U": "89218389\r"
 }, 
 {
  ".I": "169095", 
  ".M": "Administration, Oral; Antifungal Agents/*AE; Human; Hypokalemia/*CI; Leukemia, Myelocytic, Acute/*DT; Triazoles/*AE.\r", 
  ".A": [
   "Kidd", 
   "Ranaghan", 
   "Morris"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8645):1017\r", 
  ".T": "Hypokalaemia in patients with acute myeloid leukaemia after treatment with fluconazole [letter]\r", 
  ".U": "89218390\r"
 }, 
 {
  ".I": "169096", 
  ".M": "Adult; Aggression/DE; Anorexia Nervosa/*CI; Case Report; Drug Therapy, Combination; Female; Human; Manic Disorder/*CI; Psychoses, Substance-Induced/*ET; Trazodone/*AE; Tryptophan/*AE.\r", 
  ".A": [
   "Patterson", 
   "Srisopark"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8645):1017\r", 
  ".T": "Severe anorexia and possible psychosis or hypomania after trazodone-tryptophan treatment of aggression [letter]\r", 
  ".U": "89218391\r"
 }, 
 {
  ".I": "169097", 
  ".M": "Adolescence; Adult; Age Factors; Aged; Campylobacter/*IP; Campylobacter Infections/CO; Dyspepsia/*EH; Female; Gastritis/ET; Human; Malaysia; Male; Middle Age.\r", 
  ".A": [
   "Nafeeza", 
   "Shahimi", 
   "Kudva", 
   "Mazlam", 
   "Isa"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8645):1018\r", 
  ".T": "Campylobacter pylori, non-ulcer dyspepsia, and race in Malaysia [letter]\r", 
  ".U": "89218393\r"
 }, 
 {
  ".I": "169098", 
  ".M": "Adult; Age Factors; Aged; Aged, 80 and over; Comparative Study; Female; Human; Male; Middle Age; Motor Neurons/*; Neuromuscular Diseases/*MO; Norway; Regression Analysis.\r", 
  ".A": [
   "Flaten"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8645):1018-9\r", 
  ".T": "Rising mortality from motoneuron disease [letter]\r", 
  ".U": "89218394\r"
 }, 
 {
  ".I": "169099", 
  ".M": "Antibodies, Monoclonal/AN; Human; HTLV-I/IM; Intestinal Mucosa/*MI; Leukemia, T-Cell/*ET; Support, Non-U.S. Gov't; Tumor Cells, Cultured.\r", 
  ".A": [
   "Bourinbaiar", 
   "Minowada"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8645):1019\r", 
  ".T": "Does adult T-cell leukaemia originate from intestinal mucosa [letter]\r", 
  ".U": "89218395\r"
 }, 
 {
  ".I": "169101", 
  ".M": "Abortion, Induced; Age Factors; Brain; Fetus/*; Human; Neurons/*TR; Parkinson Disease/*SU.\r", 
  ".A": [
   "Blunt"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8645):1021\r", 
  ".T": "Fetal brain tissue and Parkinson's disease [letter]\r", 
  ".U": "89218397\r"
 }, 
 {
  ".I": "169102", 
  ".M": "Anoxia/*PP; Arthritis, Rheumatoid/*PP; Evaluation Studies; Exercise Test; Human; Knee Joint; Lipid Peroxidation; Reperfusion Injury/*PP.\r", 
  ".A": [
   "Merry", 
   "Grootveld", 
   "Blake"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8645):1023\r", 
  ".T": "Hypoxic-reperfusion injury in inflamed joints [letter]\r", 
  ".U": "89218401\r"
 }, 
 {
  ".I": "169104", 
  ".M": "Ethics, Medical/*; Great Britain; Hospitals/*; Hospitals, Proprietary/*; Human; Immunotherapy/*MT; Leukemia/*TH.\r", 
  ".A": [
   "Sharp"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8645):1025\r", 
  ".T": "Adoptive immunotherapy [letter]\r", 
  ".U": "89218404\r"
 }, 
 {
  ".I": "169105", 
  ".M": "Ethics, Medical/*; Great Britain; Hospitals/*LJ.\r", 
  ".A": [
   "Marsh"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8645):1025\r", 
  ".T": "Scandal in Southwark [letter]\r", 
  ".U": "89218405\r"
 }, 
 {
  ".I": "169106", 
  ".M": "Female; Fertilization in Vitro/*MT; Human; Infant, Newborn; Male; Maternal Age; Sex Ratio/*.\r", 
  ".A": [
   "Thatcher", 
   "Restrepo", 
   "Lavy", 
   "DeCherney"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8645):1025-6\r", 
  ".T": "In-vitro fertilisation and sex ratio [letter] [see comments]\r", 
  ".U": "89218406\r"
 }, 
 {
  ".I": "169107", 
  ".M": "Adult; Antifungal Agents/AE; Candidiasis, Oral/DT; Case Report; Hemophilia/*CO; Human; HIV Seropositivity/*CO; Jaundice/*CI; Liver Function Tests; Male; Triazoles/AE.\r", 
  ".A": [
   "Holmes", 
   "Clements"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8645):1027\r", 
  ".T": "Jaundice in HIV positive haemophiliac [letter]\r", 
  ".U": "89218408\r"
 }, 
 {
  ".I": "169108", 
  ".M": "Acquired Immunodeficiency Syndrome/*; Adolescence; Candidiasis/*IM; Candidiasis, Chronic Mucocutaneous/*IM; Case Report; Female; Human; Immunity, Cellular; Leukocyte Count; T4 Lymphocytes/*CY.\r", 
  ".A": [
   "Gatenby"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8645):1027-8\r", 
  ".T": "Reduced CD4+ T cells and candidiasis in absence of HIV infection [letter]\r", 
  ".U": "89218409\r"
 }, 
 {
  ".I": "169109", 
  ".M": "Catheters, Indwelling/AE; Evaluation Studies; Human; Peritoneal Dialysis, Continuous Ambulatory/AE/*MT; Peritonitis/ET/*TH.\r", 
  ".A": [
   "Ludlam", 
   "Young", 
   "Wing"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8645):1028\r", 
  ".T": "Removal and replacement of Tenckhoff catheter at single operation [letter]\r", 
  ".U": "89218410\r"
 }, 
 {
  ".I": "169110", 
  ".M": "Chronic Disease; Enterovirus Infections/*IM; Fatigue/*IM; Human; Syndrome; Viral Proteins/*AN.\r", 
  ".A": [
   "Halpin", 
   "Wessely"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8645):1028-9\r", 
  ".T": "VP-1 antigen in chronic postviral fatigue syndrome [letter] [see comments]\r", 
  ".U": "89218411\r"
 }, 
 {
  ".I": "169111", 
  ".M": "Adult; Aged; Erythropoietin/*BL; Female; Human; Kidney Failure, Acute/*BL; Male.\r", 
  ".A": [
   "Lipkin", 
   "Kendall", 
   "Haggett", 
   "Turney", 
   "Brownjohn"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8645):1029\r", 
  ".T": "Erythropoietin in acute renal failure [letter]\r", 
  ".U": "89218412\r"
 }, 
 {
  ".I": "169112", 
  ".M": "Animal; Drug Screening; Hyperlipidemia/*DT; Lovastatin/*TU; Male; Nephrotic Syndrome/*CO; Random Allocation; Rats.\r", 
  ".A": [
   "Joven", 
   "Masana", 
   "Vilella", 
   "Turner"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8908; 1(8645):1029\r", 
  ".T": "Lipid-lowering drugs in treatment of hyperlipidaemia associated with nephrotic syndrome [letter]\r", 
  ".U": "89218413\r"
 }, 
 {
  ".I": "169114", 
  ".M": "Adolescence; Adult; Blood Platelets/AH/*TR; Blood Transfusion/*/UT; Child; Child, Preschool; Evaluation Studies; Heat/*; Human; Incubators; Infant; Platelet Count; Random Allocation; Sampling Studies; Specimen Handling/MT; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Temperature; Thrombocytopenia/TH; Time Factors.\r", 
  ".A": [
   "Hutchinson", 
   "Kunkel", 
   "Schell", 
   "Jackson", 
   "Nelson", 
   "Wang", 
   "Fischl", 
   "Taylor", 
   "Garcez", 
   "Pui"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8908; 1(8645):986-8\r", 
  ".T": "Beneficial effect of brief pre-transfusion incubation of platelets at 37 degrees C.\r", 
  ".U": "89218417\r", 
  ".W": "The effects of brief warming of stored platelet concentrates were assessed in 15 children undergoing transfusion for stable thrombocytopenia due to chemotherapy (n = 13) or aplastic anaemia. Half of a pool of platelet concentrates stored at 22 degrees C was incubated at 37 degrees C for 1 hour and the other half at room temperature. Each patient received one bag of warmed and one of unwarmed cells transfused in random order 2 h apart. Platelet warming improved transfusion efficacy, as assessed on the basis of corrected platelet count increments (CCIs) and platelet morphology. Compared with unwarmed bags, warmed bags had a higher morphology score (p = 0.0001) and a higher CCI (adjusted for the transfusion order) at 1 h (n = 11; p = 0.014) and at 2 h (n = 15, p = 0.006) post transfusion. Thus, with platelets stored at room temperature bags warmed before transfusion to 37 degrees C for 1 h provide a larger number of circulating platelets after transfusion than do unwarmed bags.\r"
 }, 
 {
  ".I": "169115", 
  ".M": "Alpha Globulins/*GE; Child; DNA Polymerases/*DU; Evaluation Studies; Female; Gene Amplification/*; Gene Frequency; Hawaii; Hemoglobinopathies/CL/*DI/EH/GE; Hemoglobins, Abnormal/*AN/GE; Heterozygote Detection; Human; Laos/EH; Male; Mutation/*; Nucleic Acid Denaturation; Oligonucleotide Probes; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Hsia", 
   "Ford", 
   "Shapiro", 
   "Hunt", 
   "Ching"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8908; 1(8645):988-91\r", 
  ".T": "Molecular screening for haemoglobin constant spring.\r", 
  ".U": "89218418\r", 
  ".W": "Haemoglobin H/Constant Spring is an important cause of severe haemoglobin H disease, but the Constant Spring protein is difficult to detect by electrophoresis. A technique for allele specific polymerase chain amplification of the 3'-end of the alpha 2 globin gene improved detection of the alpha cs alpha haemoglobin variant in DNA samples by slot-blot hybridisation. The alpha cs alpha mutation was confirmed in subjects that had been previously diagnosed by haemoglobin electrophoresis, and it was also detected in patients who were negative by protein electrophoresis. 10 of 103 unrelated Laotians with HbE were alpha cs alpha heterozygotes. Of these, 3 were negative to the normal probe because they had -alpha 3.7/alpha cs alpha with a single alpha globin deletion. 5 samples did not amplify or hybridise to either probe because they had deletions of both alpha 2 globin regions. The gene frequency for alpha cs alpha is about 0.05 for Laotians. This technique, which is highly specific and sensitive for rapid detection of the alpha cs alpha mutation, is suitable for clinical diagnoses and population studies. The true incidence of alpha cs alpha may prove to be greater than previously suspected from protein electrophoresis.\r"
 }, 
 {
  ".I": "169118", 
  ".M": "Adult; Aged; Atlanto-Axial Joint/*IN; Axis/*SU; Case Report; Cervical Vertebrae/*SU; Chordoma/*SU; Dislocations/*SU; Female; Fractures, Spontaneous/*SU; Human; Intraoperative Care/MT; Male; Mouth; Odontoid Process/IN/*SU; Palate, Soft; Spinal Fusion/MT; Spinal Neoplasms/*SU.\r", 
  ".A": [
   "Harris", 
   "Godin", 
   "Krekorian", 
   "Alksne"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8908; 99(5):467-74\r", 
  ".T": "The transoropalatal approach to the atlantoaxial-clival region: considerations for the head and neck surgeon.\r", 
  ".U": "89218424\r", 
  ".W": "The transoropalatal approach to the atlantoaxial-clival area provides excellent exposure for neurosurgical decompression and fusion procedures. The technique has been effectively applied in the treatment of bony and soft tissue abnormalities of the anterior spinal region. Although this approach is safe and reliable, it is not part of the otolaryngologist's usual surgical armamentarium. In the present study, we describe the case histories of five patients who underwent resection of the odontoid process for cervicomedullary compression. Neurological compromise was manifested by progressive upper and/or lower extremity paresis in all patients. In each patient, a transoropalatal approach was used. The surgical technique is discussed, and the prevention of possible sequelae, including velopharyngeal incompetence and palatal or pharyngeal wound dehiscence, is addressed.\r"
 }, 
 {
  ".I": "169119", 
  ".M": "Adult; Female; Follow-Up Studies; Genetic Counseling; Hearing Tests; Human; Male; Neuroma, Acoustic/GE/*TH; Pedigree; Physical Examination; Retrospective Studies; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Glasscock", 
   "Woods", 
   "Jackson", 
   "Welling"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8908; 99(5):475-84\r", 
  ".T": "Management of bilateral acoustic tumors.\r", 
  ".U": "89218425\r", 
  ".W": "Bilateral acoustic tumors (Neurofibromatosis 2) have now been shown to arise in patients with gene abnormalities separate from those with von Recklinghausen's disease (Neurofibromatosis 1). The management of patients with this disease has long posed a particularly challenging problem for the neurotologist. This retrospective study reviews our series of 38 patients and updates a previous report. Thirty-four patients underwent surgical excision of tumors on one or both sides. Hearing conservation was attempted in 20 with hearing preservation possible in eight. Recent advances in understanding the hereditary etiology of this disease, changing methods for diagnosis, preferred surgical techniques, and guidelines for appropriate patient management are discussed.\r"
 }, 
 {
  ".I": "169120", 
  ".M": "Comparative Study; Fenestration/*MT; Follow-Up Studies; Human; Laser Surgery/*; Ossicular Replacement Prosthesis; Otosclerosis/*SU; Stapes Surgery/*MT; Time Factors.\r", 
  ".A": [
   "Silverstein", 
   "Rosenberg", 
   "Jones"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8908; 99(5):485-8\r", 
  ".T": "Small fenestra stapedotomies with and without KTP laser: a comparison [see comments]\r", 
  ".U": "89218426\r", 
  ".W": "The results of 33 small fenestra stapedotomies performed using conventional techniques were compared with the results of 33 stapedotomies performed using the argon or KTP laser. The ossicular chain was reconstructed using a Teflon wire piston of 0.6 mm diameter, and follow-up was at least 1 year. Over-closure of the air-bone gap or closure to within 10 dB was accomplished in 91% of the laser-treated group versus 72% of the conventionally treated group (p less than 0.10). The hearing results were statistically better in the laser group (p less than 0.05). Transient delayed vestibular symptoms, lasting from 1 to 3 weeks, were present in 39% of the laser-treated group and in 12% of the patients treated by conventional techniques (p less than 0.05). The KTP laser stapedotomy, using a micromanipulator mounted on the microscope, is a safe, efficient technique that reduces some of the technical difficulties associated with conventional stapes surgery. The main advantage of the laser is that it enables the surgeon to make an atraumatic, bloodless opening in a fixed or mobile stapes footplate without mechanical manipulation of the stapes. Using a lower wattage to vaporize the footplate and waiting several seconds between laser bursts may decrease the incidence of postoperative vestibular symptoms. The use of the KTP laser in stapes surgery represents a major advance in surgery for otosclerosis.\r"
 }, 
 {
  ".I": "169121", 
  ".M": "Adult; Aged; Female; Follow-Up Studies; Human; Larynx, Artificial/*; Male; Middle Age; Postoperative Complications/*ET; Punctures/*; Speech, Alaryngeal/*MT; Time Factors; Tracheoesophageal Fistula/*.\r", 
  ".A": [
   "Maniglia", 
   "Lundy", 
   "Casiano", 
   "Swim"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8908; 99(5):489-91\r", 
  ".T": "Speech restoration and complications of primary versus secondary tracheoesophageal puncture following total laryngectomy.\r", 
  ".U": "89218427\r", 
  ".W": "The tracheoesophageal (TE) fistula with a speech prosthesis has become the method of choice for vocal rehabilitation in many postlaryngectomy patients. Several modifications of the procedure have been described including primary TE puncture at the time of laryngectomy. Fear of increased risk of complications has kept the primary procedure from widespread usage. Our series of 95 TE fistula procedures from 1980 to 1988 revealed 33 to be primary and 62 secondary. Eighty-five percent (85%) (28 of 33) patients in the primary group achieved long-term satisfactory speech (1 year or more of follow-up). Complications occurred in 36% of this group of patients. The success rate for the secondary group was 69% (43 of 62), while the complication rate was 21%. There were no instances of death, sepsis, or mediastinitis associated with either primary or secondary TE fistula patients. It appears that the primary TE fistula can be performed as safely and effectively as the secondary procedure.\r"
 }, 
 {
  ".I": "169122", 
  ".M": "Brain Edema/*ET/TH; Carcinoma, Squamous Cell/*SU; Cerebrovascular Disorders/*ET/TH; Cranial Nerve Diseases/*ET/TH; Deglutition Disorders/*ET/TH; Female; Human; Male; Neuroma, Acoustic/*SU; Postoperative Complications/*TH; Skull Neoplasms/*SU.\r", 
  ".A": [
   "Leonetti", 
   "Smith", 
   "Grubb"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8908; 99(5):492-6\r", 
  ".T": "Management of neurovascular complications in extended skull base surgery.\r", 
  ".U": "89218428\r", 
  ".W": "Combined oncologic approaches to the skull base now permit resection of extensive basicranial neoplasms. Despite advances in microsurgical techniques, disabling or life-threatening complications are still encountered in such surgery. Successful management of these sequelae is dependent upon meticulous intraoperative care and compulsive postoperative clinical assessment. Perioperative neurovascular complications were recorded in 154 consecutive skull base procedures. The most frequent severe complication was cerebral edema, which occasionally required surgical intervention. Dysphagia was the most common complication noted in the late postoperative period. Based upon this review, the management and methods found to minimize the incidence of various perioperative neurovascular complications related to extended skull base surgery are described.\r"
 }, 
 {
  ".I": "169123", 
  ".M": "Female; Human; Implants, Artificial/*; Male; Needles; Polytetrafluoroethylene/*TU; Syringes; Vocal Cord Paralysis/*TH; Voice Quality.\r", 
  ".A": [
   "McCaffrey", 
   "Lipton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8908; 99(5):497-9\r", 
  ".T": "Transcutaneous Teflon injection for paralytic dysphonia.\r", 
  ".U": "89218429\r", 
  ".W": "Transcutaneous Teflon augmentation of the vocal cord was performed 21 times in 19 patients with unilateral vocal cord paralysis. The larynx was visualized using flexible fiberoptic video-endoscopy and, after local anesthesia to the skin over the cricothyroid membrane, an 18-gauge 2-inch needle was introduced through the cricothyroid membrane. Under fiberoptic visualization, the needle was inserted into the paralyzed vocal cord through its undersurface. Teflon was injected with a syringe to produce medialization of the vocal cord. The position of the vocal cord and voice quality were monitored throughout the procedure. No complications were encountered. All patients experienced a reduction in breathiness of voice that was rated as a significant improvement by the patient and surgeon. Two patients required reinjection of Teflon for optimal improvement.\r"
 }, 
 {
  ".I": "169124", 
  ".M": "Adolescence; Cochlea/*AH; Computer Graphics/*; Female; Human; Image Processing, Computer-Assisted/*MT; Infant; Male; Middle Age; Round Window/*AH; Support, U.S. Gov't, P.H.S.; Temporal Bone/AH.\r", 
  ".A": [
   "Takahashi", 
   "Sando", 
   "Takagi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8908; 99(5):505-9\r", 
  ".T": "Computer-aided three-dimensional reconstruction and measurement of the round window niche.\r", 
  ".U": "89218431\r", 
  ".W": "The goal of this study was to clarify the three-dimensional shape of the round window niche and to measure this structure three-dimensionally using the computer-aided reconstruction method we developed. The equipment used in this study included a personal computer (NEC 98-XA), a high-resolution 14-inch color CRT, a digitizer (Hitachi HDG-1111), and a printer. We studied five normal temporal bones obtained from five individuals with negative otologic histories, who had been 5 months and 14, 15, 18, and 59 years old at death. In each case the round window niche was located posteroinferior to the round window. The round window niches had wide openings to the middle ear cavity that became narrower near the aperture; thus, the round window niche seemed to be shaped like a pouch. The maximal diameter of the round window niche was 2.98 +/- 0.23 mm. The shortest distance between the aperture of the round window niche and the margin of the round window was 0.66 +/- 0.16 mm. The volume of the round window niche, on average, was 4.65 +/- 0.67 mm3. The volume of the round window niche was found to be correlated with the area of the round window.\r"
 }, 
 {
  ".I": "169125", 
  ".M": "Craniotomy/MT; Female; Head and Neck Neoplasms/*SU; Human; Intraoperative Care; Male; Maxilla/SU; Nasopharyngeal Neoplasms/*SU; Preoperative Care; Skull Neoplasms/*SU; Support, Non-U.S. Gov't; Surgical Flaps/*.\r", 
  ".A": [
   "Krespi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8908; 99(5):514-24\r", 
  ".T": "Lateral skull base surgery for cancer.\r", 
  ".U": "89218433\r", 
  ".W": "The management of malignant tumors of the lateral skull base remains a challenging problem. Sixty-two patients underwent lateral skull base resection for cancer. Preoperative evaluation included complete neurotologic examination, CT scan, MRI, and carotid angiography. During surgery, the nasopharynx, the posterior maxilla, the infratemporal fossa structures, the mandibular ramus, and the parotid gland were resected en bloc. Reconstruction of the surgical defect was performed using pectoralis and/or rhombotrapezius myocutaneous flaps. Although the overall cure rate was not greatly improved, patients with lateral skull base malignancies now enjoy extended periods of palliation and a better quality of life.\r"
 }, 
 {
  ".I": "169126", 
  ".M": "Female; Hoarseness; Human; Laryngeal Edema/ET/*SU; Laser Surgery/*; Phonation/*; Smoking/AE; Speech Acoustics; Support, Non-U.S. Gov't; Vocal Cords/*SU; Voice/*.\r", 
  ".A": [
   "Bennett", 
   "Bishop", 
   "Lumpkin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8908; 99(5):525-32\r", 
  ".T": "Phonatory characteristics following surgical treatment of severe polypoid degeneration.\r", 
  ".U": "89218434\r", 
  ".W": "This paper summarizes the results of our research into the efficacy of phonosurgery. Our study group consisted of 25 women whose severe, bilateral polypoid degeneration was managed surgically by one of the following methods: Hirano's technique, mechanical stripping, or CO2 laser enucleation. We found that all three procedures improved the voice. Surgery increased the average speaking fundamental frequency level substantially and improved the phonational range. Listeners' judgments about the appropriateness of vocal pitch and severity of hoarseness also changed positively following surgery. No one method was clearly better than another in improving the voice. However, patients treated using Hirano's method experienced the most rapid return of functional voice use, probably because the procedure is less traumatic and promotes more rapid healing than mechanical stripping or laser removal.\r"
 }, 
 {
  ".I": "169127", 
  ".M": "Adult; Airway Resistance/*; Female; Human; Nasal Cavity/*PH; Posture/*; Pressure; Respiratory Airflow; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Haight", 
   "Cole"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8908; 99(5):538-41\r", 
  ".T": "Is the nasal cycle an artifact? The role of asymmetrical postures.\r", 
  ".U": "89218436\r", 
  ".W": "Both the nasal cycle and postural asymmetries between the lateral halves of the body will cause the patent cavity of the nasal airway to change sides. Therefore, the cycle might result from adjustments of posture during prolonged periods of nasal resistance measurements. Posterior rhinometric measurements of unilateral nasal resistance were made three times for 5 to 7 hours on a patient in whom 11 periods of lateral recumbency had not induced nasal resistance changes. A nasal cycle was observed. It is concluded that the cycle is not the product of asymmetrical body pressures.\r"
 }, 
 {
  ".I": "169128", 
  ".M": "Adult; Alprostadil/AD/*TU; Audiometry, Pure-Tone; Comparative Study; Deafness, Sudden/DI/*DT; Female; Human; Infusions, Intravenous; Male; Middle Age; Random Allocation; Retrospective Studies; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Nakashima", 
   "Kuno", 
   "Yanagita"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8908; 99(5):542-6\r", 
  ".T": "Evaluation of prostaglandin E1 therapy for sudden deafness.\r", 
  ".U": "89218437\r", 
  ".W": "Prostaglandin E1, a vasodilator and potent inhibitor of platelet aggregation, was administered by intravenous drip infusion to 51 patients who had sudden deafness. The results were compared with results from 362 patients who received no prostaglandin E1 therapy. There was no significant difference in outcome between patients who received prostaglandin E1 therapy and those who did not receive prostaglandin E1 therapy.\r"
 }, 
 {
  ".I": "169129", 
  ".M": "Human; Intubation, Intratracheal/*MT; Larynx; Punctures.\r", 
  ".A": [
   "Heller", 
   "Schneider", 
   "Saven"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8908; 99(5):554-5\r", 
  ".T": "Percutaneous retrograde intubation.\r", 
  ".U": "89218439\r"
 }, 
 {
  ".I": "169130", 
  ".M": "Adhesions/PC; Human; Paranasal Sinuses/*SU; Surgical Instruments/*; Turbinates/SU.\r", 
  ".A": [
   "Gaskins"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8908; 99(5):556-7\r", 
  ".T": "Use of a modified microdrill in endoscopic sinus surgery for improved exposure and reduced adhesions.\r", 
  ".U": "89218440\r"
 }, 
 {
  ".I": "169131", 
  ".M": "Acrylic Resins/*; Human; Nasal Septum/*IN/SU; Prosthesis/*; Prosthesis Design; Silicone Elastomers.\r", 
  ".A": [
   "McKinstry", 
   "Johnson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8908; 99(5):560-3\r", 
  ".T": "Acrylic nasal septal obturators for nasal septal perforations.\r", 
  ".U": "89218442\r"
 }, 
 {
  ".I": "169132", 
  ".M": "Branchial Region/*SU; Branchioma/*SU; Child; Facial Nerve/*IN; Head and Neck Neoplasms/*SU; Human; Intraoperative Complications/PC; Risk Factors.\r", 
  ".A": [
   "May", 
   "D'Angelo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8908; 99(5):564-5\r", 
  ".T": "The facial nerve and the branchial cleft: surgical challenge.\r", 
  ".U": "89218443\r"
 }, 
 {
  ".I": "169133", 
  ".M": "Appointments and Schedules/*; Computer Systems; Internship and Residency/*; Personnel Management/*; Personnel Staffing and Scheduling/*; Software/*.\r", 
  ".A": [
   "Bolinger", 
   "McFarlane"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MD Comput 8908; 6(1):20-3, 36\r", 
  ".T": "A computerized resolution of scheduling conflicts.\r", 
  ".U": "89218511\r", 
  ".W": "Residency training programs in Internal Medicine require resident attendance in a continuity clinic. This inevitably engenders conflicts between scheduling in the ambulatory clinic and the required teaching activities of the in-patient services. Some of the conflicts can be resolved by allowing the in-patient service directors to indicate preferred plans for their residents to attend in the continuity clinic. With this plan, scheduling becomes quite complicated. A computer program is presented with coordinates these service requests with ambulatory clinic scheduling. As a result, a given resident may have his/her clinic day changed on different rotations. The program automatically arbitrates conflicts and publishes the attendance dates for the entire academic year. This information is supplied to the appointment desk so that patients can be scheduled accordingly. This system has resulted in a 74% continuity rate and improved satisfaction by both residents and staff.\r"
 }, 
 {
  ".I": "169134", 
  ".M": "Diagnostic Services; Documentation/*; Internship and Residency/*; Medical Records/*; Microcomputers/*; Therapeutics.\r", 
  ".A": [
   "Wheeler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MD Comput 8908; 6(1):24-6\r", 
  ".T": "The advantages of a microcomputer-based procedure log.\r", 
  ".U": "89218512\r", 
  ".W": "Residency training programs in Internal Medicine have come under increasing pressure to document the diagnostic and therapeutic procedures performed by their residents. We initially attempted to do this by asking the residents to fill out log books. We were disappointed in this method because the residents did not keep the log books up-to-date and because the program and division directors did not receive ongoing feedback. We therefore changed to a microcomputer-based procedure log. We have been pleased with this system not only because the information is more complete, but because we are able to use the cumulative data generated in ways we did not originally anticipate. For example, the data can be used to improve quality assurance and to make adjustments in our educational efforts. The method would seem readily applicable to any residency training program and could easily be useful to any non-teaching hospital required to document the performance of procedures for purposes of staff privileges and quality assurance.\r"
 }, 
 {
  ".I": "169135", 
  ".M": "Female; Forms and Records Control; Human; Infant Care/*; Infant, Newborn/*; Information Systems/*/EC; Maryland; Medical Records/*; Pregnancy; Prenatal Care/*.\r", 
  ".A": [
   "Nagey", 
   "Wright", 
   "Mulligan", 
   "Crenshaw"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MD Comput 8908; 6(1):28-36\r", 
  ".T": "A convertible perinatal database.\r", 
  ".U": "89218513\r", 
  ".W": "This is a description of the process and outcome in the development of a large perinatal database. The database is relatively unique, as it utilizes a convenient paper format for initial data entry that can easily serve, in the absence of a computer, as a very complete obstetric and neonatal medical record. With the addition of a moderately priced microcomputer, the database is converted into a computerized medical record that provides admission notes for the labor suite and the nursery, and discharge summaries for abortion, non-delivery, delivery, newborn nursery, and intensive care nursery admissions. The development of the paper forms, the choice of data-entry clerks over health-care providers for computer input, the design of the software to ease use and economize on storage requirements, and the use of the database in research projects are described.\r"
 }, 
 {
  ".I": "169136", 
  ".M": "Computers/*; Information Systems/*; Software/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Bergeron", 
   "Locke"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "MD Comput 8908; 6(1):3\r", 
  ".T": "The Macintosh in medicine [editorial]\r", 
  ".U": "89218514\r"
 }, 
 {
  ".I": "169137", 
  ".M": "Database Management Systems/*/EC; Software/*/EC; Statistics.\r", 
  ".A": [
   "Katz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MD Comput 8908; 6(1):38-41\r", 
  ".T": "MEDLOG.\r", 
  ".U": "89218515\r"
 }, 
 {
  ".I": "169138", 
  ".M": "Equipment Design; Minicomputers; Programming Languages/*; Signal Processing, Computer-Assisted/*; Video Recording/*IS; Word Processing.\r", 
  ".A": [
   "McDonald"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MD Comput 8908; 6(1):5-8\r", 
  ".T": "Computereyes video image digitizer.\r", 
  ".U": "89218518\r"
 }, 
 {
  ".I": "169139", 
  ".M": "Adult; Amenorrhea/BL/ET; Body Weight; Caloric Intake; Cholesterol/BL; Female; Human; Lipoproteins/*BL; Menstrual Cycle/*; Nutritional Status/*; Oxygen Consumption/*; Progesterone/*BL; Running/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Kaiserauer", 
   "Snyder", 
   "Sleeper", 
   "Zierath"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8908; 21(2):120-5\r", 
  ".T": "Nutritional, physiological, and menstrual status of distance runners.\r", 
  ".U": "89218554\r", 
  ".W": "Amenorrheic runners (AR; N = 8), regularly menstruating runners (RMR; N = 9), and regularly menstruating sedentary controls (RMSC; N = 7) were compared for plasma progesterone levels, plasma lipid levels, menstrual cycle characteristics, physical characteristics, and nutritional adequacy to determine whether exercise training was the major factor associated with menstrual cycle disturbances. Plasma progesterone levels were significantly lower in the AR group subjects than those found during either the follicular or luteal phases of the menstrual cycle for either the RMR or the RMSC subjects. The RMR subjects had a shorter luteal phase length relative to their cycle length than did the RMSC subjects. The AR subjects consumed significantly less fat, red meat, and total calories than did the RMR subjects, while the RMSC subjects consumed significantly less total calories than did the RMR subjects. Serum LDL-C was significantly higher in the AR subjects when compared to that of the RMR subjects, while serum HDL-C was significantly higher for both the AR and RMR subjects when compared to that obtained for the RMSC subjects. The nutritional inadequacy would appear to separate the AR from the RMR, and, thus, the exercise training performed by the athletes at the time of the present investigation alone does not appear to be the major factor associated with athletic amenorrhea.\r"
 }, 
 {
  ".I": "169140", 
  ".M": "Adolescence; Adult; Athletic Injuries/EP/*ET; Contraceptives, Oral, Hormonal/*AD; Female; Human; Menstrual Cycle/*; Premenstrual Syndrome/EP; Prospective Studies; Risk Factors; Soccer/*; Sports/*; Support, Non-U.S. Gov't; Sweden.\r", 
  ".A": [
   "Moller-Nielsen", 
   "Hammar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8908; 21(2):126-9\r", 
  ".T": "Women's soccer injuries in relation to the menstrual cycle and oral contraceptive use.\r", 
  ".U": "89218555\r", 
  ".W": "During 1984, 86 women soccer players answered detailed questionnaires concerning contraceptive use, menstruation data, premenstrual and menstrual symptoms, and data concerning soccer activities including injuries. This prospective study showed that women soccer players were more susceptible to traumatic injuries during the premenstrual and menstrual period compared to the rest of the menstrual cycle (P less than 0.05), especially among players with premenstrual symptoms such as irritability/irascibility, swelling/discomfort in the breasts, and swelling/congestion in the abdomen. It was also found that women using contraceptive pills had a lower rate of traumatic injuries (P less than 0.05) compared to women who were not on the Pill. The results can be explained by the fact that oral contraceptives ameliorate some symptoms of the premenstrual and menstrual period which might also affect coordination and hence the risk of injury.\r"
 }, 
 {
  ".I": "169141", 
  ".M": "Adipose Tissue/AH; Adolescence; Adult; Age Factors; Athletic Injuries/*PC/PP; Feedback; Female; Foot/*PP; Human; Male; Middle Age; Pain/*PP; Pain Measurement; Running/*; Sensory Thresholds; Stress, Mechanical.\r", 
  ".A": [
   "Robbins", 
   "Gouw", 
   "Hanna"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8908; 21(2):130-9\r", 
  ".T": "Running-related injury prevention through innate impact-moderating behavior.\r", 
  ".U": "89218556\r", 
  ".W": "The purpose of these experiments was to test the Robbins and Hanna hypothesis, which relates differences in discomfort from localized deformation at certain positions on the plantar surface to protective behavior (intrinsic foot shock absorption). A penetrometer was used to quantify the relations between localized load and pain and between load and depth of deformation. The magnitude of load required to elicit pain varied significantly (P less than 0.005) in relation to position on the plantar surface. With a load of 9 kg and a 10 mm spherical end on the penetrometer, 6% of the sample reported pain at the heelpad, 32% at the distal first digit, and 66% at the first metatarsal-phalangeal joint. This pattern was predicted by the Robbins and Hanna thesis. Two deformation patterns were observed which were best explained by deformation constraint by tight trabecular tethering of the epithelial membrane at the heelpad and distal first digit and unrestricted deformation due to loose trabecular tethering of the epithelial membrane at the first metatarsal-phalangeal joint. These data provide insight into how, when barefoot, the plantar surface resists perforation yet provides protection to local bony structures. These data further support the notion that plantar sensory feedback plays a central role in safe and effective locomotion.\r"
 }, 
 {
  ".I": "169142", 
  ".M": "Adult; Aminopeptidases/BL; Enkephalin, Methionine/*BL; Erythrocyte Membrane/EN; Exercise/*; Half-Life; Heart Rate/*; Human; Male; Oxygen Consumption/*; Physical Fitness/*.\r", 
  ".A": [
   "Jaskowski", 
   "Jackson", 
   "Raven", 
   "Caffrey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8908; 21(2):154-60\r", 
  ".T": "Enkephalin metabolism: effect of acute exercise stress and cardiovascular fitness.\r", 
  ".U": "89218559\r", 
  ".W": "Inhibition of enkephalin hydrolysis by catecholamines in vitro suggested that local and/or humoral factors released during exercise might facilitate opiate responses by reducing the rate of opiate peptide inactivation. Several measures of enkephalin hydrolysis were determined in blood samples obtained from subjects designated as trained (VO2max, 64.3 +/- 1.6 ml.min-1.kg-1) and un-trained (VO2max, 37.4 +/- ml.min-1.kg-1) both at rest and after maximal exercise stress tests. Enkephalin hydrolyzing activity assessed under optimal conditions was equally distributed between plasma and intact red cells; however, hydrolysis by red cells increased dramatically following osmotic release of red cell contents. There were no apparent differences in enzyme concentration or its distribution between cells and plasma when comparing trained and untrained subjects; P greater than 0.05. There was also no statistical effect of maximal exercise on these measures in either group. However, when the sequential disappearance of enkephalin added to whole blood in vitro was evaluated, blood from trained subjects degraded the enkephalin more slowly than blood from untrained subjects and had half-lives in vitro 30-50% longer both before and after the exercise test; P less than 0.05. Since enzyme concentrations between the groups were similar, the longer half-lives suggest that circulating factors were responsible for moderating the rate of enkephalin metabolism in vivo and that these factors were more concentrated in trained subjects. This would facilitate opiate responses in trained subjects and perhaps provide them with added tolerance for the effort associated with elite performance levels.\r"
 }, 
 {
  ".I": "169143", 
  ".M": "Adenosine Cyclic Monophosphate/BL; Animal; Blood Glucose/ME; Caffeine/BL/*PD; Fasting; Fatty Acids, Nonesterified/BL; Glycogen/*ME; Injections, Intravenous; Lactates/BL; Liver Glycogen/*ME; Male; Muscles/DE/*ME; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Arogyasami", 
   "Yang", 
   "Winder"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8908; 21(2):167-72\r", 
  ".T": "Effect of intravenous caffeine on muscle glycogenolysis in fasted exercising rats.\r", 
  ".U": "89218561\r", 
  ".W": "Caffeine has been reported to enhance performance by increasing fat utilization and by sparing liver and muscle glycogen. The lipolytic effect of caffeine has been reported to be diminished in response to previous carbohydrate loading of the subjects. The present study was designed to investigate the effects of caffeine during submaximal exercise in rats where the influence of dietary carbohydrate was removed by fasting. Rats were fasted overnight and given injection of 25 mg.kg-1 caffeine (CAF) or 0.9% NaCl (SAL) 60 min before exercise. They were run for 15, 30, and 60 min on a rodent treadmill up a 15% grade at 21 m.min-1. Plasma free fatty acids (FFA) were significantly elevated to 0.72 +/- 0.04 mM in CAF as compared to 0.45 +/- 0.03 mM in SAL at the beginning of exercise. During exercise, however, a significant difference in FFA levels between CAF and SAL was seen only at 30 min and not at other time points. No significant decrease in muscle glycogenolysis was observed in the CAF as compared to SAL rats, and the liver cyclic AMP remained the same in both CAF and SAL. Blood lactate (mM) showed an increase due to caffeine only at 15 min of exercise (CAF = 2.4 +/- 0.2; SAL = 1.7 +/- 0.3). Intravenous caffeine during exercise did not alter plasma glucagon or blood glucose. We conclude that caffeine has no effect on muscle glycogen utilization in fasted rats during exercise even though there was an increased FFA in CAF rats at the beginning of exercise.\r"
 }, 
 {
  ".I": "169144", 
  ".M": "Animal; Blood Glucose/ME; Caffeine/*PD; Citrate Synthase/ME; Fatty Acids, Nonesterified/BL; Glycogen/*ME; Injections, Intravenous; Liver Glycogen/*ME; Male; Muscles/DE/*ME; Physical Conditioning, Animal/*; Physical Endurance/*; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Arogyasami", 
   "Yang", 
   "Winder"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8908; 21(2):173-7\r", 
  ".T": "Effect of caffeine on glycogenolysis during exercise in endurance trained rats.\r", 
  ".U": "89218562\r", 
  ".W": "Caffeine has been reported to enhance performance by increasing lipid oxidation and sparing liver and muscle glycogen in human subjects during prolonged endurance exercise. In the present study, the effects of intravenous caffeine on the liver and muscle glycogenolysis during exercise in endurance trained rats were investigated. Male endurance trained rats (2 h.d-1 for 6-7 wk) were given injections of 5 mg.kg-1 caffeine (5 CAF), 25 mg.kg-1 caffeine (25 CAF), or 0.9% sodium chloride (SAL) and were run on the treadmill for 45 min, 90 min, or until exhaustion at 26 m.min-1 up a 15% grade. Intravenous caffeine did not enhance the endurance run time: 5 CAF = 149 +/- 14 min, 25 CAF = 152 +/- 10 min, and SAL = 176 +/- 10 min. Caffeine did not influence the rate of liver glycogenolysis during exercise [liver glycogen (mmol glucose units.g-1) after 90 min: 5 CAF = 139 +/- 26, 25 CAF = 133 +/- 25, and SAL = 120 +/- 32]. Liver cAMP, muscle glycogen, plasma free fatty acids, blood glucose, and lactate were likewise not affected by caffeine [plasma free fatty acids (mM) after 90 min: 5 CAF = 0.42 +/- 0.04, 25 CAF = 0.45 +/- 0.07, and SAL = 0.41 +/- 0.05]. These data indicate that intravenous caffeine does not enhance the endurance run time or alter the plasma free fatty acids or liver and muscle glycogen utilization in endurance trained rats.\r"
 }, 
 {
  ".I": "169145", 
  ".M": "Adult; Exercise/*; Heart Rate; Human; Lactates/BL; Male; Oxygen Consumption; Physical Endurance; Plasma Volume/*; Sports/*; Support, Non-U.S. Gov't; Weight Lifting/*.\r", 
  ".A": [
   "Collins", 
   "Cureton", 
   "Hill", 
   "Ray"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8908; 21(2):178-85\r", 
  ".T": "Relation of plasma volume change to intensity of weight lifting.\r", 
  ".U": "89218563\r", 
  ".W": "To determine the relation of plasma volume change to intensity of weight lifting, blood samples were obtained from 15 males [mean (+/- SD) age = 22.3 +/- 3.2 yr; height = 176.3 +/- 6.9 cm; weight = 73.0 +/- 11.7 kg] before and over a 60-min period following weight lifting at four different intensities [40, 50, 60, and 70% of one-repetition maximum (1-RM)]. Weight lifting consisted of completing three circuits of four exercises (bench press, bent-over row, arm curl, and parallel squat), with 10 repetitions of each exercise performed over a 30-s period followed by 30 s of rest. Mean (+/- SE) oxygen uptakes (VO2) during weight lifting at the four intensities were 1.31 +/- 0.04, 1.50 +/- 0.07, 1.72 +/- 0.07, and 1.86 +/- 0.08 1.min-1, or 33-47% of treadmill-determined VO2max, respectively. Mean (+/- SE) blood lactates were 6.5 +/- 0.5, 8.7 +/- 0.5, 9.4 +/- 0.6, and 12.0 +/- 0.6 mmol.1(-1), respectively. Mean (+/- SE) heart rates (HR) were 124 +/- 4, 134 +/- 4, 148 +/- 5, and 161 +/- 4 bpm, or 63-82% of treadmill-determined HRmax, respectively. Plasma volume decreased linearly in relation to intensity of weight lifting with mean responses of -7.7 +/- 0.8, -10.7 +/- 0.8, -12.1 +/- 0.9, and -13.9 +/- 0.8% at 40, 50, 60, and 70% of 1-RM, respectively. It was concluded that plasma volume decreases linearly in relation to intensity (%1-RM) of weight lifting and that the relation is similar to that reported for dynamic, low-resistance exercise such as cycling and running.\r"
 }, 
 {
  ".I": "169146", 
  ".M": "Abdomen/*PH; Adult; Clothing/*; Female; Human; Intervertebral Disk Displacement/PC; Male; Pressure; Random Allocation; Signal Processing, Computer-Assisted; Sports/*; Stress, Mechanical; Transducers, Pressure; Weight Lifting/*.\r", 
  ".A": [
   "Harman", 
   "Rosenstein", 
   "Frykman", 
   "Nigro"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8908; 21(2):186-90\r", 
  ".T": "Effects of a belt on intra-abdominal pressure during weight lifting.\r", 
  ".U": "89218564\r", 
  ".W": "Intra-abdominal pressure (IAP) has been widely hypothesized to reduce potentially injurious compressive forces on spinal discs during lifting. To investigate the effects of a standard lifting belt on IAP and lifting mechanics, IAP and vertical ground reaction force (GRF) were monitored by computer using a catheter transducer and force platform while nine subjects aged 28.2 +/- 6.6 yr dead-lifted a barbell both with and without a lifting belt at 90% of maximum. Both IAP and GRF rose sharply from the time force was first exerted on the bar until shortly after it left the floor, after which GRF usually plateaued while IAP either plateaued or declined. IAP rose significantly (P less than 0.05) earlier with than without the belt. When the belt was worn, IAP rose significantly earlier than did GRF. Both with and without the belt, IAP ended its initial surge significantly earlier than did GRF. Variables significantly greater with than without a belt included peak IAP, area under the IAP vs time curve from start of initial IAP surge to lift-off, peak rate of IAP increase after the end of its initial surge, and average IAP from lift-off to life completion. In contrast, average rate of IAP increase during its initial surge was significantly lower with the belt. Correlations are presented which provide additional information about relationships among the variables. Results suggest that the use of a lifting belt increases IAP, which may reduce disc compressive force and improve lifting safety.\r"
 }, 
 {
  ".I": "169147", 
  ".M": "Acid-Base Equilibrium/*; Adult; Anaerobic Threshold/*; Exercise/*; Fatigue/BL; Heart Rate/*; Human; Lactates/*BL; Male; Oxygen Consumption/*; Pulmonary Gas Exchange; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "McLellan", 
   "Gass"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8908; 21(2):191-8\r", 
  ".T": "Metabolic and cardiorespiratory responses relative to the anaerobic threshold.\r", 
  ".U": "89218565\r", 
  ".W": "The present study has compared the metabolic and cardiorespiratory responses for two groups of male subjects during 20 min of exercise at the anaerobic threshold (AT), at AT + 1/3, and at AT + 2/3 of the difference (delta) between AT and VO2max. A log-log transformation of the lactate (LA)-power output relationship was used to define AT and divide subjects into a high (N = 7, AT = 51.9 +/- 1.5% VO2max) and low (N = 5; AT = 41.9 +/- 1.8% VO2max) AT group. No differences were observed between groups during exercise at AT for VE.VO2-(1), VE.VCO2(-1), pH, pCO2, blood LA, and plasma strong ions Na+, K+, and Cl-. Although blood LA values were significantly elevated for the low AT subjects (2.3 +/- 0.6 mmol.l-1) compared with the high AT group (1.0 +/- 0.1 mmol.l-1) during exercise at AT + 1/3 delta, no other differences between groups were noted. In contrast, marked differences were observed between groups during exercise at AT + 2/3 delta. The high AT group showed no change in VE (79.1 +/- 4.8 l.min-1), pH (7.367 +/- 0.01), pCO2 (37.3 +/- 1.2 mm Hg), and blood LA (2.9 +/- 0.3 mmol.l-1) during the final 10 min of the 20 min exercise test.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "169148", 
  ".M": "Acceleration; Aluminum; Baseball/*; Comparative Study; Equipment Design; Hand/PH; Materials Testing/*MT; Sports/*; Stress, Mechanical; Support, Non-U.S. Gov't; Wood.\r", 
  ".A": [
   "Weyrich", 
   "Messier", 
   "Ruhmann", 
   "Berry"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8908; 21(2):199-205\r", 
  ".T": "Effects of bat composition, grip firmness, and impact location on postimpact ball velocity.\r", 
  ".U": "89218566\r", 
  ".W": "The purpose of this investigation was to examine the effects of bat composition (aluminum and wooden), impact location [center of percussion (COP), center of gravity (COG), and end of the bat (E)], and grip firmness [tight (T) and no tension (NT)] on postimpact ball velocity. With the bats placed alternately in NT and T conditions, baseballs were delivered at a speed of 27.1 m.s-1 from a pitching machine positioned 1.5 m from the bat. High-speed photography (400 fps) was performed using a Locam camera positioned 7.54 m from and perpendicular to the principal plane of ball movement. A three-way ANCOVA revealed significant (P less than 0.01) differences in postimpact ball velocity between the three impact locations, with the COP yielding the greatest values, followed by the COG and E. Moreover, there was a significant (P less than 0.01) grip vs bat interaction. A simple-effects procedure revealed the following results: 1) the T grip produced greater (P less than 0.01) velocities than the NT grip across the aluminum (Al) bat; 2) there was no difference (P greater than 0.01) between the T and NT grips across the wooden (W) bat; 3) the W bat produced greater (P less than 0.01) velocities than the Al bat across the NT grip; and 4) there was no difference (P greater than 0.01) between the Al and W bats across the T grip.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "169149", 
  ".M": "Biomechanics; Computer Graphics; Hip Joint/*PH; Human; Mathematics; Movement; Numerical Analysis, Computer-Assisted; Rotation; Support, Non-U.S. Gov't; Thorax/*PH; Track and Field/*.\r", 
  ".A": [
   "Dapena", 
   "McDonald"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8908; 21(2):206-20\r", 
  ".T": "A three-dimensional analysis of angular momentum in the hammer throw.\r", 
  ".U": "89218567\r", 
  ".W": "Eight hammer throwers were studied using three-dimensional cinematography. The local term of angular momentum of each thrower (HTL) followed a wide conical path, while the remote term (HTR) and the hammer angular momentum (HH) followed much narrower conical paths. HT, the sum of HTL and HTR, followed a conical path similar to that of HTL, although with smaller amplitude. HH was half of a cycle out of phase with HT. It was also larger but followed a narrower conical path. As a result, the conical paths of HH and HT counteracted each other, and HS, the total angular momentum vector of the thrower-hammer system, had little conical motion. The paths of the angular momentum vectors, the trunk tilt, and the height of the hammer plane relative to the system center of mass were interrelated. Some throwers kept the hammer plane high and the trunk tilting back in all the turns; other throwers kept the hammer plane low and the trunk tilting forward in the early turns, but the hammer plane rose in their late turns and the trunk tilted back. Two theories were proposed to explain why the athletes who had forward trunk tilt in the early turns tilted backward in the final part of the throw.\r"
 }, 
 {
  ".I": "169150", 
  ".M": "Adolescence; Anxiety/*PX; Child; Competitive Behavior/*; Human; Male; Parent-Child Relations; Personality Inventory; Self Concept; Shame; Sports/*; Stress, Psychological/PX; Support, Non-U.S. Gov't; Wrestling/*.\r", 
  ".A": [
   "Lewthwaite", 
   "Scanlan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8908; 21(2):221-9\r", 
  ".T": "Predictors of competitive trait anxiety in male youth sport participants.\r", 
  ".U": "89218568\r", 
  ".W": "This field study examined intrapersonal and significant adult factors related to the levels of dispositional or competitive trait anxiety experienced by 9- to 14-yr-old male participants of a competitive wrestling program. Competitive trait anxiety (CTA) is a personality disposition which reflects the tendency to experience stress in situations involving competitive sport (20). Multiple regression analyses of questionnaire data revealed that boys with more frequent somatic competitive trait anxiety symptoms 1) had lower self-esteem, 2) reported greater upset if they performed poorly, and 3) expressed a greater preference for avoiding a tournament match. Investigated cognitive anxiety symptoms involved characteristic precompetitive worries about failure and worries about adult expectations and evaluation. Youngsters with more frequent worries about failure placed greater importance on wrestling well and felt greater upset when they performed poorly, in comparison with boys who worried less frequently about failure. More frequent adult-related worries were predicted by greater personal upset for poor performance and perceptions of 1) greater parental and coach shame and upset, 2) more negative adult evaluations, and 3) greater parental pressure to wrestle.\r"
 }, 
 {
  ".I": "169151", 
  ".M": "Adolescence; Adult; Body Composition; Comparative Study; Dancing/*; Exercise/*; Female; Heart Rate/*; Human; Oxygen Consumption; Running/*.\r", 
  ".A": [
   "Parker", 
   "Hurley", 
   "Hanlon", 
   "Vaccaro"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8908; 21(2):230-4\r", 
  ".T": "Failure of target heart rate to accurately monitor intensity during aerobic dance.\r", 
  ".U": "89218569\r", 
  ".W": "Fourteen untrained females (age 19 +/- 1, range 18-21) were studied to examine the heart rate-VO2 relationship during a single aerobic dance training session. These findings were used to help explain the changes in VO2max resulting from an aerobic dance training program. VO2max and body composition were determined before and after an 8 wk training period. In addition, the heart rate-VO2 responses to an aerobic dance training session were monitored and compared to the heart rate responses of treadmill jogging performed at the same VO2. The aerobic dance session elicited a significantly lower oxygen pulse than did treadmill exercise (7.2 +/- 0.3 vs 8.1 +/- 0.8 ml.beat-1; P less than 0.01). There were no significant changes in percent body fat, whereas VO2max increased by 11% (34.4 +/- 0.9 vs 38.1 +/- 0.8 ml.kg-1.min-1; P less than 0.05). No significant changes in any of the parameters tested were observed in 10 untrained controls. These findings indicate that the heart rate elicited from aerobic dance represents a lower relative exercise intensity (VO2) than that of running. Therefore, the assumption that aerobic dance training produces the same cardiovascular adaptations as running training when performed at the same target rate may be unwarranted.\r"
 }, 
 {
  ".I": "169152", 
  ".M": "Competitive Behavior/PH; Human; Paraplegia/PP; Track and Field/*; Wheelchairs/*.\r", 
  ".A": [
   "Cooper"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Med Sci Sports Exerc 8908; 21(2):235-6\r", 
  ".T": "Analysis of wheelchair track performances [letter]\r", 
  ".U": "89218570\r"
 }, 
 {
  ".I": "169154", 
  ".M": "Adult; Case Report; Contracture/PP; Electromyography/*; Female; Human; Male; Middle Age; Muscle Contraction; Muscles/*PP; Muscular Diseases/GE/*PP; Percussion.\r", 
  ".A": [
   "Jusic"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8908; 12(2):103-7\r", 
  ".T": "Hereditary increased muscle mechanical irritability and progressive contracture with stretch-induced electromyographic activity.\r", 
  ".U": "89219115\r", 
  ".W": "A son and mother are reported with autosomal dominantly transmitted painless, increased mechanical irritability in the limb and trunk muscles and progressive finger contracture. Immediately after a tap, muscle swelling appeared. With light tapping, wavelike muscle surface movements appeared. Progressive contractures developed first in the proximal interphalangeal finger joints and subsequently involving the lower arm muscles. The contractures disappeared in the local curare test. No spontaneous activity was recorded on concentric needle recording. Serial repetitive activity was recorded with fine wire electrode recording, induced by muscle stretch, performed by percussion hammer blows or by prolonged finger grasp. A slight, irritative peripheral nervous lesion could be the cause. The chronic sensorimotor polyneuropathy may be also a part of the syndrome.\r"
 }, 
 {
  ".I": "169155", 
  ".M": "Animal; Diaphragm/*CY; Hamsters; Histocytochemistry; Male; Mesocricetus; Muscles/*CY; Photomicrography; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Reid", 
   "Hards", 
   "Wiggs", 
   "Wood", 
   "Wright", 
   "Pardy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8908; 12(2):108-18\r", 
  ".T": "Proportions and sizes of muscle fiber types in the hamster diaphragm.\r", 
  ".U": "89219116\r", 
  ".W": "This study demonstrated that there was interanimal and interregional variability of proportions and sizes of the muscle fiber types in the hamster diaphragm. Muscle fiber type proportions and sizes were determined for each side (right, left), surface (abdominal, thoracic), and region (sternal, anterior costal, posterior costal, crural) in six hamsters. There was marked regional and surface-to-surface variability and some interanimal variability in proportions and sizes of fiber type within the hamster diaphragm. The sternal and costal regions were relatively homogeneous. However, there were differences in both proportions and sizes of fiber types between the thoracic surface of the crural region and the abdominal surface of the crural region. These two surfaces of the crural region differed from the rest of the diaphragm. For muscle fiber type proportions, type 2a fibers demonstrated the most interanimal variability. Muscle fiber size varied little between animals.\r"
 }, 
 {
  ".I": "169156", 
  ".M": "Adolescence; Adult; Ankle/*PP; Data Interpretation, Statistical; Female; Human; Male; Malignant Hyperthermia/*DI/PP; Middle Age; Muscle Contraction/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Quinlan", 
   "Iaizzo", 
   "Lambert", 
   "Gronert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8908; 12(2):119-25\r", 
  ".T": "Ankle dorsiflexor twitch properties in malignant hyperthermia.\r", 
  ".U": "89219117\r", 
  ".W": "A noninvasive method to diagnose malignant hyperthermia (MH) was sought. To this end, in vivo isometric twitch properties of the ankle dorsiflexor muscles were studied in three groups: (1) MH-susceptible patients (n = 12), (2) relatives (n = 12) of MH-susceptible patients who were judged to be MH resistant, and (3) a group of normal volunteers (n = 42) chosen from the community. Twitch properties were studied under resting state conditions and with 1 or 2 Hz stimulation to produce the negative staircase twitch response. There was a high degree of overlap between the ranges of the measured twitch parameters of all groups. Thus, the techniques presented in this study have no value in diagnosing susceptibility to MH. Several physiological features of human isometric twitch properties were demonstrated: (1) slowing of twitch speed with advancing age, (2) strong positive correlation between body weight and twitch torque, and (3) a negative staircase response typical of that described in other mammalian twitch studies.\r"
 }, 
 {
  ".I": "169157", 
  ".M": "Adult; Arm/PH; Electric Stimulation; Hand/PH; Human; Muscle Contraction; Muscles/*PH; Oscillometry/MT; Sound; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Bolton", 
   "Parkes", 
   "Thompson", 
   "Clark", 
   "Sterne"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8908; 12(2):126-34\r", 
  ".T": "Recording sound from human skeletal muscle: technical and physiological aspects.\r", 
  ".U": "89219118\r", 
  ".W": "In order to examine technical factors that influence muscle sound recording, single twitches of muscle were utilized since their waveforms were likely to be reproducible. We observed that satisfactory recordings could be made with either Archer air interface, or Hewlett-Packard direct contact sensor, microphones. Firm contact and stability between the microphone and the skin surface were particularly important. Frequencies below 20 Hz, the lower limit of the human auditory range, must be recorded, since they account for at least 90% of the power of the muscle sound wave. The chief frequencies were below 4 Hz. The sound wave produced by a maximal twitch of human thenar muscle induced by median nerve stimulation at the wrist is maximal in amplitude over the center and recedes to near zero at the margins of the muscle. It is preceded by the muscle compound action potential and is followed by the force curve, recorded with a strain gauge attached to the thumb. The sound resembles force in total time course, and it increases with increasing strengths of nerve stimulation. However, it differs in its latency, phase relationships, and response to nerve stimulation at different frequencies. Some of the features of muscle sound suggest it relates to both the active contractile and the parallel elastic components of muscle during a twitch contraction, but not the series elastic component.\r"
 }, 
 {
  ".I": "169158", 
  ".M": "Animal; Calcium Channels/*PH; In Vitro; Malignant Hyperthermia/*PP; Muscles/*PP; Sarcoplasmic Reticulum/PH; Support, Non-U.S. Gov't; Swine.\r", 
  ".A": [
   "Lamb", 
   "Hopkinson", 
   "Denborough"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8908; 12(2):135-40\r", 
  ".T": "Calcium currents and asymmetric charge movement in malignant hyperpyrexia.\r", 
  ".U": "89219119\r", 
  ".W": "In both control pigs and pigs susceptible to malignant hyperpyrexia (MH), the size of the calcium current (ICa) and the amount of asymmetric charge movement varied considerably between different gracilis muscle fibers but appeared to vary in parallel. The mean amount of both ICa and charge movement were slightly but significantly smaller in MH-susceptible (MHS) muscle compared with normal muscle. Halothane (1% v/v) reduced both parameters by almost 50%. One interpretation of the data is that the signal, which couples depolarization to calcium release from the sarcoplasmic reticulum, is abnormal in MHS muscle.\r"
 }, 
 {
  ".I": "169159", 
  ".M": "Action Potentials; Adolescence; Adult; Aged; Arm; Electromyography; Evaluation Studies; Human; Middle Age; Motor Neurons/*PH; Movement; Muscles/*IR/PH/PP; Muscular Diseases/*PP; Nervous System Diseases/*PP; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Stewart", 
   "Nandedkar", 
   "Massey", 
   "Gilchrist", 
   "Barkhaus", 
   "Sanders"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8908; 12(2):141-8\r", 
  ".T": "Evaluation of an automatic method of measuring features of motor unit action potentials.\r", 
  ".U": "89219120\r", 
  ".W": "This study was performed to evaluate an automatic method of motor unit action potential (MUAP) analysis developed in our laboratory. MUAPs were recorded from the biceps brachii muscle of 68 normal subjects and 122 patients with nerve or muscle disease. The values of mean MUAP durations from normal subjects obtained by automatic analysis were similar to those reported in the literature. However, the normal range of MUAP amplitude and the incidence of polyphasic MUAPs were much higher. Normal ranges of mean MUAP area, area/amplitude ratio, and the number of turns were also defined. Automatic analysis demonstrated an abnormality of at least one MUAP feature in 70% of patients. There was concordance between automated analysis and visual assessment of MUAPs in 76% of patients with neuropathy but in only 50% of patients with myopathy. The relationships between different MUAP features seen in neuropathy and myopathy are explained in physiologic terms.\r"
 }, 
 {
  ".I": "169160", 
  ".M": "Acetylcholine/AN; Action Potentials; Animal; Electromyography; Male; Muscle Denervation/*; Myofibrils/*PH; Rats; Rats, Inbred Strains.\r", 
  ".A": [
   "Arancio", 
   "Cangiano", 
   "De"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8908; 12(2):149-53\r", 
  ".T": "Fibrillatory activity and other membrane changes in partially denervated muscles.\r", 
  ".U": "89219121\r", 
  ".W": "Rat soleus muscles were partially or totally denervated by sectioning the radicular nerve L5 or the radicular nerves L3 through L6, respectively. Three days after these procedures, fibrillation potentials were not observed in the case of partial denervation, whereas they were clearly detectable after total denervation. At later times, spontaneous spike activity also developed in the partially denervated muscles. The difference in time of onset of fibrillation between partially and totally denervated muscles was confirmed by a more gradual increase in the number of acetylcholine receptors and a greater sensitivity to tetrodotoxin of the former muscles. These differences between partially and totally denervated muscles are interpreted on the basis of the different amounts of nerve breakdown products generated in the two situations.\r"
 }, 
 {
  ".I": "169161", 
  ".M": "Action Potentials; Adolescence; Adult; Case Report; Cholinesterase Inhibitors/*PD; Electromyography/*; Female; Human; Myasthenia Gravis/*PP; Neural Transmission/DE.\r", 
  ".A": [
   "Massey", 
   "Sanders", 
   "Howard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8908; 12(2):154-5\r", 
  ".T": "The effect of cholinesterase inhibitors of SFEMG in myasthenia gravis.\r", 
  ".U": "89219122\r", 
  ".W": "We report four patients with myasthenia gravis (MG) in whom single-fiber electromyography (SFEMG) jitter measurements were normal in some muslces while they were taking pyridostigmine and became abnormal 2-14 days after the medication was discontinued. When the abnormality of neuromuscular transmission in MG is mild, cholinesterase inhibitors may mask the findings of increased jitter on SFEMG.\r"
 }, 
 {
  ".I": "169162", 
  ".M": "Adolescence; Adult; Anterior Horn Cells/*PA; Case Report; Child; Human; Male; Motor Neurons/*PA; Muscular Dystrophy/*PA; Spinal Cord/*PA; Tunisia.\r", 
  ".A": [
   "Ben", 
   "Hentati"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Muscle Nerve 8908; 12(2):156\r", 
  ".T": "Tunisian severe childhood muscular dystrophy: a normal spinal cord and anterior horn neurons [letter]\r", 
  ".U": "89219123\r"
 }, 
 {
  ".I": "169163", 
  ".M": "Adolescence; Adult; Aged; Cervico-Brachial Neuralgia/*PA; Female; Human; Male; Middle Age.\r", 
  ".A": [
   "Schady", 
   "Meara"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Muscle Nerve 8908; 12(2):156-8\r", 
  ".T": "Brachial plexus neuropathy [letter]\r", 
  ".U": "89219124\r"
 }, 
 {
  ".I": "169164", 
  ".M": "Adolescence; AMP Deaminase/*DF; Human; Neuromuscular Diseases/*PP; Nucleotide Deaminases/*DF.\r", 
  ".A": [
   "Fishbein"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Muscle Nerve 8908; 12(2):158-9\r", 
  ".T": "Myoadenylate deaminase deficiency: fact and fancy [letter]\r", 
  ".U": "89219125\r"
 }, 
 {
  ".I": "169165", 
  ".M": "Adult; Electromyography/*MT; Female; Human; Male; Middle Age; Neuromuscular Diseases/*PP; Syndrome.\r", 
  ".A": [
   "Oh", 
   "Hurwitz", 
   "Lee", 
   "Change", 
   "Cho"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Muscle Nerve 8908; 12(2):159-60\r", 
  ".T": "The single-fiber EMG in the Lambert-Eaton myasthenic syndrome [letter]\r", 
  ".U": "89219126\r"
 }, 
 {
  ".I": "169166", 
  ".M": "Animal; In Vitro; Mice; Mice, Inbred BALB C; Mice, Neurologic Mutants; Muscle Contraction/DE; Myotonia Congenita/*PP; Tubocurarine/*PD.\r", 
  ".A": [
   "Entrikin", 
   "Abresch"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Muscle Nerve 8908; 12(2):161-3\r", 
  ".T": "Myotonic mice: effects of tubocurarine on muscle contractility [letter]\r", 
  ".U": "89219127\r"
 }, 
 {
  ".I": "169167", 
  ".M": "Adult; Aged; Calcium/PD; Efficiency; Electric Stimulation; Fatigue; Female; Human; Hyperparathyroidism/*PP; Male; Middle Age; Muscle Contraction; Muscles/*PP; Parathyroid Hormones/PH; Support, Non-U.S. Gov't; Tibia.\r", 
  ".A": [
   "Joborn", 
   "Rastad", 
   "Stalberg", 
   "Akerstrom", 
   "Ljunghall"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8908; 12(2):87-94\r", 
  ".T": "Muscle function in patients with primary hyperparathyroidism.\r", 
  ".U": "89219128\r", 
  ".W": "The muscle contraction of the anterior tibial muscle was investigated by measurements of electrically stimulated and computer-analyzed muscle twitches in 18 unselected patients with primary hyperparathyroidism (HPT) and in 20 healthy control persons. The HPT patients had a lower muscle twitch tension (TT) at single stimulation, compared with the control group [76 +/- 24 N (SD) and 99 +/- 33 N respectively, P less than 0.05]. At high-frequency stimulation the difference in muscle force increased, and at 20 Hz stimulation the force in the HPT patients was 73% of that in the controls (P less than 0.01). There were no differences between the HPT patients and the control persons in neither contraction time nor half relaxation time at single muscle twitch nor in twitch potentiation after 20 and 90 seconds maximal voluntary contraction. The results indicate that patients with primary HPT have an impaired muscle function of probable importance for their symptoms of weakness and generalized fatigue.\r"
 }, 
 {
  ".I": "169168", 
  ".M": "Adult; Female; Human; Male; Microscopy, Electron; Middle Age; Muscular Diseases/GE/*PA; Sarcoplasmic Reticulum/*UL; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Hayashi", 
   "Miller", 
   "Brownell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8908; 12(2):95-102\r", 
  ".T": "Central core disease: ultrastructure of the sarcoplasmic reticulum and T-tubules.\r", 
  ".U": "89219129\r", 
  ".W": "The modified Golgi staining method was used to study the sarcoplasmic reticulum (SR) and t- tubules of skeletal muscle in central core disease. Significant pathological changes were documented in both of these organelles in seven patients. Pathological changes were seen in both core and non-core regions, with the abnormalities being greatest in the cores. In noncore regions, distortions in the normal anatomy were minor. In cores, there was much more significant distortion of the normal anatomy and also an increase in the amount of SR and number of t-tubules.\r"
 }, 
 {
  ".I": "169169", 
  ".M": "Asthma/*EP/ET; Disease Outbreaks/*; Dust/*AE/AN; Human; Ships; Soybeans/*AE; Space-Time Clustering; Spain; Support, Non-U.S. Gov't; Weather.\r", 
  ".A": [
   "Anto", 
   "Sunyer", 
   "Rodriguez-Roisin", 
   "Suarez-Cervera", 
   "Vazquez"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8908; 320(17):1097-102\r", 
  ".T": "Community outbreaks of asthma associated with inhalation of soybean dust. Toxicoepidemiological Committee [see comments]\r", 
  ".U": "89219172\r", 
  ".W": "Since 1981, 26 outbreaks of asthma have been detected in the city of Barcelona. The geographic clustering of cases close to the harbor led us to consider the harbor as the probable source of the outbreaks. We therefore studied the association between the unloading of 26 products from ships in the harbor and outbreaks of asthma in 1985 and 1986. All 13 asthma-epidemic days in these two years coincided with the unloading of soybeans (lower 95 percent confidence limit of the risk ratio, 7.2). Of the remaining 25 products, only the unloading of wheat was related to the epidemics of asthma, although when adjusted for the unloading of soybeans the relation was not statistically significant. High-pressure areas and mild southeasterly to southwesterly winds, which favored the movement of air from the harbor to the city, were registered on all epidemic days. Particles of starch and episperm cells that were recovered from air samplers placed in the city had morphologic characteristics identical to those of soybean particles. Furthermore, the lack of bag filters at the top of one of the harbor silos into which soybeans were unloaded allowed the release of soybean dust into the air. We conclude that these outbreaks of asthma in Barcelona were caused by the inhalation of soybean dust released during the unloading of soybeans at the city harbor.\r"
 }, 
 {
  ".I": "169170", 
  ".M": "Acetic Acids/*AD/ME; Adult; Calcium/ME; Drug Administration Schedule; Eating; Human; Intestinal Absorption; Phosphorus/*ME/PK; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Time.\r", 
  ".A": [
   "Schiller", 
   "Santa", 
   "Sheikh", 
   "Emmett", 
   "Fordtran"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8908; 320(17):1110-3\r", 
  ".T": "Effect of the time of administration of calcium acetate on phosphorus binding [see comments]\r", 
  ".U": "89219174\r", 
  ".W": "Phosphorus binders are given to patients with renal failure to increase gastrointestinal excretion of phosphorus. To determine the relative importance of the binding of dietary as compared with endogenous phosphorus and to determine the optimal dose schedule, we gave either 4.4 g of calcium acetate (25 mmol of calcium) or a placebo to six normal subjects on each of seven different schedules in a randomized sequence. The net gastrointestinal balance of phosphorus and calcium was determined by a one-day lavage technique. After a meal containing approximately 12 mmol of phosphorus, the mean phosphorus absorption (+/- SE) measured 9.17 +/- 0.36 mmol (78 percent) with placebo but decreased to 3.81 +/- 0.58 mmol (31 percent) when calcium acetate was given immediately before the meal (representing binding of 5.36 +/- 0.77 mmol of phosphorus). Similar binding was observed when calcium acetate was given immediately after the meal and when half the dose was given before and half after the meal. In contrast, when calcium acetate was given two hours after the meal or while the subject was fasting, phosphorus binding was reduced to 2.00 +/- 0.52 mmol and 1.81 +/- 0.84 mmol, respectively. Calcium absorption from calcium acetate averaged 21 +/- 1 percent when the binder was given with a meal; absorption from calcium acetate averaged 40 +/- 4 percent when the binder was given while the subject was fasting. We conclude that calcium acetate increases fecal excretion of phosphorus by binding both dietary and endogenous phosphorus, but the binding of dietary phosphorus is quantitatively much more important. For the most efficient phosphorus binding, calcium (and presumably other phosphorus-binding cations) should be given with meals.\r"
 }, 
 {
  ".I": "169171", 
  ".M": "Aged; Denmark; England; Human; Male; Manitoba; Middle Age; Prostate/PA; Prostatectomy/MO/*MT; Prostatic Hypertrophy/PA/*SU; Reoperation; Retrospective Studies; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Roos", 
   "Wennberg", 
   "Malenka", 
   "Fisher", 
   "McPherson", 
   "Andersen", 
   "Cohen", 
   "Ramsey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8908; 320(17):1120-4\r", 
  ".T": "Mortality and reoperation after open and transurethral resection of the prostate for benign prostatic hyperplasia.\r", 
  ".U": "89219176\r", 
  ".W": "As part of an ongoing effort to evaluate alternative treatments for benign prostatic hyperplasia, we compared the outcomes of transurethral resection of the prostate with those of open prostatectomy. Men undergoing prostatectomy in Denmark (n = 36,703), Oxfordshire, England (n = 5284), and Manitoba, Canada (n = 12,090), were identified retrospectively through administrative data and followed for up to eight years. The cumulative percentage of patients undergoing a second prostatectomy was substantially higher after transurethral than after open prostatectomy (12.0 vs. 4.5 percent in Denmark, 12.0 vs. 1.8 percent in Oxfordshire, and 15.5 vs. 4.2 percent in Manitoba). The long-term age-specific mortality rates associated with transurethral prostatectomy as compared with open prostatectomy were also elevated in each country. The data on 1650 Canadian patients were used to investigate the contribution of coexisting morbid conditions to the elevated risk of death. The relative risk was 1.45 (95 percent confidence interval, 1.15 to 1.83) before risk adjustment and 1.45 (95 percent confidence interval, 1.15 to 1.84) after adjustment; the higher mortality was seen among low-risk as well as high-risk patients. These findings suggest that transurethral prostatectomy is less effective in overcoming urinary obstruction than the open operation. Our data also raise the possibility that transurethral prostatectomy may result in higher long-term mortality, although we cannot rule out potential confounding effects of unmeasured characteristics of patients.\r"
 }, 
 {
  ".I": "169172", 
  ".M": "Acute Disease; Adult; Animal; Case Report; Fishes/*PS; Food Contamination/*; Human; Intestinal Diseases, Parasitic/*ET; Male; Nematode Infections/*ET; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Wittner", 
   "Turner", 
   "Jacquette", 
   "Ash", 
   "Salgo", 
   "Tanowitz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8908; 320(17):1124-6\r", 
  ".T": "Eustrongylidiasis--a parasitic infection acquired by eating sushi.\r", 
  ".U": "89219177\r"
 }, 
 {
  ".I": "169174", 
  ".M": "Calcium/ME/*TU; Human; Phosphorus/*BL; Uremia/*BL.\r", 
  ".A": [
   "Coburn", 
   "Salusky"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8908; 320(17):1140-2\r", 
  ".T": "Control of serum phosphorus in uremia [editorial]\r", 
  ".U": "89219180\r"
 }, 
 {
  ".I": "169175", 
  ".M": "Clinical Trials/*TD; Human; Research Design.\r", 
  ".A": [
   "Greenfield"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8908; 320(17):1142-3\r", 
  ".T": "The state of outcome research: are we on target? [editorial]\r", 
  ".U": "89219181\r"
 }, 
 {
  ".I": "169176", 
  ".M": "Animal; Fishes/*PS; Food Contamination/*; Human; Intestinal Diseases, Parasitic/ET; Nematode Infections/*ET.\r", 
  ".A": [
   "Schantz"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8908; 320(17):1143-5\r", 
  ".T": "The dangers of eating raw fish [editorial]\r", 
  ".U": "89219182\r"
 }, 
 {
  ".I": "169177", 
  ".M": "Acquired Immunodeficiency Syndrome/IM; Enzyme-Linked Immunosorbent Assay; Human; HIV Antibodies/*AN; Saliva/*IM.\r", 
  ".A": [
   "Shoeman", 
   "Pottathil", 
   "Metroka"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8908; 320(17):1145-6\r", 
  ".T": "Antibodies to HIV in saliva [letter]\r", 
  ".U": "89219183\r"
 }, 
 {
  ".I": "169178", 
  ".M": "Animal; Arboviruses/IM; Arthropod Vectors/*; Human; HTLV-I Infections/*TM.\r", 
  ".A": [
   "Murphy", 
   "Calisher", 
   "Figueroa", 
   "Gibbs", 
   "Blattner"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8908; 320(17):1146\r", 
  ".T": "HTLV-I infection and arthropod vectors [letter]\r", 
  ".U": "89219184\r"
 }, 
 {
  ".I": "169179", 
  ".M": "Child; Digeorge Syndrome/*CO; Human; Hypoparathyroidism/*CO; Immunologic Deficiency Syndromes/*CO.\r", 
  ".A": [
   "Greenberg"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "N Engl J Med 8908; 320(17):1146-7\r", 
  ".T": "Hypoparathyroidism and the DiGeorge syndrome [letter; comment]\r", 
  ".U": "89219185\r"
 }, 
 {
  ".I": "169180", 
  ".M": "Case Report; Fever of Unknown Origin/*ET; Human; Lymphadenitis/*CO; Male; Middle Age; Necrosis.\r", 
  ".A": [
   "Pearl", 
   "Strauchen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8908; 320(17):1147-8\r", 
  ".T": "Kikuchi's disease as a cause of fever of unknown origin [letter]\r", 
  ".U": "89219186\r"
 }, 
 {
  ".I": "169181", 
  ".M": "Human; Nomenclature/*; Norfloxacin/*PD.\r", 
  ".A": [
   "Neu"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8908; 320(17):1148\r", 
  ".T": "Case 43-1988 [letter]\r", 
  ".U": "89219187\r"
 }, 
 {
  ".I": "169182", 
  ".M": "Aged; Case Report; Catheterization, Central Venous/*AE; Female; Human; Subclavian Vein; Trachea/*IN.\r", 
  ".A": [
   "Breen", 
   "Kageler"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8908; 320(17):1148\r", 
  ".T": "Puncture of the trachea during catheterization of the subclavian vein [letter]\r", 
  ".U": "89219188\r"
 }, 
 {
  ".I": "169183", 
  ".M": "Aged; Bezoars/*ET; Case Report; Dietary Fiber/*AE; Human; Intestinal Obstruction/*ET; Jejunal Diseases/*ET; Male; Postoperative Complications.\r", 
  ".A": [
   "Cooper", 
   "Tracey"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8908; 320(17):1148-9\r", 
  ".T": "Small-bowel obstruction caused by oat-bran bezoar [letter]\r", 
  ".U": "89219189\r"
 }, 
 {
  ".I": "169184", 
  ".M": "Age Factors; Coronary Disease/*MO; Female; Human; Male; Smoking/*PC.\r", 
  ".A": [
   "Hare"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "N Engl J Med 8908; 320(17):1149\r", 
  ".T": "Smoking cessation in older patients with coronary artery disease [letter; comment]\r", 
  ".U": "89219190\r"
 }, 
 {
  ".I": "169186", 
  ".M": "Health Maintenance Organizations/*OG; Ophthalmology/*OG; United States.\r", 
  ".A": [
   "Berman"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "N Engl J Med 8908; 320(17):1150-1\r", 
  ".T": "Superstar ophthalmology and HMOs [letter; comment]\r", 
  ".U": "89219192\r"
 }, 
 {
  ".I": "169187", 
  ".M": "Hospital Communication Systems/*ST.\r", 
  ".A": [
   "Barton"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "N Engl J Med 8908; 320(17):1151-2\r", 
  ".T": "Paging patterns: a nurse's view [letter; comment]\r", 
  ".U": "89219193\r"
 }, 
 {
  ".I": "169188", 
  ".M": "Abbreviations/*.\r", 
  ".A": [
   "Mann"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8908; 320(17):1152\r", 
  ".T": "Abbreviations in the medical literature [letter]\r", 
  ".U": "89219194\r"
 }, 
 {
  ".I": "169189", 
  ".M": "Adolescence; Adult; Blood Glucose/ME; Blood Pressure; Child; Diabetic Nephropathies/*GE; Disease Susceptibility; Hemoglobin A, Glycosylated/AN; Human; Middle Age; Risk Factors; Space-Time Clustering; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Seaquist", 
   "Goetz", 
   "Rich", 
   "Barbosa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8908; 320(18):1161-5\r", 
  ".T": "Familial clustering of diabetic kidney disease. Evidence for genetic susceptibility to diabetic nephropathy [see comments]\r", 
  ".U": "89219196\r", 
  ".W": "Diabetic nephropathy develops in less than half of all patients with diabetes. To study heredity as a possible risk factor for diabetic kidney disease, we examined the concordance rates for diabetic nephropathy in two sets of families in which both probands and siblings had diabetes mellitus. In one set, the probands (n = 11) had no evidence of diabetic nephropathy, with normal creatinine clearance and a urinary albumin excretion rate below 45 mg per day. In the other set, the probands (n = 26) had undergone kidney transplantation because of diabetic nephropathy. Evidence of nephropathy was found in 2 of the 12 diabetic siblings of the probands without nephropathy (17 percent). Of the 29 diabetic siblings of probands with diabetic nephropathy, 24 (83 percent) had evidence of nephropathy (P less than 0.001), including 12 with end-stage renal disease. No significant differences were noted between the sibling groups with respect to the duration of diabetes, blood pressure, glycemic control, or glycosylated hemoglobin levels. Logistic regression analysis found nephropathy in the proband to be the only factor significantly predictive of the renal status of the diabetic sibling. We conclude that diabetic nephropathy occurs in familial clusters. This is consistent with the hypothesis that heredity helps to determine susceptibility to diabetic nephropathy. However, this study cannot rule out the possible influences of environmental factors shared by siblings.\r"
 }, 
 {
  ".I": "169190", 
  ".M": "Acquired Immunodeficiency Syndrome/*TM; Aged; Blood Transfusion/*AE; Case Report; Female; Heart Surgery; Human; HIV Antibodies/AN; HIV Seropositivity/ET; HIV-1/IM; HTLV-I Antibodies/AN; HTLV-I Infections/*TM; Male; Middle Age; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Cohen", 
   "Munoz", 
   "Reitz", 
   "Ness", 
   "Frazier", 
   "Yawn", 
   "Lee", 
   "Blattner", 
   "Donahue", 
   "Nelson", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8908; 320(18):1172-6\r", 
  ".T": "Transmission of retroviruses by transfusion of screened blood in patients undergoing cardiac surgery [see comments]\r", 
  ".U": "89219198\r", 
  ".W": "We determined the rates of seroconversion to human immunodeficiency virus type 1 (HIV-1) and human T-cell leukemia virus Type I (HTLV-I) in a cohort of patients receiving transfusions of blood components screened for antibody to HIV-1. Preoperative and postoperative serum samples were collected from 4163 adults undergoing cardiac surgery who received 36,282 transfusions of blood components. The postoperative samples from all patients were tested for serologic evidence of HIV-1 infection, and those that were positive were compared with the corresponding preoperative samples. One case of HIV-1 transmission by transfusion of screened blood components was identified; two preexisting HIV-1 infections were found. Samples from 2749 patients were tested similarly for serologic evidence of HTLV-I infection; these patients received 20,963 units of blood components. Five new cases and two preexisting cases of HTLV-I infection were detected. The observed risk of HIV-1 transmission by transfusion was 0.003 percent per unit; the risk of HTLV-I transmission was 0.024 percent per unit. We conclude that there is a very small risk of HTLV-I infection from transfused blood products that have been screened for antibodies to HIV-1, but that it is nearly 10-fold higher than the risk of HIV-1 infection.\r"
 }, 
 {
  ".I": "169191", 
  ".M": "Adolescence; Boston; Child; Child Health Services/*UT; Child, Preschool; Comparative Study; Connecticut; Hospitalization/*TD; Hospitals/*UT; Hospitals, Urban/*UT; Human; Infant; Infant, Newborn; Morbidity; New York; Socioeconomic Factors; Support, Non-U.S. Gov't; Urban Health.\r", 
  ".A": [
   "Perrin", 
   "Homer", 
   "Berwick", 
   "Woolf", 
   "Freeman", 
   "Wennberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8908; 320(18):1183-7\r", 
  ".T": "Variations in rates of hospitalization of children in three urban communities [see comments]\r", 
  ".U": "89219200\r", 
  ".W": "Hospitalization accounts for a large portion of the expenditures for child health care, and differences in the rate of hospitalization may produce important variations in the cost of that care. We studied the rates of hospitalization in Boston, Rochester (N.Y.), and New Haven (Conn.) in 1982. We assigned the risk of hospitalization in Rochester a score of 1.00. Boston children were hospitalized at more than twice the rate of Rochester children for most medical diagnostic categories (relative risk, 2.65; 95 percent confidence interval, 2.53 to 2.78), and the rate for the New Haven group was intermediate (relative risk, 1.80; 95 percent confidence interval, 1.68 to 1.93). Rates of inpatient surgery differed less (Boston relative risk, 1.12; New Haven relative risk, 0.93). The relative risks of hospitalization (as compared with Rochester children) for Boston and New Haven children, respectively, were 3.8 and 2.3 for asthma, 6.1 and 2.9 for toxic ingestions, and 2.6 and 2.7 for head injuries. Fractures of the femur, appendicitis, and bacterial meningitis (conditions uniformly treated in the hospital) had similar rates of hospitalization across the three cities, but the relative risk of hospitalization for aseptic meningitis was 3.7 in Boston. The rates of hospitalization of children in all three communities were below the national averages in 1982. Although this study does not define the reasons for the variation in rates of hospitalization, it is possible that they were related in part to differences in socioeconomic status or access to primary care. The implications of these data for the cost and quality of pediatric care therefore remain to be determined.\r"
 }, 
 {
  ".I": "169192", 
  ".M": "Case Report; Child; Hemangioma/PP/RA/*TH; Human; Interferon Type I/*TU; Lung Neoplasms/PP/RA/*TH; Lung Volume Measurements; Male; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "White", 
   "Sondheimer", 
   "Crouch", 
   "Wilson", 
   "Fan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8908; 320(18):1197-200\r", 
  ".T": "Treatment of pulmonary hemangiomatosis with recombinant interferon alfa-2a.\r", 
  ".U": "89219202\r"
 }, 
 {
  ".I": "169193", 
  ".M": "Child; Child Health Services/UT; Comparative Study; Hospitalization/*TD; Hospitals/*UT; Hospitals, Urban/*UT; Human; Socioeconomic Factors; United States.\r", 
  ".A": [
   "Wise", 
   "Eisenberg"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8908; 320(18):1209-11\r", 
  ".T": "What do regional variations in the rates of hospitalization of children really mean? [editorial]\r", 
  ".U": "89219205\r"
 }, 
 {
  ".I": "169194", 
  ".M": "Capillaries/PA; Child; Hemangioma/BS/*TH; Human; Interferons/*TU; Lung Neoplasms/TH; Male.\r", 
  ".A": [
   "Folkman"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8908; 320(18):1211-2\r", 
  ".T": "Successful treatment of an angiogenic disease [editorial]\r", 
  ".U": "89219206\r"
 }, 
 {
  ".I": "169195", 
  ".M": "Publishing/*ST; United States.\r", 
  ".A": [
   "Angell", 
   "Relman"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8908; 320(18):1212-4\r", 
  ".T": "Redundant publication [editorial]\r", 
  ".U": "89219207\r"
 }, 
 {
  ".I": "169197", 
  ".M": "Adolescence; Adolescent Psychology; Growth Disorders/*DT; Human; Male; Testosterone/*AE.\r", 
  ".A": [
   "Waller"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8908; 320(18):1217-8\r", 
  ".T": "Testosterone treatment for delayed growth [letter]\r", 
  ".U": "89219209\r"
 }, 
 {
  ".I": "169198", 
  ".M": "Glomerulonephritis/*ET; Glomerulosclerosis, Focal/*ET; Human; Immune Complex Disease/CO; Kidney Failure, Acute/*CO.\r", 
  ".A": [
   "Ravnskov"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8908; 320(18):1218\r", 
  ".T": "Focal segmental glomerulosclerosis in acute renal failure [letter]\r", 
  ".U": "89219210\r"
 }, 
 {
  ".I": "169199", 
  ".M": "Carnitine/AA/UR; Fatty Acid Desaturases/DF/*UR; Human; Spectrum Analysis, Mass.\r", 
  ".A": [
   "Millington", 
   "Roe"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8908; 320(18):1219\r", 
  ".T": "Medium-chain acyl-CoA dehydrogenase deficiency [letter]\r", 
  ".U": "89219211\r"
 }
]