[
 {
  ".I": "281700", 
  ".M": "Aged; Aorta, Abdominal; Aortic Aneurysm/*CO/SU; Aortic Rupture/*CO/SU; Arteriovenous Fistula/DI/*ET/SU; Case Report; Human; Iliac Vein; Male; Renal Veins; Support, Non-U.S. Gov't; Vena Cava, Inferior.\r", 
  ".A": [
   "Calligaro", 
   "Savarese", 
   "DeLaurentis"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW OF REPORTED CASES.\r", 
  ".S": "J Vasc Surg 9102; 12(5):586-90\r", 
  ".T": "Unusual aspects of aortovenous fistulas associated with ruptured abdominal aortic aneurysms.\r", 
  ".U": "91039665\r", 
  ".W": "Three unusual cases of an abdominal aortic aneurysm spontaneously rupturing into the retroperitoneum and an adherent posterior vein are reported. No patient demonstrated signs or symptoms of an aortovenous fistula before surgery. Emergent surgery prevented extensive preoperative diagnostic testing. The three abdominal aortic aneurysms were very large and averaged 13 cm in diameter. One fistula involved an inflammatory aneurysm, which is the fifth such case reported. The aortic fistulas were to the inferior vena cava (158 other cases reported in the English-language literature), a left renal vein (16 other cases reported), and an iliac vein (7 other cases reported). Routine use of the cell-saver, oversewing of the fistula from within the aneurysm, and a heightened awareness that this unusual complication is more common in the presence of a very large, ruptured abdominal aortic aneurysm should improve survival.\r"
 }, 
 {
  ".I": "281701", 
  ".M": "Case Report; Female; Human; Middle Age; Popliteal Artery/*/RA/SU; Popliteal Cyst/CO/*SU; Thrombolytic Therapy; Thrombosis/*DT/ET/RA; Urokinase/TU.\r", 
  ".A": [
   "Samson", 
   "Willis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 9102; 12(5):591-3\r", 
  ".T": "Popliteal artery occlusion caused by cystic adventitial disease: successful treatment by urokinase followed by nonresectional cystotomy.\r", 
  ".U": "91039666\r", 
  ".W": "Preoperative diagnosis of an occluded popliteal artery caused by cystic adventitial disease allowed use of urokinase to successfully dissolve secondary thrombosis. Subsequent non-resectional adventitial cystotomy and evacuation of cyst contents allowed lasting restoration of a patent arterial lumen and return of normal distal pulses. This nongrafting technique may serve as a model for future patients with occluded arteries caused by this condition.\r"
 }, 
 {
  ".I": "281702", 
  ".M": "Case Report; Constriction, Pathologic; Edema/*ET; Female; Femoral Vein/*/RA; Human; Leg/*; Middle Age; Synovial Cyst/*CO/PA/RA/SU; Vascular Diseases/CO/PA/RA/SU.\r", 
  ".A": [
   "Gale", 
   "Fine", 
   "Dosick", 
   "Whalen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 9102; 12(5):594-5\r", 
  ".T": "Deep vein obstruction and leg swelling caused by femoral ganglion.\r", 
  ".U": "91039667\r", 
  ".W": "We present a case of a rare ganglion cyst originating from the hip joint and compressing the common femoral vein producing signs and symptoms that mimicked a deep vein thrombosis. Excision of the mass promptly restored normal venous return. This condition has not been previously reported in the English-language medical literature.\r"
 }, 
 {
  ".I": "281703", 
  ".M": "Aged; Female; Human; Leg/*BS; Male; Regional Blood Flow; Ultrasonography; Vascular Patency; Vascular Surgery/*.\r", 
  ".A": [
   "Chang", 
   "Leather", 
   "Kaufman", 
   "Kupinski", 
   "Leopold", 
   "Shah"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 9102; 12(5):596-600\r", 
  ".T": "Hemodynamic characteristics of failing infrainguinal in situ vein bypass.\r", 
  ".U": "91039668\r", 
  ".W": "The successful follow-up of distal arterial reconstructions for the identification of the failing bypass in the postoperative period hinges on a knowledge of the natural history of flow characteristics in these reconstructions. Over a 4-year period resting and hyperemic bypass flow, fistula flow, conduit diameter, and distal peak systolic velocity of 350 in situ bypasses were measured serially. B-mode ultrasound imaging of the entire bypass was performed to identify specific stenoses. Measurements were performed 5 to 9 days after operation, every 2 months for the first year, and every 6 months thereafter. Distal bypass flow less than 25 ml/min, a ratio of hyperemic/resting distal bypass flow less than 2.5, and vein size less than or equal to 3.0 mm inner diameter all correlated with bypass stenosis (greater than 50%) or occlusion (p less than 0.01). Contrary to previous studies, a distal peak systolic velocity of less than 45 cm/sec did not correlate with bypass stenosis or occlusion. A low distal peak systolic velocity did correlate with bypass stenosis or occlusion in bypasses larger than or equal to 3.5 mm inner diameter (p less than 0.03). However, no combination of these factors was able to accurately predict preocclusive stenosis or occlusion. Distal bypass flow was highest initially but reached a plateau 6 to 12 months after operation. Fistula flow, although very high initially, showed marked decrement with time.\r"
 }, 
 {
  ".I": "281704", 
  ".M": "Arteriovenous Shunt, Surgical/MT; Endoscopy/IS/*MT; Femoral Artery/*SU; Human; Intraoperative Period; Saphenous Vein/*SU.\r", 
  ".A": [
   "LaMuraglia", 
   "Cambria", 
   "Brewster", 
   "Abbott"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 9102; 12(5):601-4\r", 
  ".T": "Angioscopy guided semiclosed technique for in situ bypass.\r", 
  ".U": "91039669\r"
 }, 
 {
  ".I": "281705", 
  ".M": "Human; Specialties, Medical/*; Vascular Surgery/*/ST.\r", 
  ".A": [
   "DeWeese"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 9102; 12(5):605-6\r", 
  ".T": "Should vascular surgery become an independent specialty?\r", 
  ".U": "91039670\r"
 }, 
 {
  ".I": "281706", 
  ".M": "Accreditation; Certification; Human; Specialties, Medical/*; Specialty Boards; Vascular Surgery/*/ST.\r", 
  ".A": [
   "Friedmann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 9102; 12(5):607-10\r", 
  ".T": "Perspectives from the Residency Review Committee.\r", 
  ".U": "91039671\r"
 }, 
 {
  ".I": "281707", 
  ".M": "Accreditation; Certification; Human; Specialties, Medical/*; Vascular Surgery/*/ST.\r", 
  ".A": [
   "Sheldon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 9102; 12(5):611-4\r", 
  ".T": "Vascular surgery--a specialty of surgery.\r", 
  ".U": "91039672\r"
 }, 
 {
  ".I": "281708", 
  ".M": "Human; Specialties, Medical/*; United States; Vascular Surgery/*/ED/ST.\r", 
  ".A": [
   "Barnes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 9102; 12(5):615-8\r", 
  ".T": "Should vascular surgery become an independent specialty? Perspective of a program chairman and Residency Review Committee member.\r", 
  ".U": "91039673\r"
 }, 
 {
  ".I": "281709", 
  ".M": "Certification; Clinical Competence; Human; Specialties, Medical/*; Surgery/ED; Vascular Surgery/*/ED/ST.\r", 
  ".A": [
   "Wheeler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 9102; 12(5):619-24; discussion 624-8\r", 
  ".T": "Should vascular surgery become an independent specialty? Implications of data about operative experience.\r", 
  ".U": "91039674\r"
 }, 
 {
  ".I": "281710", 
  ".M": "Accreditation/*; Human; Laboratories/*ST; Vascular Diseases/*DI.\r", 
  ".A": [
   "Kempczinski", 
   "Thiele", 
   "Strandness", 
   "Bandyk"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 9102; 12(5):629-30\r", 
  ".T": "Accreditation of vascular laboratories.\r", 
  ".U": "91039675\r"
 }, 
 {
  ".I": "281711", 
  ".M": "Aged; Case Report; Human; Ischemia/*SU; Leg/*BS; Male; Methods; Reoperation; Veins/*TR.\r", 
  ".A": [
   "Schulman", 
   "Schulman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Vasc Surg 9102; 12(5):631-2\r", 
  ".T": "Extended vein graft donation from a single lower extremity [letter]\r", 
  ".U": "91039676\r"
 }, 
 {
  ".I": "281712", 
  ".M": "Adult; Attitude to Health/*; Human; Physician-Patient Relations; Urinary Incontinence/*/PX/TH.\r", 
  ".A": [
   "Cotton"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9102; 264(18):2361-2\r", 
  ".T": "Physicians hear about incontinence [news]\r", 
  ".U": "91039678\r"
 }, 
 {
  ".I": "281713", 
  ".M": "Bordetella pertussis/CY; Drug Administration Schedule; Human; Infant; Pertussis Vaccine/*/AD.\r", 
  ".A": [
   "Marwick"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9102; 264(18):2365, 2369\r", 
  ".T": "Decade may be more than half over before acellular pertussis vaccines arrive on scene [news]\r", 
  ".U": "91039680\r"
 }, 
 {
  ".I": "281714", 
  ".M": "Genetic Engineering; Human; Pertussis Toxins/*GE; Pertussis Vaccine; Vaccines, Synthetic.\r", 
  ".A": [
   "Marwick"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9102; 264(18):2369-70\r", 
  ".T": "Pertussis toxins, other antigens become likely targets for genetic engineering [news]\r", 
  ".U": "91039681\r"
 }, 
 {
  ".I": "281715", 
  ".M": "Diphtheria-Tetanus-Pertussis Vaccine; Drug Industry/*; England; Human; Vaccines/*.\r", 
  ".A": [
   "Marwick"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9102; 264(18):2370\r", 
  ".T": "British firm halts vaccine manufacture, research [news]\r", 
  ".U": "91039682\r"
 }, 
 {
  ".I": "281716", 
  ".M": "Bacterial Proteins/*; Bacterial Vaccines/*; Bloodletting/*IS; Bone Marrow Transplantation/*; Equipment Contamination; Graft Rejection/*; Granulocyte-Macrophage Colony-Stimulating Factor/*TU; Hepatitis B/*TM; Human; Infant; United States; United States Food and Drug Administration; Vaccines, Synthetic/*.\r", 
  ".A": [
   "Nightingale"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9102; 264(18):2372\r", 
  ".T": "From the Food and Drug Administration.\r", 
  ".U": "91039683\r"
 }, 
 {
  ".I": "281721", 
  ".M": "Case Report; Dobutamine/*PO; Female; Half-Life; Human; Infusions, Intravenous/AE; Medication Errors; Middle Age.\r", 
  ".A": [
   "Paulman", 
   "Cantral", 
   "Meade", 
   "Vettel", 
   "Loperena", 
   "Odrezin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 9102; 264(18):2386-7\r", 
  ".T": "Dobutamine overdose [letter]\r", 
  ".U": "91039688\r"
 }, 
 {
  ".I": "281722", 
  ".M": "Diltiazem/TU; Exercise/*; Heart Enlargement/*; Human; Hypertension/*PC; Propranolol/TU.\r", 
  ".A": [
   "Haywood"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 9102; 264(18):2387\r", 
  ".T": "Exercise, hypertension, and left ventricular mass [letter; comment]\r", 
  ".U": "91039689\r"
 }, 
 {
  ".I": "281723", 
  ".M": "Follow-Up Studies; Human; Magnetic Resonance Imaging; Pituitary Neoplasms/*DI; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Frohman", 
   "Kupersmith", 
   "Warren"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 9102; 264(18):2387\r", 
  ".T": "The pituitary incidentaloma beyond the first year of follow-up [letter; comment]\r", 
  ".U": "91039690\r"
 }, 
 {
  ".I": "281724", 
  ".M": "Admitting Department, Hospital/SN; Adult; Aged; Aged, 80 and over; Analysis of Variance; Female; Hospitals, Teaching; Human; Intensive Care Units/*SN; Male; Middle Age; Mortality/*; Outcome and Process Assessment (Health Care); Philadelphia/EP; Regression Analysis; Sampling Studies; Severity of Illness Index/*.\r", 
  ".A": [
   "Escarce", 
   "Kelley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9102; 264(18):2389-94\r", 
  ".T": "Admission source to the medical intensive care unit predicts hospital death independent of APACHE II score [see comments]\r", 
  ".U": "91039691\r", 
  ".W": "This study was conducted to determine if the source of admission to the medical intensive care unit (MICU) is associated with hospital death independent of the Acute Physiology and Chronic Health Evaluation (APACHE) II score. We calculated APACHE II scores and predicted risks of hospital death for 235 patients who were admitted to the MICU. The predicted death rate was the same as the actual rate for patients who were admitted directly from the emergency department (25% vs 22%), but was less than the actual rate for patients who were transferred from hospital floors (38% vs 55%), the medical intermediate care unit (32% vs 59%), and other hospitals (21% vs 36%). Logistic regression analysis confirmed an independent association between the MICU admission source and risk of death. Our findings suggest that APACHE II does not measure illness severity accurately in all patients who are admitted to intensive care units. If our results are generalizable, using APACHE II to compare intensive care outcomes among hospitals could lead to wrong conclusions about quality of care. Improving predictions of hospital death rates among patients who are in MICUs may require the inclusion of new types of information in the classification system.\r"
 }, 
 {
  ".I": "281725", 
  ".M": "Accidents, Traffic/*SN; Adolescence; Adult; Child; Child, Preschool; Female; Head Injuries/EH/*MO; Head Protective Devices/*SN; Human; Infant; Infant, Newborn; Male; Middle Age; Motorcycles/*LJ/SN; United States/EP.\r", 
  ".A": [
   "Sosin", 
   "Sacks", 
   "Holmgreen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9102; 264(18):2395-9\r", 
  ".T": "Head injury--associated deaths from motorcycle crashes. Relationship to helmet-use laws.\r", 
  ".U": "91039692\r", 
  ".W": "A review of US mortality data from 1979 to 1986 identified 15,194 deaths and nearly 600,000 years of potential life lost before age 65 years that were associated with head injuries from motorcycle crashes. White males from 15 to 34 years of age accounted for 69% of the deaths. The rate of motorcycle-related deaths associated with head injury declined modestly between 1979 and 1986 (19% using rates based on resident population and 8% based on motorcycle registrations). Population-based rates adjusted for age, sex, and race in states with partial or no motorcycle helmet-use laws were almost twice those in states with comprehensive helmet-use laws. Two states that weakened their helmet-use laws from comprehensive to partial during the study period had increases in motorcycle-related head injury death rates (184% and 73%), and one state that strengthened its law from partial to comprehensive had a decline in its death rate (44%). Head injury death rates based on motorcycle registrations were also lowest in states with comprehensive helmet-use laws. Since helmets reduce the severity of nonfatal head injuries in addition to lowering the rate of fatal injuries, we urge the adoption and enforcement of comprehensive motorcycle helmet-use legislation.\r"
 }, 
 {
  ".I": "281726", 
  ".M": "Adult; Aged; Aged, 80 and over; Blindness/EC/*EP/ET; Case-Control Studies; Cataract/EP; Diabetic Retinopathy/EP; Female; Health Services Accessibility/SN; Human; Insurance, Health; Kentucky/EP; Macular Degeneration/EP; Male; Middle Age; Multivariate Analysis; Prevalence; Risk Factors; Rural Health/*; Socioeconomic Factors; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Vision, Subnormal/EC/*EP/ET; Visual Acuity.\r", 
  ".A": [
   "Dana", 
   "Tielsch", 
   "Enger", 
   "Joyce", 
   "Santoli", 
   "Taylor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9102; 264(18):2400-5\r", 
  ".T": "Visual impairment in a rural Appalachian community. Prevalence and causes.\r", 
  ".U": "91039693\r", 
  ".W": "A population-based survey of 1136 subjects aged 40 years and older was conducted in a rural valley of Kentucky to determine the nature and extent of visual disability in an underserved area of rural America. Data on corrected visual acuity and ocular history, along with demographic, socioeconomic, and health care utilization parameters, were gathered. Those subjects with an acuity below 20/60 in either eye underwent a comprehensive ophthalmologic examination. The prevalence of binocular blindness (acuity worse than 20/400 in the better eye) was 0.44% and of monocular blindness (acuity worse than 20/400 in one eye) was 3.3%, approximately twice the national rates. The chief cause of bilateral visual impairment was macular degeneration among men and cataract among women. Cataract, trauma, and amblyopia were the major causes of monocular visual impairment in both sexes. Risk factor analysis revealed younger age, higher education, active employment, access to a health care facility, and comprehensive health insurance coverage to be inversely associated with visual impairment.\r"
 }, 
 {
  ".I": "281727", 
  ".M": "Adult; Alcohol Dehydrogenase/ME; Alcohol Drinking; Alcohol, Ethyl/AD/*BL; Animal; Aspirin/*PD/PK; Gastric Mucosa/DE/EN; Human; Male; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Roine", 
   "Gentry", 
   "Hernandez-Munoz", 
   "Baraona", 
   "Lieber"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9102; 264(18):2406-8\r", 
  ".T": "Aspirin increases blood alcohol concentrations in humans after ingestion of ethanol.\r", 
  ".U": "91039694\r", 
  ".W": "Gastric first-pass metabolism of ethanol is an important determinant of blood alcohol concentrations. We studied five healthy volunteers after ingestion of ethanol (0.3 g/kg of body weight) and found that blood alcohol concentrations in the fed state (ie, 1 hour after a standard breakfast) were significantly higher when the subjects received 1 g of aspirin 1 hour before ingestion of ethanol than without the drug. In vitro, aspirin clearly decreased the activity of gastric alcohol dehydrogenase in human subjects and in rat models, but not that of hepatic alcohol dehydrogenase in rats. Furthermore, blood alcohol concentrations in rats were unaffected by ingestion of aspirin when ethanol was infused intravenously. Thus, aspirin may increase the bioavailability of ingested ethanol in humans, possibly by reducing ethanol oxidation by gastric alcohol dehydrogenase.\r"
 }, 
 {
  ".I": "281728", 
  ".M": "Advertising/*LJ; Drug Industry/*LJ; Drug Labeling/LJ; Drugs, Investigational/*/ST; Public Relations; United States; United States Food and Drug Administration.\r", 
  ".A": [
   "Kessler", 
   "Pines"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9102; 264(18):2409-15\r", 
  ".T": "The federal regulation of prescription drug advertising and promotion [see comments]\r", 
  ".U": "91039695\r", 
  ".W": "Prescription drug advertising has been regulated by the Food and Drug Administration since 1962. In the past decade, pharmaceutical companies have employed new communication mechanisms to reach physicians and, with increasing frequency, consumers. Examples of physician-oriented promotional activities are medical symposia and teleconferences. Consumer-oriented efforts include press conferences, use of celebrity spokespeople, and direct-to-consumer advertising. The Food and Drug Administration has asserted its legal jurisdiction over these nontraditional promotional activities and is regulating them on a case-by-case basis. As nontraditional promotional efforts become more prevalent, the Food and Drug Administration's regulatory framework must be able to meet the challenges of a changing environment.\r"
 }, 
 {
  ".I": "281730", 
  ".M": "Adult; Aged; Aged, 80 and over; Education, Medical, Continuing/SN/*ST; Human; Licensure, Medical/*ST; Michigan; Middle Age; Peer Review/*; Specialties, Medical/SN.\r", 
  ".A": [
   "Stross", 
   "DeKornfeld"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9102; 264(18):2421-3\r", 
  ".T": "A formal audit of continuing medical education activity for license renewal [see comments]\r", 
  ".U": "91039697\r", 
  ".W": "Formal audits of the continuing medical education activities of physicians licensed in Michigan were undertaken to assess compliance with a law mandating participation in 150 hours of continuing medical education each 3 years. A random sample of all physicians renewing their licenses in 1987 and 1988 were asked to provide documentation of their continuing medical education activities. The average physician participated in 175 hours of category I approved activities; 53.1% of the hours were obtained in a different state, and only 27.6% were obtained in the home community. A total of 13.7% (132/967) of the physicians were initially unable to document 150 hours of credit. Documentation deficiencies and addition errors were found on 72.5% of forms. If formal audits of compliance with legislation are to be undertaken, early notification of the participants and specific instructions for compliance are needed. Because of problems with documentation, only category I approved activities, with exclusions for trainees, should be used to assess compliance.\r"
 }, 
 {
  ".I": "281731", 
  ".M": "Advertising/*LJ; Drug Industry/*; United States; United States Food and Drug Administration/*.\r", 
  ".A": [
   "Peck", 
   "Rheinstein"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "JAMA 9102; 264(18):2424-5\r", 
  ".T": "FDA regulation of prescription drug advertising [editorial; comment]\r", 
  ".U": "91039698\r"
 }, 
 {
  ".I": "281732", 
  ".M": "Education, Medical, Continuing/*LJ; Licensure, Medical/*; Michigan.\r", 
  ".A": [
   "Wentz"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "JAMA 9102; 264(18):2425-6\r", 
  ".T": "Continuing medical education at a crossroads [editorial; comment]\r", 
  ".U": "91039699\r"
 }, 
 {
  ".I": "281733", 
  ".M": "Aged; Attitude of Health Personnel/*; Attitude to Death/*; Female; Human.\r", 
  ".A": [
   "Warren"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9102; 264(18):2433\r", 
  ".T": "A piece of my mind. View from a room.\r", 
  ".U": "91039700\r"
 }, 
 {
  ".I": "281734", 
  ".M": "Aged; American Medical Association; Human; Life Support Care/LJ; Missouri; Right to Die/*LJ; United States.\r", 
  ".A": [
   "Orentlicher"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9102; 264(18):2444-6\r", 
  ".T": "From the Office of the General Counsel. The right to die after Cruzan [see comments]\r", 
  ".U": "91039701\r"
 }, 
 {
  ".I": "281735", 
  ".M": "Adult; Anaphylaxis/*ET; Dermatitis Medicamentosa/ET; Human; Infant; Male; Tetanus Toxoid/*AE.\r", 
  ".A": [
   "Weisse", 
   "Bass"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9102; 264(18):2448\r", 
  ".T": "Tetanus toxoid allergy.\r", 
  ".U": "91039702\r"
 }, 
 {
  ".I": "281736", 
  ".M": "Adult; Body Temperature/*DE; Estrogens/*PD; Family Planning; Female; Human; Pregnancy; Progestational Hormones/*PD.\r", 
  ".A": [
   "Cumming"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9102; 264(18):2448, 2450\r", 
  ".T": "Effects of exogenous steroids on basal body temperature.\r", 
  ".U": "91039703\r"
 }, 
 {
  ".I": "281737", 
  ".M": "Abdominal Pain/*ET; Adhesions; Aged; Case Report; Chronic Disease; Colon/BS; Colostomy/AE; Female; Human; Infarction/CO; Pancreatitis/CO; Peritoneal Diseases/CO.\r", 
  ".A": [
   "Hermann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9102; 264(18):2450\r", 
  ".T": "Chronic lower abdominal pain.\r", 
  ".U": "91039704\r"
 }, 
 {
  ".I": "281738", 
  ".M": "Bone Diseases, Developmental/PP; Child; Cranial Sutures/*GD; Human; Infant; Male; Skull/*GD.\r", 
  ".A": [
   "Tunnessen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9102; 264(18):2450\r", 
  ".T": "Persistent open anterior fontanelle.\r", 
  ".U": "91039705\r"
 }, 
 {
  ".I": "281739", 
  ".M": "Adolescence; Adult; Child; Human; Schizophrenia/*/TH.\r", 
  ".A": [
   "Gunby"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9102; 264(19):2483\r", 
  ".T": "'Decade of brain' holds promise for answers to schizophrenia [news]\r", 
  ".U": "91039706\r"
 }, 
 {
  ".I": "281740", 
  ".M": "Child; Child, Preschool; Female; Human; Male; Schizophrenia/*EP; Socioeconomic Factors.\r", 
  ".A": [
   "Gunby"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9102; 264(19):2487\r", 
  ".T": "Epidemiology indicates a disorder that assaults much of patients' 'humanness' in prime of life [news]\r", 
  ".U": "91039707\r"
 }, 
 {
  ".I": "281741", 
  ".M": "Antidepressive Agents/TU; Benzamides/TU; Forecasting; Human; Schizophrenia/*DT; Tranquilizing Agents, Major/TU.\r", 
  ".A": [
   "Kleinerman"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9102; 264(19):2487\r", 
  ".T": "New pharmaceutical strategies devised in effort to treat schizophrenia effectively with less risk [news]\r", 
  ".U": "91039708\r"
 }, 
 {
  ".I": "281742", 
  ".M": "Agranulocytosis/*DI; Clozapine/*AE; Dyskinesia, Drug-Induced/ET; Human; Leukocyte Count; Mental Health Services/LJ; Schizophrenia/*DT; United States.\r", 
  ".A": [
   "Kleinerman"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9102; 264(19):2488, 2491\r", 
  ".T": "Controversy grows over monitoring system for new schizophrenia drug [news] [published erratum appears in JAMA 1991 Apr 17;265(15):1953]\r", 
  ".U": "91039709\r"
 }, 
 {
  ".I": "281743", 
  ".M": "Autism/TH; Child Behavior Disorders/*TH; Child, Preschool; Eating Disorders/TH; Human; Infant; Sleep Disorders/TH.\r", 
  ".A": [
   "Zylke"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9102; 264(19):2491-2\r", 
  ".T": "Psychiatrists increasingly able to assess, treat mental health problems of the very young [news]\r", 
  ".U": "91039710\r"
 }, 
 {
  ".I": "281745", 
  ".M": "Anxiety Disorders; Attention Deficit Disorder with Hyperactivity/*; Cerebral Cortex/*ME; Child; Cocaine/*AE; Depressive Disorder; Euphoria/*; Glucose/ME; Human; Psychotic Disorders/*ET; Substance Abuse/*CO; Suicide, Attempted/*; United States; United States Alcohol, Drug Abuse, and Mental Health Administration.\r", 
  ".A": [
   "Goodwin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9102; 264(19):2495\r", 
  ".T": "From the Alcohol, Drug Abuse, and Mental Health Administration.\r", 
  ".U": "91039712\r"
 }, 
 {
  ".I": "281746", 
  ".M": "Accidents, Occupational/*; Case Report; Human; HIV Infections/*BL; HIV-1/*; Needles; Nurses; Polymerase Chain Reaction/*; Wounds, Stab/*BL.\r", 
  ".A": [
   "Raffanti", 
   "Svenningsson", 
   "Resnick"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 9102; 264(19):2501\r", 
  ".T": "Determination of HIV-1 status of discarded sharps: polymerase chain reaction using minute quantities of blood [letter]\r", 
  ".U": "91039713\r"
 }, 
 {
  ".I": "281749", 
  ".M": "Acquired Immunodeficiency Syndrome/*TM; Female; Human; Male; Sex Behavior/*.\r", 
  ".A": [
   "Appler"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 9102; 264(19):2504\r", 
  ".T": "The myth of heterosexual AIDS: a review [letter]\r", 
  ".U": "91039716\r"
 }, 
 {
  ".I": "281751", 
  ".M": "Adult; Affective Disorders/EP; Alcoholism/*EP; Anxiety Disorders/EP; Bipolar Disorder/EP; Catchment Area (Health); Comorbidity; Human; Mental Disorders/*EP; Prevalence; Regression Analysis; Schizophrenia/EP; Social Behavior Disorders/EP; Substance Abuse/*EP; Support, U.S. Gov't, P.H.S.; United States/EP.\r", 
  ".A": [
   "Regier", 
   "Farmer", 
   "Rae", 
   "Locke", 
   "Keith", 
   "Judd", 
   "Goodwin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9102; 264(19):2511-8\r", 
  ".T": "Comorbidity of mental disorders with alcohol and other drug abuse. Results from the Epidemiologic Catchment Area (ECA) Study [see comments]\r", 
  ".U": "91039718\r", 
  ".W": "The prevalence of comorbid alcohol, other drug, and mental disorders in the US total community and institutional population was determined from 20,291 persons interviewed in the National Institute of Mental Health Epidemiologic Catchment Area Program. Estimated US population lifetime prevalence rates were 22.5% for any non-substance abuse mental disorder, 13.5% for alcohol dependence-abuse, and 6.1% for other drug dependence-abuse. Among those with a mental disorder, the odds ratio of having some addictive disorder was 2.7, with a lifetime prevalence of about 29% (including an overlapping 22% with an alcohol and 15% with another drug disorder). For those with either an alcohol or other drug disorder, the odds of having the other addictive disorder were seven times greater than in the rest of the population. Among those with an alcohol disorder, 37% had a comorbid mental disorder. The highest mental-addictive disorder comorbidity rate was found for those with drug (other than alcohol) disorders, among whom more than half (53%) were found to have a mental disorder with an odds ratio of 4.5. Individuals treated in specialty mental health and addictive disorder clinical settings have significantly higher odds of having comorbid disorders. Among the institutional settings, comorbidity of addictive and severe mental disorders was highest in the prison population, most notably with antisocial personality, schizophrenia, and bipolar disorders.\r"
 }, 
 {
  ".I": "281752", 
  ".M": "Analysis of Variance; Behavior Therapy/*; Body Height; Body Weight; Child; Clinical Protocols; Family Therapy/*; Female; Follow-Up Studies; Human; Male; Obesity/PX/*TH; Patient Education; Prospective Studies; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Epstein", 
   "Valoski", 
   "Wing", 
   "McCurley"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "JAMA 9102; 264(19):2519-23\r", 
  ".T": "Ten-year follow-up of behavioral, family-based treatment for obese children [see comments]\r", 
  ".U": "91039719\r", 
  ".W": "Using a prospective, randomized, controlled design, we examined the effects of behavioral family-based treatment on percent overweight and growth over 10 years in obese 6- to 12-year-old children. Obese children and their parents were randomized to three groups that were provided similar diet, exercise, and behavior management training but differed in the reinforcement for weight loss and behavior change. The child and parent group reinforced parent and child behavior change and weight loss, the child group reinforced child behavior change and weight loss, and the nonspecific control group reinforced families for attendance. Children in the child and parent group showed significantly greater decreases in percent overweight after 5 and 10 years (-11.2% and -7.5%, respectively) than children in the nonspecific control group (+ 7.9% and + 14.3%, respectively). Children in the child group showed increases in percent overweight after 5 and 10 years (+ 2.7% and + 4.5%, respectively) that were midway between those for the child and parent and nonspecific groups and not significantly different from either. At 10 years, child height was related strongly to the height of the parent of the same sex (r = .78 children were 1.8 cm taller than their parents, with no differences in height between groups.\r"
 }, 
 {
  ".I": "281753", 
  ".M": "Absenteeism/*; Adolescence; Adult; Catchment Area (Health); Depression/*EP; Depressive Disorder/*EP; Disability Evaluation; Female; Handicapped/*SN; Human; Male; Middle Age; North Carolina/EP; Prospective Studies; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Broadhead", 
   "Blazer", 
   "George", 
   "Tse"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9102; 264(19):2524-8\r", 
  ".T": "Depression, disability days, and days lost from work in a prospective epidemiologic survey [see comments]\r", 
  ".U": "91039720\r", 
  ".W": "We describe the relationship of depression and depressive symptoms to disability days and days lost from work in 2980 participants in the Epidemiologic Catchment Area Study in North Carolina after 1 year of follow-up. Compared with asymptomatic individuals, persons with major depression had a 4.78 times greater risk of disability (95% confidence interval, 1.64 to 13.88), and persons with minor depression with mood disturbance, but not major depression, had a 1.55 times greater risk (95% confidence interval, 1.00 to 2.40). Because of its prevalence, individuals with minor depression were associated with 51% more disability days in the community than persons with major depression. This group was also at increased risk of having a concomitant anxiety disorder or developing major depression within 1 year. We conclude that the threshold for identifying clinically significant depression may need to be reevaluated to include persons with fewer symptoms but measurable morbidity. Only by changing our nosology can the societal impact of depression be adequately addressed.\r"
 }, 
 {
  ".I": "281754", 
  ".M": "Anaphylaxis/*ET/IM; Case Report; Cereals/*; Female; Food Hypersensitivity/*/IM; Human; IgE/AN; Middle Age; Psyllium/*AE/IM.\r", 
  ".A": [
   "Lantner", 
   "Espiritu", 
   "Zumerchik", 
   "Tobin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9102; 264(19):2534-6\r", 
  ".T": "Anaphylaxis following ingestion of a psyllium-containing cereal.\r", 
  ".U": "91039722\r", 
  ".W": "Recently, psyllium hydrophilic mucilloid, a bulk-forming laxative, has been added to breakfast cereals for cholesterol-lowering effects. We report a case of a 60-year-old woman with no prior history of psyllium ingestion who developed anaphylactic symptoms after eating a psyllium-containing cereal. Her only previous exposure was dispensing a psyllium-containing laxative as a nurse. Immunoglobulin E-mediated sensitization was documented by skin testing and basophil histamine release. The literature is reviewed regarding allergic reactions to psyllium. Health care workers and pharmaceutical workers handling psyllium may be at increased risk due to sensitization from inhalation. Physicians and consumers should be aware of potential serious reactions from eating psyllium-containing cereals even without prior history of ingestion of psyllium.\r"
 }, 
 {
  ".I": "281755", 
  ".M": "Acute Disease; Aneurysm, Dissecting/DI/MO/*TH; Aortic Aneurysm/DI/MO/*TH; Chronic Disease; Follow-Up Studies; Human; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Crawford"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "JAMA 9102; 264(19):2537-41\r", 
  ".T": "The diagnosis and management of aortic dissection.\r", 
  ".U": "91039723\r", 
  ".W": "Aortic dissection is a severe disease. Most untreated patients with types I and II (proximal) dissection and over half of those with type III (distal) dissection die within 1 year. Most of the deaths occur within 2 weeks and are caused by rupture, aortic insufficiency, and branch vessel obstruction. Aortic dissection is suspected in patients with anterior chest and back pain that progresses downward. Diagnosis is confirmed by computed tomography, aortography, or echocardiography. Appropriate medical treatment and corrective surgery, including total aortic replacement, performed in the acute and chronic stages, are now successful in over 90% of the cases; long-term results of treatment are steadily improving and are expected to exceed 50% at 10 years. The keys to a successful outcome are being aware of the symptoms of dissection, early diagnosis, and prompt application of appropriate treatment; diligent follow-up includes controlling blood pressure, decreasing the velocity of left ventricular contraction, monitoring the size of the residual aorta, and taking appropriate action if redissection, aneurysmal formation, or rupture occurs.\r"
 }, 
 {
  ".I": "281757", 
  ".M": "Human; Mental Disorders/TH; Psychiatry/*TD; United States.\r", 
  ".A": [
   "Glass"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "JAMA 9102; 264(19):2549-50\r", 
  ".T": "The progress and prospects of psychiatry [editorial; comment]\r", 
  ".U": "91039725\r", 
  ".W": "The American Medical Association Council on Long Range Planning and Development has been publishing a series of reports that assess trends in the environment of medicine and their impact on physicians and health care provision. The Council believes each specialty in medicine will respond differently to changes in the health care arena. This report, developed in cooperation with the American Psychiatric Association, provides an overview and environmental analysis of the specialty of psychiatry. Socioeconomic data pertinent to psychiatry are reviewed first, followed by a review of scientific and clinical developments in the specialty. Next, the changing provision patterns of psychiatric care, the emerging patient populations served by psychiatrists, and recent developments in graduate medical education in psychiatry are reviewed. The Council also addresses changes in the financing of psychiatric care. In conclusion, the Council suggests implications of these and other environmental trends for psychiatry.\r"
 }, 
 {
  ".I": "281758", 
  ".M": "Child; Family Therapy; Follow-Up Studies; Human; Obesity/*TH.\r", 
  ".A": [
   "Stunkard", 
   "Berkowitz"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "JAMA 9102; 264(19):2550-1\r", 
  ".T": "Treatment of obesity in children [editorial; comment]\r", 
  ".U": "91039726\r"
 }, 
 {
  ".I": "281759", 
  ".M": "American Medical Association; Animal; Animal Welfare/*; Animals, Laboratory/*; Research/*; United States; Veterinary Medicine.\r", 
  ".A": [
   "Breo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9102; 264(19):2564-5\r", 
  ".T": "Animal rights vs research? A question of the nation's scientific literacy.\r", 
  ".U": "91039727\r"
 }, 
 {
  ".I": "281761", 
  ".M": "Animal; Blood Vessel Prosthesis/*; Dogs; Endothelium, Vascular/*UL; Prosthesis Design.\r", 
  ".A": [
   "Zylke"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9102; 264(20):2607-8\r", 
  ".T": "Synthetic vascular graft trials start; endothelialization seen as possible [news]\r", 
  ".U": "91039729\r"
 }, 
 {
  ".I": "281762", 
  ".M": "Blindness/*PC; Diabetic Retinopathy/*PC; Human; Vision Tests/EC.\r", 
  ".A": [
   "Cotton"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9102; 264(20):2608, 2611\r", 
  ".T": "Advances in diabetic retinopathy could save sight, money with more frequent eye exams [news]\r", 
  ".U": "91039730\r"
 }, 
 {
  ".I": "281763", 
  ".M": "Human; Infant Care/*/MT; Infant, Low Birth Weight; Infant, Newborn; Infant, Premature/*/PH; Intensive Care Units, Neonatal/*/MT; Morbidity.\r", 
  ".A": [
   "Zylke"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9102; 264(20):2611, 2614\r", 
  ".T": "Individualized care, as well as intensive care, may reduce morbidity among premature infants [news]\r", 
  ".U": "91039731\r"
 }, 
 {
  ".I": "281764", 
  ".M": "Cardiovascular Diseases/*PC; Garlic/*; Human; Lipids/BL.\r", 
  ".A": [
   "Marwick"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9102; 264(20):2614-5\r", 
  ".T": "And some recommend it as a vampire prophylactic [news]\r", 
  ".U": "91039732\r"
 }, 
 {
  ".I": "281765", 
  ".M": "DNA/*AN; Forensic Medicine/*MT; Human; United States; United States Office of Technology Assessment.\r", 
  ".A": [
   "Nishimi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9102; 264(20):2616\r", 
  ".T": "From the Congressional Office of Technology Assessment.\r", 
  ".U": "91039733\r"
 }, 
 {
  ".I": "281768", 
  ".M": "Anti-Infective Agents/*; Anti-Infective Agents, Urinary/*TU; Cefotaxime/*AA/TU; Community Health Services/*EC; Costs and Cost Analysis; Human.\r", 
  ".A": [
   "Carmichael", 
   "Carmichael"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 9102; 264(20):2623\r", 
  ".T": "Free cefixime in community health centers [letter]\r", 
  ".U": "91039736\r"
 }, 
 {
  ".I": "281770", 
  ".M": "Coitus/*; Contraceptive Devices, Male; Female; Hepatitis B/*PC; Homosexuality; Human; HIV Infections/*PC; Male.\r", 
  ".A": [
   "Harder"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 9102; 264(20):2625\r", 
  ".T": "HBV, HIV, and the proscription of intercourse [letter; comment]\r", 
  ".U": "91039738\r"
 }, 
 {
  ".I": "281771", 
  ".M": "Air Microbiology/*; Disease Outbreaks; Human; Legionella/*; Legionnaires' Disease/*ET; Water Microbiology.\r", 
  ".A": [
   "Zingeser", 
   "Birkhead", 
   "Mamolen", 
   "Vogt"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 9102; 264(20):2625-6\r", 
  ".T": "Air sampling for Legionella [letter; comment]\r", 
  ".U": "91039739\r"
 }, 
 {
  ".I": "281773", 
  ".M": "Absenteeism; Accidents, Occupational/SN; Adult; Boston; Cannabis/*; Cocaine/*UR; Cohort Studies; Employee Discipline/SN; Employee Performance Appraisal/*MT; Employment/*SN; Female; Human; Male; Personnel Turnover/SN; Postal Service; Regression Analysis; Risk; Substance Abuse Detection/SN/*UT.\r", 
  ".A": [
   "Zwerling", 
   "Ryan", 
   "Orav"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9102; 264(20):2639-43\r", 
  ".T": "The efficacy of preemployment drug screening for marijuana and cocaine in predicting employment outcome [see comments]\r", 
  ".U": "91039741\r", 
  ".W": "We present a prospective, controlled study of the association between preemployment drug screening results and employment outcomes in 2537 postal employees. For identified marijuana users, relative risk for turnover was 1.56 (95% confidence interval [Cl], 1.17 to 2.08); accidents, 1.55 (95% Cl, 1.16 to 2.08); injuries, 1.85 (95% Cl, 1.30 to 2.64); and discipline, 1.55 (95% Cl, 1.03 to 2.32). Their mean absence rate was 7.1% compared with 4.0% for nonusers. For identified cocaine users, relative risk for turnover was 1.15 (95% Cl, 0.65 to 2.05); accidents, 1.59 (95% Cl, 0.95 to 2.67); injuries, 1.85 (95% Cl, 1.01 to 3.39); and discipline, 1.40 (95% Cl, 0.62 to 3.17). Their mean absence rate was 9.8%. Our study shows that a preemployment drug screen positive for marijuana or cocaine is associated with adverse employment outcomes. The level of risk, however, is much less than previously estimated. This finding has important implications for the social, legal, and economic arguments for and against drug testing.\r"
 }, 
 {
  ".I": "281774", 
  ".M": "Adult; Female; Human; Male; Pharyngitis/EP/*MI; Sampling Studies; Streptococcal Infections/EP/*MI; Streptococcus/CL/*IP; Virginia.\r", 
  ".A": [
   "Turner", 
   "Hayden", 
   "Kiselica", 
   "Lohr", 
   "Fishburne", 
   "Murren"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9102; 264(20):2644-7\r", 
  ".T": "Association of group C beta-hemolytic streptococci with endemic pharyngitis among college students [see comments]\r", 
  ".U": "91039742\r", 
  ".W": "Throat cultures were performed throughout 2 school years to determine whether non-group A beta-hemolytic streptococci (NGA BHS) could be isolated more frequently in 232 college students who had symptomatic pharyngitis than from 198 age-matched controls with noninfectious problems. Duplicate throat swabs were inoculated onto plates that contained sheep blood agar, one plate being incubated in a 5% CO2 atmosphere and the other in an anaerobic environment. The BHS were grouped using latex agglutination. Among the NGA BHS, only those from group C were isolated significantly more often among the patients compared with the controls (26% vs 11%). Quantitative colony counts of isolates of group C BHS were generally higher among patients than controls. Patients with group C BHS had fever, exudative tonsillitis, and anterior cervical adenopathy significantly more frequently than did patients who had throat cultures that were negative for group C BHS. Group C BHS were epidemiologically associated with endemic pharyngitis in this college student population.\r"
 }, 
 {
  ".I": "281775", 
  ".M": "Adult; Breast Neoplasms/*ET; Cohort Studies; Estrogen Replacement Therapy/*AE; Female; Follow-Up Studies; Human; Menopause; Middle Age; Proportional Hazards Models; Prospective Studies; Risk Factors; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Colditz", 
   "Stampfer", 
   "Willett", 
   "Hennekens", 
   "Rosner", 
   "Speizer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9102; 264(20):2648-53\r", 
  ".T": "Prospective study of estrogen replacement therapy and risk of breast cancer in postmenopausal women [published erratum appears in JAMA 1991 Apr 10;265(14):1828] [see comments]\r", 
  ".U": "91039743\r", 
  ".W": "We prospectively examined the use of estrogen replacement therapy in relation to breast cancer incidence in a cohort of women 30 to 55 years of age in 1976. During 367 187 person-years of follow-up among postmenopausal women, 722 incident cases of breast cancer were documented. Overall, past users of replacement estrogen were not at increased risk (relative risk, 0.98; 95% confidence interval, 0.81 to 1.18), including even those with more than 10 years since last [corrected] use (relative risk after adjustment for established risk factors, 0.70; 95% confidence interval, 0.45 to 1.10). However, the risk of breast cancer was significantly elevated among current users (relative risk, 1.36; 95% confidence interval, 1.11 to 1.67). Among current users, a stronger relationship was observed with increasing age but not with increasing duration of use. These data suggest that long-term past use of estrogen replacement therapy is not related to risk of breast cancer but that current use may modestly increase risk.\r"
 }, 
 {
  ".I": "281776", 
  ".M": "Chronic Disease/*MO; Health Surveys/*; Human; Life Expectancy; Regression Analysis; Risk Factors; United States/EP.\r", 
  ".A": [
   "Hahn", 
   "Teutsch", 
   "Rothenberg", 
   "Marks"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9102; 264(20):2654-9\r", 
  ".T": "Excess deaths from nine chronic diseases in the United States, 1986 [see comments]\r", 
  ".U": "91039744\r", 
  ".W": "To assess excess mortality from chronic disease in the United States, state age-adjusted combined mortality rates for nine chronic diseases in 1986 were compared with three \"minimum\" rates--two calculated from rates actually achieved in states and a third estimated as the mortality remaining after elimination of one risk factor for each disease. Hawaii had the lowest mortality rate of combined diseases (305/100,000); state excesses ranged from 0% to 37%. The sum of lowest disease-specific rates in any state was 284 per 100,000, indicating excesses of between 7% and 41%. A minimum mortality rate of 224 per 100,000 was estimated to result from elimination of one risk factor for each of the nine diseases, indicating state excesses from 26% to 54%, or 524,000 US deaths. Reduction of US mortality from the nine diseases to the risk factor--eliminated rate is estimated to be associated with an increased life expectancy at birth of 4 years.\r"
 }, 
 {
  ".I": "281777", 
  ".M": "Aged; Arthritis, Rheumatoid/DT; Case Report; Diclofenac/*AE; Female; Fibromyalgia/DT; Hepatitis, Toxic/*ET/PA; Human; Liver/PA; Male; Middle Age; Necrosis; Osteoarthritis/DT.\r", 
  ".A": [
   "Helfgott", 
   "Sandberg-Cook", 
   "Zakim", 
   "Nestler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9102; 264(20):2660-2\r", 
  ".T": "Diclofenac-associated hepatotoxicity [see comments]\r", 
  ".U": "91039745\r", 
  ".W": "Diclofenac sodium, a phenylacetic acid-derived nonsteroidal anti-inflammatory drug (NSAID) recently released in the United States, was associated with the development of significant hepatitis in seven patients, with one associated death. Signs and symptoms developed within several weeks of initiation of drug use and generally resolved 4 to 6 weeks following discontinuation of use of the drug. The only patient rechallenged with the drug developed a recurrence of her hepatic abnormalities. In one patient, fatal, fulminant hepatitis developed despite early withdrawal of the drug. Review of the European literature disclosed three additional fatalities associated with diclofenac therapy. It is unclear whether the incidence of hepatotoxicity is higher with this drug compared with other nonsteroidal anti-inflammatory drugs. Careful patient monitoring is advised, and prompt discontinuation of the drug is suggested when signs or symptoms of liver disease develop.\r"
 }, 
 {
  ".I": "281778", 
  ".M": "Adult; Botulinum Toxins/AD/*TU; Case Report; Electromyography; Female; Human; Injections; Laryngeal Muscles/PP; Phonation; Speech Disorders/*TH; Stuttering/PP; Voice Disorders/*TH.\r", 
  ".A": [
   "Ludlow"
  ], 
  ".P": "CLINICAL CONFERENCE; JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9102; 264(20):2671-5\r", 
  ".T": "Treatment of speech and voice disorders with botulinum toxin [clinical conference]\r", 
  ".U": "91039747\r"
 }, 
 {
  ".I": "281779", 
  ".M": "Employee Performance Appraisal/*; Employment/*; Human; Military Personnel; Naval Medicine; Postal Service; Substance Abuse Detection/*; United States.\r", 
  ".A": [
   "Wish"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "JAMA 9102; 264(20):2676-7\r", 
  ".T": "Preemployment drug screening [editorial; comment]\r", 
  ".U": "91039748\r"
 }, 
 {
  ".I": "281780", 
  ".M": "Anti-Inflammatory Agents, Non-Steroidal/*AE; Diclofenac/AE; Human; Liver Diseases/CI.\r", 
  ".A": [
   "Gay"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "JAMA 9102; 264(20):2677-8\r", 
  ".T": "Another side effect of NSAIDs [editorial; comment] [see comments]\r", 
  ".U": "91039749\r"
 }, 
 {
  ".I": "281781", 
  ".M": "Attitude to Death/*; Child; Developing Countries; Diarrhea/MO; Human; Infant; Nutrition Disorders/MO; World Health.\r", 
  ".A": [
   "Cegielski"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9102; 264(20):2689\r", 
  ".T": "A piece of my mind. The only outlet.\r", 
  ".U": "91039750\r"
 }, 
 {
  ".I": "281782", 
  ".M": "Cholecystectomy/TD; Forecasting; Human; Peritoneoscopy/*TD; Surgery, Operative/*TD; United States.\r", 
  ".A": [
   "Goldsmith"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9102; 264(21):2723\r", 
  ".T": "Future surgery: minimal invasion [news]\r", 
  ".U": "91039751\r"
 }, 
 {
  ".I": "281783", 
  ".M": "Bronchopulmonary Dysplasia/SU; Child; Female; Human; Infant, Newborn; Lung Transplantation/*; Middle Age; Tissue Donors/*.\r", 
  ".A": [
   "Goldsmith"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9102; 264(21):2724\r", 
  ".T": "Mother to child: first living donor lung transplant [news]\r", 
  ".U": "91039752\r"
 }, 
 {
  ".I": "281784", 
  ".M": "Chronic Disease; Cocarcinogenesis; Gastritis/MI; Helicobacter pylori/*; Helicobacter Infections/*MI; Human; Stomach Neoplasms/*MI.\r", 
  ".A": [
   "Marwick"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9102; 264(21):2724, 2727\r", 
  ".T": "Helicobacter: new name, new hypothesis involving type of gastric cancer [news]\r", 
  ".U": "91039753\r"
 }, 
 {
  ".I": "281785", 
  ".M": "Centers for Disease Control (U.S.); Diphtheria-Tetanus-Pertussis Vaccine/*CT; Human; Infant; United States.\r", 
  ".A": [
   "Marwick"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9102; 264(21):2727\r", 
  ".T": "Revised DTP immunization advisory in 1991 [news]\r", 
  ".U": "91039754\r"
 }, 
 {
  ".I": "281786", 
  ".M": "Animal; Coronary Arteriosclerosis/*SU; Dogs; Human; Laser Surgery/*/MT; Stents/*.\r", 
  ".A": [
   "Goldsmith"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9102; 264(21):2727-8\r", 
  ".T": "Cold laser, arterial stent studies continue [news]\r", 
  ".U": "91039755\r"
 }, 
 {
  ".I": "281787", 
  ".M": "Chromosomes, Bacterial/*; DNA Replication/*; DNA-Binding Proteins/*ME; Escherichia coli/*GE.\r", 
  ".A": [
   "Randall"
  ], 
  ".P": "COMMENT; NEWS.\r", 
  ".S": "JAMA 9102; 264(21):2728, 2730\r", 
  ".T": "Gene scene [news; comment]\r", 
  ".U": "91039756\r"
 }, 
 {
  ".I": "281788", 
  ".M": "Acquired Immunodeficiency Syndrome/*DT; Allergens; Animal; Asthma/*ET; Child; Chronic Disease; Eosinophilic Granuloma/*PA; Fetal Anoxia/*CO; Human; Hyperplasia; HIV-1; Infant; Lung Diseases/*PA; Mites/*; National Institutes of Health (U.S.); Neurosecretory Systems/*PA; Risk Factors; Software/*; Sudden Infant Death/*ET; United States.\r", 
  ".A": [
   "Raub"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9102; 264(21):2731\r", 
  ".T": "From the National Institutes of Health.\r", 
  ".U": "91039757\r"
 }, 
 {
  ".I": "281791", 
  ".M": "Angiotensin-Converting Enzyme Inhibitors/*AE; Antihypertensive Agents/AE; Case Report; Diet, Reducing/*; Enalapril/*AA/AE; Female; Human; Hyperkalemia/CI/*ET; Middle Age.\r", 
  ".A": [
   "Stoltz", 
   "Andrews"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 9102; 264(21):2737-8\r", 
  ".T": "Severe hyperkalemia during very-low-calorie diets and angiotensin converting enzyme use [letter]\r", 
  ".U": "91039761\r"
 }, 
 {
  ".I": "281793", 
  ".M": "Abortion, Legal/*; Family Planning; Female; Human; Informed Consent/*; Physician-Patient Relations/*; Pregnancy.\r", 
  ".A": [
   "Ferguson"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 9102; 264(21):2739-40\r", 
  ".T": "Informed consent and abortion [letter; comment]\r", 
  ".U": "91039763\r"
 }, 
 {
  ".I": "281795", 
  ".M": "Anesthesiology/*ED; Human; Internship and Residency/*; Physician Impairment; Substance Abuse/*/RH.\r", 
  ".A": [
   "Matsumura"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 9102; 264(21):2741-2\r", 
  ".T": "Substance abuse and anesthesiology training [letter; comment]\r", 
  ".U": "91039765\r"
 }, 
 {
  ".I": "281796", 
  ".M": "Internship and Residency/*; Orthopedics/*ED; United States.\r", 
  ".A": [
   "Stanton"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 9102; 264(21):2742\r", 
  ".T": "Making a complete orthopod [letter; comment]\r", 
  ".U": "91039766\r"
 }, 
 {
  ".I": "281797", 
  ".M": "Fraud; Insurance, Health, Reimbursement/*; Reimbursement Mechanisms.\r", 
  ".A": [
   "Allen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 9102; 264(21):2742\r", 
  ".T": "Unbundling: neither canny nor fraud, merely unwitting [letter]\r", 
  ".U": "91039767\r"
 }, 
 {
  ".I": "281798", 
  ".M": "Aged; Aged, 80 and over; Anterior Eye Segment/PA; Case Report; Eosinophilia/*PA; Human; Lens Capsule, Crystalline/*PA; Lens Diseases/*PA; Male.\r", 
  ".A": [
   "Fiore", 
   "Shingleton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9102; 264(21):2755\r", 
  ".T": "Senile lens exfoliation.\r", 
  ".U": "91039768\r"
 }, 
 {
  ".I": "281799", 
  ".M": "Adult; Aged; Apolipoproteins B/*BL; Cholesterol/BL; Comparative Study; Gemfibrozil/*TU; Human; Hypercholesterolemia/BL/*DT; Hypertriglyceridemia/BL/*DT; Lipids/BL; Lipoproteins/BL; Lovastatin/*TU; Male; Middle Age; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Vega", 
   "Grundy"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "JAMA 9102; 264(21):2759-63\r", 
  ".T": "Primary hypertriglyceridemia with borderline high cholesterol and elevated apolipoprotein B concentrations. Comparison of gemfibrozil vs lovastatin therapy [see comments]\r", 
  ".U": "91039769\r", 
  ".W": "A common pattern of dyslipidemia is elevated levels of plasma triglyceride, borderline high total cholesterol, reduced high-density lipoprotein, and increased apolipoprotein B. This pattern of dyslipidemia frequently is associated with premature coronary heart disease. Nicotinic acid is the drug of first choice for this pattern. In this study, gemfibrozil and lovastatin were compared for their effects on the overall lipoprotein profile in 13 men with this type of dyslipidemia. Both drugs significantly reduced very-low-density lipoprotein and intermediate-density lipoprotein cholesterol levels, and both modestly raised high-density lipoprotein cholesterol levels. Gemfibrozil therapy, however, failed to reduce total cholesterol or total apolipoprotein B levels, whereas lovastatin therapy lowered levels of total cholesterol by 28%, low-density lipoprotein cholesterol by 33%, and total apolipoprotein B by 32%. Moreover, lovastatin therapy caused greater declines in lipoprotein cholesterol ratios than gemfibrozil therapy. Lovastatin thus seems to have certain advantages over gemfibrozil for treatment of elevated plasma triglyceride levels accompanied by borderline high total cholesterol and raised apolipoprotein B levels; therefore, lovastatin therapy should be considered as one approach for management of this condition.\r"
 }, 
 {
  ".I": "281800", 
  ".M": "Acquired Immunodeficiency Syndrome/DI; Hospital Bed Capacity, 100 to 299; Hospitals, General/*OG; Human; HIV Infections/*DI; Informed Consent/SN; Patient Admission/SN; Policy Making/*; Random Allocation; Support, Non-U.S. Gov't; United States/EP.\r", 
  ".A": [
   "Lewis", 
   "Montgomery"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9102; 264(21):2764-7\r", 
  ".T": "The HIV-testing policies of US hospitals [see comments]\r", 
  ".U": "91039770\r", 
  ".W": "To determine the human immunodeficiency virus-testing policies adopted by US hospitals, we surveyed a stratified random sample of all nonfederal general acute care hospitals, drawn from the American Hospital Association's 1987 database. Interviews were completed with the chief administrator in 561 hospitals (response rate, 78.4%). Two thirds of hospitals have admitted at least one patient with the acquired immunodeficiency syndrome, and over 83% have formal written policies about human immunodeficiency virus testing. Most contain provisions protecting patients' rights; eg, 78% require pretest informed consent, 66% require a special human immunodeficiency virus-testing consent form, and 75% require that patients who test seropositive be so informed. Many policies also contain provisions that protect providers; eg, 56% require that test results appear in patients' records, 38% require review of treatment plans when a patient tests seropositive, and 3% require transferring such patients. Hospital characteristics are not strongly associated with the adoption of testing policies.\r"
 }, 
 {
  ".I": "281801", 
  ".M": "Adult; Age Factors; Aged; Aged, 80 and over; Female; Heart Diseases/MO/SU; Heart Surgery/*MO/SN; Hospitalization/*/SN; Human; Logistic Models; Male; Middle Age; New York/EP; Patient Discharge/SN; Pilot Projects; Quality of Health Care; Regression Analysis; Reoperation/SN; Risk Factors; Sex Factors.\r", 
  ".A": [
   "Hannan", 
   "Kilburn", 
   "O'Donnell", 
   "Lukacik", 
   "Shields"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9102; 264(21):2768-74\r", 
  ".T": "Adult open heart surgery in New York State. An analysis of risk factors and hospital mortality rates [see comments]\r", 
  ".U": "91039771\r", 
  ".W": "This study analyzes data from New York State's new Cardiac Surgery Reporting System, which contains information about cardiac preoperative risk factors, postoperative complications, and hospital discharge. The purposes of the study were to determine the set of significant clinical risk factors and to identify cardiac surgical centers most likely to have serious quality-of-care problems. Significant risk factors for in-hospital death were age, gender, ejection fraction, previous myocardial infarction, number of open heart operations in previous admissions, diabetes requiring medication, dialysis dependence, disasters (acute structural defect, renal failure, cardiogenic shock, gunshot), unstable angina, intractable congestive heart failure, left main trunk narrowed more than 90%, and type of operation performed. Four of the 28 hospitals had significantly higher mortality rates than expected, given the risk factors of their patients. Subsequent site visits and medical record reviews confirmed that these facilities had high percentages of quality-of-care problems among cases resulting in mortality.\r"
 }, 
 {
  ".I": "281802", 
  ".M": "Adult; Echocardiography; Female; Glomerular Filtration Rate; Heart Enlargement/DI/*PP/US; Hemodynamics; Human; Hypertension/*PP; Kidney Glomerulus/*PP; Male; Middle Age; Regression Analysis; Renal Circulation; Vascular Resistance.\r", 
  ".A": [
   "Schmieder", 
   "Messerli", 
   "Garavaglia", 
   "Nunez"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9102; 264(21):2775-80\r", 
  ".T": "Glomerular hyperfiltration indicates early target organ damage in essential hypertension [see comments]\r", 
  ".U": "91039772\r", 
  ".W": "In 111 patients with essential hypertension (World Health Organization stage I or II), we examined the relationship between renal hemodynamics and left ventricular hypertrophy. Left ventricular structure was determined by two-dimensional guided M-mode echocardiography, renal blood flow by iodine I 131 aminohippuric acid clearance, and glomerular filtration rate by creatinine clearance. The glomerular filtration rate correlated with left ventricular mass (r = .52) and left ventricular cross-sectional area (r = .21). Conversely, at a similar age, body mass index, body surface area, and arterial pressure, hypertensive patients with left ventricular hypertrophy disclosed a higher glomerular filtration rate and filtration fraction than those without left ventricular hypertrophy, whereas renal blood flow and renal vascular resistance measurements were not significantly different. Thus, at similar levels of arterial pressure and renal blood flow, glomerular hyperfiltration was linked to early cardiac structural changes in essential hypertension. We conclude that, in a hypertensive patient with normal renal function, a high glomerular filtration rate may be an indicator for early target organ damage in essential hypertension.\r"
 }, 
 {
  ".I": "281803", 
  ".M": "Accidents, Occupational/MO/*SN; Cyanates/*PO; Gas Poisoning/*CO/MO; Human; India/EP.\r", 
  ".A": [
   "Mehta", 
   "Mehta", 
   "Mehta", 
   "Makhijani"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "JAMA 9102; 264(21):2781-7\r", 
  ".T": "Bhopal tragedy's health effects. A review of methyl isocyanate toxicity [see comments]\r", 
  ".U": "91039773\r"
 }, 
 {
  ".I": "281804", 
  ".M": "Adult; Case Report; Diagnosis, Differential; Glucagonoma/CO/PA; Human; Hypoglycemia/*ET/PA; Insulinoma/CO/PA; Islet Cell Tumor/CO/PA; Male; Pancreatic Neoplasms/CO/PA; Recurrence; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Saudek"
  ], 
  ".P": "CLINICAL CONFERENCE; JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9102; 264(21):2791-4\r", 
  ".T": "Recurrent hypoglycemia [clinical conference]\r", 
  ".U": "91039775\r"
 }, 
 {
  ".I": "281805", 
  ".M": "Disasters; Epidemiologic Methods; Gas Poisoning/*MO; Health Services Needs and Demand; Human; India/EP; Public Health/*.\r", 
  ".A": [
   "Koplan", 
   "Falk", 
   "Green"
  ], 
  ".P": "COMMENT; JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9102; 264(21):2795-6\r", 
  ".T": "Public health lessons from the Bhopal chemical disaster [published erratum appears in JAMA 1991 Feb 20;265(7):869] [comment]\r", 
  ".U": "91039776\r"
 }, 
 {
  ".I": "281806", 
  ".M": "Gemfibrozil/TU; Human; Hypertriglyceridemia/DT/*TH; Lovastatin/TU.\r", 
  ".A": [
   "Connor"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "JAMA 9102; 264(21):2797-8\r", 
  ".T": "Treatment choices for hypertriglyceridemia [editorial; comment]\r", 
  ".U": "91039777\r"
 }, 
 {
  ".I": "281807", 
  ".M": "Adult; Echocardiography; Heart Enlargement/*US; Human; Hypertension/*PP; Predictive Value of Tests.\r", 
  ".A": [
   "Devereux"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "JAMA 9102; 264(21):2798-9\r", 
  ".T": "The value of noninvasive measurements in hypertension [editorial; comment]\r", 
  ".U": "91039778\r"
 }, 
 {
  ".I": "281808", 
  ".M": "Case Report; Depression/*CI; Female; Human; Hydrocarbons, Halogenated/*AE; Middle Age; Nervous System Diseases/CI; Smell/*.\r", 
  ".A": [
   "Henkin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9102; 264(21):2803\r", 
  ".T": "Hyperosmia and depression following exposure to toxic vapors.\r", 
  ".U": "91039779\r"
 }, 
 {
  ".I": "281809", 
  ".M": "Curriculum; Education, Medical/*; Historiography/*; History of Medicine/*; History of Medicine, Ancient.\r", 
  ".A": [
   "Beatty"
  ], 
  ".P": "HISTORICAL ARTICLE; JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9102; 264(21):2816, 2820\r", 
  ".T": "Why study medical history?\r", 
  ".U": "91039780\r"
 }, 
 {
  ".I": "281810", 
  ".M": "Equipment Design/HI; Heart Auscultation/*IS; History of Medicine, 19th Cent..\r", 
  ".A": [
   "Salinsky"
  ], 
  ".P": "HISTORICAL ARTICLE; JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9102; 264(21):2817\r", 
  ".T": "Early chapters in the stethoscope's evolution.\r", 
  ".U": "91039781\r"
 }, 
 {
  ".I": "281811", 
  ".M": "China; Contraception/*HI; Egypt; Europe; Female; History of Medicine, Ancient; History of Medicine, 16th Cent.; History of Medicine, 17th Cent.; History of Medicine, 18th Cent.; History of Medicine, 20th Cent.; Human.\r", 
  ".A": [
   "Dyer"
  ], 
  ".P": "HISTORICAL ARTICLE; JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9102; 264(21):2818-9\r", 
  ".T": "Curiosities of contraception: a historical perspective.\r", 
  ".U": "91039782\r"
 }, 
 {
  ".I": "281812", 
  ".M": "Education, Nursing; Female; History of Medicine, 19th Cent.; History of Medicine, 20th Cent.; History of Nursing; Human; Licensure, Nursing; Nursing/MA/*TD; Nursing Staff, Hospital/TD; Nursing, Practical; Public Opinion; United States; Women's Rights.\r", 
  ".A": [
   "Friedman"
  ], 
  ".P": "HISTORICAL ARTICLE; NEWS.\r", 
  ".S": "JAMA 9102; 264(22):2851-5, 2858\r", 
  ".T": "Troubled past of 'invisible' profession [news]\r", 
  ".U": "91039783\r"
 }, 
 {
  ".I": "281813", 
  ".M": "Disease Outbreaks/*SN; Food Contamination/*; Food Handling/*/MT; Human.\r", 
  ".A": [
   "Marwick"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9102; 264(22):2858-9\r", 
  ".T": "Disease pattern changes with food system [news]\r", 
  ".U": "91039784\r"
 }, 
 {
  ".I": "281814", 
  ".M": "Alprazolam/*TU; Anxiety Disorders/DT; Barium Sulfate/*DU; Communicable Disease Control/*; Dentists/*; Enema/*AE; Forms and Records Control; Human; Latex/AE; Panic; United States; United States Food and Drug Administration; Vaccines/*AE.\r", 
  ".A": [
   "Nightingale"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9102; 264(22):2863\r", 
  ".T": "From the Food and Drug administration.\r", 
  ".U": "91039785\r"
 }, 
 {
  ".I": "281816", 
  ".M": "Adult; Breast Feeding; Case Report; Drugs, Chinese Herbal/*AE; Female; Ginseng/*; Hirsutism/*ET; Human; Infant, Newborn; Male; Pregnancy.\r", 
  ".A": [
   "Koren", 
   "Randor", 
   "Martin", 
   "Danneman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 9102; 264(22):2866\r", 
  ".T": "Maternal ginseng use associated with neonatal androgenization [letter] [see comments]\r", 
  ".U": "91039787\r"
 }, 
 {
  ".I": "281817", 
  ".M": "Cystic Fibrosis/*GE; Heterozygote Detection; Human.\r", 
  ".A": [
   "Johnson"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 9102; 264(22):2867-8\r", 
  ".T": "Cystic fibrosis and heterozygote fitness [letter; comment]\r", 
  ".U": "91039789\r"
 }, 
 {
  ".I": "281818", 
  ".M": "Adult; Endothelins/*/BL; Female; Human; Male; Middle Age; Vasculitis/*/BL.\r", 
  ".A": [
   "Kanno", 
   "Hirata", 
   "Numano", 
   "Emori", 
   "Ohta", 
   "Shichiri", 
   "Marumo"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 9102; 264(22):2868\r", 
  ".T": "Endothelin-1 and vasculitis [letter]\r", 
  ".U": "91039790\r"
 }, 
 {
  ".I": "281819", 
  ".M": "Blood Pressure/*; Follow-Up Studies; Human; Hypertension/ET; Lithotripsy/*AE.\r", 
  ".A": [
   "Williams", 
   "Thomas"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 9102; 264(22):2868-9\r", 
  ".T": "The effect of extracorporeal shock wave lithotripsy on blood pressure [letter]\r", 
  ".U": "91039791\r"
 }, 
 {
  ".I": "281820", 
  ".M": "Bleomycins/*TU; Diving/*; Human; Oxygen/AE.\r", 
  ".A": [
   "Zanetti"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 9102; 264(22):2869\r", 
  ".T": "Scuba diving and bleomycin therapy [letter]\r", 
  ".U": "91039792\r"
 }, 
 {
  ".I": "281821", 
  ".M": "Adult; Case Report; Female; Fibromyalgia/*DT; Fluoxetine/*TU; Human; Middle Age.\r", 
  ".A": [
   "Finestone", 
   "Ober"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 9102; 264(22):2869-70\r", 
  ".T": "Fluoxetine and fibromyalgia [letter]\r", 
  ".U": "91039793\r"
 }, 
 {
  ".I": "281822", 
  ".M": "Antibiotics/*; Drug Therapy/*EC; Gold.\r", 
  ".A": [
   "Jost", 
   "Hinthorn", 
   "Klutman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 9102; 264(22):2870\r", 
  ".T": "Doctors with gilt complex calculate golden means [letter]\r", 
  ".U": "91039794\r"
 }, 
 {
  ".I": "281823", 
  ".M": "Aged; Aged, 80 and over; Environmental Exposure; Female; Human; Longevity/*; Male; Radium/*AD.\r", 
  ".A": [
   "Brucer"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 9102; 264(22):2870\r", 
  ".T": "Radium exposure and longevity: not mutually exclusive [letter; comment]\r", 
  ".U": "91039795\r"
 }, 
 {
  ".I": "281824", 
  ".M": "Adult; Case-Control Studies; Cohort Studies; Female; Follow-Up Studies; Human; Hysterectomy/*/SN; Male; Middle Age; Multivariate Analysis; Random Allocation; Risk Factors; Sterilization, Tubal/*AE; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Vasectomy.\r", 
  ".A": [
   "Stergachis", 
   "Shy", 
   "Grothaus", 
   "Wagner", 
   "Hecht", 
   "Anderson", 
   "Normand", 
   "Raboud"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9102; 264(22):2893-8\r", 
  ".T": "Tubal sterilization and the long-term risk of hysterectomy.\r", 
  ".U": "91039796\r", 
  ".W": "To assess the effect of tubal sterilization on the risk of hysterectomy, we studied 7414 women aged 20 to 49 years who had had a tubal sterilization at a health maintenance organization between January 1, 1968, and December 31, 1983. Compared with a population-based cohort of nonsterilized women, women sterilized while 20 to 29 years old were 3.4 times more likely to have had a subsequent hysterectomy (95% confidence interval, 2.4 to 4.7). Adjustment for the effects of potential confounders with a subset of 276 women did not appreciably alter this association. For multivariate comparisons with 5323 wives of vasectomized men, there was no significant elevation in the risk of hysterectomy following sterilization among women sterilized while 20 to 29 years old. Tubal sterilization was not associated with hysterectomy for married women who underwent tubal sterilization at age 30 or older. These results do not support a biological basis for the relationship between tubal sterilization and hysterectomy.\r"
 }, 
 {
  ".I": "281825", 
  ".M": "California/EP; Comparative Study; Health Facility Closure/*; Health Services Accessibility/*SN; Health Status/*; Hospital Bed Capacity, under 100; Hospitals, Public/*; Hospitals, Rural; Human; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Bindman", 
   "Keane", 
   "Lurie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9102; 264(22):2899-904\r", 
  ".T": "A public hospital closes. Impact on patients' access to care and health status [see comments]\r", 
  ".U": "91039797\r", 
  ".W": "We studied the impact of the closing of a public hospital on patients' access to care and health status. We surveyed individuals who had been medical inpatients at Shasta General Hospital, Redding, Calif, in the year prior to its closing and compared them with those in a second county, San Luis Obispo, whose public hospital did not close. Surveys were administered after the closing of Shasta General Hospital and 1 year later. We assessed outcomes using the Medical Outcomes Study Short Form and a series of transition questions that asked about changes in health over time. Data were available for 88% of patients at 1 year: 219 from Shasta County and 195 from San Luis Obispo County. At follow-up, the percentage of patients from Shasta County who reported no regular provider increased from 14.0 to 27.7 and the percentage who reported they were denied care rose from 10.8 to 16.9. Meanwhile, patients in San Luis Obispo County reported improved access to a regular provider and the level of denied care was unchanged. Patients in Shasta County had significant declines on the Medical Outcomes Study Short Form in health perception, social and role function, and increases in pain as compared with those patients in San Luis Obispo County. The closing of a public hospital had a significant effect on access to health care and was associated with a decline in health status.\r"
 }, 
 {
  ".I": "281826", 
  ".M": "Aged; Aged, 80 and over; Decubitus Ulcer/*EP/PP/TH; Female; Hospitalization/SN; Human; Incidence; Male; Middle Age; Nursing Homes/*; Prevalence; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Survival Analysis; United States/EP.\r", 
  ".A": [
   "Brandeis", 
   "Morris", 
   "Nash", 
   "Lipsitz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9102; 264(22):2905-9\r", 
  ".T": "The epidemiology and natural history of pressure ulcers in elderly nursing home residents [see comments]\r", 
  ".U": "91039798\r", 
  ".W": "We analyzed prospective data from 19,889 elderly residents of 51 nursing homes from 1984 to 1985 to determine the prevalence, incidence, and natural history of pressure ulcers. Among all residents admitted to nursing homes, 11.3% possessed a stage II through stage IV pressure ulcer. For those residents admitted to the nursing home without pressure ulcers during the study period, the 1-year incidence was 13.2%. This increased to 21.6% by 2 years of nursing home stay. People already residing in a nursing home at the start of the study had a 1-year incidence of 9.5%, which increased to 20.4% by 2 years. Pressure ulcers were associated with an increased rate of mortality, but not hospitalization. Longitudinal follow-up of residents with pressure ulcers demonstrated that a majority of their lesions were healed by 1 year. Most of the improvement occurred early in a person's nursing home stay. Although nursing home residents with pressure ulcers have a higher mortality, with good medical care pressure ulcers can be expected to heal.\r"
 }, 
 {
  ".I": "281827", 
  ".M": "Aged; Bacterial Vaccines/*; Comparative Study; Costs and Cost Analysis; Female; Human; Incidence; Male; Middle Age; Pneumonia, Lobar/*EC/EP/ET/PC; Risk Factors; Sex Factors; Streptococcus pneumoniae/*IM; Support, Non-U.S. Gov't; Vaccination/*EC.\r", 
  ".A": [
   "Gable", 
   "Holzer", 
   "Engelhart", 
   "Friedman", 
   "Smeltz", 
   "Schroeder", 
   "Baum"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9102; 264(22):2910-5\r", 
  ".T": "Pneumococcal vaccine. Efficacy and associated cost savings [see comments]\r", 
  ".U": "91039799\r", 
  ".W": "We evaluated the efficacy and cost savings of the pneumococcal pneumonia vaccine in a retrospective cohort study of 762 vaccinated and 1161 randomly selected unvaccinated age-sex matched persons in Blue Cross/Blue Shield of Minnesota using medical and pharmaceutical claims. The pneumonia incidence and the ratio of incidence in the postvaccination to prevaccination periods (rate ratio) were examined in the vaccine group by sex and risk factors. Vaccination significantly reduced pneumonia incidence, with overall efficacy of 69% and higher efficacy in women (86%) than in men (33%). We assigned persons to risk categories based on disease conditions as recorded in the claims by the ICD-9-CM (International Classification of Diseases, Ninth Revision, Clinical Modification) diagnostic codes. In the risk categories, efficacy varied from 50% to 75% and was confounded by sex. Immunocompromised and immunocompetent women had high efficacy (83% to 88%), while immunocompetent and immunocompromised men had lower efficacy (33%). Persons with a precondition of pneumonia exhibited similar vaccine efficacy to the overall cohort relative to the comparison group. Projected costs of pneumonia cases are 3.6 times the observed costs of vaccination and postvaccination pneumonia costs. We conclude that the pneumococcal pneumonia vaccine is efficacious in persons having had pneumonia, persons \"at risk\" of developing pneumonia, or persons over 50 years of age, and it corresponds to overall savings of $141 per person.\r"
 }, 
 {
  ".I": "281828", 
  ".M": "Adult; Aged; Borrelia burgdorferi/IM; Diagnosis, Differential; Endocarditis, Subacute Bacterial/DI/*MI; Human; IgG/AN; Immunoblotting; Lyme Disease/DI/*MI; Middle Age; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Kaell", 
   "Volkman", 
   "Gorevic", 
   "Dattwyler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9102; 264(22):2916-8\r", 
  ".T": "Positive Lyme serology in subacute bacterial endocarditis. A study of four patients.\r", 
  ".U": "91039800\r", 
  ".W": "Lyme borreliosis is a multisystem inflammatory disorder caused by the tick-borne spirochete Borrelia burgdorferi. Clinical manifestations are protean, involving the skin, joints, peripheral and central nervous systems, and the heart. However, the presentation of Lyme disease often overlaps with that of other conditions. We describe four patients from a region endemic for Lyme disease who had elevated levels of antibodies reactive to B burgdorferi and whose signs and symptoms were initially attributed to Lyme borreliosis but whose subsequent blood cultures established a diagnosis of nonspirochetal subacute bacterial endocarditis. Although immunoblots on serum samples from three of the four patients were consistent with prior infection from B burgdorferi, a positive immunoblot does not establish active infection. Similarly, seropositivity to B burgdorferi only indicates possible exposure to this organism. The occurrence of positive serologies to B burgdorferi in the presence of other diseases can lead to diagnostic confusion.\r"
 }, 
 {
  ".I": "281830", 
  ".M": "Canada/EP; Catheterization, Swan-Ganz/*; Knowledge, Attitudes, Practice/*; Physicians/*SN; Pilot Projects; Pulmonary Wedge Pressure/*; Questionnaires; Support, Non-U.S. Gov't; United States/EP.\r", 
  ".A": [
   "Iberti", 
   "Fischer", 
   "Leibowitz", 
   "Panacek", 
   "Silverstein", 
   "Albertson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9102; 264(22):2928-32\r", 
  ".T": "A multicenter study of physicians' knowledge of the pulmonary artery catheter. Pulmonary Artery Catheter Study Group [see comments]\r", 
  ".U": "91039803\r", 
  ".W": "We administered a 31-question multiple-choice examination to 496 physicians practicing in 13 medical facilities in the United States and Canada to assess their knowledge and understanding of the use of the pulmonary artery catheter and interpretation of data derived from it. The mean test score was 20.7 (67% correct), with an SD of 5.4 and a range of 6 to 31 (19% to 100%). Mean scores varied independently by training, frequency of use of pulmonary artery catheter data in patient treatment, frequency of inserting a pulmonary artery catheter, and whether the respondent's hospital was a primary medical school affiliate. Given the variability in physician understanding of the pulmonary artery catheter, we believe that credentialing policies should be reevaluated and that consideration should be given to restricting its use to individuals with documented competency.\r"
 }, 
 {
  ".I": "281831", 
  ".M": "Catheterization, Swan-Ganz/*; Human; Internal Medicine; Internship and Residency; Knowledge, Attitudes, Practice/*; Physicians/*SN; Pulmonary Wedge Pressure/*.\r", 
  ".A": [
   "Bone"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "JAMA 9102; 264(22):2933\r", 
  ".T": "High-tech predicament: pulmonary artery catheter [editorial; comment]\r", 
  ".U": "91039804\r"
 }, 
 {
  ".I": "281832", 
  ".M": "Fat Emulsions, Intravenous/*PD; Immunoglobulins/BI/*ME; In Vitro; Lymphocyte Transformation/DE; Lymphocytes/*DE/IM/ME; Support, Non-U.S. Gov't; Suppressor Cells/*DE/IM.\r", 
  ".A": [
   "Salo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 9102; 14(5):459-62\r", 
  ".T": "Inhibition of immunoglobulin synthesis in vitro by intravenous lipid emulsion (Intralipid).\r", 
  ".U": "91039809\r", 
  ".W": "Intravenous lipid emulsions depress lymphocyte proliferative responses and granulocyte function at concentrations found in the blood circulation during their administration. The effects of Intralipid, a widely used intravenous lipid emulsion, were measured on immunoglobulin production in vitro by pokeweed mitogen-activated lymphocytes as a test of B-cell function. Intralipid decreased IgG, IgM, and IgA production at soybean oil triglyceride concentrations of 2.5-20 mg/ml occurring in the blood circulation during Intralipid infusion. The effects on IgM and IgA production were highest and that on IgG production lowest. Hydrocortisone-sensitive and concanavalin A-inducible suppressor cells were more sensitive to Intralipid than other cell populations. In vivo Ig production may not be equally disturbed, inasmuch as Intralipid concentrations in the lymph nodes and the spleen may be lower than in the blood circulation. However, care should be taken to prevent Intralipid concentrations from becoming high enough to depress immune responses.\r"
 }, 
 {
  ".I": "281833", 
  ".M": "Cell Movement/*DE/PH; Chemotaxis/*DE; Fat Emulsions, Intravenous/*PD; Fetal Blood/*CY; Human; In Vitro; Infant, Newborn; Neutrophils/*DE/PH.\r", 
  ".A": [
   "Kohelet", 
   "Peller", 
   "Arbel", 
   "Goldberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 9102; 14(5):472-3\r", 
  ".T": "Preincubation with intravenous lipid emulsion reduces chemotactic motility of neutrophils in cord blood.\r", 
  ".U": "91039812\r", 
  ".W": "Neutrophils from cord blood of healthy term infants were isolated and incubated for 30 min with varying concentrations of intravenous lipid emulsion (ILE) solution (4, 8, 20 mg/ml). In vitro assay of chemotaxis was performed after incubation for 120 min with endotoxin-activated serum (EAS). Neutrophil random motility was unchanged after ILE incubation yet chemotactic factor (EAS)-stimulated motility was significantly reduced in a dose-related pattern.\r"
 }, 
 {
  ".I": "281834", 
  ".M": "Adult; Bone Marrow Transplantation/*PH; Carbon Isotopes; Cyclophosphamide/*AE; Female; Human; Infusions, Parenteral; Leucine/AD/DU/*PH; Male; Proteins/*ME; Radiotherapy/*AE; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Keller", 
   "Kraenzlin", 
   "Gratwohl", 
   "Thelin", 
   "Straumann", 
   "Arnaud", 
   "Speck", 
   "Stauffacher"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 9102; 14(5):480-4\r", 
  ".T": "Protein metabolism assessed by 1-13C leucine infusions in patients undergoing bone marrow transplantation.\r", 
  ".U": "91039814\r", 
  ".W": "Patients receiving cytoreductive therapy and bone marrow transplantation (BMT) are known to develop marked protein catabolism. To assess the contribution of whole body protein breakdown, amino acid oxidation and incorporation into proteins, plasma leucine kinetics (1-13C-leucine infusion technique) were determined in six patients five times within 14 days before and after cytoreductive therapy (Cyclophosphamide and total body irradiation) and marrow transplantation. Nitrogen balance became negative (-0.20 +/- 0.04 g/Kg/24 hr) after cyclophosphamide (p less than 0.01) and was -0.25 +/- 0.05 g/Kg/24 hr 7 days after BMT in spite of total parenteral nutrition. Plasma leucine concentration increased after BMT by 67% (p less than 0.0015). Leucine plasma appearance was 1.20 +/- 0.15 mumol/kg/min before treatment, it increased slightly and transiently after cyclophosphamide, and increased again from day 5 to day 7 after BMT (p less than 0.01), suggesting increased protein break-down. Leucine oxidation increased from 0.27 +/- 0.07 before therapy to 0.97 +/- 0.16 mumol/kg/min (p less than 0.02) after cyclophosphamide and BMT. Nonoxidative leucine disappearance rate decreased slightly from 0.92 +/- 0.08 to 0.75 +/- 0.16 mumol/kg/min after BMT (ns). Leucine metabolic clearance rate decreased from 11.8 +/- 1.65 before therapy to 6.9 +/- 0.70 ml/kg/min (p less than 0.02) after cytoreductive therapy. After BMT it increased again to 9.9 +/- 1.5 ml/kg/min (p less than 0.02). The results demonstrate that patients undergoing cytoreductive therapy and bone marrow transplantation develop negative nitrogen balance due to increased protein breakdown associated with increased leucine oxidation and increased metabolic clearance rate.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "281835", 
  ".M": "Adult; Algorithms; Circadian Rhythm; Comparative Study; Feces/CH; Female; Human; Inpatients/*; Male; Nitrogen/*AN/UR; Postoperative Period; Regression Analysis; Skin/CH; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Velasco", 
   "Long", 
   "Otto", 
   "Davis", 
   "Geiger", 
   "Blakemore"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 9102; 14(5):517-22\r", 
  ".T": "Comparison of three methods for the estimation of total nitrogen losses in hospitalized patients.\r", 
  ".U": "91039821\r", 
  ".W": "Since the measurement of total nitrogen output (TNO) is not routinely determined in the clinical setting, its level is frequently estimated using formulas based on the urinary urea nitrogen excretion (UUN). We measured TNO in 124 surgical patients over 990 days (TNO, 19.22 +/- 8.72 g N/day; total urinary nitrogen (TUN) 18.17 +/- 8.70 g N/day; UUN, 15.17 +/- 7.70 g N/day; mean gastrointestinal nitrogen (MGIN) 0.68 +/- 0.49 g N/day; integumental nitrogen (ITGN), 0.34 +/- 0.08 g N/day) and compared the results with the daily estimations using three different formulas: formula A, UUN + 4; formula B, UUN x 1.20 + 1.05, where 1.20 is the reciprocal of the mean ratio UUN/TUN and 1.05 the mean extraurinary nitrogen losses; and formula C, UUN x 1.0986 + 2.55, derived from the regression analysis of UUN vs TNO. TNO estimated by these formulas were 19.17 +/- 7.70, 19.26 +/- 9.24, and 19.22 +/- 8.70 g N/day, respectively. The regression analyses of the estimated TNO from the three formulas versus the measured TNO indicated that formulas A, B and C were equally accurate in estimating TNO over the entire range of UUN. However, when only values of UUN greater than or equal to 30 g N were considered, a modified formula A (UUN + 6) was the best predictor of TNO. Daily audits of the differences between the estimated and measured TNO showed comparable results for the three formulas. In 28.4 to 31.1% of the observed days the differences were higher than +/- 2 g N/day, an error which is not acceptable when estimating the protein requirements in many clinical conditions.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "281836", 
  ".M": "Carnitine/*BL; Chromatography/MT; Fractionation/MT; Human; Nitrobenzoates; Spectrophotometry/*MT.\r", 
  ".A": [
   "Maeda", 
   "Dudrick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 9102; 14(5):527-32\r", 
  ".T": "Rapid spectrophotometric determination of plasma carnitine concentrations.\r", 
  ".U": "91039823\r", 
  ".W": "A spectrophotometric enzymatic assay for plasma carnitine concentrations has been automated on the Monarch 2000. Prior to the assay, each plasma sample was divided into three fractions, ie, free carnitine, acid-soluble carnitine and total carnitine, in order to determine the concentration of both free and esterified carnitine. Using the method developed by Tachikawa et al (Seikagaku 56:998, 1984), each of the samples was then chromatographed on an anion exchange resin to eliminate those compounds which could adversely impact the accuracy of the enzymatic assay for carnitine. After the completion of these preparatory steps, 32 specimens were assayed in less than 16 min on the Monarch 2000 with a high degree of both accuracy and precision. The assay was linear over a wide concentration range (5.0-80 mumol/liter), with the lower limit of sensitivity being 5.0 mumol/liter. The coefficient of variation (CV%) of the within run precision was 2.1%, 2.8%, and 6.7% for the determinations of free carnitine, acid-soluble carnitine, and total carnitine, and 17.4% and 27.8% for the calculated values of short-chain and long-chain acylcarnitines, respectively. The CV% of the between run precision for the same fractions was 6.5%, 2.7%, 3.8%, 14.2%, and 14.3%, respectively. When authentic L-carnitine was added to the plasma, the mean recovery rate was 94.7 +/- 11.0%. Reference values were determined using plasma obtained from 40 healthy adult volunteers.\r"
 }, 
 {
  ".I": "281837", 
  ".M": "Adult; Blood Glucose/*ME; Case Report; Diabetes Mellitus, Insulin-Dependent/*ME; Dose-Response Relationship, Drug; Female; Fructose/AD/*ME/PK; Human; Infusions, Parenteral; Middle Age; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Fryburg", 
   "Gelfand"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 9102; 14(5):535-7\r", 
  ".T": "Is exogenous fructose metabolism truly insulin independent?\r", 
  ".U": "91039825\r", 
  ".W": "Although fructose is widely regarded as an insulin-independent fuel source, its in vivo conversion to glucose represents a theoretical limitation to its clinical usefulness in diabetics, particularly if given in large doses. To determine whether small amounts of fructose can be well utilized in the setting of insulinopenia, we administered a low-dose fructose infusion (4.2 g/hr) to a fasting type 1 diabetic patient receiving continuous subcutaneous insulin at a dose that had previously maintained stable euglycemia for 72 hr (plasma glucose = 80-110 mg/dl). Despite the low infusion rate (less than 20% of calorie requirement), fructose caused an immediate and marked rise in plasma glucose (to 370 mg/dl after 27 hr). Glucose loss in the urine and accumulation in plasma could account for fully half of the administered hexose load. Thus, the utilization of even small quantities of exogenous fructose is profoundly impaired under hypoinsulinemic conditions. It is misleading to regard fructose as a truly insulin-independent fuel source.\r"
 }, 
 {
  ".I": "281838", 
  ".M": "Basal Metabolism; Body Composition; Carcinoma/CO/*ME; Energy Metabolism/*; Esophageal Neoplasms/CO/*ME; Human; Nutrition Disorders/CO/*ME.\r", 
  ".A": [
   "Buchman"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 9102; 14(5):550-1\r", 
  ".T": "Resting energy expenditure in patients with esophageal carcinoma [letter; comment]\r", 
  ".U": "91039829\r"
 }, 
 {
  ".I": "281839", 
  ".M": "Age Factors; Anthropometry/*; Body Height/*; Body Weight/*; Child; Child, Preschool; Human; Nutrition Disorders/CL/*DI; Posture; Reference Standards; Sex Factors.\r", 
  ".A": [
   "Henry", 
   "Middaugh", 
   "Bourboulas", 
   "Amer", 
   "LaPorte", 
   "Tholl", 
   "Menendez", 
   "Hurley", 
   "Zeller"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 9102; 14(5):552-3\r", 
  ".T": "No short cuts to height [letter]\r", 
  ".U": "91039832\r"
 }, 
 {
  ".I": "281840", 
  ".M": "Dietary Carbohydrates/*ME; Dietary Fats/*ME; Dietary Proteins/*ME; Energy Metabolism/*; Human.\r", 
  ".A": [
   "Kinney"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 9102; 14(5 Suppl):148S-156S\r", 
  ".T": "Clinical biochemistry: implications for nutritional support.\r", 
  ".U": "91039834\r"
 }, 
 {
  ".I": "281841", 
  ".M": "Disease/*; Health; Human; Molecular Biology/*.\r", 
  ".A": [
   "Abumrad", 
   "Frexes-Steed"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 9102; 14(5 Suppl):157S-163S\r", 
  ".T": "What getting sick means.\r", 
  ".U": "91039835\r", 
  ".W": "The concepts of health, disease and death have intrigued man since the beginning of time and are continually evolving. In the nonwestern societies the models which have been proposed for the etiology of disease have a dichotomous view of disease causation which is derived from either natural or supernatural forces. In the Western societies these concepts are well defined. The numerous advances in the fields of genetics and molecular biology have added a new dimension to the understanding of the various factors involved in the pathogenesis of disease processes. These advances have allowed a greater understanding of numerous disease processes including the inborn errors of metabolism, endocrine disorders and human neoplasia. Several recent advances in the areas of molecular biology and physiology allowing this increased understanding of human disease are presented.\r"
 }, 
 {
  ".I": "281842", 
  ".M": "Diet Therapy/*; Human; Starvation/DH/ME; Wounds and Injuries/DH/ME.\r", 
  ".A": [
   "Cerra"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 9102; 14(5 Suppl):164S-169S\r", 
  ".T": "How nutrition intervention changes what getting sick means.\r", 
  ".U": "91039836\r"
 }, 
 {
  ".I": "281843", 
  ".M": "Human; Kupffer Cells/*PH; Liver/CY/*PH/PP.\r", 
  ".A": [
   "Billiar", 
   "Curran"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 9102; 14(5 Suppl):175S-180S\r", 
  ".T": "Kupffer cell and hepatocyte interactions: a brief overview.\r", 
  ".U": "91039838\r"
 }, 
 {
  ".I": "281844", 
  ".M": "Animal; Carbohydrates/ME; Fatty Acids, Volatile/*ME; Human; Intestines/*ME; Mammals/*ME.\r", 
  ".A": [
   "Rombeau", 
   "Kripke"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 9102; 14(5 Suppl):181S-185S\r", 
  ".T": "Metabolic and intestinal effects of short-chain fatty acids.\r", 
  ".U": "91039839\r", 
  ".W": "Current research has identified the metabolic and intestinal effects of SCFA in experimental models and humans. Ample physiologic rationale has come forth to justify controlled studies of the administration of SCFA in selected patients with intestinal dysfunction.\r"
 }, 
 {
  ".I": "281845", 
  ".M": "Animal; Human; Immunity, Cellular; Lymphocytes/*IM; Nutrition Disorders/*IM; Phagocytosis/*PH; Postoperative Care/*; Preoperative Care/*.\r", 
  ".A": [
   "Christou"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 9102; 14(5 Suppl):186S-192S\r", 
  ".T": "Perioperative nutritional support: immunologic defects.\r", 
  ".U": "91039840\r"
 }, 
 {
  ".I": "281846", 
  ".M": "Anthropometry/MT; Blood Proteins/AN; Human; Immune System/PH; Nutrition Assessment/*; Nutrition Disorders/PP; Nutritional Status/*.\r", 
  ".A": [
   "Jeejeebhoy", 
   "Detsky", 
   "Baker"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 9102; 14(5 Suppl):193S-196S\r", 
  ".T": "Assessment of nutritional status.\r", 
  ".U": "91039841\r"
 }, 
 {
  ".I": "281847", 
  ".M": "Cell Membrane/*PH; Dietary Fats, Unsaturated/*PD; Enzymes/*PH; Human; Membrane Lipids/*PH; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Kinsella"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 9102; 14(5 Suppl):200S-217S\r", 
  ".T": "Lipids, membrane receptors, and enzymes: effects of dietary fatty acids.\r", 
  ".U": "91039843\r", 
  ".W": "Dietary polyunsaturated fatty acids can significantly affect many biochemical and physiologic functions that are related to inflammatory, immune, and protective reactions. The different types of fatty acids can impact on energy metabolism, determine the lipid composition of membranes, and influence eicosanoid synthesis, all of which are relevant to prevention of and recovery from illness. In this paper, the effects of dietary polyunsaturated fatty acids on membrane composition, membrane-associated enzyme and receptor functions, signal transduction, second messenger, and eicosanoid generation are summarized. The differential effects of the polyunsaturated fatty acids of the n-6 and n-3 families are reviewed in the context of optimizing levels in diets.\r"
 }, 
 {
  ".I": "281848", 
  ".M": "Autoimmune Diseases/*DT; Critical Care/*MT; Fat Emulsions, Intravenous/PD/*TU; Human; Immunity/DE; Vascular Diseases/*DT.\r", 
  ".A": [
   "Sax"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 9102; 14(5 Suppl):223S-225S\r", 
  ".T": "Practicalities of lipids: ICU patient, autoimmune disease, and vascular disease.\r", 
  ".U": "91039845\r", 
  ".W": "Although the use of lipids should be individualized, certain generalizations are appropriate. 1. Lipid infusion should be limited in the fulminately septic patient to 10% of total calories in an effort to reduce immunosuppression. 2. The stressed, nonseptic patient with difficulties in ventilator weaning or TPN-induced hepatic dysfunction may reap benefit from a reduction in dextrose calories and the provision of daily lipids. 3. Patients with severe autoimmune disease have had mild amelioration of symptoms with PUFA supplementation. The relative benefits of omega-6 vs omega-3 continue to be examined. 4. Dietary immunomodulation in transplant and burns remains an area of active investigation. 5. Patients with fat-free TPN show transient declines in serum lipids. The development of a \"fat-solubilizer\" remains in the experimental realm. 6. The provision of fish oil, high in W-3 EPA, has shown promise in atherosclerosis and immunomodulation. The changes in the relative amounts of each prostaglandin class depend on precursor prevalence.\r"
 }, 
 {
  ".I": "281849", 
  ".M": "Arginine/*PD/TU; Human; Immunity/*DE; In Vitro; Infection/*DT; Nitrogen/ME; Wounds and Injuries/*DT.\r", 
  ".A": [
   "Kirk", 
   "Barbul"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 9102; 14(5 Suppl):226S-229S\r", 
  ".T": "Role of arginine in trauma, sepsis, and immunity.\r", 
  ".U": "91039846\r"
 }, 
 {
  ".I": "281850", 
  ".M": "Animal; Energy Metabolism/*PH; Health/*; Human; Longevity/*PH; Trace Elements/*PD.\r", 
  ".A": [
   "Good", 
   "Lorenz"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 9102; 14(5 Suppl):230S-236S\r", 
  ".T": "Influence of energy levels and trace metals on health and life span.\r", 
  ".U": "91039847\r"
 }, 
 {
  ".I": "281851", 
  ".M": "Animal; Gastrointestinal System/*DE; Glutamine/*PD/PH; Human; Immune System/DE; Lung/DE; Muscles/DE; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Souba", 
   "Herskowitz", 
   "Austgen", 
   "Chen", 
   "Salloum"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 9102; 14(5 Suppl):237S-243S\r", 
  ".T": "Glutamine nutrition: theoretical considerations and therapeutic impact.\r", 
  ".U": "91039848\r", 
  ".W": "In critically ill surgical patients, nutritional therapy is an important component of overall care. As our knowledge increases, \"tailor-made\" diets designed to meet specific nutritional requirements in specific patients may play an important role. Although the data reviewed here suggest that glutamine-supplemented diets may have a significant impact in some clinical settings, it should be emphasized that additional carefully designed studies are necessary before the use of glutamine-enriched nutrition in critically ill patients should be advocated. It is clear, however, that the concept that the intestine is an organ of inactivity during critical illness merits reconsideration.\r"
 }, 
 {
  ".I": "281852", 
  ".M": "Human; Kidney Diseases/*IM; Lymphocyte Transformation/*.\r", 
  ".A": [
   "Bach"
  ], 
  ".P": "MEETING REPORT.\r", 
  ".S": "Kidney Int 9102; 38(3):381-3\r", 
  ".T": "Summary: Symposium on Lymphocyte Activation.\r", 
  ".U": "91040330\r"
 }, 
 {
  ".I": "281853", 
  ".M": "Aging/PA; Animal; Blood Proteins/*PK; Capillary Permeability/*PH; Diabetic Nephropathies/ET; Doxorubicin/AE; Glomerulosclerosis, Focal/*ET/ME/PA; Human; Kidney Glomerulus/*ME/PA; Macromolecular Systems; Proteinuria/ET; Puromycin/AE; Rats.\r", 
  ".A": [
   "Remuzzi", 
   "Bertani"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Kidney Int 9102; 38(3):384-94\r", 
  ".T": "Is glomerulosclerosis a consequence of altered glomerular permeability to macromolecules? [editorial]\r", 
  ".U": "91040331\r"
 }, 
 {
  ".I": "281854", 
  ".M": "Animal; Basement Membrane/EN; Cathepsins/*ME; Chromatography, Gel; Cysteine Proteinases/*ME; In Vitro; Kidney Glomerulus/*EN; Kidney Tubules/EN; Male; Microscopy, Fluorescence; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Baricos", 
   "Cortez", 
   "Le", 
   "Zhou", 
   "Dicarlo", 
   "O'Connor", 
   "Shah"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 9102; 38(3):395-401\r", 
  ".T": "Glomerular basement membrane degradation by endogenous cysteine proteinases in isolated rat glomeruli.\r", 
  ".U": "91040332\r", 
  ".W": "Recent in vitro and in vivo studies suggest that cysteine proteinases may play an important role in degradation of the glomerular basement membrane (GBM) by renal glomeruli. However, little information is available concerning the cysteine proteinases present in glomeruli, the distribution of cysteine proteinases in other areas of the kidney, or the potential role of endogenous glomerular cysteine proteinases in GBM degradation. Using well characterized fluorogenic substrates, we have documented the presence of the cysteine proteinases, cathepsins B, H, and L, in glomeruli (0.45 +/- 0.06, 0.39 +/- 0.05, and 0.66 +/- 0.14 mU/mg protein, mean +/- SEM, N = 8) and other fractions prepared from normal rat kidney. The presence of cysteine proteinases in glomeruli was verified by fluorescence microscopy. For each proteinase, the activity was: proportional to the amount of tissue protein and time of incubation; dependent on the presence of exogenously added dithiothreitol; and completely inhibited by the specific cysteine proteinase inhibitor, E-64. The pH optimum for cathepsin B (substrate: Z-Arg-Arg-HNMec) and L (substrate: Z-Phe-Arg-HNMec in the presence of Z-Phe-Phe-CHN2) was approximately pH 6.0 for both glomeruli and renal cortex; while that for cathepsin H (substrate: Arg-HNMec) was approximately 6.5. Incubation of sonicated glomeruli with 3H-GBM under conditions optimal for cysteine proteinase activity (pH 4.5, 1 mM EDTA, and 1 mM dithiothreitol, 37 degrees C) resulted in significant GBM degradation as measured by the release of non-sedimentable (10,000 x g, 10 min) radioactivity or hydroxyproline.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "281855", 
  ".M": "Acid-Base Equilibrium/PH; Acidosis, Respiratory/*UR; Animal; Calcium/PK/*UR; Chronic Disease; Dogs; Female; Hypercapnia/*UR; Kidney Tubules/ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Canzanello", 
   "Bodvarsson", 
   "Kraut", 
   "Johns", 
   "Slatopolsky", 
   "Madias"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 9102; 38(3):409-16\r", 
  ".T": "Effect of chronic respiratory acidosis on urinary calcium excretion in the dog.\r", 
  ".U": "91040334\r", 
  ".W": "It is currently believed that the two chronic acidemic disorders exert disparate effects on urinary calcium excretion: chronic metabolic acidosis induces consistent hypercalciuria, but no appreciable change or even a decrease in calcium excretion is reported to attend chronic respiratory acidosis. Whereas the effect of metabolic acidosis is well documented, little work has been carried out in chronic hypercapnia. In fact, most of the studies on chronic respiratory acidosis were short in duration, had employed only mild hypercapnia, or had failed to control carefully the prevailing metabolic conditions. We have carried out balance observations in nine dogs exposed to a 10% CO2 atmosphere in an environmental chamber for a period of two weeks. Chronic respiratory acidosis led to a significant increase in urinary calcium excretion from a mean control value of 0.4 +/- 0.1 mmol/day to 0.6 +/- 0.1 mmol/day during both week 1 and 2 of hypercapnia (P less than 0.05). Hypercalciuria occurred even though filtered load of calcium fell. Mean fractional excretion of calcium increased significantly during each week of hypercapnia averaging 0.60 +/- 0.12% during control, 1.05 +/- 0.13% during week 1, and 1.26 +/- 0.17% during week 2 of hypercapnic exposure (P less than 0.05). There were no changes in plasma levels of immunoreactive parathyroid hormone or 1,25-dihydroxyvitamin D3. These findings suggest that chronic respiratory acidosis, just like chronic metabolic acidosis, augments urinary calcium excretion by a direct depressive effect on the tubular reabsorption of calcium.\r"
 }, 
 {
  ".I": "281856", 
  ".M": "Animal; Antibodies, Monoclonal/DU; Autoimmunity/GE; Cell Adhesion Molecules/GE/*IM; DNA Probes; Female; Gene Expression Regulation/PH; Histocompatibility Antigens Class II/GE/*IM; Kidney Tubules, Proximal/*IM; Mice; Mice, Inbred Strains; Receptors, Virus/IM; RNA, Messenger/AN; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Jevnikar", 
   "Wuthrich", 
   "Takei", 
   "Xu", 
   "Brennan", 
   "Glimcher", 
   "Rubin-Kelley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 9102; 38(3):417-25\r", 
  ".T": "Differing regulation and function of ICAM-1 and class II antigens on renal tubular cells.\r", 
  ".U": "91040335\r", 
  ".W": "Intercellular adhesion molecule-1 (ICAM-1) and MHC class II (Ia) antigens are increased on proximal tubular epithelial cells (TEC) in autoimmune nephritis and transplant rejection. ICAM-1 is a member of the immunoglobulin gene superfamily that increases the avidity of T cell interactions with antigen-presenting cells bearing Ia antigens. Using an existing mAb and cDNA probe for Ia antigen, and a newly described mAb (YN1/1.7.4) and cDNA probe for murine ICAM-1, we compared mRNA transcript levels, surface expression and function of these molecules in transformed TEC derived from normal (C3H/FeJ) and autoimmune (MRL-lpr) mice. No differences were found on TEC between these strains of mice. Stimulation of TEC with interferon-gamma (IFN-gamma) resulted in the expression of Ia antigens, and a marked increase of ICAM-1 from basal levels. Increases in ICAM-1 levels occurred with concentrations of IFN-gamma 10 to 100 times lower (0.5 to 1.0 U/ml) than those required for Ia expression, and preceded Ia antigen expression by more than 48 hours. Anti-ICAM-1 mAb lowered the binding and antigen-presenting ability of TEC to the A2A2 T cell hybridoma, suggesting a role for ICAM-1 in immune interactions between TEC and T cells. Dexamethasone treatment of MRL-lpr mice abrogated the increase of Ia antigens found in the kidneys of nephritic mice yet did not reduce the expression of ICAM-1 in either kidneys or cultured stimulated TEC. We conclude that elevated ICAM-1 expression on TEC increases the immune accessory cell capability of TEC bearing Ia antigens, and is resistant to down-regulation by some immunosuppressive agents.\r"
 }, 
 {
  ".I": "281857", 
  ".M": "Animal; Arterioles/EN; Comparative Study; Diet, Sodium-Restricted; Isoproterenol/PD; Kidney Cortex/*BS/EN; Male; Rabbits; Renin/*ME; Sodium, Dietary/PD; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Nushiro", 
   "Ito", 
   "Carretero"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 9102; 38(3):426-31\r", 
  ".T": "Renin release from microdissected superficial, midcortical, and juxtamedullary afferent arterioles in rabbits.\r", 
  ".U": "91040336\r", 
  ".W": "Renal renin content and release decrease from outer to inner cortex; this may be due to a cortical-to-medullary gradient in glomerular density and/or renin content per afferent arteriole. Although low sodium diets have been reported to decrease the tissue renin gradient, little information is available on renin release by different areas of the renal cortex or the effect of a low sodium diet. In the present study, we examined basal- and isoproterenol-stimulated renin release and content in microdissected superficial, midcortical, and juxtamedullary afferent arterioles from rabbits on normal and low sodium diets. Renin content was 25.8 +/- 3.6, 1.4 +/- 0.32, and 0.27 +/- 0.09 ng angiotensin I (Ang I)/hour/arteriole in the superficial, midcortical and juxtamedullary arterioles, respectively. Dietary sodium restriction significantly increased it to 60.1 +/- 7.3, 13.8 +/- 3.1, and 1.48 +/- 0.6, respectively. Renin release was 0.64 +/- 0.13, 0.15 +/- 0.04, and 0.025 +/- 0.013 ng Ang I/hour/arteriole/hour incubation of arteriole in the superficial, midcortical and juxtamedullary arterioles, respectively. With sodium restriction it increased significantly for the superficial, (1.77 +/- 0.27) and midcortical (0.62 +/- 0.11) but not the juxtamedullary arterioles (0.038 +/- 0.02). With either diet, renin release and content among the three types of arterioles were significantly different. Isoproterenol (1.6 x 10(-4) M) significantly stimulated renin release from all three types of arterioles whether rabbits were fed a normal or low sodium diet; however, only in the superficial arterioles was the increase (delta) greater with dietary sodium restriction.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "281858", 
  ".M": "Animal; Erythrocyte Aggregation, Intravascular/*ET; Glomerular Filtration Rate/PH; Hematocrit; Ischemia/*BL; Kidney/*BS; Kidney Failure, Acute/*BL; Male; Nephrons/*PP; Rats; Rats, Inbred Strains; Renal Circulation/PH; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Hellberg", 
   "Kallskog", 
   "Wolgast"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 9102; 38(3):432-9\r", 
  ".T": "Nephron function in the early phase of ischemic renal failure. Significance of erythrocyte trapping.\r", 
  ".U": "91040337\r", 
  ".W": "Trapping of red blood cells (RBCs) in renal medulla vasculature in postischemic acute renal failure (ARF) was found to depend upon the length of the ischemic period. Thus trapping occurred after 45 minutes but not 25 minutes of ischemia. By prior hemodilution to a hematocrit (hct) of 30%, RBC trapping after 45 minutes of ischemia could be completely prevented. Likewise hemo-concentration (hct = 60%) before 25 minutes of ischemia resulted in extensive RBC trapping. By increasing or decreasing the hct, the contribution of RBC trapping to the functional defects and decrease in renal blood flow that follows minor (25 min) and more substantial (45 min) ischemia was investigated. Renal blood flow (RBF) was measured by microspheres, and vascular and tubular pressure by the micropuncture technique. Glomerular filtration rate (GFR) was estimated from inulin clearance, and tubular function from urine osmolality and sodium and potassium excretion. It was found that postischemic RBF was not correlated to RBC trapping but depended on the length of ischemia. After both 25 and 45 minutes of ischemia tubular obstructions occurred in the proximal tubules and/or loops of Henle, causing an increase in proximal tubular pressure. These obstructions were dependent on the length of ischemia but not on RBC trapping. After hemoconcentration and 25 minutes of ischemia there was an increment in distal tubular pressure, indicating that abundant RBC trapping may contribute to an increase in tubular pressure by compression of medullary tubules and thereby reduce GFR. When the damage was more severe other factors came into play and the contribution of RBC trapping to the decrease in GFR was minimal.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "281859", 
  ".M": "Animal; Blood; Enalapril/PD; Enzyme Precursors/ME; Female; Kidney/*EN; Male; Perfusion; Rabbits; Renin/ME/*SE; Stimulation, Chemical; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Opsahl", 
   "Abraham", 
   "Katz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 9102; 38(3):440-6\r", 
  ".T": "Effect of acute stimulation of renin secretion on renal renin content in vivo.\r", 
  ".U": "91040338\r", 
  ".W": "Acute stimulation of renal renin secretion has been reported to increase, not change, or decrease intra-renal renin (IRR) content. However, these effects and the potential mechanisms for acute changes in IRR content have not been studied directly. In this study, the effect of acute stimulation of renin secretion on IRR content was studied directly using a new in vivo blood perfused rabbit kidney preparation. Following removal of the right kidney for determination of IRR content (N = 7) the left kidney was cannulated and perfused for an average of 55 minutes (baseline) at mean arterial blood pressure. Renin secretion by the left kidney was subsequently stimulated by reducing renal perfusion pressure to 60 mm Hg and administering enalapril, 1 mg/kg intravenously. After 38 to 140 minutes (mean 90 min) of stimulation, the left kidney was also removed and IRR content assessed. Renal blood flow and renin secretory rate (RSR) were determined frequently at baseline and following stimulation of renin secretion. The total amount of renin secreted in response to acute stimulation was calculated by integrating the RSR response over time. RSR from the left kidney increased by 515% during acute stimulation. IRR content in the left kidney also increased and averaged 16% greater than the right kidney from the same animal. In order to account for all of the renin secreted as well as the increase in IRR content following acute stimulation, it was calculated that the renin synthesis rate would have been required to increase over 26-fold.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "281860", 
  ".M": "Animal; Glomerulosclerosis, Focal/*ME/PC; Hyperlipidemia/ME/PC; Hypertension/ME/PC; Imidazoles/*TU; Kidney Glomerulus/*ME; Male; Naphthalenes/*TU; Rats; Rats, Inbred SHR; Support, Non-U.S. Gov't; Thromboxane A2/*BI/PH; Thromboxane Synthetase/*AI; Time Factors.\r", 
  ".A": [
   "Salvati", 
   "Ferti", 
   "Ferrario", 
   "Lamberti", 
   "Duzzi", 
   "Bianchi", 
   "Remuzzi", 
   "Perico", 
   "Benigni", 
   "Braidotti", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 9102; 38(3):447-58\r", 
  ".T": "Role of enhanced glomerular synthesis of thromboxane A2 in progressive kidney disease.\r", 
  ".U": "91040339\r", 
  ".W": "Normotensive rats of the Milan strain (MNS) spontaneously develop focal glomerulosclerosis. In order to explore the contribution of glomerular thromboxane (TX) A2 synthesis to the development of the disease, we have characterized the time course of renal functional and biochemical changes, and their modification by long-term treatment with a TX-synthase inhibitor. Oral administration (150 mg.kg-1 from 1 to 14 months of age) of FCE 22178 suppressed enhanced glomerular TXB2 production at all experimental times (mean inhibition 80%) and proteinuria (varying between 27.1 and 73.0%) while preserving renal blood flow and glomerular filtration rate. These effects of TX-synthase inhibition were seen in the absence of any statistically significant changes in systemic blood pressure. Moreover, FCE 22178 had no antihypertensive effects in hypertensive rats of the Milan strain (MHS) nor in spontaneously hypertensive rats (SHR). Treatment also prevented the age-related hypoalbuminemia and hyperlipidemia observed in control MNS and significantly (P less than 0.01) reduced glomerular histologic damage, as demonstrated by light microscopy studies and measurement of sclerotic area. We conclude that: 1) MNS rats provide an animal model of long-lasting proteinuria characterized by an age-related increase in glomerular TXB2 production paralleled by progressive loss of renal structural integrity and function and by a secondary dyslipidemia; 2) pharmacological inhibition of glomerular TX-synthase attenuates the structural as well as the functional expression of kidney disease, without a primary effect on systemic blood pressure. These data are suggestive of an important modulating role of TXA2 in the progression of MNS renal disease.\r"
 }, 
 {
  ".I": "281861", 
  ".M": "Animal; Gentamicins/PK/*TO; Ischemia/*PA; Kidney/*BS; Kidney Failure, Acute/CI; Kidney Function Tests; Kidney Tubules, Proximal/*DE; Male; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Time Factors.\r", 
  ".A": [
   "Spiegel", 
   "Shanley", 
   "Molitoris"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 9102; 38(3):459-64\r", 
  ".T": "Mild ischemia predisposes the S3 segment to gentamicin toxicity.\r", 
  ".U": "91040340\r", 
  ".W": "The purpose of these studies was to determine if a functionally insignificant ischemic insult, occurring prior to gentamicin administration, enhanced gentamicin nephrotoxicity. Bilateral renal pedicle clamp studies demonstrated that 15 minutes of ischemia did not increase the plasma creatinine yet markedly enhanced gentamicin nephrotoxicity. Further studies, in uninephrectomized rats, demonstrated that following fifteen minutes of renal ischemia and four hours of reperfusion inulin clearance, FENa+ and cellular morphology were normal. This model, therefore, was used in all subsequent studies. While the plasma creatinine concentrations were normal 24 hours following 15 minutes of ischemia and only slightly increased following gentamicin administration (100 mg/kg, i.p.) gentamicin administered four hours following 15 minutes of renal ischemia resulted in significantly increased 24-hour plasma creatinine values. Light microscopic quantitation of tissue injury, performed 24 hours following experimental manipulation, was notable for S3 segment damage in the ischemia plus gentamicin group. This was not observed in either the ischemia group or the sham operated gentamicin group. Cortical gentamicin levels were elevated in the ischemia plus gentamicin group, despite similar plasma gentamicin half-lives. However, the elevation in cortical gentamicin levels was dissociated from the enhanced nephrotoxicity seen following mild ischemic injury. Taken together these data indicate that mild renal ischemia, occurring prior to gentamicin administration, greatly enhanced gentamicin nephrotoxicity with the greatest damage occurring to S3 cells.\r"
 }, 
 {
  ".I": "281862", 
  ".M": "Biological Transport/PH; Dialysis Solutions/*; Female; Glucose/PK; Human; Kidney Failure, Chronic/TH; Male; Middle Age; Osmosis; Osmotic Pressure; Peritoneal Dialysis, Continuous Ambulatory/*; Peritoneum/PH; Support, Non-U.S. Gov't; Time Factors; Ultrafiltration.\r", 
  ".A": [
   "Stelin", 
   "Rippe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 9102; 38(3):465-72\r", 
  ".T": "A phenomenological interpretation of the variation in dialysate volume with dwell time in CAPD.\r", 
  ".U": "91040341\r", 
  ".W": "Intraperitoneal fluid volume (IPV) changes versus time were followed in patients undergoing continuous ambulatory peritoneal dialysis (CAPD) using a simple volume recovery method. In each patient dialysates containing 1.36 and 3.86 percent glucose as an osmotic agent were investigated. The patients' IPV versus time data were fitted to a function determined by four \"arbitrary\" coefficients, from which both the initial ultrafiltration (UF) rate immediately following intraperitoneal (i.p.) fluid instillation and the \"final\" peritoneal-to-blood fluid absorption rate could be assessed. The peritoneal osmotic conductance to glucose, that is, the peritoneal ultrafiltration coefficient (Kf), times the peritoneal osmotic reflection coefficient to glucose (sigma g), Kf sigma g, was determined using two related approaches. Kf sigma g is a major determinant of the transperitoneal volume exchange, and it was calculated to be 3.54 +/- 0.85 (+/- SE) and 3.81 +/- 0.52 microliters/min/mm Hg, respectively, depending on the assumption employed. Kf sigma g was further analysed according to a three-pore model of membrane permeability to determine the possible range of Kf and sigma g compatible with a peritoneal small solute sieving coefficient (phi) ranging from 0.3 to 0.61. According to these calculations both Kf and sigma g ranged from 0.043 to 0.081 (ml/min/mm Hg and dimensionless, respectively). The maximal peritoneal lymph flow (L) realistic according to this analysis, and compatible with a measured total peritoneal-to-blood fluid absorption rate of 1.25 +/- 0.14 ml/min, was 0.75 ml/min, the most plausible values, however, falling between 0.3 to 0.5 ml/min.\r"
 }, 
 {
  ".I": "281863", 
  ".M": "Angiotensin II/*AI/PH; Animal; Captopril/PD; Comparative Study; Diuretics/PD; Imidazoles/*PD; Kidney Tubules, Proximal/*DE; Male; Rats; Rats, Inbred Strains; Receptors, Angiotensin/*DE/PH; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Tetrazoles/*PD.\r", 
  ".A": [
   "Xie", 
   "Liu", 
   "Wong", 
   "Timmermans", 
   "Cogan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 9102; 38(3):473-9\r", 
  ".T": "Proximal nephron and renal effects of DuP 753, a nonpeptide angiotensin II receptor antagonist.\r", 
  ".U": "91040342\r", 
  ".W": "The purpose of these studies was to quantitatively assess the role of endogenous angiotensin II activity in controlling transport in the proximal convoluted tubule (PCT) and whole nephron. We used the nonpeptide angiotensin II receptor antagonist DuP 753, which lacks the agonist and kinin/prostaglandin-inducing properties of saralasin and captopril, respectively. During in vivo microperfusion in the Munich-Wistar rat, we found that DuP 753 had a powerful inhibitory effect on bicarbonate (370 +/- 3 to 200 +/- 9 pEq/mm.min, P less than 0.001), chloride (214 +/- 3 to 105 +/- 9 pEq/mm.min, P less than 0.001), and water (5.2 +/- 0.1 to 2.8 +/- 0.2 nl/mm.min, P less than 0.001) absorption in the S1 subsegment of the PCT. At maximally effective doses, DuP 753 (10 mg/kg i.v.) was significantly more effective than was captopril (3 mg/kg i.v.) in inhibiting sodium chloride transport in the S1 PCT. DuP 753 is the most potent diuretic ever described in this segment. Consistent with the axial decline of angiotensin II receptor density in the PCT, DuP 753 was a less effective transport inhibitor in the S2 subsegment of the PCT, similar to captopril. Though downstream reabsorptive elements partially compensate for the action in the earliest segment of the nephron, we also showed using free-flow micropuncture and clearance techniques that DuP 753 induces a substantial diuresis, natriuresis and chloruresis. In conclusion, the marked decrease in S1 PCT fluid and electrolyte absorption induced by DuP 753 indicates that endogenous angiotensin II exerts significant tonic support of proximal transport in vivo.\r"
 }, 
 {
  ".I": "281864", 
  ".M": "Anemia/*DT/ET/PX; Cognition Disorders/*DT/ET; Erythropoietin/*TU; Evoked Potentials/DE; Evoked Potentials, Somatosensory/DE; Female; Hemodialysis/*AE; Human; Male; Middle Age; Recombinant Proteins/TU; Support, Non-U.S. Gov't; Trail Making Test.\r", 
  ".A": [
   "Grimm", 
   "Stockenhuber", 
   "Schneeweiss", 
   "Madl", 
   "Zeitlhofer", 
   "Schneider"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 9102; 38(3):480-6\r", 
  ".T": "Improvement of brain function in hemodialysis patients treated with erythropoietin.\r", 
  ".U": "91040343\r", 
  ".W": "To evaluate the effects of recombinant human erythropoietin (rHuEPO) on brain function, 15 chronic hemodialysis patients were studied by event-related P300, stimulus-related evoked potentials, and trailmaking before (hematocrit 22.7%) and after rHuEPO (hematocrit 30.6%). P300 peak latency elicited by a tone discrimination paradigm improved (391 before vs. 366 ms after; Cz = vertex; P less than 0.01) confirming beneficial effects on cerebral cognitive processing. P300 amplitude (13.6 vs. 15.8 microV; P = 0.06) and trailmaking tended to improve (55 vs. 43 s). P300 measures were influenced by low hemoglobin levels before rHuEPO (P less than 0.01), suggesting that severe anemia may contribute to uremic brain dysfunction. Furthermore, decrease of stimulus-related auditory brainstem I-V interpeak latency (4.28 before vs. 4.17 ms after; P less than 0.05) and increase of somatosensory N20/P25 amplitude (4.8 vs. 7.0 microV; P less than 0.05) pointed to improvement of sensory pathways by mechanisms unrelated to cognition. Brain dysfunction in chronic hemodialysis patients may, beside other factors, in part be caused by severe anemia and can be improved by rHuEPO treatment.\r"
 }, 
 {
  ".I": "281865", 
  ".M": "Acrylic Resins; Adult; Amino Acids/*ME; Blood/*; Cellulose/AA; Comparative Study; Female; Hemodialysis/*; Human; Indomethacin/DU; Kidney, Artificial/*; Leg/BS; Male; Membranes, Artificial/*; Muscle Proteins/*ME; Regional Blood Flow; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Gutierrez", 
   "Alvestrand", 
   "Wahren", 
   "Bergstrom"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 9102; 38(3):487-94\r", 
  ".T": "Effect of in vivo contact between blood and dialysis membranes on protein catabolism in humans.\r", 
  ".U": "91040344\r", 
  ".W": "To investigate whether the contact between blood and dialysis membranes might induce muscle protein degradation, the exchange of free amino acids across leg tissues was measured by catheterization technique in three groups of healthy subjects before and after a 150 minute sham-hemodialysis procedure (SHDP), that is, in vivo passage of blood (100 ml/min) through a dialyzer but with no circulating dialysate. Dialyzers with either regenerated cellulose membrane (group CU, N = 10 and group CU-IND, N = 6) or polyacrylonitrile membrane (group AN, N = 8) were used in group CU-IND indomethacin was administered before (100 mg) and at the end (50 mg) of SHDP. Leg blood flow was measured by venous occlusion plethysmography. In group CU net leg release of tyrosine and phenylalanine increased from 3.4 +/- 0.8 and 3.6 +/- 0.8 nmol/min/100 g tissue, respectively, before SHDP to 7.8 +/- 1.8 and 8.3 +/- 1.8 nmol/min/100 g tissue, respectively, at 345 minutes after the start of SHDP (P less than 0.01). The total release of all measured amino acids increased from 148 +/- 31 to 309 +/- 50 nmol/min/100 g tissue (P less than 0.01). The results indicate that interaction between blood and regenerated cellulose membranes leads to accelerated net protein breakdown. In group CU-IND no change in leg amino acid release was observed following SHDP, suggesting that the increased net protein catabolism is mediated by prostaglandins. Sham hemodialysis using AN membranes did not result in increased amino acid efflux from leg tissues, implying that the protein catabolic effect of blood-membrane contact depends on the biochemical properties of dialyser.\r"
 }, 
 {
  ".I": "281866", 
  ".M": "Biological Transport; Comparative Study; Dialysis Solutions/PK; Female; Glucose/PK; Human; Kidney Failure, Chronic/TH; Male; Middle Age; Osmosis; Osmotic Pressure; Peritoneal Dialysis, Continuous Ambulatory/*; Peritoneum/*PP; Serum Albumin, Radio-Iodinated/DU; Support, Non-U.S. Gov't; Ultrafiltration.\r", 
  ".A": [
   "Heimburger", 
   "Waniewski", 
   "Werynski", 
   "Tranaeus", 
   "Lindholm"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 9102; 38(3):495-506\r", 
  ".T": "Peritoneal transport in CAPD patients with permanent loss of ultrafiltration capacity.\r", 
  ".U": "91040345\r", 
  ".W": "During a 10 year period, 14 out of 227 patients (6.2%) undergoing continuous ambulatory peritoneal dialysis (CAPD) developed permanent loss of ultrafiltration capacity (UFC). The risk of UFC loss increased from 2.6% after one year to 30.9% after six years of treatment. A six hour, single dwell study with glucose 3.86% dialysis fluid was carried out in nine of the UFC loss patients and in 18 CAPD patients with normal UFC. Intraperitoneal dialysate volumes were calculated using 131I-tagged albumin (RISA) as volume marker with a correction applied for its elimination from the peritoneal cavity. The RISA elimination coefficient (KE), which can serve as an estimation of the upper limit of the lymphatic flow, was also calculated. Diffusive mass transport coefficients (KBD) for investigated solutes (glucose, creatinine, urea, potassium, total protein, albumin and beta 2-microglobulin) were calculated during a period of dialysate isovolemia. Two patterns of UFC loss were observed: (a) seven patients had high KBD values for small solutes resulting in rapid uptake of glucose, whereas KBD values for proteins were normal; (b) two patients had normal KBD values but a threefold increase both in the fluid reabsorption rate and KE. We conclude that loss of the osmotic driving force (due to increased diffusive mass transport for small solutes) and increased fluid reabsorption (possibly due to increased lymphatic reabsorption) are the two major causes of permanent loss of UFC in CAPD patients.\r"
 }, 
 {
  ".I": "281867", 
  ".M": "Acid-Base Equilibrium/*PH; Ammonia/UR; Ammonium Chloride/DU; Bicarbonates/UR; Fasting/*UR; Female; Human; Ketosis/ET/*UR; Kidney/*PH; Kidney Concentrating Ability/PH; Sodium Chloride/DU.\r", 
  ".A": [
   "Kamel", 
   "Ethier", 
   "Stinebaugh", 
   "Schloeder", 
   "Halperin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 9102; 38(3):507-11\r", 
  ".T": "Removal of an inorganic acid load in subjects with ketoacidosis of chronic fasting.\r", 
  ".U": "91040346\r", 
  ".W": "When a large inorganic acid load is ingested by normals, the proton load is eliminated because the rate of excretion of ammonium can rise to 200 to 300 mmol/day. In subjects with ketoacidosis of chronic fasting, such a large increase in the rate of excretion of ammonium might not be possible because of ATP balance considerations in proximal cells. Subjects with ketoacidosis of chronic fasting excreted less net acid as defined in the conventional way when they consumed a large inorganic acid load (136 +/- 6 vs. 176 +/- 26 mmol/day in control fasted subjects). Nevertheless, the vast majority of this inorganic acid load was eliminated because they were in steady state and had only a slightly lower concentration of bicarbonate (13 +/- 0.6 vs. 15 +/- 0.5 mmol/liter) and ketoacid anions (3.3 +/- 0.2 vs. 5.5 +/- 0.2 mmol/liter) in their blood. Using a definition of net acid excretion where the component of bicarbonate loss was expanded to include \"potential bicarbonate\" (ketoacid anions) in the urine, the rate of excretion of net acid was higher in subjects who ingested the inorganic acid load, owing to a much lower rate of excretion of ketoacid anions (9 +/- 2 vs. 120 +/- 7 mmol/day). This lower rate of excretion was not only due to a lower filtered load, but also to a higher fractional reabsorption of ketoacid anions during acidosis (97 +/- 0.1 vs. 77 +/- 0.2%). This higher fractional reabsorption could not be explained by a lower filtered load of ketoacid anions or to a restricted intake of sodium.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "281868", 
  ".M": "Angiotensin II/*ME; Animal; Antibodies/*IM; Basement Membrane/IM; Comparative Study; Glomerulonephritis/IM/*ME; Kidney Glomerulus/*ME; Male; Rats; Rats, Inbred Strains; Receptors, Angiotensin/AN/*ME.\r", 
  ".A": [
   "Timmermans", 
   "Peake", 
   "Charlesworth", 
   "Macdonald", 
   "Pawlak"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 9102; 38(3):518-24\r", 
  ".T": "Angiotensin II receptor regulation in anti-glomerular basement membrane nephritis.\r", 
  ".U": "91040348\r", 
  ".W": "The expression of the glomerular receptor for angiotensin II (Ang II-R) was examined longitudinally following the induction of anti-glomerular basement membrane (GBM) nephritis in the rat. The specific aim of the project was to determine whether immunologically-induced glomerular injury led to significant abnormalities of the relationship between glomerular Ang II-R and its circulating ligand, Ang II. Scatchard analysis was used to measure Ang II-R on purified glomeruli at selected time intervals over two months following a single dose of sheep anti-rat GBM antibody. Corresponding values for plasma Ang II were determined. Receptor density fell to approximately 50% by 16 hours following the injection of antibody (control 96.4 +/- 9.3 x 10(6); nephritic 52.6 +/- 5.6 x 10(6) receptors/glomerulus; P less than 0.001) and there was a corresponding threefold increase in plasma Ang II (control 21.0 +/- 2.5; nephritic 66.6 +/- 20.6 pg/ml; P less than 0.01). However, this reduction in receptor binding could not be explained by the rise in plasma Ang II concentration, as effective blockade of the RAS by enalapril did not alter receptor expression (56.1 +/- 4.6 x 10(6) receptors/glomerulus). Subsequently, a rise in receptor density and a corresponding fall in plasma Ang II were observed: three days after antibody administration, receptor concentration had increased significantly above control values (150.5 +/- 11.9 x 10(6] while plasma Ang II was undetectable (that is, less than 5 pg/ml). Ang II-R remained elevated for the next two weeks but returned to normal four to eight weeks after the administration of nephrotoxic antibody.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "281869", 
  ".M": "Animal; Human; Ion Channels/ME; Ion Exchange; Methods; Microelectrodes/*; Potassium/*AN; Sodium/*AN; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Kaufman", 
   "Costello", 
   "Hamburger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 9102; 38(3):525-8\r", 
  ".T": "Measurement of Na+ and K+ in nanoliter droplets by ion-specific microelectrodes.\r", 
  ".U": "91040349\r"
 }, 
 {
  ".I": "281870", 
  ".M": "Adult; Biopsy/*/CT/MT; Case Report; Female; Human; Kidney/*PA; Kidney Diseases/*PA; Male; Middle Age; Specimen Handling; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Madaio"
  ], 
  ".P": "CLINICAL CONFERENCE; JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 9102; 38(3):529-43\r", 
  ".T": "Renal biopsy [clinical conference]\r", 
  ".U": "91040350\r"
 }, 
 {
  ".I": "281873", 
  ".M": "Adaptation, Physiological/*PH; Animal; Feedback/PH; Glomerular Filtration Rate/PH; Homeostasis/PH; Human; Kidney Glomerulus/*PH; Kidney Tubules/*PH; Signal Transduction/PH; Water-Electrolyte Balance/PH.\r", 
  ".A": [
   "Blantz", 
   "Thomson", 
   "Peterson", 
   "Gabbai"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Kidney Int 9102; 38(4):577-83\r", 
  ".T": "Physiologic adaptations of the tubuloglomerular feedback system.\r", 
  ".U": "91040354\r", 
  ".W": "Knowledge of the existence of a tubuloglomerular feedback system has been available for many years. Only recently, however, have tenable hypotheses and supporting experimental data become available which have served to provide details regarding the complex inner workings of this system. The facility for examining this integrated physiologic network has derived, in large part, from the routine ability to perform in vivo micropuncture. We anticipate that further advances in this field will hinge on the development of additional experimental techniques to allow cellular biologic aspects of the system to be closely monitored in situ.\r"
 }, 
 {
  ".I": "281874", 
  ".M": "Adult; Angiotensin-Converting Enzyme Inhibitors/*TU; Captopril/*TU; Comparative Study; Drug Therapy, Combination; Female; Furosemide/TU; Glomerular Filtration Rate/*DE; Human; Hydralazine/TU; Hypertension/DT; Kidney Failure, Chronic/*DT; Male; Middle Age; Propranolol/TU; Proteinuria/*DT; Time Factors.\r", 
  ".A": [
   "Rodicio", 
   "Alcazar", 
   "Ruilope"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 9102; 38(4):590-4\r", 
  ".T": "Influence of converting enzyme inhibition on glomerular filtration rate and proteinuria.\r", 
  ".U": "91040356\r"
 }, 
 {
  ".I": "281875", 
  ".M": "Amino Acids, Branched-Chain/*PH; Animal; Blood Proteins/ME; Human; Intestinal Absorption/PH; Keto Acids/*ME/TU; Kidney Failure, Chronic/*ME; Liver Diseases/ME; Nitrogen/ME; Proteins/*ME; Stress/ME; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Walser"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Kidney Int 9102; 38(4):595-604\r", 
  ".T": "Role of branched-chain ketoacids in protein metabolism.\r", 
  ".U": "91040357\r"
 }, 
 {
  ".I": "281876", 
  ".M": "Animal; Bicarbonates/*PK; Biological Transport, Active/PH; Carrier Proteins/PK; Human; Hydrogen-Ion Concentration; Kidney Tubules, Proximal/*ME; Models, Biological; Sodium/*PK; Sodium Chloride/*PK; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Moe", 
   "Preisig", 
   "Alpern"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Kidney Int 9102; 38(4):605-11\r", 
  ".T": "Cellular model of proximal tubule NaCl and NaHCO3 absorption.\r", 
  ".U": "91040358\r"
 }, 
 {
  ".I": "281877", 
  ".M": "Animal; Dinoprostone/*PH; Human; Kidney Tubules, Collecting/*ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Vasopressins/*PH; Water-Electrolyte Balance/*PH.\r", 
  ".A": [
   "Breyer", 
   "Jacobson", 
   "Hebert"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Kidney Int 9102; 38(4):618-24\r", 
  ".T": "Cellular mechanisms of prostaglandin E2 and vasopressin interactions in the collecting duct.\r", 
  ".U": "91040360\r"
 }, 
 {
  ".I": "281878", 
  ".M": "Animal; Apatites/*ME; Bone Density; Calcium Oxalate/AI/UR; Citrates/UR; Crystallization; Glycoproteins/UR; Human; Kidney Calculi/UR; Kidney Concentrating Ability/*PH; Mucoproteins/UR; Support, U.S. Gov't, P.H.S.; Water-Electrolyte Balance/PH.\r", 
  ".A": [
   "Coe", 
   "Parks"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Kidney Int 9102; 38(4):625-31\r", 
  ".T": "Defenses of an unstable compromise: crystallization inhibitors and the kidney's role in mineral regulation.\r", 
  ".U": "91040361\r"
 }, 
 {
  ".I": "281879", 
  ".M": "Animal; Blood Pressure/PH; Comparative Study; Female; Glomerular Filtration Rate/PH; Hypertension, Renovascular/CO/*PP; Kidney Failure, Chronic/*ET/PP; Kidney Glomerulus/PA/PP; Rats; Rats, Inbred Strains; Renal Circulation/PH.\r", 
  ".A": [
   "Tapia", 
   "Gabbai", 
   "Calleja", 
   "Franco", 
   "Cermeno", 
   "Bobadilla", 
   "Perez", 
   "Alvarado", 
   "Herrera-Acosta"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 9102; 38(4):642-8\r", 
  ".T": "Determinants of renal damage in rats with systemic hypertension and partial renal ablation.\r", 
  ".U": "91040363\r"
 }, 
 {
  ".I": "281880", 
  ".M": "Animal; H(+)-Transporting ATPase/*CH/PH; Human; Kidney/*PH; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Vacuoles/ME.\r", 
  ".A": [
   "Stone", 
   "Crider", 
   "Xie"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Kidney Int 9102; 38(4):649-53\r", 
  ".T": "Structural properties of vacuolar proton pumps.\r", 
  ".U": "91040364\r"
 }, 
 {
  ".I": "281881", 
  ".M": "Acid-Base Equilibrium/PH; Adenosine Triphosphatase/PH; Animal; Bicarbonates/PK; Biological Transport/PH; Chlorides/PK; Human; Kidney Tubules, Collecting/*CY; Membrane Proteins/PH; Models, Biological; Species Specificity; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Schuster"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Kidney Int 9102; 38(4):668-72\r", 
  ".T": "Organization of collecting duct intercalated cells.\r", 
  ".U": "91040366\r", 
  ".W": "Our understanding of the mechanisms by which the collecting duct transports HCO3 continues to evolve rapidly. The models put forth in Figure 1, though esthetically pleasing by virtue of their simplicity, will undoubtedly require modification as the above areas and others continue to be explored. It should be noted that a large percentage of the citations in this review emanate from colleagues of Dr. Donald Seldin who have been or currently are nephrologists at Southwestern Medical School in Dallas. The length of this list is testimony to the large number of investigators in the field of renal acid-base research who have been intellectually stimulated by their contact with Dr. Seldin.\r"
 }, 
 {
  ".I": "281882", 
  ".M": "Animal; Biological Transport, Active; Corticosterone/ME; Epithelium/ME; Hydroxysteroid Dehydrogenases/*AI/PH; Kidney/*ME; Male; Microsomes/ME; Rats; Rats, Inbred Strains; Sodium/*ME; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Hierholzer", 
   "Siebe", 
   "Fromm"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 9102; 38(4):673-8\r", 
  ".T": "Inhibition of 11 beta-hydroxysteroid dehydrogenase and its effect on epithelial sodium transport.\r", 
  ".U": "91040367\r"
 }, 
 {
  ".I": "281883", 
  ".M": "Animal; Biological Transport, Active; Electrophysiology; Human; Kidney Tubules, Collecting/*ME; Mineralocorticoids/ME; Potassium/*ME; Potassium Channels/ME; Sodium/*ME; Sodium Channels/ME; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Stokes"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Kidney Int 9102; 38(4):679-86\r", 
  ".T": "Sodium and potassium transport by the collecting duct.\r", 
  ".U": "91040368\r"
 }, 
 {
  ".I": "281884", 
  ".M": "Animal; Cell Membrane Permeability/PH; Human; Hydrogen-Ion Concentration; Ion Channels/PH; Kidney Concentrating Ability/PH; Loop of Henle/CY/*PH; Support, Non-U.S. Gov't; Water-Electrolyte Balance/PH.\r", 
  ".A": [
   "Imai", 
   "Yoshitomi"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Kidney Int 9102; 38(4):687-94\r", 
  ".T": "Heterogeneity of the descending thin limb of Henle's loop.\r", 
  ".U": "91040369\r"
 }, 
 {
  ".I": "281885", 
  ".M": "Animal; Countercurrent Distribution; Human; Kidney Concentrating Ability/*PH; Kidney Tubules/*PH; Models, Biological; Sodium Chloride/PK; Urea/ME; Water-Electrolyte Balance/*PH.\r", 
  ".A": [
   "Sands", 
   "Kokko"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Kidney Int 9102; 38(4):695-9\r", 
  ".T": "Countercurrent system.\r", 
  ".U": "91040370\r", 
  ".W": "Urinary concentration is achieved by countercurrent multiplication in the inner medulla. The single effect in the outer medulla is active NaCl absorption from the thick ascending limb. While the single effect in the inner medulla is not definitively established, the majority of experimental data favors passive NaCl absorption from the thin ascending limb. Continued experimental studies in inner medullary nephron segments will be needed to elucidate fully the process of urinary concentration.\r"
 }, 
 {
  ".I": "281886", 
  ".M": "Acid-Base Equilibrium/PH; Animal; Biological Transport, Active; Calcium/*ME; Extracellular Space/*ME; Glomerular Filtration Rate/PH; Homeostasis; Human; Kidney/*PH; Kidney Concentrating Ability/PH; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Rouse", 
   "Suki"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Kidney Int 9102; 38(4):700-8\r", 
  ".T": "Renal control of extracellular calcium.\r", 
  ".U": "91040371\r"
 }, 
 {
  ".I": "281887", 
  ".M": "Body Temperature Regulation/PH; Energy Metabolism; Exercise/*; Female; Heat Exhaustion/*ET; Human; Kidney/ME; Male; Mesenteric Vascular Occlusion/ET; Muscles/ME; Physical Education and Training; Rhabdomyolysis/*ET; Running/*IN; Water Intoxication/ET.\r", 
  ".A": [
   "Knochel"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Kidney Int 9102; 38(4):709-19\r", 
  ".T": "Catastrophic medical events with exhaustive exercise: \"white collar rhabdomyolysis\".\r", 
  ".U": "91040372\r"
 }, 
 {
  ".I": "281888", 
  ".M": "Acidosis, Renal Tubular/*/CL/ET; Bicarbonates/PK; Human; Kidney Concentrating Ability/PH; Kidney Tubules/*PH; Support, U.S. Gov't, P.H.S.; Water-Electrolyte Balance/PH.\r", 
  ".A": [
   "Kurtzman"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Kidney Int 9102; 38(4):720-7\r", 
  ".T": "Disorders of distal acidification.\r", 
  ".U": "91040373\r"
 }, 
 {
  ".I": "281889", 
  ".M": "Acetazolamide/PD; Acid-Base Equilibrium/PH; Animal; Biological Transport, Active; Citrates/PK/*UR; Human; Kidney/*ME; Kidney Calculi/UR; Kidney Concentrating Ability/PH; Kidney Tubules/ME; Lithium/PD; Starvation/ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Hamm"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Kidney Int 9102; 38(4):728-35\r", 
  ".T": "Renal handling of citrate.\r", 
  ".U": "91040374\r"
 }, 
 {
  ".I": "281890", 
  ".M": "Adult; Aged; Biopsy; Chronic Disease; Female; Fluorescent Antibody Technique; Human; Kidney/*PA; Kidney Function Tests; Kidney Tubules/PP; Male; Microscopy, Electron; Middle Age; Nephritis, Interstitial/DI/*PA.\r", 
  ".A": [
   "Eknoyan", 
   "McDonald", 
   "Appel", 
   "Truong"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 9102; 38(4):736-43\r", 
  ".T": "Chronic tubulo-interstitial nephritis: correlation between structural and functional findings.\r", 
  ".U": "91040375\r"
 }, 
 {
  ".I": "281891", 
  ".M": "Acid-Base Equilibrium/PH; Acid-Base Imbalance/*PP; Acidosis, Renal Tubular/*PP; Adult; Animal; Case Report; Female; Human; Kidney Concentrating Ability/PH; Nephrons/*PP; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Levine"
  ], 
  ".P": "CLINICAL CONFERENCE; JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Kidney Int 9102; 38(4):744-61\r", 
  ".T": "Single-nephron studies: implications for acid-base regulation [clinical conference]\r", 
  ".U": "91040376\r"
 }, 
 {
  ".I": "281892", 
  ".M": "Absenteeism; Accidents, Traffic/SN; Adolescence; Adult; Age Factors; Alcohol Drinking/*TD; Alcoholic Intoxication/EP; Alcoholism/*EP; Cross-Sectional Studies; Female; Human; Incidence; Male; New England/EP; Rural Population/*SN; Sex Factors; Students/*SN; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Meilman", 
   "Stone", 
   "Gaylor", 
   "Turco"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 9102; 51(5):389-95\r", 
  ".T": "Alcohol consumption by college undergraduates: current use and 10-year trends.\r", 
  ".U": "91040804\r", 
  ".W": "In a carefully executed study with a high response rate, a random sample of 10% of the undergraduate student body at a rural New England university was surveyed as to the subjects' use of alcohol in 1987. Over 87% of the surveyed students returned questionnaires. The results were compared to similar studies conducted on the campus in 1977 and 1983. \"Daily or almost daily\" use of alcohol was registered by 4.7% of the respondents, which represents a continuing decrease in daily consumption from earlier studies. One-fourth of the sample indicated drinking only one drink or fewer per week, contrary to the common perception on the campus. Nevertheless, 25.5% recorded a hangover, 7.5% recorded vomiting from drinking too much and 4.4% recorded a blackout, all \"in the last week.\" Compared to the U.S. population, alcohol consumption appears to be more evenly distributed in the college sample but, still, most of the drinking is done by one-fifth of both groups.\r"
 }, 
 {
  ".I": "281893", 
  ".M": "Accidents, Traffic/SN; Adult; Alcohol Drinking/*TD; Alcoholism/*EP; Cross-Sectional Studies; Follow-Up Studies; Human; Incidence; Male; Middle Age; Social Problems/SN; Support, U.S. Gov't, P.H.S.; Veterans/*SN; Vietnam.\r", 
  ".A": [
   "Richards", 
   "Goldberg", 
   "Anderson", 
   "Rodin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 9102; 51(5):396-402\r", 
  ".T": "Alcohol consumption and problem drinking in Vietnam era veterans and nonveterans.\r", 
  ".U": "91040805\r", 
  ".W": "The relationship between Vietnam era veteran status and 13 indicators of alcohol consumption and problem drinking is examined using data from the 1977, 1983 and 1985 National Health Interview Surveys conducted by the National Center for Health Statistics. Compared to a group of nonveterans frequency matched on age, a greater proportion of Vietnam era veterans are currently heavy drinkers and a smaller proportion are abstainers, after simultaneous adjustment for seven demographic factors (age, region of the U.S., urbanization, ethnicity, marital status, education and income). Further, both white veterans and white nonveterans demonstrate an effect of increasing abstention with increasing age across the 3 interview years. In all race and veteran groups the proportion of lifetime abstainers can be ranked in increasing order as follows: white veterans, white nonveterans, non-white veterans and non-white nonveterans. This ranking is reversed for lifetime heavy drinking. Nearly half of the white veterans report drinking heavily at some point in their lives. Among both whites and non-whites, a significantly greater proportion of veterans than nonveterans report alcohol-related motor vehicle crashes or violations.\r"
 }, 
 {
  ".I": "281894", 
  ".M": "Adolescence; Adult; Alcohol Drinking/*PX; Female; Fetal Alcohol Syndrome/PC/*PX; Follow-Up Studies; Human; Infant, Newborn; Pregnancy; Prospective Studies; Recall/*; Risk Factors; Support, U.S. Gov't, P.H.S.; Truth Disclosure/*.\r", 
  ".A": [
   "Robles", 
   "Day"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 9102; 51(5):403-7\r", 
  ".T": "Recall of alcohol consumption during pregnancy.\r", 
  ".U": "91040806\r", 
  ".W": "This is a test-retest reliability study of self-reported alcohol use during pregnancy, in which two groups of women provided two reports about their first trimester drinking over a 3-month interval (Group 1) and over a 5-month interval (Group 2). Women in Group 1 (n = 91) were queried about first trimester alcohol consumption during their fourth month of pregnancy and again during their seventh month, a 3-month recall interval. Group 2 women (n = 88) provided first trimester drinking reports during their fourth month of pregnancy and again at delivery, a 5-month recall interval. The test-retest Pearson correlation coefficient for recall of first trimester average daily volume (ADV) was .61 (p = .000) for Group 1 and .53 (p = .000) for Group 2. When the ADV scores were grouped into five ordinal categories, 51.6% of Group 1 and 56.8% of Group 2 remained in the same category at test and retest. This leads to the conclusion that self-reported alcohol consumption is moderately reliable over a 3-month and a 5-month time period.\r"
 }, 
 {
  ".I": "281895", 
  ".M": "Adult; Age Factors; Alcohol Drinking/*EP; Alcoholism/CL/*EP; Cross-Sectional Studies; Diet Records; Female; Human; Incidence; Male; Michigan/EP; Middle Age; Sex Factors; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Flegal"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 9102; 51(5):408-14\r", 
  ".T": "Agreement between two dietary methods in the measurement of alcohol consumption.\r", 
  ".U": "91040807\r", 
  ".W": "This study compares estimates of alcohol consumption from two dietary methods: a self-reported diet diary and a quantitative food frequency questionnaire. In the 1984-85 University of Michigan Food Frequency Study, 228 black and white, male and female respondents, ages 23-51 years, kept diet diaries covering 16 days during a 1-year period. At the end of the year, the same respondents completed a dietary quantity-frequency questionnaire that included alcoholic beverages. The two methods showed excellent agreement in estimated group mean ethanol consumption and good agreement in the ranking of individual respondents. Respondents described alcohol consumption in abstract terms on the questionnaire in a way that was consistent with the consumption recorded in the diary. However, the two methods showed only poor to moderate agreement in classifying individuals as infrequent, moderate or heavier drinkers, suggesting that such classifications should be used cautiously. These results suggest that in general population studies a dietary quantity-frequency questionnaire and a diet diary covering several weeks can measure moderate levels of alcohol consumption similarly. The degree of consistency suggests that, for moderate levels of intake, measures of alcohol consumption derived from the two methods are equally valid.\r"
 }, 
 {
  ".I": "281896", 
  ".M": "Adult; Alcohol Drinking/BL/*PX; Alcoholism/DI/*PX; Alkaline Phosphatase/BL; Anomie/*; Aspartate Aminotransferase/BL; Blood Urea Nitrogen; Erythrocyte Indices/PH; Hematocrit; Human; Male; Personality Tests; Prospective Studies; Risk Factors.\r", 
  ".A": [
   "Lee", 
   "DeFrank", 
   "Rose"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 9102; 51(5):415-21\r", 
  ".T": "Anomie, alcohol abuse and alcohol consumption: a prospective-analysis.\r", 
  ".U": "91040808\r", 
  ".W": "Cross-sectional and 36-month prospective analyses of the relationships among anomie and both alcohol abuse and alcohol consumption patterns provided little support that anomie was directly associated with ethanol ingestion patterns in a sample of 302 male air traffic controllers. This lack of association was observed for self-reported alcohol consumption, interview-established alcohol abuse and biochemical markers of alcohol intake. In addition, anomie was not predictive of change in alcohol use/abuse over 36 months, controlling for baseline levels of alcohol use and abuse and for relevant demographic factors. Measurement of anomie and alcohol use/abuse, the relative importance of anomie in various socioeconomic groups and issues related to prospective research on this topic are discussed.\r"
 }, 
 {
  ".I": "281897", 
  ".M": "Accidents, Traffic/*PX; Adult; Alcohol Drinking/*PX; Alcohol, Ethyl/PK; Alcoholic Beverages/AE; Alcoholic Intoxication/*PX; Attitude/*; Beer/AE; Human; Male; Military Personnel/*PX; Risk-Taking/*; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Hennessy", 
   "Saltz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 9102; 51(5):422-7\r", 
  ".T": "The situational riskiness of alcoholic beverages.\r", 
  ".U": "91040809\r", 
  ".W": "Using face-to-face interview data on a sample of young adults, this study investigates the perceived risk of alcohol consumption in drinking and driving, interactions with police and the probability of intoxication. Results show that beer is perceived as less risky than liquor in two risk situations, with men and drinkers in particular ranking beer as a lower risk beverage. When intoxication is considered, drinkers rank their preferred beverage as less risky than their alternative. Finally, an analysis of the relative riskiness of beer in comparison to liquor reveals that beer is perceived as less risky than liquor. This consensus does not vary significantly by sex or most other respondent characteristics.\r"
 }, 
 {
  ".I": "281898", 
  ".M": "Alcohol Drinking/*PX/TD; Alcoholic Intoxication/*PX; Alcoholism/PX; Fantasy; Health Education/*; Human; Public Opinion/*; Social Environment; Social Values; Support, U.S. Gov't, P.H.S.; Television/*; United States.\r", 
  ".A": [
   "Wallack", 
   "Grube", 
   "Madden", 
   "Breed"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 9102; 51(5):428-37\r", 
  ".T": "Portrayals of alcohol on prime-time television.\r", 
  ".U": "91040810\r", 
  ".W": "Alcohol portrayals were analyzed for a 3-week composite sample of prime-time fictional television programs aired in the fall of 1986. Approximately 64% of the 195 episodes contained one or more appearances of alcohol. Alcohol was ingested on 50% of all programs. Overall, there were 8.1 alcohol drinking acts per hour. Movies made-for-television had the highest rate of drinking acts per hour (10.0) followed by situation comedies (9.2) and then theatrical movies (7.4) and dramas (7.4). Within the category of dramas, evening soap operas stand out with 13.3 acts per hour. Drinking and nondrinking characters were compared on a number of attributes relevant to role modeling. Regularly appearing characters were more likely to drink than nonregular characters. Drinking characters also tended to be of high status, largely being white, upper-class professionals. A time trend analysis showed a regular increase in alcohol on television from 1976 to 1984, reaching 10.2 acts in 1984. After 1984 the trend appears to reverse.\r"
 }, 
 {
  ".I": "281899", 
  ".M": "Adolescence; Adult; Aged; Alcohol Drinking/AE/*LJ; Alcoholism/PC; Female; Health Policy/*LJ; Human; Male; Middle Age; Minnesota; Public Opinion/*; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Schmid", 
   "Jeffery", 
   "Forster", 
   "Rooney", 
   "Klepp", 
   "McBride"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 9102; 51(5):438-42\r", 
  ".T": "Public support for policy initiatives regulating alcohol use in Minnesota: a multi-community survey.\r", 
  ".U": "91040811\r", 
  ".W": "Public support for policies to control alcohol sales and consumption was surveyed in seven Minnesota communities. A total of 438 women and 383 men were asked to indicate their level of support of or opposition to nine different proposals designed to regulate alcohol. There was general support for all policies, which was strongly related to characteristics of respondents and type of policy proposed. Women were significantly more supportive of all items than were men. Marriage, older age and low alcohol consumption were also associated with support. Education and voter status generally were not. Policies and activities that serve primarily to protect youth received the strongest support. Restrictions and prohibitions such as limiting advertisements were less popular. The least support was expressed for increases in taxes on alcohol and for measures that would eliminate an existing practice such as prohibiting wine-cooler sales at convenience stores. The majority of respondents also indicated that they felt the individual, as opposed to the manufacturer or retailer, was responsible for problems associated with alcohol and should be the focus of intervention. Strategies for shifting the focus from the individual to environmental and regulatory control are discussed.\r"
 }, 
 {
  ".I": "281900", 
  ".M": "Alcoholism/DI/*GE; Human; Male; Mental Disorders/DI/*GE; Middle Age; Risk Factors; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Veterans/*PX.\r", 
  ".A": [
   "Penick", 
   "Nickel", 
   "Powell", 
   "Bingham", 
   "Liskow"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; MULTICENTER STUDY.\r", 
  ".S": "J Stud Alcohol 9102; 51(5):443-7\r", 
  ".T": "A comparison of familial and nonfamilial male alcoholic patients without a coexisting psychiatric disorder.\r", 
  ".U": "91040812\r", 
  ".W": "Both family history of alcoholism and the presence of additional psychiatric disorder in male alcoholic patients are associated with an earlier onset of problem drinking, greater alcoholism severity and poorer clinical outcomes. To assess the relative contribution of family history alone, a sample of 212 male alcoholics not positive for any other psychiatric disorder was selected and divided into those with a family history of alcoholism (FH+) or no family history of alcoholism (FH-) among first degree relatives. Although FH+ alcoholics reported a younger age of onset of problem drinking and greater severity of some alcohol-related sequelae, the differences were not as extensive or pronounced as those found in a previous study of a sample of psychiatrically heterogeneous patients (Penick et al., 1987). A bi-dimensional typology of alcoholism incorporating both additional psychiatric diagnoses and a positive family history of alcoholism is suggested.\r"
 }, 
 {
  ".I": "281901", 
  ".M": "Adolescence; Adult; Alcohol Drinking/*PX; Alcoholism/*DI/PX; Family; Female; Human; Male; Middle Age; Psychiatric Status Rating Scales/*; Psychometrics; Social Adjustment.\r", 
  ".A": [
   "Grant", 
   "Harford"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 9102; 51(5):448-56\r", 
  ".T": "The relationship between ethanol intake and DSM-III-R alcohol dependence.\r", 
  ".U": "91040813\r", 
  ".W": "The purpose of this investigation was to quantify the relationship between ethanol consumption and DSM-III-R alcohol dependence using mathematical modeling techniques that allowed for the control of confounding and assessment of interaction. Although sex, education, ethnicity and marital status were not identified as actual confounders in the logistic regression model, the ethanol intake-dependence association was stronger among younger as opposed to older respondents. For 20 year olds, the average log odds for dependence increased .62 for each additional ounce of ethanol consumed daily, while the corresponding increase in risk among 60 year olds was .26. Implications of these results are discussed in terms of age differences in drinking patterns and differential social control of drinking behavior. Separate analyses in which aggregates of the alcohol dependence criteria served as outcome measures helped qualify the interpretation of the overall ethanol intake-dependence relationship. The need to examine components of global classifications of alcohol dependence using better operationalizations is highlighted.\r"
 }, 
 {
  ".I": "281902", 
  ".M": "Adaptation, Psychological; Adult; Aged; Aged, 80 and over; Alcohol Drinking/PX; Alcoholism/*DI/PX; Diagnosis, Differential; Human; Male; Middle Age; MMPI/*; Psychometrics; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Levenson", 
   "Aldwin", 
   "Butcher", 
   "De", 
   "Workman-Daniels", 
   "Bosse"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 9102; 51(5):457-62\r", 
  ".T": "The MAC scale in a normal population: the meaning of \"false positives\".\r", 
  ".U": "91040814\r", 
  ".W": "The MAC scale has been very successful in identifying alcoholics and, in studies of clinical populations, is often considered a test for predisposition to alcoholism. MacAndrew, however, holds that the MAC scale assesses a more general personality trait characterized by sociability, boldness, rebelliousness and pleasure seeking. The present study examines the distribution of MAC scale scores in a normal population and tests for correlates of high MAC scores other than alcohol-related problems (e.g., arrest history). The sample consisted of 1,117 men, participants in the Normative Aging Study (mean age = 61.6). As expected, heavier drinkers and problem drinkers reported significantly higher MAC scale scores than did lighter and nonproblem drinkers. However, arrestees without drinking problems had MAC scale scores nearly identical to those of problem drinkers without arrest histories (23.19 and 23.42, respectively). Further, 36% of the sample without problem drinking or arrest histories had MAC scale scores of 24 or above, the clinical indicator of alcoholism, and more than 32% of these had scores above 27. In the entire sample, of the 152 men who had MAC scores above 27, 71% had no problems, either with arrest or drinking. Results are interpreted as supporting MacAndrew's interpretation of the meaning of the MAC scale as a general personality measure rather than a specific alcoholism instrument.\r"
 }, 
 {
  ".I": "281903", 
  ".M": "Adult; Alcoholism/CL/*EN/GE; Blood Platelets/*EN; Diagnosis, Differential; Human; Male; Middle Age; Monoamine Oxidase/*BL; Psychiatric Status Rating Scales; Risk Factors; Sex Factors; Social Environment; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Yates", 
   "Wilcox", 
   "Knudson", 
   "Myers", 
   "Kelly"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 9102; 51(5):463-7\r", 
  ".T": "The effect of gender and subtype on platelet MAO in alcoholism.\r", 
  ".U": "91040815\r", 
  ".W": "Decreased platelet MAO activity has been identified in male alcoholics with suggestions that this is primarily true of Type 2 alcoholics as defined by criteria from the Stockholm Adoption Study. Little information has been available regarding platelet MAO activity in female alcoholics. This study evaluated a group of 71 alcoholics receiving inpatient treatment, including 16 female alcoholics, for platelet MAO activity compared to controls. Female alcoholic's platelet MAO was significantly lower than controls and not different from activity levels in male alcoholics. Among male alcoholics, both Type 1 and Type 2 subgroups were lower than controls and Type 2 levels did not differ from Type 1 levels. Thus, we were unable to replicate a gender and subgroup low platelet MAO specificity among alcoholics, but did find significant differences between alcoholics and controls.\r"
 }, 
 {
  ".I": "281904", 
  ".M": "Adolescence; Adult; Alcohol Drinking/*AE/PX; Alcoholic Intoxication/PP; Arousal/DE; Blood Pressure/*DE; Dose-Response Relationship, Drug; Human; Male; Set (Psychology).\r", 
  ".A": [
   "Adesso", 
   "Ritchie", 
   "Stasiewicz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 9102; 51(5):468-71\r", 
  ".T": "The acute effects of alcohol on the blood pressure of young, normotensive men.\r", 
  ".U": "91040816\r", 
  ".W": "Alcohol's acute effects on arterial blood pressure (BP) were examined. To separate the effects of alcohol on BP from those of fluid volume and expectancy, normotensive men were divided into three groups. The alcohol group received 1.0 ml of absolute alcohol/kg of body weight. The expectancy group expected alcohol but received only tonic. The control group expected and received only tonic. With age as a covariate, significant changes in systolic BP were found only in the alcohol group, indicating that the changes in systolic BP were not attributable to subject expectancy or volume of fluid consumed. The expectancy control groups did not differ from each other. A significant quadratic trend was found for systolic BP in the alcohol group, suggesting that alcohol may have an acute biphasic effect on systolic BP, with an initial decrease as the alcohol is ingested followed by an increase toward the basal level during detoxication. No significant effects were found for diastolic BP.\r"
 }, 
 {
  ".I": "281905", 
  ".M": "Cytotoxicity, Immunologic; Human; Interleukin-2/BI; Killer Cells, Natural/IM; Prognosis; Stomach Neoplasms/*IM/MO; Survival Rate.\r", 
  ".A": [
   "Akiyoshi", 
   "Koba", 
   "Arinaga", 
   "Ueo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 9102; 45(3):137-42\r", 
  ".T": "Preoperative cell-mediated immune function and the prognosis of patients with gastric carcinoma.\r", 
  ".U": "91040867\r", 
  ".W": "The cell-mediated immune function of 83 patients with gastric carcinoma was assessed preoperatively and the results were compared to that of 52 patients with benign lesions. The data were subjected to an analysis in order to evaluate their prognostic significance. The abilities to induce allogeneic cytotoxicity and to produce interleukin 2 (IL2) in patients with stage IV carcinoma were significantly depressed, as compared to those in patients with benign lesions, whereas natural killer (NK) cell activity was not significantly impaired. There was no significant correlation among these immune functions. When the patients were stratified into two groups, those who had high (greater than the mean value in patients with benign lesions) and low (less than the same value) values of these immune reactivities, the survival of patients with high NK activity (greater than or equal to 43%) was significantly better, as compared to that of patients with low cytotoxicity (less than 43%). However, there was no correlation between the survival and allogeneic cytotoxicity in these patients. The high ability to produce IL2 (greater than or equal to 1.3 U/ml) correlated with the better survival in the patients, but not in the group of patients who underwent curative resection.\r"
 }, 
 {
  ".I": "281906", 
  ".M": "Aged; Antineoplastic Agents, Combined/*AE; Bladder Neoplasms/*TH; Cisplatin/AE; Combined Modality Therapy; Comparative Study; Cystectomy; Doxorubicin/AE; Female; Human; Male; Methotrexate/AE; Middle Age; Retrospective Studies; Support, Non-U.S. Gov't; Vinblastine/AE.\r", 
  ".A": [
   "Bahnson", 
   "Ernstoff", 
   "Miller", 
   "O'Donnell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 9102; 45(3):143-5\r", 
  ".T": "Toxicity comparison of neoadjuvant versus adjuvant methotrexate, vinblastine, doxorubicin, and cisplatin (M-VAC) in radical cystectomy patients.\r", 
  ".U": "91040868\r", 
  ".W": "A reduction in the toxicity of M-VAC chemotherapy has been postulated for patients who receive these drugs prior to radical cystectomy for muscle invasive bladder carcinoma. A review of the toxicity and patient dropout rates from a group of 9 patients who received neoadjuvant M-VAC was little different from 9 patients who were treated with M-VAC after radical cystectomy. This similarity suggests that preoperative M-VAC should not be favored on the basis of reduced patient morbidity.\r"
 }, 
 {
  ".I": "281907", 
  ".M": "Adenocarcinoma/DI/MO/*SU; Aged; Barrett Esophagus/*CO; Esophageal Neoplasms/DI/MO/*SU; Female; Human; Male; Middle Age.\r", 
  ".A": [
   "Harvey", 
   "Kagan", 
   "Hause", 
   "Sachs", 
   "Frankl"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 9102; 45(3):162-3\r", 
  ".T": "Adenocarcinoma arising in Barrett's esophagus.\r", 
  ".U": "91040870\r", 
  ".W": "A review of nine adenocarcinomas of the esophagus arising in Barrett's epithelium was undertaken. We found the disease among white males disproportionately. Risk factors and incidence rate remain to be clarified. Only one patient was in a surveillance program and only he had carcinoma discovered \"early.\" He still survives while only one of the eight whose diagnosis followed investigation of symptoms remains alive.\r"
 }, 
 {
  ".I": "281908", 
  ".M": "Aged; Biliary Tract Neoplasms/*PA/TH; Carcinoma, Oat Cell/*PA/TH; Combined Modality Therapy; Female; Human; Male; Middle Age; Pancreatic Neoplasms/*PA/TH; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Motojima", 
   "Furui", 
   "Terada", 
   "Shiogama", 
   "Kohara", 
   "Tsunoda", 
   "Tsuchiya"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 9102; 45(3):164-8\r", 
  ".T": "Small cell carcinoma of the pancreas and biliary tract.\r", 
  ".U": "91040871\r", 
  ".W": "Four cases of anaplastic carcinoma of the pancreas or biliary tract were studied clinicopathologically and immunohistochemically. All four cases were intermediate cell type and contained a minimum amount of microscopic foci of differentiated glandular adenocarcinoma. Argyrophilic tumor cells were not seen in any of the four tumors. Immunohistochemically, no tumor was positive for hormonal products, but all tumors were positive for epithelial markers. These findings suggest that the anaplastic carcinoma are not derived from argyrophilic cells, but rather from adenocarcinomas which have the potential for anaplastic metaplasia. The long-term survival of one patient emphasized the importance of chemotherapy in the treatment of small cell carcinoma of the pancreas and biliary tract.\r"
 }, 
 {
  ".I": "281909", 
  ".M": "Cisplatin/*TU; Combined Modality Therapy; Esophageal Neoplasms/*DT/MO; Female; Human; Male; Middle Age; Survival Rate.\r", 
  ".A": [
   "Murthy", 
   "Prabhakaran", 
   "Chandrashekar", 
   "Deshpande", 
   "Doval", 
   "Gopinath"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 9102; 45(3):173-6\r", 
  ".T": "Neoadjuvant Cis-DDP in esophageal cancers: an experience at a regional cancer centre, India.\r", 
  ".U": "91040873\r", 
  ".W": "We are analysing the results of 80 patients who underwent surgery during 1983-84 for esophageal cancer. Forty patients who received pre-operative single agent Cis-DDP were grouped under \"A\" and 40 patients who went for surgery directly were grouped under \"B\". Twenty-two patients (55%) of Group A showed tumor necrosis. Both groups underwent resection and hand-sewn anastamosis of the esophagus. There were 10 post-operative deaths among 80 resected cases, 9 of them being from anastomatic leak. Cis-DDP has induced negligible side effects. A comparatively high survival rate during early years in patients who responded to Cis-DDP suggests that neoadjuvant chemotherapy might be of value.\r"
 }, 
 {
  ".I": "281910", 
  ".M": "Aged; Aged, 80 and over; Cecal Neoplasms/CO/MO/*SU; Female; Human; Intestinal Obstruction/ET/MO/*SU; Male; Support, Non-U.S. Gov't; Survival Rate.\r", 
  ".A": [
   "Rovito", 
   "Verazin", 
   "Prorok"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 9102; 45(3):177-9\r", 
  ".T": "Obstructing carcinoma of the cecum.\r", 
  ".U": "91040874\r", 
  ".W": "Carcinoma of the cecum, the third most common location for malignancy of the large bowel, was examined with attention centered upon cecal cancers producing obstruction. Reviewing 136 patients revealed 11 obstructing lesions (8.1%) presenting as distal small bowel obstructions. The mean age of the patients was 74 years. All but one patient had resection for cure which consisted of a right hemicolectomy with ileotransverse colostomy. There was no operative mortality or significant morbidity. Bowel obstruction due to cecal carcinoma is an infrequent occurrence arising in elderly patients and carries a poor survival rate due to advanced disease at the time of diagnosis and treatment.\r"
 }, 
 {
  ".I": "281911", 
  ".M": "Adult; Aged; Aged, 80 and over; Anastomosis, Surgical/*AE; Anus/*SU; Colon/*SU; Fecal Incontinence/ET; Female; Human; Male; Middle Age; Postoperative Complications/*; Rectal Neoplasms/*SU; Rectum/*SU; Surgical Staplers.\r", 
  ".A": [
   "Burke", 
   "Welvaart"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 9102; 45(3):180-3\r", 
  ".T": "Complications of stapled anastomoses in anterior resection for rectal carcinoma: colorectal anastomosis versus coloanal anastomosis.\r", 
  ".U": "91040875\r", 
  ".W": "Postoperative results of 48 patients who underwent anterior resection using the EEA-stapler were evaluated. In all but 2 cases the indication for surgery was colorectal carcinoma. In 24 patients an anastomosis was created above the 5 cm level (above the anal verge: colorectal anastomosis) and in 24 at the 0-5 cm level (coloanal anastomosis). There was no perioperative mortality. The only complication observed in the colorectal anastomosis group was one case of late anastomotic stenosis. In the coloanal anastomosis group there were 4 cases with early anastomosis leaks, 3 cases with late stenosis and 5 cases with various degrees of late fecal incontinence, ultimately resulting in a permanent diverting stoma in 5 (10.4%) patients. We conclude that for rectal tumors the EEA-stapled anterior resection provides excellent functional results in most cases. Stapled coloanal anastomoses more often demonstrate various (early and late) complications. Nevertheless in spite of chronic discomfort, many patients still prefer their complaints to a permanent stoma.\r"
 }, 
 {
  ".I": "281912", 
  ".M": "Adult; Aged; Aged, 80 and over; Carcinoma/DI/MO/*SU; Female; Human; Male; Middle Age; Neoplasm Metastasis; Pancreatic Neoplasms/DI/MO/*SU; Postoperative Complications; Retrospective Studies; Survival Rate.\r", 
  ".A": [
   "Harris", 
   "Gaskill", 
   "Cruz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 9102; 45(3):184-9\r", 
  ".T": "Carcinoma of the pancreas: a retrospective review.\r", 
  ".U": "91040876\r", 
  ".W": "Eighty-five patients with adenocarcinoma of the pancreas were reviewed in order to evaluate the efficacy of our methods of diagnosis and treatment. The most useful diagnostic test was percutaneous transhepatic cholangiography (PTC) with a diagnostic rate of 96%. Pancreaticoduodenectomy (Whipple procedure) and total pancreatic resection were performed in 13 and 2 patients, respectively. The remaining 50 patients underwent various palliative drainage procedures. Twenty patients did not undergo operation for various reasons. The primary tumor was found in the head of the pancreas in 50 patients (59%), the body in 6 patients (7%), and in the tail in 8 patients (9%). Postoperative complications, including sepsis, bleeding, intra-abdominal abscesses, and anastomotic leaks, occurred in 37% of the patients. There were one operative and 9 postoperative deaths. The average survival for those patients undergoing surgical intervention was 6 months. There were no 5-year survivors.\r"
 }, 
 {
  ".I": "281913", 
  ".M": "Animal; Cell Adhesion; Chromosomes; Female; Lymphatic Metastasis/*; Mammary Neoplasms, Experimental/GE/*PA/UL; Mice; Mice, Inbred BALB C; Microscopy, Electron; Support, Non-U.S. Gov't; Tumor Cells, Cultured.\r", 
  ".A": [
   "Colombo", 
   "Gomez", 
   "Puricelli", 
   "Vidal", 
   "Ponzio", 
   "Bal"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 9102; 45(3):190-5\r", 
  ".T": "In vivo selection and characterization of a murine mammary tumor subline with high potential for spontaneous lymph node metastasis.\r", 
  ".U": "91040877\r", 
  ".W": "A transplantable mammary adenocarcinoma, grown in Balb/c mice, with a marked enhancement in its draining lymph node metastatic ability (MM3LN), was obtained through an in vivo procedure from a variant tumor moderately metastatic to lymph nodes (MM3). Both MM3 and MM3LN presented a similar latency and tumor growth rate and reached the same tumor mean diameter at death. MM3LN tumor-bearing mice exhibited a larger mean survival time. The new variant showed a 2.5-fold higher incidence of tumor-draining lymph node metastases than MM3 line, with no differences in the incidence of lung metastases. Morphology as well as cytogenetic and in vitro adhesion properties were studied in order to characterize the new subline. This murine tumor model has potential application in the study of the metastatic process in lymphoid tissue.\r"
 }, 
 {
  ".I": "281914", 
  ".M": "Alanine Aminotransferase/BL; Animal; Aspartate Aminotransferase/BL; Dose-Response Relationship, Radiation; Hepatectomy/*; Intraoperative Care; Liver/PA/RE; Liver Regeneration/*RE; Rats; Rats, Inbred Strains.\r", 
  ".A": [
   "Bossola", 
   "Merrick", 
   "Eltaki", 
   "Bellantone", 
   "Milligan", 
   "Doglietto", 
   "Conran", 
   "Dobelbower", 
   "Crucitti"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 9102; 45(3):196-200\r", 
  ".T": "Rat liver tolerance for partial resection and intraoperative radiation therapy: regeneration is radiation dose dependent.\r", 
  ".U": "91040878\r", 
  ".W": "We studied the feasibility of delivering a large single dose of intraoperative radiation as an adjuvant to partial hepatic resection. Intraoperative radiation therapy (IORT) was delivered to the remaining liver of 84 rats after partial hepatectomy to determine the acute and chronic effects of treatment on blood chemistry values, histology, survival, hepatic regeneration, and cellular appearance of the normal liver. Transient elevations in SGOT, SGPT, and alkaline phosphatase were attributed both to hepatectomy and to liver parenchymal damage induced by IORT. Microscopic examination upon necropsy, performed at frequent intervals post-treatment revealed hepatic capsular thickening with some alteration of liver architecture mainly underneath the capsule, with localized inflammation and some areas of necrosis. Survival in all groups was 100% at 45 days. Liver weight increase proved to be dose-dependent and displayed a bisphasic pattern. This study demonstrated that IORT is a feasible adjunct to surgical resection of the liver in the rat model.\r"
 }, 
 {
  ".I": "281915", 
  ".M": "Adult; Age Factors; Aged; Carcinoma/MO/*PA; Common Bile Duct Neoplasms/MO/*PA; Female; Human; Male; Middle Age; Prognosis; Support, Non-U.S. Gov't; Survival Rate; Vater's Ampulla/*.\r", 
  ".A": [
   "Yamaguchi", 
   "Enjoji"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 9102; 45(3):201-6\r", 
  ".T": "Ampullary carcinoma in patients under 50 years of age with a poor prognosis.\r", 
  ".U": "91040879\r", 
  ".W": "Clinicopathologic features of 145 Japanese patients with ampullary carcinoma were compared among three age groups. The 145 patients were divided into three groups by the patient's age at the time of operation; there were 24 patients in group I (younger) aged less than or equal to 50 years, 99 in group II (ordinary) aged 51-69, and 22 in group III (elderly) aged greater than or equal to 70. The three groups showed no significant difference in sex, icterus, duration of icterus, size of the tumor, year of operation, macroscopic type, histopathologic type, tumor margin, lymphatic permeation, venous invasion, or pancreatic invasion. The survival curve of group I was worse than those of groups II and III. Multivariate regression analysis using 11 prognostic variables failed to reveal that the age of the patient at the time of operation was an independent factor. The younger patients aged less than or equal to 50 fared worse than the elderly patients aged greater than or equal to 70, because the group I tumors included a significantly greater number of advanced ampullary carcinoma with more frequent perineural invasion than did the group III tumors.\r"
 }, 
 {
  ".I": "281916", 
  ".M": "Adenoma/*ET; Adult; Case Report; Colonic Neoplasms/*ET; Human; Male; Postoperative Complications/*ET; Sigmoid/*SU; Support, Non-U.S. Gov't; Time Factors; Ureterostomy/*AE; Urinary Diversion/*AE.\r", 
  ".A": [
   "Badalament", 
   "Cirulli", 
   "Zerick", 
   "Lucas", 
   "Drago"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 9102; 45(3):207-11\r", 
  ".T": "Colon carcinoma associated with ureterosigmoidostomy.\r", 
  ".U": "91040880\r", 
  ".W": "A patient developing a colonic adenoma 38 years following ureterosigmoidostomy is presented. The mechanisms of neoplastic transformation associated with ureterosigmoidostomy is now better understood. This knowledge is being applied to develop modifications both of the surgical technique and the management of patients with this form of urinary diversion, and is a subject of discussion.\r"
 }, 
 {
  ".I": "281917", 
  ".M": "Abdominal Neoplasms/*PA; Adult; Case Report; Female; Human; Neoplasm Metastasis/*; Umbilicus/*.\r", 
  ".A": [
   "Shetty"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW LITERATURE.\r", 
  ".S": "J Surg Oncol 9102; 45(3):212-5\r", 
  ".T": "Metastatic tumors of the umbilicus: a review 1830-1989.\r", 
  ".U": "91040881\r", 
  ".W": "Umbilical metastases from known and unknown primary cancers are rare. The eponym \"Sister Mary Joseph's nodule\" has been used by generations of physicians. The first reports of this clinical sign were from Walshe in 1846. A review of the literature revealed 265 cases from then until 1989. Only 85 cases of umbilical metastasis from unknown primary tumors were found. This review should help us to focus on the common and uncommon primary sites in the diagnosis of patients with this finding. A single case report and the work-up for the hidden primary tumor are described.\r"
 }, 
 {
  ".I": "281918", 
  ".M": "Autobiography; Canada; History of Medicine, 20th Cent.; Human; Portraits; Thoracic Surgery/*HI.\r", 
  ".A": [
   "Pearson"
  ], 
  ".P": "CURRENT BIOG-OBIT; HISTORICAL ARTICLE; JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9102; 100(5):639-51\r", 
  ".T": "Adventures in surgery.\r", 
  ".U": "91040900\r"
 }, 
 {
  ".I": "281919", 
  ".M": "Adolescence; Adult; Aged; Aorta, Thoracic/*SU; Female; Human; Male; Middle Age; Postoperative Complications; Retrospective Studies; Risk Factors; Rupture; Wounds, Nonpenetrating/*SU.\r", 
  ".A": [
   "Cowley", 
   "Turney", 
   "Hankins", 
   "Rodriguez", 
   "Attar", 
   "Shankar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9102; 100(5):652-60; discussion 660-1\r", 
  ".T": "Rupture of thoracic aorta caused by blunt trauma. A fifteen-year experience.\r", 
  ".U": "91040901\r", 
  ".W": "During the 15 years from 1971 through 1985, 114 patients with rupture of the thoracic aorta caused by blunt trauma were admitted to the Shock Trauma Center of the Maryland Institute for Emergency Medical Services Systems. Mean age was 31.3 years (range, 15 to 80). Ninety were male and 24 were female, a 3.75:1 ratio. Of the 114, 89 (78.1%) survived initial resuscitation in the admitting area. Twenty five of the 89 initial survivors (28.1%) died during or after surgical repair. Paraplegia occurred in 11 of the 78 operating room survivors (14.1%). Further analysis was done of the 83 patients admitted in the 10-year period from 1976 through 1985. Mean Injury Severity Score, excluding aortic injury, was 18.2. Twenty-five of the 83 (30.1%) died during resuscitation in the admitting area or operating room. Seven others died during surgical repair and 12 died postoperatively, leaving 39 survivors (39/83 [47%] of total admissions and 39/58 [67.2%] of survivors of resuscitation). Paraplegia/paresis developed postoperatively in six of 34 (17.6%) cases involving shunt and four of 17 (23.5%) without shunt. Other major complications occurred in 21 of the operating room survivors. Statistically significant risk of death or major complication was associated with female sex, higher Injury Severity Score, lower admission blood pressure, larger hemothorax on admission, less qualified surgeon, major operation before aortic repair, use of shunt, and transfer directly from scene of injury. There was no advantage in this series to using or not using a shunt in preventing paraplegia. Mortality rates are realistic for a highly developed trauma system. Better techniques are needed to manage exsanguination and prevent paraplegia.\r"
 }, 
 {
  ".I": "281920", 
  ".M": "Adolescence; Adult; Arteriovenous Fistula/ET; Arteriovenous Shunt, Surgical; Child; Child, Preschool; Female; Follow-Up Studies; Heart Defects, Congenital/*SU; Human; Infant; Infant, Newborn; Male; Palliative Treatment; Postoperative Complications; Pulmonary Artery/*SU; Vena Cava, Superior/*SU.\r", 
  ".A": [
   "Kopf", 
   "Laks", 
   "Stansel", 
   "Hellenbrand", 
   "Kleinman", 
   "Talner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9102; 100(5):662-70; discussion 670-1\r", 
  ".T": "Thirty-year follow-up of superior vena cava-pulmonary artery (Glenn) shunts.\r", 
  ".U": "91040902\r", 
  ".W": "The first superior vena cava-pulmonary artery shunt (Glenn shunt) in our series was performed in February 1958. From then through September 1988, 91 patients have undergone this procedure for a wide variety of congenital defects. We here report follow-up data available on all patients. Ages ranged from 2 days to 46 years (mean 6.8). Diagnoses were as follows: tricuspid atresia, 27; single ventricle, 22; tetralogy of Fallot, 14; D-transposition of the great arteries, ventricular septal defect, and pulmonary stenosis, 9; D-transposition, 5; Ebstein's anomaly, 4; pulmonary atresia + intact septum, 4; and others, 6. The hospital mortality rate was 7.7% (one death in the last 53 patients, 1.9%). Five deaths occurred in patients less than 6 months old. There were 20 late deaths (22%) with actuarial survival rates of 84% and 66% at 10 and 20 years, respectively. Pulmonary arteriovenous fistula formation was seen in 18 patients (19.7%), six of whom have undergone therapeutic embolization with improvement in saturation. The prevalence of pulmonary arteriovenous fistula increases with time after shunt. No long-term shunt thrombosis or stricture formation was seen. Fifty percent of shunts were still functioning at 20 years. Palliation was limited because of decrease in blood flow to the contralateral pulmonary artery, collaterals between the inferior and superior venae cavae, and pulmonary arteriovenous fistula formation. Improvement in saturation was obtained in eight otherwise inoperable patients by creation of a right axillary arteriovenous fistula up to 19 years after the Glenn shunt. Three patients had conversion of a Blalock-Taussig shunt to a Glenn shunt with improvement in congestive heart failure. Twenty-six patients have undergone a Fontan procedure with two deaths. Compared with the group having a Fontan procedure without a prior Glenn operation, there was no difference in early or late mortality. Thirty years after a Glenn shunt, the first patient in this series is working full time after having undergone a modified Fontan procedure in 1981. We conclude that the Glenn connection, usually with supplemental procedures to enhance oxygenation, has provided excellent physiologic palliation with low mortality up to 30 years with no late thrombosis or stricture formation. The incidence of pulmonary arteriovenous fistula increases with time and can be effectively treated with embolization. Physiologic repair after the Glenn shunt carries a low mortality. Although currently used infrequently, superior vena cava-pulmonary artery shunting remains a useful method of palliation in selected patients.(ABSTRACT TRUNCATED AT 400 WORDS)\r"
 }, 
 {
  ".I": "281921", 
  ".M": "Aortic Valve Stenosis/CN/*SU; Child; Child, Preschool; Heart Defects, Congenital/*SU; Human; Infant; Methods; Palliative Treatment; Reoperation; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Cheung", 
   "Lincoln", 
   "Anderson", 
   "Ho", 
   "Shinebourne", 
   "Pallides", 
   "Rigby"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9102; 100(5):672-81\r", 
  ".T": "Options for surgical repair in hearts with univentricular atrioventricular connection and subaortic stenosis.\r", 
  ".U": "91040903\r", 
  ".W": "Thirteen patients have undergone surgical treatment because of subaortic obstruction in hearts with a univentricular atrioventricular connection. Nine patients underwent surgical enlargement of the ventricular septal defect and four patients had construction of an aortopulmonary anastomosis and closure of the pulmonary trunk (the Damus-Kaye-Stansel procedure). Two patients undergoing enlargement of the septal defect and two having the Damus-Kaye-Stansel procedure also had a modified Fontan procedure. One patient had complete atrioventricular dissociation after direct enlargement of the ventricular septal defect, which necessitated insertion of an epicardial pacemaker. One patient died within 30 days of the operation after enlargement of the defect and two patients after the Damus-Kaye-Stansel procedure. There was one late death, occurring in a patient who underwent enlargement of the ventricular septal defect. Ten patients have subsequently undergone conventional cardiac catheterization and angiography or transcutaneous Doppler flow studies to assess the relief of the subaortic obstruction. The result has been satisfactory in all. Because of this experience, we now recommend direct surgical enlargement of the restrictive ventricular septal defect for direct relief of subaortic stenosis occurring with a univentricular atrioventricular connection to a dominant left ventricle, inasmuch as it appears to be hemodynamically effective with a low operative mortality and morbidity. The Damus-Kaye-Stansel procedure can also have a role in relieving subaortic stenosis when the atria are connected to a dominant right ventricle.\r"
 }, 
 {
  ".I": "281922", 
  ".M": "Case Report; Child; Heart Septum/PA; Heart Ventricle/PA; Human; Male; Methods; Transposition of Great Vessels/CO/PA/*SU; Ventricular Outflow Obstruction/CO/PA/*SU.\r", 
  ".A": [
   "Jex", 
   "Puga", 
   "Julsrud", 
   "Weidman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9102; 100(5):682-6\r", 
  ".T": "Repair of transposition of the great arteries with intact ventricular septum and left ventricular outflow tract obstruction.\r", 
  ".U": "91040904\r", 
  ".W": "Repair of transposition of the great arteries in patients with intact ventricular septum and fixed left ventricular outflow tract obstruction has been restricted to atrial baffle procedures, with or without attempts to relieve or bypass the left ventricular outflow obstruction. However, the suboptimal results of these procedures, coupled with excellent functional results with the arterial switch operation in patients without obstruction, has made anatomic correction the goal in repairing these anomalies. We report a technique for the anatomic correction of transposition of the great arteries, intact ventricular septum, and fixed left ventricular outflow tract obstruction. Its consideration in these difficult cases is advocated.\r"
 }, 
 {
  ".I": "281923", 
  ".M": "Animal; Blood; Epoprostenol/BI; Fluorocarbons/*; Heart Transplantation/*; Hemoglobins; In Vitro; Indomethacin/PD; Lung/DE/ME/PA; Lung Compliance; Lung Transplantation/*; Male; Organ Preservation/*/MT; Perfusion; Pulmonary Circulation; Rabbits; Support, U.S. Gov't, P.H.S.; Thromboxane B2/BI; Tissue Survival; Vascular Resistance.\r", 
  ".A": [
   "Kaplan", 
   "Diehl", 
   "Peterson", 
   "Somerville", 
   "Daly", 
   "Connolly", 
   "Cooper", 
   "Seiler", 
   "Cleveland"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9102; 100(5):687-97; discussion 697-8\r", 
  ".T": "Extended ex vivo preservation of the heart and lungs. Effects of acellular oxygen-carrying perfusates and indomethacin on the autoperfused working heart-lung preparation.\r", 
  ".U": "91040905\r", 
  ".W": "The autoperfused working heart-lung preparation has been proposed as a method for long-term heart-lung preservation. We investigated the effects of acellular oxygen-carrying perfusates (study 1) and the effect of donor pretreatment with indomethacin (study 2) on the working ex vivo heart-lung block. In study 1 perfusion with stroma-fee hemoglobin resulted in significantly reduced survival (118 +/- 46 minutes) compared with autologous blood (561 +/- 125 minutes, p less than 0.05) or perfluorocarbon (438 +/- 114 minutes, p less than 0.05). Decrease in survival with stroma-free hemoglobin perfusate is associated with a marked decrease in left ventricular performance and a significant increase in pulmonary vascular resistance. Perfusion with autologous blood is associated with a significant increase in pulmonary vascular resistance after 240 minutes of explantation, which is significantly delayed by perfusion with perfluorocarbon. Perfusion for 6 hours with blood pretreated with indomethacin (study 2) resulted in a decrease in the concentration of prostacyclin and thromboxane A2 metabolites but an increase in the prostaglandin/thromboxane A2 metabolite ratio. This is associated with abrogation of the increase in pulmonary vascular resistance (12,787 +/- 1682 dynes/sec/cm-5, T = 0; 13,134 +/- 2654 dynes/sec/cm-5, T = 360 minutes) observed in preparations perfused with autologous blood (13,194 +/- 1942 dynes/sec/cm-5, T = 0; 24,768 +/- 3325 dynes/sec/cm-5, T = 360 minutes, p less than 0.05). We conclude that alteration of the cellular and humoral components of autologous blood may prove advantageous for increasing the utility of the autoperfused working heart-lung preparation as a preservation technique.\r"
 }, 
 {
  ".I": "281924", 
  ".M": "Acid-Base Equilibrium/*; Animal; Hydrogen-Ion Concentration; Hypothermia, Induced/*; Myocardium/*ME; Norepinephrine/BL; Oxygen/BL; Oxygen Consumption/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Swine.\r", 
  ".A": [
   "Willford", 
   "Moores", 
   "Ji", 
   "Chen", 
   "Palencia", 
   "Daily"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9102; 100(5):699-706; discussion 706-7\r", 
  ".T": "Importance of acid-base strategy in reducing myocardial and whole body oxygen consumption during perfusion hypothermia.\r", 
  ".U": "91040906\r", 
  ".W": "During induced hypothermia with cardiopulmonary bypass, acid-base management usually follows one of two strategies: the so-called ectothermic or alpha-stat strategy, in which the pH of the arterial blood increases 0.015 pH units for every degree Celsius decrease in body temperature, or the pH-stat strategy, in which pH remains 7.4 at all temperatures. It has been assumed that oxygen consumption decreases approximately equally during hypothermia with either strategy, although there are biochemical reasons to hypothesize that oxygen consumption would be better maintained with the alpha-stat strategy. We also hypothesized that venous oxygen tension would be lower with the more alkaline alpha-stat strategy than with the pH-stat acid-base strategy, because of the Bohr effect. We tested these hypotheses by placing 10 anesthetized immature domestic pigs on cardiopulmonary bypass. We measured whole body oxygen consumption and myocardial oxygen consumption. Control measurements were made at 37 degrees C. Then the animals were cooled to 27 degrees C and the measurements were repeated. The alpha-stat strategy (pH 7.554 +/- 0.020 at 27 degrees C) was used in five animals and five animals received pH-stat management (pH 7.409 +/- 0.012 at 27 degrees C). Whole body and myocardial oxygen consumption rate decreased in both groups, but more so in the alpha-stat animals than in the pH-stat animals. The unexpectedly high oxygen consumption in the pH-stat animals also resulted in a lower than expected venous oxygen tension. Thus the effect of hypothermia in reducing oxygen consumption was less pronounced with pH-stat acid-base management.\r"
 }, 
 {
  ".I": "281925", 
  ".M": "Cardioplegic Solutions/*; Coronary Artery Bypass; Deferoxamine/*AD; Heart/*DE; Human; Hydrogen Peroxide/PD; Luminescence; Middle Age; Mitochondria, Heart/UL; Myocardial Reperfusion/*; Myocardium/ME/UL; Stroke Volume.\r", 
  ".A": [
   "Ferreira", 
   "Burgos", 
   "Milei", 
   "Llesuy", 
   "Molteni", 
   "Hourquebie", 
   "Boveris"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9102; 100(5):708-14\r", 
  ".T": "Effect of supplementing cardioplegic solution with deferoxamine on reperfused human myocardium.\r", 
  ".U": "91040907\r", 
  ".W": "Fourteen randomized patients undergoing myocardial revascularization were divided into group A standard hypothermic cardioplegic solution) and group B (the same cardioplegic solution supplemented with deferoxamine 1000 mg/L). In all patients myocardial biopsy specimens were obtained before ischemia and during reperfusion and were assessed for chemiluminescence (to indirectly determine oxygen-free radical activity) and for electron microscopic studies. Chemiluminescence in group A showed a photoemission of 36.5 +/- 1.5 cpm/mg protein X10(-3) for the preischemia samples and 72 +/- 5.7 cpm/mg protein X10(-3) for the reperfusion samples (p less than 0.01). In the patients who received deferoxime (group B), values for chemiluminescence for preischemia and reperfusion samples were not significantly different. Electron microscopic studies showed a significant increase in grade 4 (severely damaged) mitochondria in reperfusion biopsy specimens from both groups as compared with preischemia samples. However, reperfusion samples from group B showed a better preservation of myocardial cells with marked reduction of grade 4 (severely damaged) mitochondria. These results support the hypothesis that oxygen-free radicals are responsible in part for the production of reperfusion injury in the human heart. They suggest that this mechanism may be at least partially controlled by adding an iron chelating agent such as deferoxime.\r"
 }, 
 {
  ".I": "281926", 
  ".M": "Animal; Coronary Circulation; Coronary Disease/*PP; Dogs; Dopamine/*PD; Electrocardiography; Heart/*DE/PP; Heart Rate/DE; Myocardial Contraction/DE; Myocardial Reperfusion Injury/PP; Stroke Volume/DE; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Kabas", 
   "Spratt", 
   "Davis", 
   "Rankin", 
   "Glower"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9102; 100(5):715-23\r", 
  ".T": "The effects of dopamine on myocardial functional recovery after reversible ischemic injury.\r", 
  ".U": "91040908\r", 
  ".W": "Dopamine frequently is used to improve cardiac performance after acute myocardial ischemia. Inotropic agents, however, increase myocardial oxygen demand and could potentially delay recovery from ischemic injury. To evaluate this problem, we studied eight chronically instrumented dogs in the conscious state and performed two 15-minute coronary occlusions 48 hours apart. After one of the occlusions, either dopamine (15 micrograms/kg/min) or saline placebo was administered intravenously from 1.0 to 1.5 hours of reperfusion. The alternative infusion was given during the second study. Preload recruitable work area, the area beneath the stroke work versus end-diastolic length relationship, was used to assess intrinsic myocardial performance. Ischemia decreased preload recruitable work area to 13% of control after both occlusions. After reperfusion, a 30-minute dopamine infusion acutely increased myocardial function nearly threefold as compared with placebo. Myocardial performance after dopamine administration, however, was significantly depressed compared with placebo throughout the remaining 24 hours of reperfusion (p less than 0.01). These data indicate that dopamine may impair functional recovery after ischemic myocardial injury and suggest that inotropic interventions should be used in this setting only when absolutely indicated.\r"
 }, 
 {
  ".I": "281927", 
  ".M": "Adenosine Triphosphate/ME; Animal; Calcium/ME; Coronary Circulation; Dogs; Heart Arrest, Induced; Internal Mammary-Coronary Artery Anastomosis/*; Myocardial Contraction; Myocardial Reperfusion/*MT; Myocardium/ME; Oxygen Consumption; Phosphocreatine/ME; Pressure; Support, U.S. Gov't, P.H.S.; Vascular Resistance.\r", 
  ".A": [
   "Acar", 
   "Partington", 
   "Buckberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9102; 100(5):724-36\r", 
  ".T": "Studies of controlled reperfusion after ischemia. XVII. Reperfusion conditions: controlled reperfusion through an internal mammary artery graft--a new technique emphasizing fixed pressure versus fixed flow.\r", 
  ".U": "91040909\r", 
  ".W": "This study tests the usefulness of delivering a controlled reperfusate through an internal mammary graft after acute ischemia by applying a percutaneous technique of mammary artery cannulation and compares reperfusion at fixed pressure versus fixed flow. Methods: Twenty-one dogs underwent 2 hours of ligation of the left anterior descending coronary artery followed by regional controlled revascularization on total vented bypass. A reperfusion catheter was introduced percutaneously from the brachial artery into the internal mammary artery. Five dogs received normal blood reperfusion at 50 mm Hg pressure, and eight dogs received a regional blood cardioplegic reperfusate at 50 mm Hg before reperfusion with normal blood. Eight additional dogs received regional cardioplegia at 30 ml/min for 20 minutes. Coronary vascular resistance, segmental shortening (ultrasonic crystals), tissue water content, and histochemical damage (triphenyltetrazolium chloride stain) were assessed. Results: Reperfusion with normal blood increased coronary vascular resistance progressively to 62% above initial values (p less than 0.05) and failed to restore regional contractility (9% +/- 6% systolic shortening, p less than 0.05). In contrast, coronary resistance remained low throughout blood cardioplegic reperfusion at fixed pressure and the reperfused muscle recovered immediate contractility (73% systolic shortening, p less than 0.05). Controlled reperfusion at a fixed flow rate resulted in pressure that ranged from 30 to 80 mm Hg, slightly less recovery of systolic shortening (57%), and less return of contractile reserve (81% versus 114%, p less than 0.05). Regional blood cardioplegic reperfusion limited edema formation (79.5 versus 82% water content, p less than 0.05) and histochemical damage (11% versus 50% area of necrosis/area at risk, p less than 0.05). Conclusion: An internal mammary artery graft can be used effectively in the setting of acute ischemia if a controlled blood cardioplegic reperfusate is delivered through it to ensure limitation of histochemical damage, low reflow phenomenon, and restoration of immediate segmental contractility. Controlled-pressure reperfusion seems superior to fixed-flow reperfusion. A technique is described that may allow preoperative insertion of the reperfusion catheter in the internal mammary artery in the catheterization laboratory.\r"
 }, 
 {
  ".I": "281928", 
  ".M": "Adenosine Triphosphate/ME; Animal; Body Water/ME; Dogs; Histocytochemistry; Myocardial Contraction/*; Myocardial Reperfusion/*MT; Myocardial Reperfusion Injury/*ME/PA/PP; Myocardium/*ME/PA; Phosphocreatine/ME; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Acar", 
   "Partington", 
   "Buckberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9102; 100(5):737-44\r", 
  ".T": "Studies of controlled reperfusion after ischemia. XVIII. Reperfusion conditions: attenuation of the regional ischemic effect by temporary total vented bypass before controlled reperfusion.\r", 
  ".U": "91040910\r", 
  ".W": "This study tests the hypothesis that total vented bypass can attenuate the regional ischemic effect during a defined time interval before controlled blood cardioplegic reperfusion. Thirty-three dogs underwent 2 or 4 hours of occlusion of the left anterior descending coronary artery and then received a regional blood cardioplegic reperfusate on total vented bypass. Cardiopulmonary bypass and reperfusion were started after 2 hours of ischemia in eight dogs, and after 4 hours of ischemia in 25 others. Among the 25 dogs, seven had total vented bypass started after the first 2 hours of the 4 hours of regional ischemia. Segmental shortening (ultrasonic crystals), tissue water content (wet/dry weight), and histochemical damage (triphenyltetrazolium chloride stain) were assessed 2 hours after reperfusion. Dogs reperfused after 2 hours of ischemia recovered 73% +/- 8% of control systolic shortening and sustained only 11% triphenyltetrazolium chloride nonstaining. Dogs undergoing 4 hours of regional ischemia, but with total vented bypass 2 hours before reperfusion had improved recovery of systolic shortening (49% versus 31%, p less than 0.05), limited epicardial edema (79.6% versus 81.1% water content, p less than 0.05), and reduced histochemical damage (24% versus 39% triphenyltetrazolium chloride nonstaining, p less than 0.05). These findings imply that institution of total vented bypass during ischemia attenuates the infarct process, increases regional recovery of contractility, limits edema and restricts histochemical damage, and may be a useful adjunct to myocardial salvage when controlled reperfusion can be provided.\r"
 }, 
 {
  ".I": "281929", 
  ".M": "Animal; Heart/PP; Heart Aneurysm/PP/*SU; Methods; Myocardium/ME; Oxygen Consumption; Polyethylene Terephthalate; Stroke Volume; Support, U.S. Gov't, P.H.S.; Swine.\r", 
  ".A": [
   "Nicolosi", 
   "Weng", 
   "Detwiler", 
   "Spotnitz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9102; 100(5):745-55\r", 
  ".T": "Simulated left ventricular aneurysm and aneurysm repair in swine.\r", 
  ".U": "91040911\r", 
  ".W": "Patch reconstruction of left ventricular aneurysm may be superior to linear closure, but this hypothesis has not been tested experimentally. Accordingly, six anesthetized domestic pigs were instrumented to measure regional left ventricular wall thickening, stroke volume, systolic left ventricular pressure, and myocardial oxygen consumption. With total bypass and cardioplegia, a 6 by 8 cm Dacron patch was inserted into the anteroapical left ventricle. Simulations were as follows: left ventricular aneurysm, patch open; patch reconstruction, 50% patch plication; standard repair, ventriculotomy edges approximated. Global function, from stroke work (stroke volume x integral of left ventricular pressure)-left ventricular end-diastolic pressure curves, was depressed in all three simulations compared with control. A tendency for stroke work to be greater for standard repair than for left ventricular aneurysm and patch reconstruction at higher preloads was not statistically significant. Mechanical efficiency, from stroke work/myocardial oxygen consumption (joules per milliliter oxygen per beat), was 2.43 +/- 0.52 (mean +/- standard error of the mean) (control), 2.22 +/- 0.94 (standard repair), 1.27 +/- 0.39 (patch reconstruction), and 1.09 +/- 0.37 (left ventricular aneurysm) (no significant differences). Regional work was calculated as regional left ventricular wall thickening x integral of left ventricular pressure. The slope of the regional work-end-diastolic wall thickness relation decreased in the posterior wall 14.0 +/- 2.9 (control) versus 8.4 +/- 2.0 (left ventricular aneurysm), 6.9 +/- 1.4 (patch reconstruction), and 7.4 +/- 1.4 (standard repair) (p less than 0.05). In the anterior wall, contractility did not change significantly (7.4 +/- 1.2, control; 7.8 +/- 2.7, left ventricular aneurysm; 5.0 +/- 0.4, patch reconstruction; and 5.3 +/- 0.4, standard repair). Decreased end-diastolic wall thinning anteriorly suggested tethering. These results in the normal left ventricle suggest that patch ventriculoplasty is of no greater benefit than linear repair. Either repair may impede function of adjacent myocardium through restriction of regional diastolic lengthening.\r"
 }, 
 {
  ".I": "281930", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Echocardiography, Doppler/*; Female; Human; Intraoperative Monitoring/*; Male; Middle Age; Mitral Valve/PP/*SU; Mitral Valve Insufficiency/PP/*SU.\r", 
  ".A": [
   "Reichert", 
   "Visser", 
   "Moulijn", 
   "Suttorp", 
   "vd", 
   "Koolen", 
   "Jaarsma", 
   "Vermeulen", 
   "Dunning"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9102; 100(5):756-61\r", 
  ".T": "Intraoperative transesophageal color-coded Doppler echocardiography for evaluation of residual regurgitation after mitral valve repair.\r", 
  ".U": "91040912\r", 
  ".W": "Because mitral valve competence after mitral valve reconstruction is awkward to assess during this procedure, we evaluated in this respect transesophageal color-coded Doppler echocardiography in 23 patients undergoing mitral valve reconstruction for severe mitral regurgitation. Transesophageal echocardiographic examinations were performed after induction of anesthesia but before sternotomy (baseline), after mitral valve repair before decannulation, and at sternal closure, all at similar mean aortic pressure and echocardiographic instrument settings. The degree of mitral regurgitation by transesophageal color Doppler flow mapping was visually quantified on a 5-point scale (0 to 4), pending the left atrial extent of the regurgitant jet. This was compared with the degree of mitral regurgitation by left ventricular cineangiography performed within several weeks after operation and also visually quantified on a 5-point scale (0 to 4), with use of the right anterior oblique projection. There was good correlation between the two methods (r = 0.83; p less than 0.001). We conclude that residual mitral regurgitation, as assessed by transesophageal color flow mapping in the operating room, highly correlates with the ultimate mitral regurgitation by cineangiography. Therefore transesophageal echocardiography can be helpful for evaluation of mitral valve competence during mitral valve reconstruction, and hence, in case of repair failure, allow valve replacement in the same surgical session, thus avoiding reoperation.\r"
 }, 
 {
  ".I": "281931", 
  ".M": "Age Factors; Bioprosthesis; Follow-Up Studies; Heart Valve Prosthesis/*; Human; Infant; Infant, Newborn; Mitral Valve/*SU; Postoperative Complications/MO; Reoperation; Survival Rate; Warfarin/AD.\r", 
  ".A": [
   "Kadoba", 
   "Jonas", 
   "Mayer", 
   "Castaneda"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9102; 100(5):762-8\r", 
  ".T": "Mitral valve replacement in the first year of life.\r", 
  ".U": "91040913\r", 
  ".W": "From 1973 through 1987 25 patients underwent mitral valve replacement in the first year of life for mitral stenosis and mitral regurgitation. The patients with mitral stenosis included two with mitral arcade, two with supravalvular mitral stenosis with hypoplastic mitral valve, and one with parachute mitral valve. Included in the group of patients with mitral regurgitation were 12 with atrioventricular canal defect, six with chordal and leaflet defects, one with Marfan's syndrome, and one with bacterial endocarditis. Prostheses included 12 Bjork-Shiley (17 mm), seven St. Jude Medical (19 mm in four, 21 mm in three), five stent-mounted dura mater valves (12 mm to 16 mm), and one porcine xenograft (19 mm). In four patients the valves were placed in the left atrium in a supraannular location. There were nine operative (atrioventricular canal defect seven, mitral regurgitation two) and five late (atrioventricular canal defect four, mitral stenosis one) deaths, giving actuarial 1- and 5-year survival rates of 52% and 43%, respectively. All 6 patients with tissue valves died; the four with supraannular mitral valve replacement survived. Since 1983 operative mortality has been reduced to 0% (70% confidence limits 0% to 24%). Nine patients required a second mitral valve replacement for prosthetic stenosis 5 to 69 (mean 30) months after the original mitral valve replacement (one operative death). Because of improvements in repair of atrioventricular canal defect in infancy, the need for mitral valve replacement at atrioventricular canal defect repair has decreased. Although valvuloplasty has been advocated for repair of congenital mitral valve disease and is applicable in some infants with mitral regurgitation, mitral valve replacement is frequently unavoidable for congenital mitral disease and can now be accomplished at a low operative risk, even when the prosthesis has to be positioned supraannularly.\r"
 }, 
 {
  ".I": "281932", 
  ".M": "Animal; Biodegradation; Blood Vessel Prosthesis/*; Comparative Study; Dogs; Evaluation Studies; Heart Ventricle/SU; Lactates; Microscopy, Electron, Scanning; Polyethylene Glycols; Polyethylene Terephthalate; Polymers; Pulmonary Artery/SU.\r", 
  ".A": [
   "Uretzky", 
   "Appelbaum", 
   "Younes", 
   "Udassin", 
   "Nataf", 
   "Baccioglu", 
   "Pizof", 
   "Borman", 
   "Cohn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9102; 100(5):769-76\r", 
  ".T": "Long-term evaluation of a new selectively biodegradable vascular graft coated with polyethylene oxide-polylactic acid for right ventricular conduit. An experimental study.\r", 
  ".U": "91040914\r", 
  ".W": "Low-porosity woven Dacron grafts have been used extensively as an extracardiac conduit in the surgical treatment of congenital and acquired heart diseases involving total heparinization. Caution is still warranted in their use, however, because of long-term complications, including calcification and development of obstructive fibrous peel. In contrast, high-porosity grafts offer much better tissue anchorage and healing but cannot be used under heparinization. We have developed a compound vascular prosthesis in which a knitted Dacron graft is coated with a polymeric biodegradable sealant. Polyethylene oxide-polylactic acid-segmented copolymers comprised the degradable component of the graft. In vitro studies showed that the coated prosthesis exhibited a highly flexible elastomer-like mechanical response. The prostheses were completely watertight, and significant degradation started after 1 week, with absorption completed after 3 weeks. Seven woven and six knitted polyethylene oxide-polylactic acid-coated Dacron grafts used as extracordiac conduits (16 mm), connecting the right ventricle and the pulmonary artery were implanted in dogs. The dogs were killed after 12 to 18 months, and the results are reported. Scanning electron microscopy examination showed peel detachment and nonhomogenous intimal surface with fenestrations in the woven graft group, but complete healing and incorporation of the pseudointima with homogenous, thin lining of the luminal surface in the polyethylene oxide-polylactic acid-coated group. Histologic studies indicated much superior healing and anchorage of the periprosthetic tissue and the pseudointima in the polyethylene oxide-polylactic acid-coated grafts. The biodegradable polymer was fully degraded and exhibited a complete incorporation of the compound vascular prosthesis. This study indicates the superior healing properties of these selectively biodegradable grafts, which might increase long-term patency and decrease complications of right ventricular conduits.\r"
 }, 
 {
  ".I": "281933", 
  ".M": "Adult; Aged; Cardiopulmonary Bypass/*/IS; Comparative Study; Endotoxins/*BL; Equipment Contamination; Human; Leukocyte Count; Limulus Test; Male; Middle Age; Oxygenators; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Nilsson", 
   "Kulander", 
   "Nystrom", 
   "Eriksson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9102; 100(5):777-80\r", 
  ".T": "Endotoxins in cardiopulmonary bypass.\r", 
  ".U": "91040915\r", 
  ".W": "Endotoxins are biologically active substances derived from the cell wall of degraded gram-negative bacteria. Since sterile water may also contain large amounts of endotoxins, these are easily introduced into the manufacturing processes of technical medical material, such as the extracorporeal components used in cardiopulmonary bypass. In hemodialysis, the presence of endotoxins has been related to untoward effects in patients. Using the limulus amebocyte lysate test, we determined the serum concentration of endotoxin in 42 patients undergoing coronary bypass operations. The values increased during cardiopulmonary bypass, exceeding the normal range of 0 to 20 ng/L in 10 patients with a maximum of 82 ng/L, which probably indicates endotoxin release from the extracorporeal equipment. We found no obvious relation to postoperative morbidity. The endotoxin levels of this study are considerably lower than those reported in two other studies of patients having cardiopulmonary bypass. This might be due to less intraoperative contamination but possibly also to differences in analytic methods.\r"
 }, 
 {
  ".I": "281934", 
  ".M": "Adult; Aged; Aneurysm, Dissecting/RA/SU; Aorta/*SU; Aortic Aneurysm/RA/SU; Aortography; Blood Vessel Prosthesis/*; Female; Human; Male; Methods; Middle Age; Postoperative Complications.\r", 
  ".A": [
   "Oz", 
   "Ashton", 
   "Lemole"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9102; 100(5):781-6\r", 
  ".T": "Aortic replacement with composite grafts created with a sutureless intraluminal ringed prosthesis.\r", 
  ".U": "91040916\r", 
  ".W": "From 1980 to 1988, 30 patients from a total population of 123 recipients of sutureless grafts (24%) have required aortic reconstruction with a composite ringed graft. Replacement of the ascending aorta was required in 12 patients, of the aortic arch in six patients, of the descending aorta in two patients, of the thoracoabdominal aorta in two patients, and of the abdominal aorta in eight patients. Eight patients (27%) needed an emergency operation at the time of admission. No patients had permanent neurologic or renal deficits. There was no evidence of pseudoaneurysm formation, graft erosion, graft migration, or aortic bleeding in the postoperative period. Two operative deaths (7%) occurred, both in patients undergoing arch reconstruction. Composite grafts can be created that vary in length and shape, incorporate different graft materials, and accommodate the aorta and its branches. The ability to modify the sutureless prosthesis to suit the disease encountered at operation allows the quickest repair with the least chance of anastomotic complication.\r"
 }, 
 {
  ".I": "281935", 
  ".M": "Animal; Aorta, Thoracic/PA/*SU; Aortography; Blood Vessel Prosthesis/*; Dogs; Prosthesis Design; Sutures.\r", 
  ".A": [
   "Matsumae", 
   "Oz", 
   "Lemole"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9102; 100(5):787-92\r", 
  ".T": "A flexible sutureless intraluminal graft that becomes rigid after placement in the aorta.\r", 
  ".U": "91040917\r", 
  ".W": "A new sutureless intraluminal graft has been developed with a ring made of a coiled, overlapping, stainless steel spring with ratchets in one overlapping end. This graft is flexible during insertion but becomes rigid after proper intraaortic placement as the spool is dilated and the ratchest lock into position. The new graft was implanted in 10 dogs and was evaluated histologically and angiographically at various intervals. No ring dislodgment, aortic rupture, stenosis, or aneurysmal dilation was observed. The flexible component of this graft allows it to be introduced and secured in place easily and provides a technical advantage compared with the clinically used rigid intraluminal graft.\r"
 }, 
 {
  ".I": "281936", 
  ".M": "Animal; Heart Aneurysm/PP/RA/*SU; Methods; Swine.\r", 
  ".A": [
   "Dor", 
   "Sabatier", 
   "Rossi", 
   "Maioli"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 9102; 100(5):793-4\r", 
  ".T": "Invited letter concerning: simulated left ventricular aneurysm and aneurysm repair in swine [letter]\r", 
  ".U": "91040918\r"
 }, 
 {
  ".I": "281937", 
  ".M": "Coronary Circulation; Coronary Disease/PP/SU; Human; Internal Mammary-Coronary Artery Anastomosis/*.\r", 
  ".A": [
   "Calhoun"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 9102; 100(5):795-6\r", 
  ".T": "Questions regarding internal mammary hypoperfusion [letter; comment]\r", 
  ".U": "91040920\r"
 }, 
 {
  ".I": "281938", 
  ".M": "Case Report; Child; Coronary Aneurysm/ET/*SU; Human; Male; Mucocutaneous Lymph Node Syndrome/CO/*SU; Myocardial Revascularization/*MT.\r", 
  ".A": [
   "Isomura", 
   "Hisatomi", 
   "Asoh", 
   "Ohyama", 
   "Kosuga", 
   "Ohishi", 
   "Inoue", 
   "Kato"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 9102; 100(5):796-8\r", 
  ".T": "Revascularization with the right gastroepiploic artery in Kawasaki's disease [letter]\r", 
  ".U": "91040921\r"
 }, 
 {
  ".I": "281939", 
  ".M": "Aged; Aorta, Thoracic/*PA/RA/SU; Aortic Aneurysm/RA; Case Report; Diagnosis, Differential; Histiocytoma/*PA/RA/SU; Human; Lung Neoplasms/*PA/RA/SU; Neoplasm Invasiveness/*.\r", 
  ".A": [
   "Laas", 
   "Schmid", 
   "Mugge", 
   "Daniel"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 9102; 100(5):798-800\r", 
  ".T": "Malignant fibrous histiocytoma of the lung infiltrating the descending aorta: a diagnostic chameleon necessitating an extended operation [letter]\r", 
  ".U": "91040922\r"
 }, 
 {
  ".I": "281940", 
  ".M": "Case Report; Child; Heart Valve Prosthesis/*; Human; Male; Mitral Valve/*; Thrombosis/*PA.\r", 
  ".A": [
   "Chard", 
   "Cartmill"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 9102; 100(5):800-2\r", 
  ".T": "Thrombosed CarboMedics mitral valve prosthesis [letter]\r", 
  ".U": "91040923\r"
 }, 
 {
  ".I": "281941", 
  ".M": "Human; Transposition of Great Vessels/*CO/PA; Ventricular Outflow Obstruction/*CO/PA.\r", 
  ".A": [
   "Marino"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 9102; 100(5):802\r", 
  ".T": "Right ventricular outflow tract obstruction in simple and corrected transposition of the great arteries [letter; comment]\r", 
  ".U": "91040924\r"
 }, 
 {
  ".I": "281942", 
  ".M": "History of Medicine, 20th Cent.; Minnesota; Societies, Medical/*HI.\r", 
  ".A": [
   "Nelson"
  ], 
  ".P": "HISTORICAL ARTICLE; JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 9102; 65(11):1398\r", 
  ".T": "Mayo Alumni Association Anniversary.\r", 
  ".U": "91041008\r"
 }, 
 {
  ".I": "281943", 
  ".M": "Aged; Antigens, Neoplasm/AN; Bladder Neoplasms/BL; Bone Neoplasms/BL/SC; Breast Neoplasms/BL/DT; Carcinoembryonic Antigen/AN; Carcinoma, Renal Cell/BL; Carcinoma, Squamous Cell/BL; Female; Human; Hypercalcemia/*BL/ET; Hyperparathyroidism/BL/ET; Islet Cell Tumor/BL; Kidney Failure, Chronic/BL/CO; Kidney Neoplasms/BL; Lymphoma/BL; Multiple Myeloma/BL; Neoplasm Proteins/*BL; Neoplasms/*BL/CO; Pancreatic Neoplasms/BL; Proteins/*AN; Radioimmunoassay; Reference Values; Support, U.S. Gov't, P.H.S.; Tumor Markers, Biological/AN.\r", 
  ".A": [
   "Kao", 
   "Klee", 
   "Taylor", 
   "Heath"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 9102; 65(11):1399-407\r", 
  ".T": "Parathyroid hormone-related peptide in plasma of patients with hypercalcemia and malignant lesions [see comments]\r", 
  ".U": "91041009\r", 
  ".W": "We developed and validated a radioimmunoassay for circulating human parathyroid hormone-related peptide (PTHrP), based on a commercial antiserum to the synthetic 1-34 fragment of PTHrP, 125I-Tyr degrees-PTHrP(1-34) as radioligand, and prior extraction of the native peptide from plasma with C-2 cartridges. We determined immunoreactive PTHrP concentrations in plasma samples from 48 healthy persons (mean +/- SD, 3.1 +/- 1.0 pmol/liter; range, less than 2 to 5 pmol/liter), 8 patients with primary hyperparathyroidism, 36 patients with hypercalcemia and a concurrent malignant lesion, and 9 normocalcemic patients with cancer and increased serum levels of carcinoembryonic antigen or prostate-specific antigen. PTHrP was normal in samples from patients with primary hyperparathyroidism (3.2 +/- 1.1 pmol/liter), secondary hyperparathyroidism (2.5 +/- 1.3 pmol/liter), and cancer without hypercalcemia (2.4 +/- 1.0 pmol/liter). In contrast, plasma immunoreactive PTHrP levels were increased (6.0 to 85.0 pmol/liter) in 47% of patients with hypercalcemia and cancer of various types, with or without bone metastatic lesions. Large amounts of PTHrP were also found in conditioned medium from cultured human prostatic carcinoma cells. Thus, PTHrP may be a causative factor for hypercalcemia associated with a malignant lesion in at least half of the cases. Measurement of circulating PTHrP may be of differential diagnostic help in hypercalcemic states.\r"
 }, 
 {
  ".I": "281944", 
  ".M": "Animal; Chromatography; Female; Fetal Blood/*CH; Human; Hyperprolactinemia/BL; Infant Food/AN; Infant, Newborn; Lactation/BL; Milk/CH; Milk, Human/*CH; Parathyroid Hormones/*AN; Pregnancy/*BL; Prolactin/BL; Proteins/*/*AN; Puerperium/BL; Radioimmunoassay; Reference Values.\r", 
  ".A": [
   "Khosla", 
   "Johansen", 
   "Ory", 
   "O'Brien", 
   "Kao"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 9102; 65(11):1408-14\r", 
  ".T": "Parathyroid hormone-related peptide in lactation and in umbilical cord blood.\r", 
  ".U": "91041010\r", 
  ".W": "Parathyroid hormone-related peptide (PTHrP) is expressed in lactating rat mammary glands after suckling, as a result of increases in prolactin rather than suckling per se. In addition, PTHrP produced in the fetal parathyroid glands and placenta may be responsible for stimulation of placental calcium transport. In the current study, we used a radioimmunoassay for human PTHrP to measure levels of the peptide in (1) human breast milk, cow's milk, and two infant formulas; (2) sequential plasma samples in prepartum and postpartum lactating women; (3) women with pathologic hyperprolactinemia; and (4) human umbilical cord blood. In normal subjects, plasma PTHrP levels ranged from less than 2 to 5 pmol/liter. In contrast, human breast milk contained substantially increased levels of immunoreactive PTHrP. Similar elevations were found in cow's milk and in one infant formula. Column chromatography of breast milk demonstrated that PTHrP immunoreactivity included a region of adenylate cyclase stimulating activity, consistent with the presence of biologically active PTHrP. Plasma prepartum PTHrP values did not differ from corresponding postpartum values in lactating women. Women with hyperprolactinemia had a mean plasma PTHrP value in the high-normal range. Umbilical cord blood had considerably suppressed parathyroid hormone values but PTHrP levels that were indistinguishable from those in normal human plasma. Thus, PTHrP is present in high concentrations in breast milk but apparently does not gain access to the maternal circulation in significant amounts. In addition, women with pathologic hyperprolactinemia seem not to have increased levels of circulating PTHrP.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "281945", 
  ".M": "Adult; Aged; Aged, 80 and over; Biopsy/MT; Case Report; Dyspnea/ET; Echocardiography; Endocardium/*PA; Female; Follow-Up Studies; Heart Neoplasms/DI/*PA/SC; Human; Leukemia, Myelocytic, Acute/PA; Lymphoma/PA; Male; Melanoma/SC; Middle Age.\r", 
  ".A": [
   "Flipse", 
   "Tazelaar", 
   "Holmes"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW OF REPORTED CASES.\r", 
  ".S": "Mayo Clin Proc 9102; 65(11):1415-22\r", 
  ".T": "Diagnosis of malignant cardiac disease by endomyocardial biopsy [see comments]\r", 
  ".U": "91041011\r", 
  ".W": "Among oncology patients, endomyocardial biopsy has been used primarily for the evaluation of anthracycline cardiotoxicity. In addition, however, endomyocardial biopsy may be useful for the detection of malignant cardiac neoplasms. Between 1982 and 1989, metastatic involvement of the heart was diagnosed by endomyocardial biopsy in seven patients at our institution. All except one of these patients were older than 50 years of age and had dyspnea as an initial symptom, and all had a known malignant lesion. Results of endomyocardial biopsy confirmed cardiac involvement by a hematologic malignant lesion in four patients and metastatic melanoma in two patients. In one patient, who had a history of breast cancer and lymphoma, a metastatic neoplasm of uncertain differentiation was observed. Myocyte damage was evident in endomyocardial biopsy specimens from two of the four patients with hematologic malignant disease. Endomyocardial biopsy was performed to confirm the possibility of metastatic involvement in five patients; in the other two, endomyocardial biopsy was performed to determine whether anthracycline cardiotoxicity was present, and metastatic involvement was unanticipated.\r"
 }, 
 {
  ".I": "281946", 
  ".M": "Antibodies/*AN; Comparative Study; Cytoplasm/*IM; Female; Human; IgG/AN; Magnetic Resonance Imaging; Male; Paraneoplastic Syndromes/CF/DI/*IM/TH; Prognosis; Purkinje Cells/*IM; Serodiagnosis; Spinocerebellar Degeneration/CF/DI/*IM/TH; Support, U.S. Gov't, P.H.S.; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Hammack", 
   "Kimmel", 
   "O'Neill", 
   "Lennon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 9102; 65(11):1423-31\r", 
  ".T": "Paraneoplastic cerebellar degeneration: a clinical comparison of patients with and without Purkinje cell cytoplasmic antibodies.\r", 
  ".U": "91041012\r", 
  ".W": "In a review of 32 patients with paraneoplastic cerebellar degeneration (PCD), 16 (all of whom were women) had Purkinje cell cytoplasmic antibodies (PCAb) and 16 (8 women) did not. Most patients (15 of 16 seropositive and 12 of 16 seronegative patients) had active cancer at the time of neurologic diagnosis. Gynecologic or breast cancers were found in 14 of 16 seropositive and in 2 of 8 seronegative female patients; lung cancer was diagnosed in 7 of 16 seronegative patients but in no seropositive patient. In seropositive patients, the onset of the syndrome was more often abrupt and abnormalities of affect, mentation, ocular motility, and cerebrospinal fluid IgG index were more common than in seronegative patients. Additional paraneoplastic neurologic syndromes were present in five seronegative patients but in no seropositive patient. Clinical impairment was equivalent in both groups; approximately 75% of patients were confined to a wheelchair or bed at last follow-up. Four of 16 seropositive patients died (4 to 18 months after onset of PCD), and 7 of 16 seronegative patients died (7 to 120 months after onset of PCD). Thus, PCAb seem to be a marker for a clinical subset of female patients with gynecologic or breast cancer. The high frequency of other autoimmune paraneoplastic syndromes in patients with seronegative PCD suggests that PCD in both seropositive and seronegative patients may have a common pathogenic basis that involves an as yet unidentified antineuronal autoimmune mechanism.\r"
 }, 
 {
  ".I": "281947", 
  ".M": "Aged; Case Report; Coronary Circulation/*; Echocardiography/*MT; Female; Heart Massage/*; Human; Male; Resuscitation/*.\r", 
  ".A": [
   "Higano", 
   "Oh", 
   "Ewy", 
   "Seward"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 9102; 65(11):1432-40\r", 
  ".T": "The mechanism of blood flow during closed chest cardiac massage in humans: transesophageal echocardiographic observations [see comments]\r", 
  ".U": "91041013\r", 
  ".W": "Despite years of research, the mechanism of forward blood flow during closed chest cardiac massage remains controversial. Two theories have been suggested: the cardiac pump theory and the thoracic pump theory. Transesophageal echocardiography offers a new approach for study of the flows and cardiac morphologic features during chest compressions in humans. Case reports are presented to illustrate the use of transesophageal echocardiography during cardiopulmonary resuscitation. The findings included right and left ventricular compression, closure of the mitral valve during compression, opening of the mitral valve during the release phase, and atrioventricular valvular regurgitation during compression, indicating a positive ventricular-to-atrial pressure gradient. These findings suggest that direct cardiac compression was the predominant mechanism of forward blood flow during cardiopulmonary resuscitation in these patients. An understanding of the actual mechanisms involved is necessary if improved cardiopulmonary resuscitative techniques or adjuncts are to be rationally developed for enhancing the outcome of resuscitation.\r"
 }, 
 {
  ".I": "281948", 
  ".M": "Amino Acid Sequence; Animal; Endothelins/CH/*PH; Heart/DE; Human; In Vitro; Kidney/DE; Lung/DE; Molecular Sequence Data.\r", 
  ".A": [
   "Lerman", 
   "Hildebrand", 
   "Margulies", 
   "O'Murchu", 
   "Perrella", 
   "Heublein", 
   "Schwab", 
   "Burnett"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, ACADEMIC.\r", 
  ".S": "Mayo Clin Proc 9102; 65(11):1441-55\r", 
  ".T": "Endothelin: a new cardiovascular regulatory peptide.\r", 
  ".U": "91041014\r", 
  ".W": "Endothelin, a recently discovered peptide produced by endothelial cells, contracts vascular strips in vitro with greater potency than any previously known vasoconstrictor. Infusions of pharmacologic doses of endothelin in vivo result in a prolonged pressor response and a preferential impairment of renal hemodynamic and excretory functions. Endothelin also directly stimulates the release of aldosterone from the adrenal gland and inhibits renin release in vitro. A highly sensitive and specific radioimmunoassay has confirmed that endothelin circulates in human plasma, and increased plasma endothelin levels have been associated with various cardiovascular disease states. This review summarizes the current knowledge about the molecular biologic features and physiologic actions of endothelin and also explores the role of endothelin, through its local and systemic function, as a regulator of vascular tone in normal and pathophysiologic states.\r"
 }, 
 {
  ".I": "281949", 
  ".M": "Adult; Aged; Diagnosis, Differential; Female; Gastrointestinal Diseases/*DI; Human; Male; Middle Age; Questionnaires/*; Regression Analysis; Reproducibility of Results; Somatoform Disorders/DI.\r", 
  ".A": [
   "Talley", 
   "Phillips", 
   "Wiltgen", 
   "Zinsmeister", 
   "Melton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 9102; 65(11):1456-79\r", 
  ".T": "Assessment of functional gastrointestinal disease: the bowel disease questionnaire.\r", 
  ".U": "91041015\r", 
  ".W": "A need exists for a self-report questionnaire that reliably and accurately measures symptoms and that distinguishes patients with functional gastrointestinal disease from those with other conditions. We have developed such an instrument, the bowel disease questionnaire, and herein describe details of its discriminatory validity. Data from 399 subjects were analyzed. Patients with gastrointestinal symptoms were ultimately diagnosed as having functional gastrointestinal disease (82 with the irritable bowel syndrome and 33 with functional dyspepsia) or organic gastrointestinal disease (N = 101). There were 145 healthy control subjects and 38 patients with a psychiatric disease, somatoform disorder (which includes those with a diagnosis of hypochrondriasis, psychogenic pain, and somatization or conversion disorder). All subjects completed the questionnaire before undergoing an independent diagnostic assessment by experienced physicians. Functional gastrointestinal disease could be distinguished from organic disease, somatoform disorder, and health by using models derived from logistic discriminant analysis. With use of these models, the estimated probability of functional gastrointestinal disease was then calculated. Descriptive symptom scores were of less value than the scores derived from the data sets by logistic discriminant analysis. Age did not significantly affect the responses to the questionnaire items. We conclude that, in the population studied, the bowel disease questionnaire is a valid measure of symptoms of functional gastrointestinal disease, and this instrument may have clinical and research applications.\r"
 }, 
 {
  ".I": "281950", 
  ".M": "Adrenal Cortex Hormones/TU; Adult; Aged; Case Report; Diagnosis, Differential; Electromyography; Female; Human; Male; Methotrexate/TU; Middle Age; Muscles/EN/PA; Myositis/CO/*DI/EN/PA/*TH.\r", 
  ".A": [
   "Bunch"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, ACADEMIC.\r", 
  ".S": "Mayo Clin Proc 9102; 65(11):1480-97\r", 
  ".T": "Polymyositis: a case history approach to the differential diagnosis and treatment.\r", 
  ".U": "91041016\r", 
  ".W": "A wide range of conditions can mimic polymyositis. Thus, diagnosing this condition can be a challenge. Although no single criterion is diagnostic of polymyositis, the following criteria have been proposed and widely used: (1) symmetric proximal muscle weakness; (2) characteristic violaceous rash on the hands, elbows, and knees; (3) increased muscle enzymes in the serum; (4) characteristic electromyographic findings (insertional activity, fibrillation potentials, motor unit potentials of increased frequency and decreased duration, and normal conduction velocity in nerves); and (5) muscle biopsy specimen with characteristic inflammatory and myopathic changes. Although polymyositis primarily involves muscle, up to 20% of patients may have extramuscular problems. The main treatment for polymyositis is high-dose corticosteroids. In corticosteroid-resistant patients, methotrexate is often effective. In this report, case histories are presented to highlight the usefulness and the limitations of the common diagnostic criteria for polymyositis.\r"
 }, 
 {
  ".I": "281951", 
  ".M": "Carcinoma, Renal Cell/DI/*PA/SC; Case Report; Diagnosis, Differential; Human; Kidney Neoplasms/DI/*PA; Magnetic Resonance Imaging; Male; Middle Age; Sarcoidosis/*PA; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Moder", 
   "Litin", 
   "Gaffey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 9102; 65(11):1498-501\r", 
  ".T": "Renal cell carcinoma associated with sarcoidlike tissue reaction.\r", 
  ".U": "91041017\r", 
  ".W": "A 60-year-old man was referred to our institution with the diagnosis of sarcoidosis. Because of several months' complaint of right flank pain and weight loss, the patient had consulted his local physician. After an extensive workup revealed only cholelithiasis, he underwent a cholecystectomy for presumed chronic cholecystitis. At the time of operation, biopsy of several liver nodules and peripancreatic nodes revealed noncaseating granulomas, consistent with sarcoidosis. On initial examination at our institution, the patient had microhematuria. A chest roentgenogram demonstrated multiple pulmonary nodules, an abdominal computed tomographic scan showed an indeterminate left renal mass, and magnetic resonance imaging of the spine revealed abnormal signals in the body of T-12. Open-lung biopsy showed an adenocarcinoma with clear cell features, likely of renal origin. The patient was diagnosed as having a metastatic renal carcinoma associated with a sarcoidlike tissue reaction. Although noncaseating granulomas have been reported in association with other malignant lesions, to our knowledge this is the first report of such an association with renal carcinoma. In addition, this case illustrates several points. First, sarcoidosis is a multisystem disorder with protean extrapulmonary manifestations. In fact, all our patient's findings could have been attributed to sarcoidosis. Second, noncaseating granulomas occur with many types of processes, including infections, chemical exposures, and, as in this case, neoplasms. Thus, noncaseating granulomas are not pathognomonic for sarcoidosis. Third, sarcoidosis is a clinical diagnosis that cannot be based on histologic findings alone.\r"
 }, 
 {
  ".I": "281952", 
  ".M": "Animal; Female; Fetal Blood/CH; Human; Hypercalcemia/BL/ET; Lactation/BL; Neoplasms/BL/CO; Parathyroid Hormones/*AN/PH; Pregnancy; Proteins/*AN/PH; Reference Values.\r", 
  ".A": [
   "Singer"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "Mayo Clin Proc 9102; 65(11):1502-5\r", 
  ".T": "Parathyroid hormone-related protein [editorial; comment]\r", 
  ".U": "91041018\r"
 }, 
 {
  ".I": "281953", 
  ".M": "Biopsy/MT; Endocardium/CH/*PA; Heart/MI; Heart Neoplasms/PA; Human; Immunohistochemistry; Microscopy, Fluorescence; Myocardial Diseases/*PA.\r", 
  ".A": [
   "Aretz"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "Mayo Clin Proc 9102; 65(11):1506-9\r", 
  ".T": "The endomyocardial biopsy revisited [editorial; comment]\r", 
  ".U": "91041019\r"
 }, 
 {
  ".I": "281954", 
  ".M": "Emblems and Insignia/*HI; History of Medicine, 20th Cent.; Philately/*; United Nations/HI.\r", 
  ".A": [
   "Shampo", 
   "Kyle"
  ], 
  ".P": "HISTORICAL ARTICLE; JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 9102; 65(11):1510\r", 
  ".T": "Medical symbols: the staff of Aesculapius.\r", 
  ".U": "91041020\r"
 }, 
 {
  ".I": "281955", 
  ".M": "Adolescence; Adult; Anastomosis, Surgical/MT; Antithrombin III/DF; Blood Coagulation Disorders/*CO; Child; Child, Preschool; Comparative Study; Factor X Deficiency/BL/ET; Female; Follow-Up Studies; Heart Diseases/BL/*SU; Human; Hypoprothrombinemias/BL/ET; Liver Function Tests; Male; Postoperative Complications/BL/*ET; Protein C/*DF; Reoperation; Risk Factors; Thromboembolism/BL/*ET; Time Factors; Tricuspid Valve/AB/*SU.\r", 
  ".A": [
   "Cromme-Dijkhuis", 
   "Henkens", 
   "Bijleveld", 
   "Hillege", 
   "Bom", 
   "van"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9102; 336(8723):1087-90\r", 
  ".T": "Coagulation factor abnormalities as possible thrombotic risk factors after Fontan operations.\r", 
  ".U": "91041224\r", 
  ".W": "Severe thromboembolism occurred in 3 of 37 patients who had undergone Fontan-type operations for correction of congenital heart defects several months to years after the operation. The patients were screened for coagulation factor abnormalities to find out whether known prothrombotic risk factors could explain the high frequency of thromboembolism. 63 abnormalities were found in 24 of the 37 patients. The commonest and most pronounced abnormality was deficiency of protein C, a known risk factor. Concentrations of antithrombin III and factors II and X were significantly lower in protein-C-deficient patients than in those with normal protein C concentrations. These findings suggest that the high thrombotic risk in these patients is caused or at least associated with an imbalance between procoagulant and anticoagulant factors.\r"
 }, 
 {
  ".I": "281956", 
  ".M": "Age Factors; Amoxicillin/AD/*PD/TU; Bacterial Infections/PC; Body Height/DE; Body Weight/DE; Breath Tests; Burma/EP; Child, Preschool; Comparative Study; Drug Administration Schedule; Evaluation Studies; Factor Analysis, Statistical; Gastrointestinal Contents/DE; Growth/*DE; Human; Hydrogen/AN; Infant; Intestinal Absorption/*DE; Malabsorption Syndromes/*CO/DT/EP/ME; Metronidazole/AD/*PD/TU; Nutritional Status/DE; Rice/*ME; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Khin-Maung-U", 
   "Bolin", 
   "Duncombe", 
   "Pereira", 
   "Myo-Khin", 
   "Nyunt-Nyunt-Wai", 
   "Linklater"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "Lancet 9102; 336(8723):1090-3\r", 
  ".T": "Effect of short-term intermittent antibiotic treatment on growth of Burmese (Myanmar) village children.\r", 
  ".U": "91041225\r", 
  ".W": "To test the hypothesis that subclinical enteric infection (such as bacterial overgrowth), rice malabsorption, and growth faltering are causally linked, a field trial of low-dose, short-term, intermittent antibiotic treatment was carried out in 142 hydrogen-producing (by lactulose breath hydrogen test) Burmese village children aged 6-59 months. The children were randomly allocated treatment with metronidazole (20 mg/kg or 5 mg/kg daily), amoxycillin (25 mg/kg daily), or placebo given 1 week per month for 6 months. A cooked rice meal breath hydrogen test was done to classify the children as rice absorbers (RA) or rice malabsorbers (RM) before treatment and monthly on the day before each cycle of treatment. There were no differences between the treatment groups, so they were considered together. Factorial analysis showed that antibiotic treatment did not significantly affect the proportion of RM children. The only significant difference between antibiotic-treated and placebo-treated children's growth was in the subgroup of RM children aged 36-47 months; the antibiotic-treated children had significantly greater linear growth. In other age groups antibiotic treatment had no effect on growth.\r"
 }, 
 {
  ".I": "281957", 
  ".M": "Adult; Autoradiography; Cystic Fibrosis/*MI; DNA, Bacterial/AN; Human; Pseudomonas/CL/*GE/IP; Pseudomonas Infections/PC/*TM; Restriction Fragment Length Polymorphisms; Sputum/MI; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "LiPuma", 
   "Dasen", 
   "Nielson", 
   "Stern", 
   "Stull"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9102; 336(8723):1094-6\r", 
  ".T": "Person-to-person transmission of Pseudomonas cepacia between patients with cystic fibrosis.\r", 
  ".U": "91041226\r", 
  ".W": "Ribotyping, a method of strain identification based on analysis of bacterial genomic restriction fragment length polymorphisms, was used to investigate the acquisition of Pseudomonas cepacia by a patient with cystic fibrosis. Analysis of isolates recovered from the index patient and his contacts showed person-to-person transmission of this opportunist organism. This documentation of the transmission of P cepacia from one cystic fibrosis patient to another suggests that measures to limit the acquisition of the pathogen by patients with cystic fibrosis may be worth while.\r"
 }, 
 {
  ".I": "281958", 
  ".M": "Crohn Disease/*CI; Female; Human; Infant; Intestinal Mucosa/DE; Toothpaste/*AE.\r", 
  ".A": [
   "Sullivan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9102; 336(8723):1096-7\r", 
  ".T": "Hypothesis revisited: toothpaste and the cause of Crohn's disease [see comments]\r", 
  ".U": "91041227\r"
 }, 
 {
  ".I": "281963", 
  ".M": "Analgesia, Obstetrical/AE; Anxiety, Separation/CO; Breast Feeding/*; Comparative Study; Delivery Rooms/*OG; Evaluation Studies; Female; Human; Infant, Newborn; Instinct; Male; Maternal-Child Nursing/*MT; Meperidine/AE; Object Attachment; Pregnancy; Sleep Stages/DE/PH; Sucking Behavior/*PH; Time Factors.\r", 
  ".A": [
   "Righard", 
   "Alade"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9102; 336(8723):1105-7\r", 
  ".T": "Effect of delivery room routines on success of first breast-feed.\r", 
  ".U": "91041233\r", 
  ".W": "72 infants delivered normally were observed for 2 h after birth. In the separation group (n = 34), the infant was placed on the mother's abdomen immediately after birth but removed after about 20 min for measuring and dressing. In the contact group (n = 38) contact between mother and infant was uninterrupted for at least 1 h. After about 20 min the infants began to make crawling movements towards the breast; the rooting reflex soon came into play, and at an average of 50 min after birth most of the infants were sucking at the breast. More infants in the contact group than in the separation group showed the correct sucking technique (24/38 vs 7/34). 40 (56%) of the 72 mothers had received pethidine during labour; the infants were also sedated and most of them (25/40) did not suck at all. It is suggested that contact between mother and infant should be uninterrupted during the first hour after birth or until the first breast-feed has been accomplished, and that use of drugs such as pethidine should be restricted.\r"
 }, 
 {
  ".I": "281964", 
  ".M": "Adolescence; Adult; Benin/EP; Case Report; Child; Child, Preschool; Family Health; Female; Follow-Up Studies; Human; Infant; Male; Mycobacterium/*IP; Mycobacterium Infections/*EP/MI/PA/SU; Pregnancy; Pregnancy Complications, Infectious/EP/MI/PA/SU; Recurrence; Skin Transplantation; Skin Ulcer/*EP/MI/PA/SU; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Muelder", 
   "Nourou"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9102; 336(8723):1109-11\r", 
  ".T": "Buruli ulcer in Benin [see comments]\r", 
  ".U": "91041235\r", 
  ".W": "In a study of 28 patients with Mycobacterium ulcerans infection (Buruli ulcer) in Oinhi, Benin, it became clear that the disease can regress as well as progress, and that patients can have lesions of different stages simultaneously. A system of disease staging was introduced (I = subcutaneous nodule; II = cellulitis; III = ulceration; IV = scar formation). Research to find an effective treatment for this crippling disease is urgently needed.\r"
 }, 
 {
  ".I": "281965", 
  ".M": "Animal; Child; Disease Outbreaks/*; Escherichia coli/CL/*PY; Escherichia coli Infections/CO/EP/MI; Food Handling/MT; Food Microbiology/*; Food Poisoning/EP/*ET/MI; Human; Infant; Intestinal Mucosa/MI; Vibrio parahaemolyticus/*PY; Vibrio Infections/CO/EP/MI; Water Microbiology; World Health; Yersinia enterocolitica/*PY; Yersinia Infections/CO/EP/MI.\r", 
  ".A": [
   "Doyle"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Lancet 9102; 336(8723):1111-5\r", 
  ".T": "Pathogenic Escherichia coli, Yersinia enterocolitica, and Vibrio parahaemolyticus.\r", 
  ".U": "91041236\r"
 }, 
 {
  ".I": "281966", 
  ".M": "Actuarial Analysis; Aged; Evaluation Studies; Heart Valve Prosthesis/AE/*CL/MO; Human; Meta-Analysis; Prosthesis Design; Reoperation; Risk Factors; Thromboembolism/ET; Time Factors.\r", 
  ".A": [
   "Treasure"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9102; 336(8723):1115-7\r", 
  ".T": "Which heart valves should we use? [see comments]\r", 
  ".U": "91041237\r"
 }, 
 {
  ".I": "281972", 
  ".M": "Acquired Immunodeficiency Syndrome/*PS; Duodenum; Feces/*PS; Gastrointestinal Contents/*PS; Human; Intestinal Diseases, Parasitic/*PS; Microscopy, Electron, Scanning.\r", 
  ".A": [
   "Orenstein", 
   "Zierdt", 
   "Zierdt", 
   "Kotler"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9102; 336(8723):1127-8\r", 
  ".T": "Identification of spores of Enterocytozoon bieneusi in stool and duodenal fluid from AIDS patients [letter]\r", 
  ".U": "91041243\r"
 }, 
 {
  ".I": "281973", 
  ".M": "Child; Coma/BL/*CO; Glucagon/BL; Human; Hypoglycemia/BL/*ET; Malaria/BL/*CO.\r", 
  ".A": [
   "Kawo", 
   "Msengi", 
   "Swai", 
   "Chuwa", 
   "Alberti", 
   "McLarty", 
   "Orskov"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9102; 336(8723):1128-9\r", 
  ".T": "Hypoglycaemia and cerebral malaria [letter]\r", 
  ".U": "91041245\r"
 }, 
 {
  ".I": "281974", 
  ".M": "Acute Disease; Adolescence; Adult; Child; Disease Outbreaks/*; Female; Human; Legumes/*AE; Male; Mozambique/EP; Psychoses, Substance-Induced/EP/*ET; Sex Factors.\r", 
  ".A": [
   "Infante", 
   "Perez", 
   "Simao", 
   "Manda", 
   "Baquete", 
   "Fernandes", 
   "Cliff"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9102; 336(8723):1129\r", 
  ".T": "Outbreak of acute toxic psychosis attributed to Mucuna pruriens [letter]\r", 
  ".U": "91041246\r"
 }, 
 {
  ".I": "281975", 
  ".M": "Age Factors; Child, Preschool; Human; India; Infant; Infant, Newborn; Pneumonia/*MO; Research Design.\r", 
  ".A": [
   "Badrinath", 
   "Rao"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9102; 336(8723):1129-30\r", 
  ".T": "Community-based approach to pneumonia [letter; comment]\r", 
  ".U": "91041247\r"
 }, 
 {
  ".I": "281976", 
  ".M": "Clopenthixol/*AD; Drug Administration Schedule; Human; Therapeutic Equivalency.\r", 
  ".A": [
   "Wardell"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9102; 336(8723):1130\r", 
  ".T": "Depot clopenthixol [letter; comment]\r", 
  ".U": "91041248\r"
 }, 
 {
  ".I": "281977", 
  ".M": "Adult; Antimetabolites, Antineoplastic/*AE; Arabinofuranosyladenine Monophosphate/*AA/AE; B-Lymphocytes; Case Report; Human; Leukemia, Lymphocytic, Chronic/*DT; Leukemia, Prolymphocytic/*DT; Male; Pulmonary Fibrosis/*CI; Risk Factors.\r", 
  ".A": [
   "Cervantes", 
   "Salgado", 
   "Montserrat", 
   "Rozman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9102; 336(8723):1130\r", 
  ".T": "Fludarabine for prolymphocytic leukaemia and risk of interstitial pneumonitis [letter]\r", 
  ".U": "91041249\r"
 }, 
 {
  ".I": "281978", 
  ".M": "Acute Disease; Child; Human; Leukemia, Lymphocytic, Acute/*DT; Leukemia, Myeloid/*CI; Podophyllotoxin/*AE; Risk Factors.\r", 
  ".A": [
   "Pui"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9102; 336(8723):1130-1\r", 
  ".T": "Therapy-related myeloid leukaemia [letter; comment]\r", 
  ".U": "91041250\r"
 }, 
 {
  ".I": "281979", 
  ".M": "Automobile Driving/*LJ; Cacao/*AE; Candy/*AE; Human; Publishing; Syndrome.\r", 
  ".A": [
   "van"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9102; 336(8723):1131\r", 
  ".T": "Chocolate and the auto-brewery syndrome [letter]\r", 
  ".U": "91041251\r"
 }, 
 {
  ".I": "281980", 
  ".M": "Alleles; Female; Fragile X Syndrome/*GE; Genetic Counseling; Heterozygote; Human; Male; Mental Retardation/*GE; Sex Factors.\r", 
  ".A": [
   "Temple", 
   "Baraitser", 
   "Pembrey", 
   "Butler", 
   "Jacobs", 
   "Davies"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9102; 336(8723):1131\r", 
  ".T": "Unusual presentation of fragile X syndrome [letter] [published erratum appears in Lancet 1990 Nov 17;336(8725):1266]\r", 
  ".U": "91041252\r"
 }, 
 {
  ".I": "281981", 
  ".M": "Allergens/*AE; Animal; Antigens/*AE; Bronchi/EN/*ME; Cattle; Dust/*; In Vitro; Mites/*IM; Permeability.\r", 
  ".A": [
   "Herbert", 
   "Holgate", 
   "Robinson", 
   "Thompson", 
   "Stewart"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9102; 336(8723):1132\r", 
  ".T": "Effect of mite allergen on permeability of bronchial mucosa [letter]\r", 
  ".U": "91041254\r"
 }, 
 {
  ".I": "281982", 
  ".M": "Evaluation Studies; Extracorporeal Membrane Oxygenation/*; Human; Infant, Newborn; Infant, Newborn, Diseases/MO/*TH; Retrospective Studies; South Australia.\r", 
  ".A": [
   "Lewis"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9102; 336(8723):1132-3\r", 
  ".T": "Extracorporeal membrane oxygenation [letter; comment]\r", 
  ".U": "91041255\r"
 }, 
 {
  ".I": "281983", 
  ".M": "Down's Syndrome/*DI; Edema/*DI; Female; Fetal Diseases/*DI; Human; Neck; Pregnancy; Pregnancy Trimester, First; Ultrasonography, Prenatal/*MT; Vagina.\r", 
  ".A": [
   "Szabo", 
   "Gellen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9102; 336(8723):1133\r", 
  ".T": "Nuchal fluid accumulation in trisomy-21 detected by vaginosonography in first trimester [letter]\r", 
  ".U": "91041256\r"
 }, 
 {
  ".I": "281984", 
  ".M": "Antibodies/AN; Female; Fetus/*IM; Histocompatibility Antigens Class I/*IM; Human; HLA Antigens/*IM; Immune Tolerance/*; Major Histocompatibility Complex/*IM; Pregnancy/*IM.\r", 
  ".A": [
   "Innes", 
   "Cunningham", 
   "Power", 
   "Catto"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9102; 336(8723):1133\r", 
  ".T": "Tolerance and the fetal graft [letter; comment]\r", 
  ".U": "91041257\r"
 }, 
 {
  ".I": "281985", 
  ".M": "Bone Density/*; Female; Fractures, Spontaneous/ET; Hip Fractures/ET; Human; Osteoporosis, Postmenopausal/*DI.\r", 
  ".A": [
   "Andersson", 
   "Perry", 
   "Mortimer"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9102; 336(8723):1133-4\r", 
  ".T": "Bone density screening for osteoporosis [letter; comment]\r", 
  ".U": "91041258\r"
 }, 
 {
  ".I": "281986", 
  ".M": "Adult; Athetosis/ET; Case Report; Chorea/ET; Dystonia/ET; Head Injuries/*CO; Human; Male; Movement Disorders/*ET; Reflex, Abnormal/PH; Spasm/ET.\r", 
  ".A": [
   "George", 
   "Pickett", 
   "Kohli", 
   "Allison", 
   "Pritchard"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9102; 336(8723):1134-5\r", 
  ".T": "Paroxysmal dystonic reflex choreoathetosis after minor closed head injury [letter]\r", 
  ".U": "91041259\r"
 }, 
 {
  ".I": "281987", 
  ".M": "Antibodies, Bacterial/*AN; Borrelia burgdorferi/*IM; Cross Reactions/IM; Human; HTLV-I Antibodies/*AN; Paraparesis, Tropical Spastic/*IM; Seroepidemiologic Methods; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Treponema pallidum/IM.\r", 
  ".A": [
   "Bucher", 
   "Poupard", 
   "Parra", 
   "Vernant", 
   "Buisson", 
   "Koprowski", 
   "De", 
   "Koproswki"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9102; 336(8723):1135\r", 
  ".T": "Borrelia burgdorferi and tropical spastic paraparesis [letter] [published erratum appears in Lancet 1990 Dec 8;336(8728):1456]\r", 
  ".U": "91041260\r"
 }, 
 {
  ".I": "281988", 
  ".M": "Case Report; Gemfibrozil/*AE; Human; Impotence/*CI; Male; Middle Age.\r", 
  ".A": [
   "Pizarro", 
   "Bargay", 
   "D'Agosto"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9102; 336(8723):1135\r", 
  ".T": "Gemfibrozil-induced impotence [letter] [see comments]\r", 
  ".U": "91041261\r"
 }, 
 {
  ".I": "281989", 
  ".M": "Adolescence; Case Report; Enzyme-Linked Immunosorbent Assay/MT; Family Health; Female; Human; HTLV-I Infections/*DI; Iraq; Lymphoma, Non-Hodgkin's/CO; Male.\r", 
  ".A": [
   "Denic", 
   "Nolan", 
   "Doherty", 
   "Garson", 
   "Tuke", 
   "Tedder"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9102; 336(8723):1135-6\r", 
  ".T": "HTLV-I infection in Iraq [letter]\r", 
  ".U": "91041262\r"
 }, 
 {
  ".I": "281990", 
  ".M": "Bone Marrow Diseases/*DT; Case Report; Granulocyte Colony-Stimulating Factor/*TU; Human; Infant; Leukocyte Count/DE; Male; Neutrophils; Pancreatic Insufficiency/*DT; Recombinant Proteins/TU; Syndrome.\r", 
  ".A": [
   "Adachi", 
   "Tsuchiya", 
   "Nunoi", 
   "Higuchi", 
   "Akaboshi", 
   "Chikazawa"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9102; 336(8723):1136\r", 
  ".T": "rhG-CSF for Shwachman's syndrome [letter]\r", 
  ".U": "91041263\r"
 }, 
 {
  ".I": "281991", 
  ".M": "Adult; Case Report; Human; Kidney Failure, Acute/*ET; Male; Occupational Diseases/*ET; Rhabdomyolysis/*ET; Sunlight/*AE.\r", 
  ".A": [
   "Cook", 
   "Hill", 
   "Turney"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9102; 336(8723):1136-7\r", 
  ".T": "Rhabdomyolysis and a \"greenhouse effect\" [letter] [see comments]\r", 
  ".U": "91041264\r"
 }, 
 {
  ".I": "281992", 
  ".M": "Allied Health Personnel/*; Cardiac Care Facilities/ST; Comparative Study; Heart Catheterization/*MT; Human; Radiation Dosage; Radiation Monitoring/*.\r", 
  ".A": [
   "Wilmshurst"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9102; 336(8723):1137\r", 
  ".T": "Radiation exposure and cardiac catheterisation [letter; comment]\r", 
  ".U": "91041265\r"
 }, 
 {
  ".I": "281993", 
  ".M": "Abortifacient Agents, Non-Steroidal/*AE; Abortion, Induced/*; Adult; Convulsions/*CI; Dinoprostone/*AA/AE; Epilepsy/*DT; Female; Human; Pregnancy; Pregnancy Complications/*DT.\r", 
  ".A": [
   "Brandenburg", 
   "Jahoda", 
   "Wladimiroff", 
   "Los", 
   "Lindhout"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9102; 336(8723):1138\r", 
  ".T": "Convulsions in epileptic women after administration of prostaglandin E2 derivative [letter]\r", 
  ".U": "91041267\r"
 }, 
 {
  ".I": "281994", 
  ".M": "Adult; Case Report; Fasciculation/*PP; Female; Follow-Up Studies; Human; Muscle Relaxation/*PH; Reflex/*PH; Time Factors.\r", 
  ".A": [
   "Wilton", 
   "Gardner-Medwin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9102; 336(8723):1138-9\r", 
  ".T": "21-year follow-up of myokymia with impaired muscle relaxation [letter]\r", 
  ".U": "91041268\r"
 }, 
 {
  ".I": "281995", 
  ".M": "Antineoplastic Agents/TU; Combined Modality Therapy; Hematoporphyrins/TU; Human; Male; Photochemotherapy/*MT; Prostatic Neoplasms/*DT.\r", 
  ".A": [
   "Windahl", 
   "Andersson", 
   "Lofgren"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9102; 336(8723):1139\r", 
  ".T": "Photodynamic therapy of localised prostatic cancer [letter]\r", 
  ".U": "91041269\r"
 }, 
 {
  ".I": "281996", 
  ".M": "Abortion/*BL/ET; Abortion, Habitual/BL; Adult; Bias (Epidemiology); Evaluation Studies; Female; Follicular Phase/*PH; Follow-Up Studies; Human; Infant, Newborn; Infertility, Female/*BL/ET; LH/*BL/SE; Pregnancy; Pregnancy Outcome/*; Prognosis; Prospective Studies; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Regan", 
   "Owen", 
   "Jacobs"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9102; 336(8724):1141-4\r", 
  ".T": "Hypersecretion of luteinising hormone, infertility, and miscarriage [see comments]\r", 
  ".U": "91041271\r", 
  ".W": "The relation between prepregnancy follicular-phase serum luteinising hormone (LH) concentrations and outcome of pregnancy was investigated prospectively in 193 women with regular spontaneous menstrual cycles. The group included 26 nulliparous and 167 multiparous women with various obstetric histories. Of the 147 women with LH concentrations of less than 10 IU/l (normal LH group) 130 (88%) conceived, whereas only 31 (67%) of the 46 women with LH values of 10 IU/l or more (high LH group) did so. In the high LH group, 20 (65%) of the pregnancies ended in miscarriage, whereas only 15 (12%) of pregnancies in the normal LH group did so. The adverse effect of a high prepregnancy LH concentration on fertility and outcome of pregnancy was seen in primigravidae, women with previously successful pregnancies, and women with a history of recurrent miscarriage. These data indicate an important role for hypersecretion of LH before conception in miscarriage. This finding offers the possibility of a simple predictive test for women before pregnancy, and could also be used to identify patients with an endocrine abnormality that can be remedied.\r"
 }, 
 {
  ".I": "281997", 
  ".M": "Adenocarcinoma/*PA; Aged; Biopsy, Needle/MT; Diagnosis, Differential; Evaluation Studies; Female; Follow-Up Studies; Hepatoma/*PA; Human; Hyperplasia/PA; Liver/*PA; Liver Neoplasms/*PA; Male; Middle Age; Precancerous Conditions/*PA; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Takayama", 
   "Makuuchi", 
   "Hirohashi", 
   "Sakamoto", 
   "Okazaki", 
   "Takayasu", 
   "Kosuge", 
   "Motoo", 
   "Yamazaki", 
   "Hasegawa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9102; 336(8724):1150-3\r", 
  ".T": "Malignant transformation of adenomatous hyperplasia to hepatocellular carcinoma.\r", 
  ".U": "91041274\r", 
  ".W": "To clarify the course of adenomatous hyperplasia (AH) of the liver, 17 patients with 20 biopsy-proven AH nodules were followed clinically for 1-5 years. At the initial biopsy the mean nodular diameter was 10 (SD 4) mm and the relative cellularity [( mean cellularity of AH divided by mean parenchymal cellularity] x 100) 141 (27). The criteria for diagnosis of malignant transformation of AH were both a doubling of nodular volume and changes on imaging. Between 6 and 50 months after biopsy, 9 of the 18 nodules which could still be accurately identified met the criteria for transformation; histological proof of hepatocellular carcinoma (HCC) was obtained later for 7 of these 9 nodules. The product of diameter and cellularity (transformation index) was the strongest predictor of the time to transformation. 9 AH nodules did not undergo transformation--7 did not meet one or both criteria and 2 became undetectable by imaging. Because of the high risk of malignant transformation, it can be concluded that AH is an absolute precursor of HCC. It should therefore be treated as a potential malignant disorder.\r"
 }, 
 {
  ".I": "281998", 
  ".M": "Blotting, Western; Comparative Study; Diagnosis, Differential; Human; HTLV-I Antigens/*AN/GE; HTLV-I Infections/GE/*IM; HTLV-II Antigens/*AN/GE; HTLV-II Infections/GE/*IM; Polymerase Chain Reaction; Recombinant Proteins/DU; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Chen", 
   "Lee", 
   "Wiktor", 
   "Shaw", 
   "Murphy", 
   "Blattner", 
   "Essex"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9102; 336(8724):1153-5\r", 
  ".T": "Type-specific antigens for serological discrimination of HTLV-I and HTLV-II infection.\r", 
  ".U": "91041275\r", 
  ".W": "55 HTLV-I (human T-cell lymphotropic virus) and 45 HTLV-II carriers, confirmed by HTLV-type specific polymerase chain reaction (PCR), were distinguished by western blot assays with recombinant HTLV I or II envelope glycoproteins. Recombinant protein (RP) B1 contains aminoacids 166-201 from HTLV-I exterior glycoprotein gp46 and was reactive with HTLV-I samples only. RP-IIB, which contains aminoacids 96-235 from HTLV-II exterior glycoprotein gp52, was reactive with all HTLV-II samples. 39 patients (86.6%) had high reactivity by densitometry. Of 55 HTLV-I samples, 35 (65.5%) had antibody reactivity to RP-IIB, but only 1 (1.8%) had high reactivity by densitometry. RP B1 and IIB western blot assays may replace the PCR test in diagnosis of HTLV infection.\r"
 }
]