[
 {
  ".I": "59400", 
  ".M": "Alleles; Animal; Chemoreceptors/*PH; Drosophila/*GE/PH; Genes/*; Mutation; Neurons, Afferent/*PH.\r", 
  ".A": [
   "Arora", 
   "Rodrigues", 
   "Joshi", 
   "Shanbhag", 
   "Siddiqi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8802; 330(6143):62-3\r", 
  ".T": "A gene affecting the specificity of the chemosensory neurons of Drosophila.\r", 
  ".U": "88039091\r", 
  ".W": "The sensilla on the proboscis and tarsi of Drosophila contain five neurons, four chemosensory and one mechanosensory. The sugar-sensitive neuron, designated S, carries independent acceptor sites for pyranose, furanose and trehalose. Two others, L1 and L2, respond to salts. The fourth neuron, W, is inhibited by salts and sugars, and is believed to mediate detection of water. We describe here a gene in which mutations alter the neurons in such a way that the S cell is excited by salts. As a result, the mutant flies are strongly attracted by NaCl at concentrations which are repellent to the wild type. To our knowledge, this is the first instance of a mutation which changes the specificity of the chemosensory neurons.\r"
 }, 
 {
  ".I": "59401", 
  ".M": "Acetylcholine/AN; Amino Acids/AN; Animal; Aspartic Acid/*SE; Cerebral Cortex/ME; Choline/AN; Choline Acetyltransferase/ME; Glutamate Decarboxylase/ME; Glutamates/*SE; GABA/*PH; Lactate Dehydrogenase/ME; Rats; Synaptosomes/ME/*SE.\r", 
  ".A": [
   "Docherty", 
   "Bradford", 
   "Wu"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8802; 330(6143):64-6\r", 
  ".T": "Co-release of glutamate and aspartate from cholinergic and GABAergic synaptosomes.\r", 
  ".U": "88039092\r", 
  ".W": "Glutamate and aspartate are known to be released in a calcium-dependent fashion by depolarizing stimulation of mammalian brain synaptosomes (isolated nerve endings), an observation which strengthens their claims to be neurotransmitter candidates. The source of these compounds has been interpreted as the exclusively glutamatergic or aspartatergic synaptosome sub-populations assumed to be present in the standard heterogeneous preparations from mammalian brain. Several neurotransmitter-specific synaptosomal surface markers have recently been identified by immunolysis studies and these have allowed separation of subpopulations of synaptosomes by an affinity purification method. These markers appear to be closely related to the biosynthetic enzyme for the principal neurotransmitter released by each sub-category of synaptosome. We have isolated highly purified, metabolically active, GABAergic and cholinergic synaptosomes from cerebral cortex using antisera recognizing either glutamate decarboxylase (GAD) or choline acetyltransferase (ChAT), in conjunction with magnetic microspheres covalently coupled to Protein A (ref. 8), and now report that these synaptosomes release both glutamate and aspartate, in addition to their principal neurotransmitter, when treated with chemical depolarizing agents.\r"
 }, 
 {
  ".I": "59402", 
  ".M": "Animal; Calcium/*ME; Choroid Plexus/*PH; Epithelium/PH; Homeostasis; In Vitro; Ion Channels/*PH; Membrane Potentials/DE; Necturus; Potassium/PD; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Christensen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8802; 330(6143):66-8\r", 
  ".T": "Mediation of cell volume regulation by Ca2+ influx through stretch-activated channels.\r", 
  ".U": "88039093\r", 
  ".W": "Animal cells initially swell in hypotonic media by osmotic water equilibration, but their volume is subsequently regulated by a net loss of KCl and amino acids with concomitant loss of cell water. Mechanisms for regulating cell volume are important in allowing cells to adapt to variations in external tonicity and metabolic load. In red cells the KCl loss is mediated by electroneutral ion transport mechanisms. In contrast, conductive K+ and Cl- transport pathways are activated during regulatory volume decrease in several cell types including epithelia. The activation seems to be mediated by internal Ca2+, but the detailed mechanism is not known. In a leaky epithelium, the choroid plexus epithelium, we have found a cation-selective, Ca2+-permeable channel which opens with membrane stretch. The epithelium also contains a high density of the large (approximately 200 pS) type of Ca2+- voltage-activated K+ channel. Both channels are normally closed. I propose that in hypotonic media, the stretching of the cell membrane produced by the initial swelling causes influx of Ca2+ through the stretch-activated channels, which activates the neighbouring large K+ channels to produce increased K+ outflux with associated loss of cell water.\r"
 }, 
 {
  ".I": "59403", 
  ".M": "Alkaloids/*PD; Cell Line; Glucosamine/AA/PD; Glucosidases/*AI; Human; HIV/DE/*PH/PY; Receptors, Virus/DE/PH; Support, Non-U.S. Gov't; Viral Envelope Proteins/ME.\r", 
  ".A": [
   "Gruters", 
   "Neefjes", 
   "Tersmette", 
   "de", 
   "Tulp", 
   "Huisman", 
   "Miedema", 
   "Ploegh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8802; 330(6143):74-7\r", 
  ".T": "Interference with HIV-induced syncytium formation and viral infectivity by inhibitors of trimming glucosidase.\r", 
  ".U": "88039097\r", 
  ".W": "Human immunodeficiency virus (HIV), the causative agent of AIDS, infects human lymphocytes and monocytes. An interaction between the viral envelope gp 120 and CD4 protein is required to initiate an infectious cycle. HIV infection in vitro induces syncytium formation by cell-to-cell fusion; this aspect of viral cytopathogenicity is even more dependent on gp120-CD4 interactions. That gp120 is extremely heavily glycosylated (31-36 N-linked glycans per molecule), suggests involvement of N-linked glycans in the gp120-CD4 interaction. We therefore investigated the effects of castanospermine, 1-deoxynojirimycin (dNM) and 1-deoxymannojirimycin (dMM), three trimming glycosidase inhibitors which perturb N-linked glycan structure, on induction of the formation of syncytium between HIV-infected and CD4-expressing cells. The glucosidase inhibitors castanospermine and dNM, but not the mannosidase inhibitor dMM, inhibited syncytium formation and interfered with infectivity. The potential of glucosidase inhibitors as anti-HIV therapeutic agents deserves further investigation, especially because dNM and related compounds show little toxicity in vitro and in vivo.\r"
 }, 
 {
  ".I": "59404", 
  ".M": "Blood Coagulation/*; Blood Coagulation Factors/*PH; Fibrinolysis; Human; Macromolecular Systems; Models, Molecular; Protein Conformation; Prothrombin/*PH; Support, Non-U.S. Gov't; Thrombin/PH; Vitamin K/*PH.\r", 
  ".A": [
   "Harlos", 
   "Holland", 
   "Boys", 
   "Burgess", 
   "Esnouf", 
   "Blake"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8802; 330(6143):82-4\r", 
  ".T": "Vitamin K-dependent blood coagulation proteins form hetero-dimers.\r", 
  ".U": "88039100\r", 
  ".W": "The later stages of the blood coagulation cascade are characterized by the presence of vitamin K-dependent proteins and their involvement in membrane-bound, multi-protein converting complexes with an essential requirement for calcium ions. Specific interactions between zymogens and activating enzymes have not yet been identified. Here we describe a crystallographic study of prothrombin fragment 1 (residues 1-156 of prothrombin) which indicates that vitamin K-dependent coagulation proteins have specific association sites that allow them to form hetero-dimers. The calcium-induced formation of a hetero-dimer between fragment 1 and factor X is demonstrated by cross-linking. Such hetero-dimers of vitamin K-dependent proteins could be significant in the coagulation system.\r"
 }, 
 {
  ".I": "59405", 
  ".M": "Animal; Bicarbonates/ME; GABA/*PH; Hydrogen-Ion Concentration; Models, Neurological; Synapses/*PH.\r", 
  ".A": [
   "Thomas"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8802; 330(6144):110-1\r", 
  ".T": "Synaptic physiology: inhibition by acidification? [news]\r", 
  ".U": "88039105\r"
 }, 
 {
  ".I": "59406", 
  ".M": "Apolipoproteins B/BL/GE; Human; Lipoproteins/*BL/GE; Receptors, LDL/ME.\r", 
  ".A": [
   "Brown", 
   "Goldstein"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8802; 330(6144):113-4\r", 
  ".T": "Plasma lipoproteins: teaching old dogmas new tricks [news]\r", 
  ".U": "88039107\r"
 }, 
 {
  ".I": "59407", 
  ".M": "Amino Acid Sequence; Apolipoproteins A/*GE; Base Sequence; Comparative Study; DNA/*IP; Evolution/*; Human; Molecular Sequence Data; Plasminogen/*GE; Protein Conformation; Sequence Homology, Nucleic Acid; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "McLean", 
   "Tomlinson", 
   "Kuang", 
   "Eaton", 
   "Chen", 
   "Fless", 
   "Scanu", 
   "Lawn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8802; 330(6144):132-7\r", 
  ".T": "cDNA sequence of human apolipoprotein(a) is homologous to plasminogen.\r", 
  ".U": "88039109\r", 
  ".W": "Lipoprotein(a) is an LDL-like lipoprotein whose concentration in plasma is correlated with atherosclerosis. The characteristic protein component of lipoprotein(a) is apolipoprotein(a) which is disulphide-linked to apolipoprotein B-100. Sequencing of cloned human apolipoprotein(a) complementary DNA shows that it is very similar to human plasminogen. It contains a serine protease domain and two types of plasminogen-like kringle domains, one of which is present in 37 copies.\r"
 }, 
 {
  ".I": "59408", 
  ".M": "Animal; Bicarbonates/*ME/PD; Body Fluids/*PH; Cell Membrane/PH; Crayfish; Electric Conductivity; GABA/*PD; Hydrogen-Ion Concentration; Intracellular Fluid/*PH; Membrane Potentials/DE; Muscles/DE/*PH; Support, Non-U.S. Gov't; Synapses/DE/*PH.\r", 
  ".A": [
   "Kaila", 
   "Voipio"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8802; 330(6144):163-5\r", 
  ".T": "Postsynaptic fall in intracellular pH induced by GABA-activated bicarbonate conductance.\r", 
  ".U": "88039110\r", 
  ".W": "Synaptic inhibition mediated by gamma-aminobutyric acid (GABA) is known to involve opening of receptor-gated chloride channels. Recent evidence indicates that these channels also show a significant permeability to the physiologically important bicarbonate anion. In all the excitable cells studied to date, the intracellular pH (pHi) is higher than would be predicted from a passive distribution of H+ ions, and consequently there is an outwardly directed electrochemical driving force for HCO3-. In the presence of CO2/HCO3- therefore, activation of GABA-gated channels could give rise to a significant efflux of bicarbonate, leading to a fall in postsynaptic pHi. We have examined the influence of GABA on pHi in crayfish skeletal muscle and we find that in the presence of CO2, GABA induces a dramatic fall in pHi which is coupled to an alkalosis at the extracellular surface. This fall in pHi and the extracellular alkalosis are attributable to a GABA-activated, picrotoxin-sensitive HCO3--conductance. In view of the sensitivity of ion channels and intracellular ion concentrations to changes in pHi, a GABA-induced postsynaptic acidosis could prove to be important in the modulation of inhibitory transmission.\r"
 }, 
 {
  ".I": "59409", 
  ".M": "Animal; Antibody Formation/*; Antigenic Determinants; Antigens, Viral/*IM; Comparative Study; Enzyme-Linked Immunosorbent Assay; Foot-and-Mouth Disease Virus/*IM; Helper Cells/*IM; Mice; Mice, Inbred C57BL; Mice, Inbred Strains; Peptides/*IM; Species Specificity.\r", 
  ".A": [
   "Francis", 
   "Hastings", 
   "Syred", 
   "McGinn", 
   "Brown", 
   "Rowlands"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8802; 330(6144):168-70\r", 
  ".T": "Non-responsiveness to a foot-and-mouth disease virus peptide overcome by addition of foreign helper T-cell determinants.\r", 
  ".U": "88039112\r", 
  ".W": "Study of the immune response to synthetic antigens has shown that uncoupled peptides can realize their potential as vaccines only if they contain domains that react with helper T-cell receptors and Ia antigens in addition to antibody binding sites. Here we consider whether genetically restricted non-responsiveness to an uncoupled peptide could be overcome by synthesizing a peptide with an additional helper T-cell epitope from a different protein. We demonstrate that H-2d mice, which are non-responders to the 141-160 VP1 peptide of foot-and-mouth disease virus (FMDV), can be converted into responders by immunization with peptides containing the FMDV sequence with defined 'foreign' helper T-cell determinants from ovalbumin or sperm whale myoglobin. Furthermore, the virus-neutralizing activity of the antibody raised against peptide was dependent on the determinant used. Thus, FMDV peptides with the added sequences 323-339 from ovalbumin and 132-148 from sperm-whale myoglobin elicited a high degree of neutralizing activity in B10.D2 mice. The sera from mice which received the peptide with the added sequence 105-121 from sperm whale myoglobin did not neutralize the virus, although they had high levels of anti-141-160 FMDV peptide activity. Our data indicate that the T-cell help given by the 'foreign' epitopes is B-cell clone specific. These results are likely to have important implications for the design of peptide vaccines.\r"
 }, 
 {
  ".I": "59410", 
  ".M": "Animal; Biological Transport; Brain/ME; Cattle; Chlamydomonas/ME/UL; Flagella/UL; Microtubule-Associated Proteins/*ME; Microtubules/ME/*UL.\r", 
  ".A": [
   "Paschal", 
   "Vallee"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8802; 330(6144):181-3\r", 
  ".T": "Retrograde transport by the microtubule-associated protein MAP 1C.\r", 
  ".U": "88039117\r", 
  ".W": "Microtubules are involved in several forms of intracellular motility, including mitosis and organelle movement. Fast axonal transport is a highly ordered form of organelle motility that operates in both the anterograde (outwards from the cell body) and retrograde (from the periphery towards the cell body) direction. Similar microtubule-associated movement is observed in non-neuronal cells, and might be involved in secretion, endocytosis and the positioning of organelles within the cell. Kinesin is a mechanochemical protein that produces force along microtubules in an anterograde direction. We recently found that the brain microtubule-associated protein MAP 1C (ref. 7) is a microtubule-activated ATPase and, like kinesin, can translocate microtubules in an in vitro assay for microtubule-associated motility. MAP 1C seemed to be related to the ciliary and flagellar ATPase, dynein, which is thought to produce force in a direction opposite to that observed for kinesin. Here we report that MAP 1C, in fact, acts in a direction opposite to kinesin, and has the properties of a retrograde translocator.\r"
 }, 
 {
  ".I": "59411", 
  ".M": "Animal; Animal Welfare; Buffaloes; Cattle; Female; India; Male; Orchiectomy/*VE; Sterilization, Sexual/*VE; Vaccines/*.\r", 
  ".A": [
   "Jayaraman"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8802; 330(6144):98\r", 
  ".T": "Castration pleases bulls? [news]\r", 
  ".U": "88039121\r"
 }, 
 {
  ".I": "59412", 
  ".M": "Acquired Immunodeficiency Syndrome/*PC; Adolescence; Health Education/*; Human; National Institute of Mental Health (U.S.); National Institutes of Health (U.S.); United States.\r", 
  ".A": [
   "Barinaga"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8802; 330(6144):99\r", 
  ".T": "New effort starts up to evaluate AIDS education in United States [news]\r", 
  ".U": "88039122\r"
 }, 
 {
  ".I": "59415", 
  ".M": "Acquired Immunodeficiency Syndrome/*EC; Financing, Government/*; Great Britain; Hemophilia/*EC; Human; State Medicine/*EC.\r", 
  ".A": [
   "Hargreaves"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8802; 330(6145):198\r", 
  ".T": "UK compensates AIDS haemophiliacs [news]\r", 
  ".U": "88039125\r"
 }, 
 {
  ".I": "59416", 
  ".M": "Carcinogens, Environmental/*ST; Government Agencies; United States; United States Office of Technology Assessment.\r", 
  ".A": [
   "Palca"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8802; 330(6145):200\r", 
  ".T": "Potential carcinogens are under-regulated says OTA report [news]\r", 
  ".U": "88039127\r"
 }, 
 {
  ".I": "59417", 
  ".M": "Animal; Human; Neoplasms, Radiation-Induced/ET; Radiation Dosage; Radiation Injuries/*ET; Risk.\r", 
  ".A": [
   "Rossi"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8802; 330(6145):202\r", 
  ".T": "Battles on radiation safety [letter]\r", 
  ".U": "88039129\r"
 }, 
 {
  ".I": "59418", 
  ".M": "Base Composition; Base Sequence; Crystallization; DNA; Hydrogen Bonding; Models, Molecular; Nucleic Acid Conformation; Oligodeoxyribonucleotides; Poly dA-dT/*; Polydeoxyribonucleotides/*; Support, Non-U.S. Gov't; X-Ray Diffraction.\r", 
  ".A": [
   "Nelson", 
   "Finch", 
   "Luisi", 
   "Klug"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8802; 330(6145):221-6\r", 
  ".T": "The structure of an oligo(dA).oligo(dT) tract and its biological implications.\r", 
  ".U": "88039134\r", 
  ".W": "Poly(dA).poly(dT) has unusual properties in that it cannot associate into nucleosomes and short, phased runs of it cause DNA bending. The crystal structure of a B-type DNA dodecamer containing a homopolymeric run of six A.T base pairs shows that this region possesses special structural features, including a system of bifurcated hydrogen bonds, which explains some of the properties of this simple homopolymer.\r"
 }, 
 {
  ".I": "59419", 
  ".M": "Animal; Antibodies, Monoclonal; Biological Transport; Birefringence; Blastomeres/ME; Calcium/*ME; Calcium-Binding Proteins/IM/*PH; Mitosis/*; Molecular Weight; Sea Urchins/EM; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Hafner", 
   "Petzelt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8802; 330(6145):264-6\r", 
  ".T": "Inhibition of mitosis by an antibody to the mitotic calcium transport system.\r", 
  ".U": "88039139\r", 
  ".W": "Calcium ions are important in the regulation of mitotic apparatus assembly and in the control of chromosome movement. Changes in intracellular free calcium concentration, [Ca2+]i are achieved by an intracellular calcium-transport system which is highly conserved in different cell types. A membrane-bound protein of relative molecular mass (Mr) 46,000 (46K) is part of this transport system and has been implicated in the regulation of the [Ca2+]i changes associated with the course of mitosis. A monoclonal antibody against this 46K protein inhibits Ca2+-uptake into isolated Ca2+-sequestering membranes and specifically labels membranes associated with the mitotic apparatus of sea urchin embryos. Here we investigate the relationship between the intracellular calcium transport system and mitosis by injection of this monoclonal antibody into living mitotic sea urchin embryos. We find that after injection the intracellular free calcium increases up to 10(-6) M, the mitotic apparatus is rapidly destroyed and the cell is irreversibly blocked in its development.\r"
 }, 
 {
  ".I": "59420", 
  ".M": "Antigens, Viral, Tumor/GE; Burkitt's Lymphoma; DNA Replication/*; DNA, Viral/*GE; Genetic Vectors; Human; Lymphoma; Oncogenes/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; SV40 Virus/*GE; Transfection; Tumor Cells, Cultured; Virus Replication/*.\r", 
  ".A": [
   "Classon", 
   "Henriksson", 
   "Sumegi", 
   "Klein", 
   "Hammaskjold"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8802; 330(6145):272-4\r", 
  ".T": "Elevated c-myc expression facilitates the replication of SV40 DNA in human lymphoma cells.\r", 
  ".U": "88039142\r", 
  ".W": "The v-myc oncogene can induce tumours in haematopoietic, mesenchymal and epithelial tissues. The corresponding c-myc proto-oncogene can contribute to the genesis and/or the progression of an equally wide variety of tumours when activated by retroviral insertions, chromosomal translocations or gene amplification. The c-myc gene product is a DNA-binding, nuclear phosphoprotein that is involved in the control of cell proliferation and possibly in DNA synthesis. The replication of Simian virus 40 (SV40) is a useful model system to study eukaryotic DNA replication as the virus relies almost entirely on cellular DNA replication apparatus. The SV40-based vector, pSVEpR4, replicates poorly in the human BJAB lymphoma line and in most human cells, but replicates well in Burkitt lymphoma lines, which have fused immunoglobulin and c-myc genes, resulting in high c-myc expression. Cotransfection of the BJAB cells with a c-myc-expressing construct (pI4-P6) increased the replication of pSVEpR4 tenfold. Our findings indicate that overexpression of the c-myc gene product allows the replication of SV40 in human lymphoma cells, suggesting that c-myc is involved in the control of replication.\r"
 }, 
 {
  ".I": "59421", 
  ".M": "Adult; Cerebral Aneurysm/PX/*SU; Cognition; Female; Human; Male; Middle Age; Neuropsychology; Rupture, Spontaneous; Social Adjustment; Subarachnoid Hemorrhage/PX/*SU; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Sonesson", 
   "Ljunggren", 
   "Saveland", 
   "Brandt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8802; 21(3):279-87\r", 
  ".T": "Cognition and adjustment after late and early operation for ruptured aneurysm.\r", 
  ".U": "88039412\r", 
  ".W": "Does early aneurysm operation, while lowering the overall management mortality, result in an unacceptable morbidity in terms of increased cognitive disturbances and psychosocial maladjustment? The present study evaluates quality of life, degree of cognitive dysfunction, and adjustment of 93 patients with satisfactory neurological recoveries after operations for ruptured supratentorial aneurysms. All patients had been in neurological Grades I to III (Hunt and Hess) after subarachnoid hemorrhage (SAH). Fifty-five patients were operated upon during the acute state, i.e., within 72 hours after bleeding (early surgery = ES), and 38 patients had been subjected to late surgery (LS), i.e., were operated on 9 days or more after SAH. Each patient was subjected to a clinical interview and a comprehensive neuropsychological investigation. The time interval between SAH and assessment varied between 12 and 103 months (mean, 56 months). The results confirm that there are indication of cognitive malfunctioning and psychosocial disturbances of varying severity and distribution in patients who have undergone LS. The pattern and distribution of sequelae after LS did not differ substantially from that in patients subjected to ES. The results offer strong support to the concept that remaining disturbances in cognition are mainly related to the impact of the initial hemorrhage per se. In patients with anterior communicating artery aneurysms, a larger decrease in tempo and perceptual vigilance was noted, suggesting that the subfrontal midline structures are particularly involved in processes demanding flexibility, attention, and capacity to adapt to novel demands in a perceptual situation.\r"
 }, 
 {
  ".I": "59422", 
  ".M": "Adult; Aged; Carotid Artery Diseases/RA/*SU; Carotid Artery, Internal; Case Report; Cerebral Aneurysm/RA/*SU; Female; Human; Ligation; Male; Middle Age.\r", 
  ".A": [
   "Swearingen", 
   "Heros"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8802; 21(3):288-95\r", 
  ".T": "Common carotid occlusion for unclippable carotid aneurysms: an old but still effective operation.\r", 
  ".U": "88039413\r", 
  ".W": "We present a selected series of nine patients with unclippable internal carotid artery aneurysms to illustrate our current approach to this problem. Eight of the nine underwent common carotid ligation after preoperative angiographic evaluation. Tolerance to carotid occlusion was determined intraoperatively by awake examination, electroencephalogram (EEG) monitoring, and carotid stump pressure measurements. No patient developed a permanent deficit; seven of eight treated aneurysms have thrombosed. Our experience and review of the literature indicate that most ischemic complications after carotid ligation seem to be thromboembolic, rather than due to \"low flow\" from poor collateral circulation. For this reason, we have gradually come to favor common carotid (CCA) over internal carotid (ICA) occlusion in many of these patients. After CCA occlusion, the ICA frequently remains open and embolic complications are therefore less likely. An extracranial-intracranial bypass procedure is performed only in those patients with poor collateral circulation demonstrated by cross compression angiographic studies, by the development of new deficits during test occlusion, or by the appearance of EEG changes during test occlusion. We suggest that CCA ligation remains a useful alternative in the management of unclippable internal carotid aneurysms.\r"
 }, 
 {
  ".I": "59423", 
  ".M": "Adult; Aged; Blood Pressure; Blood Volume/*; Cerebral Aneurysm/CO/PP/*TH; Cerebral Ischemia, Transient/ET/PP/TH; Cerebrovascular Circulation/*; Female; Hemoglobins/ME; Human; Male; Middle Age; Rupture, Spontaneous; Serum Albumin/AD; Subarachnoid Hemorrhage/CO/PP/*TH.\r", 
  ".A": [
   "Yamakami", 
   "Isobe", 
   "Yamaura"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8802; 21(3):303-9\r", 
  ".T": "Effects of intravascular volume expansion on cerebral blood flow in patients with ruptured cerebral aneurysms.\r", 
  ".U": "88039415\r", 
  ".W": "To clarify the effect of intravascular volume expansion on cerebral blood flow (CBF) in patients after subarachnoid hemorrhage (SAH), we performed 55 pairs of regional CBF measurements using the xenon-133 inhalation method before and after volume expansion in 35 patients with ruptured cerebral aneurysms. CBF was calculated as the hemispheric mean value of the initial slope index. To accomplish volume expansion, we transfused 500 ml of 5% human serum albumin in half an hour. After volume expansion with albumin, the hemoglobin value decreased significantly (P less than 0.005). Volume expansion did not change the mean arterial blood pressure. During the first 2 weeks after SAH, CBF decreased significantly after volume expansion (P less than 0.005). During the 3rd week after SAH and subsequently to the 4th week after SAH, volume expansion produced no change in CBF. In patients with symptomatic vasospasm, CBF decreased significantly after volume expansion (P less than 0.005). In patients without symptomatic vasospasm, volume expansion produced no change in CBF. The results of this study suggest that increasing the intravascular volume above normal by volume expansion does not increase CBF or reverse symptomatic vasospasm.\r"
 }, 
 {
  ".I": "59424", 
  ".M": "Cerebral Angiography; Cerebral Arteriovenous Malformations/CL/DI/ET; Human; Prognosis; Rupture, Spontaneous; Subarachnoid Hemorrhage/CL/DI/*ET; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Suzuki", 
   "Kayama", 
   "Sakurai", 
   "Ogawa", 
   "Suzuki"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8802; 21(3):310-3\r", 
  ".T": "Subarachnoid hemorrhage of unknown cause.\r", 
  ".U": "88039416\r", 
  ".W": "After the institution of computed tomography (CT), 814 cases of spontaneous subarachnoid hemorrhage (SAH) were treated during a period of 6 years and 9 months (April 1978 through December 1984). In 9 (22.0%) of 41 patients whose cause of SAH was not determined by the first four-vessel study (cerebral panangiography), ruptured aneurysms were found by repeated four-vessel study. Thus, of 814 cases, only 32 (3.9%) were diagnosed as cases of unknown etiology at discharge. The 32 cases were monitored by follow-up examination for 5 to 67 months (median, 27.1 months) after onset. No recurrence of SAH was reported, and all patients were rehabilitated except 2 who suffered terminal carcinoma. A third follow-up four-vessel study was performed 8 to 44 months (median, 22.0 months) after the second study in 14 of the 16 patients with SAH initially demonstrated by CT. In 1 of these cases, an aneurysm found 9 months after the initial SAH was treated surgically. Ultimately, 31 cases (3.8%) were diagnosed as cases of SAH of unknown cause. This incidence is low when compared with those in previous reports. Because of the strict examination schedule including repeated angiography, the incidence is lower and the prognosis is relatively favorable.\r"
 }, 
 {
  ".I": "59425", 
  ".M": "Adolescence; Adult; Case Report; Cerebral Angiography; Cerebral Arteriovenous Malformations/RA/SU/*TH; Embolization, Therapeutic/AE; Female; Human; Male; Middle Age; Perfusion; Pressure.\r", 
  ".A": [
   "Andrews", 
   "Wilson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8802; 21(3):314-23\r", 
  ".T": "Staged treatment of arteriovenous malformations of the brain.\r", 
  ".U": "88039417\r", 
  ".W": "Twenty-eight patients treated for arteriovenous malformations (AVMs) of the brain had staged therapy consisting of multiple surgical procedures or endovascular embolization followed by surgical treatment. There were 10 men and 18 women, aged 15 to 60 years (mean, 34 years). The clinical symptoms were those associated with intracranial hemorrhage in 13 patients, progressive neurological deficit not due to hemorrhage in 6, intractable headache in 5, and seizures in 4. Four groups were identified based upon the reason for staging therapy. Thirteen patients with large high flow AVMs (Group A) had staged treatment because of the risk of normal perfusion pressure breakthrough. The initial afferent artery occlusion was accomplished surgically in 9 patients and by endovascular embolization in 4. Postoperatively, no patient in this group had malignant cerebral edema or intracranial hemorrhage suggestive of normal perfusion pressure breakthrough, but 1 patient had an intraventricular hemorrhage after initial embolization. In 9 patients (Group B), the AVM had a complex multiple arterial supply that precluded resection from a single operative exposure. Seven had supratentorial AVMs, and 2 had AVMs of the posterior fossa. In 6 of these cases, the AVM was located in the midline and received bilateral arterial input. Six patients had staged surgical procedures, and 3 had an initial endovascular embolization followed by operation. Two patients had intracerebral hemorrhages, one after an initial surgical procedure and another after initial embolization. In 4 patients (Group C), the AVM had a major dural component that was treated separately from the parenchymal component. In 3 of these patients, embolization through the external carotid artery satisfactorily obliterated the dural component; in the remaining patient, a persistent internal carotid supply necessitated resection of the dural malformation. The parenchymal component was excised surgically in 2 patients. Two patients (Group D) had separate surgical procedures to treat an aneurysm associated with a parenchymal AVM. Overall, 19 of 28 patients had complete excision and 9 had partial obliteration of their AVMs. Late follow-up of 27 patients at a mean of 18.6 months showed that 16 patients were in excellent condition and 8 were in good condition. Three patients were in poor condition with debilitating neurological deficits. One patient had a delayed intracranial hemorrhage 22 months after incomplete obliteration of her AVM. Staged treatment of selected AVMs of the brain may avoid the occurrence of normal perfusion pressure breakthrough.(ABSTRACT TRUNCATED AT 400 WORDS)\r"
 }, 
 {
  ".I": "59426", 
  ".M": "Animal; Blood Pressure/*; Carotid Sinus/PH/*SU; Dogs; Elasticity; Female; Male; Pressoreceptors/*PH; Support, U.S. Gov't, P.H.S.; Vasoconstriction.\r", 
  ".A": [
   "Bagshaw", 
   "Barrer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8802; 21(3):324-30\r", 
  ".T": "Effects of angioplasty upon carotid sinus mechanical properties and blood pressure control in the dog.\r", 
  ".U": "88039418\r", 
  ".W": "The effects of vein patch angioplasty of the carotid sinus upon carotid sinus control of blood pressure and carotid sinus mechanical properties were studied in nine vagotomized dogs. Pressures in the isolated carotid sinuses were increased from 60 to 180 mm Hg in steps of 30 mm Hg, and the resulting reflex changes in mean aortic pressure were measured both before and after unilateral angioplasty. Angioplasty significantly decreased aortic pressure for carotid sinus pressures above 60 mm Hg, decreased the calculated carotid sinus reflex set point pressure, and increased the range of control of arterial blood pressure together with the maximal capacity of the arterial baroreceptors to effect vasoconstriction. In five dogs, concomitant changes in carotid sinus diameter were measured. From the latter, together with accompanying changes in sinus wall geometry, were calculated the tension-strain modulus of elasticity of the carotid sinus wall, together with the radial displacement of the media-adventitial junction. Calculated increases in the latter were consistent with the observed increased effectiveness of the carotid sinus baroreceptors after angioplasty. It was concluded that the modification of blood pressure and its control was predominantly due to the surgical exaggeration of normal carotid sinus geometry accompanied by modest changes in carotid sinus wall mechanical properties.\r"
 }, 
 {
  ".I": "59427", 
  ".M": "Adult; Female; Human; Intervertebral Disk Displacement/PA/RA/*SU; Male; Methods; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Lesoin", 
   "Biondi", 
   "Jomin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8802; 21(3):334-8\r", 
  ".T": "Foraminal cervical herniated disc treated by anterior discoforaminotomy.\r", 
  ".U": "88039420\r", 
  ".W": "The authors report their experience with cervical foraminal disc herniation. The importance of the computed tomographic scan in its diagnosis is emphasized, and discoforaminotomy is described.\r"
 }, 
 {
  ".I": "59428", 
  ".M": "Female; Ganglia, Sympathetic/*AH/RA/SU; Human; Male; Plethysmography; Radio Waves; Sympathectomy/MT.\r", 
  ".A": [
   "Yarzebski", 
   "Wilkinson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8802; 21(3):339-42\r", 
  ".T": "T2 and T3 sympathetic ganglia in the adult human: a cadaver and clinical-radiographic study and its clinical application.\r", 
  ".U": "88039421\r", 
  ".W": "The technique of percutaneous radiofrequency (RF) upper thoracic sympathectomy mandates an exact knowledge of the anatomical location of the sympathetic ganglia. Because conflicting descriptions are given in anatomy texts, we examined the T2 and T3 sympathetic ganglia in 48 sympathetic chains in adult cadavers to measure the exact location of the ganglia. Measurements were made relative to their distances (a) dorsal to the ventral surface of the vertebral body and (b) rostral or caudal to the midpoint of the vertebral body. Median locations of T2 and T3 ganglia were 17 to 20 mm dorsal to the ventral surface of the vertebral body and 2 mm rostral to the T1-T2 and T2-T3 vertebral bodies. The sympathetic chains lay lateral to and between the heads of the ribs at these levels. A clinical-radiographic correlation study of the sympatholytic effectiveness of various needle electrode placement sites during sympathectomy confirmed these findings. These data have been used to modify the technique of percutaneous RF sympathectomy.\r"
 }, 
 {
  ".I": "59429", 
  ".M": "Adult; Case Report; Human; Lipoma/*DI/RA/SU; Male; Spinal Cord Neoplasms/*DI/RA/SU; Suction/MT; Ultrasonics.\r", 
  ".A": [
   "McGillicuddy", 
   "Shucart", 
   "Kwan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8802; 21(3):343-6\r", 
  ".T": "Intradural spinal lipomas.\r", 
  ".U": "88039422\r", 
  ".W": "Intradural spinal lipomas are rare, and their origin is unknown. Although the clinical presentation may not be distinctive, the neuroradiographic presentation is. Total excision is usually not possible, although subtotal resection is easily accomplished using an ultrasonic aspirator.\r"
 }, 
 {
  ".I": "59430", 
  ".M": "Adolescence; Arnold-Chiari Deformity/CO/DI/SU; Cerebrospinal Fluid Shunts; Child; Child, Preschool; Female; Human; Hydrocephalus/CO/DI/SU; Infant; Male; Syringomyelia/CO/DI/*SU.\r", 
  ".A": [
   "Hoffman", 
   "Neill", 
   "Crone", 
   "Hendrick", 
   "Humphreys"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8802; 21(3):347-51\r", 
  ".T": "Hydrosyringomyelia and its management in childhood.\r", 
  ".U": "88039423\r", 
  ".W": "Syringomyelia, once regarded as a degenerative disease of adults, is now recognized to be a disorder usually associated with the Chiari malformation and occurring in patients of all ages. We have reviewed 47 patients with syringomyelia treated on the Neurosurgical Service at the Hospital for Sick Children during the years 1977 to 1985. Twelve of these patients had a Chiari I malformation, 30 had a Chiari II malformation, and 5 had an acquired Chiari malformation. Thirty-one of these patients were treated by decompression of the Chiari malformation and plugging of the obex, 5 were treated by a simple posterior fossa decompression, 9 were treated by shunting of the syringomyelic cavity, and 2 were treated by a combined decompression of the posterior fossa and shunting of the syrinx. The Gardner procedure (decompression of the Chiari malformation and plugging of the obex) was the procedure most commonly used in managing our group of patients and resulted in improvement in over 70% of patients.\r"
 }, 
 {
  ".I": "59431", 
  ".M": "Acclimatization; Adult; Altitude/*; Altitude Sickness/PP; Anoxia/PP; Cerebral Ischemia, Transient/PP; Evoked Potentials, Visual/*; Human; Male; Middle Age; Time Factors.\r", 
  ".A": [
   "Wohns", 
   "Colpitts", 
   "Colpitts", 
   "Clement", 
   "Blackett"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8802; 21(3):352-6\r", 
  ".T": "Effect of high altitude on the visual evoked responses in humans on Mt. Everest.\r", 
  ".U": "88039424\r", 
  ".W": "Cerebral visual evoked potentials (VEPs) were collected over a 1-year period from the summer of 1983 through the summer of 1984 from 16 members of the American Ultima Thule Everest Expedition at sea level and at altitudes of 7,100 ft, 16,800 ft, and 21,300 ft. VEPs in response to 100 unilateral LED flashes were processed by a modified Nicolet CA-1000 computer of average transients with an analysis time of 250 ms and were recorded by an X-Y plotter. Readings of oxygen saturation, tetrapolar impedance pulmonary plethysmography, and clinical signs and symptoms of acute mountain sickness (AMS) were recorded. The latency of the major waves of the VEPs increased on initial arrival at higher altitude and returned toward base line over time with acclimatization. There were more acute latency changes in individuals who suffered from symptoms of AMS, which reversed with amelioration of symptoms.\r"
 }, 
 {
  ".I": "59432", 
  ".M": "Adult; Brain Neoplasms/*DI/RA; Cholesteatoma/*DI/RA; Comparative Study; Evaluation Studies; Female; Human; Magnetic Resonance Imaging; Male; Middle Age; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Olson", 
   "Beck", 
   "Crawford", 
   "Menezes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8802; 21(3):357-60\r", 
  ".T": "Comparative evaluation of intracranial epidermoid tumors with computed tomography and magnetic resonance imaging.\r", 
  ".U": "88039425\r", 
  ".W": "The diagnosis of intracranial epidermoid tumors with computed tomography (CT) is often difficult because of indistinct margins, close proximity to the skull base, and a density similar to that of cerebrospinal fluid (CSF). Recent experience with six histologically confirmed epidermoid tumors served to emphasize the value of magnetic resonance (MR) imaging in studying these lesions. MR images were obtained using varying spin echo and inversion recovery techniques with a 0.5-tesla superconducting magnet. CT with and without enhancement had been performed in each case. In Case 1, CT showed an ill-defined left cerebellopontine angle hypodensity. MR imaging clearly showed the presence of abnormal tissue at that location. Case 2 showed a CSF density mass in the right upper posterior fossa. MR imaging of that area showed a variegated signal of a mass extending supratentorially. CT of Case 3 showed a left medial middle fossa hypodensity with an enhancing rim. MR imaging showed a clearly extraaxial mass in that location. In Case 4, a diffuse cerebellar hemispheric hypodensity was observed on CT and was clearly demarcated by MR studies. A huge lesion, thought initially to be an arachnoid cyst on CT of Case 5, was seen on MR imaging to be a large, extraventricular mass displacing the temporal lobe. Finally, CT in Case 6 was suggestive of a poorly demarcated right cerebellopontine angle lesion, which was seen on MR images to be extraaxial, displacing the brain stem. Various MR images more clearly demonstrate the extent of abnormal tissue than CT of epidermoid tumors.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "59433", 
  ".M": "Animal; Brain Neoplasms/*UL; Cell Membrane/UL; Cell Transformation, Neoplastic; Hamsters; Mesocricetus; Microscopy, Electron, Scanning; Neoplasm Invasiveness/*UL; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; SV40 Virus.\r", 
  ".A": [
   "Walsh", 
   "Zimmer", 
   "Oeltgen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8802; 21(3):361-70\r", 
  ".T": "Invasiveness in primary intracranial tumors: Part 2. Studies with scanning electron microscopy of cell surface alterations associated with invasiveness.\r", 
  ".U": "88039426\r", 
  ".W": "We previously described an experimental model for the production of invasive and noninvasive astrocytic series tumors and a semiquantitative assessment of their invasiveness. The tumors are produced by intracerebral inoculation of simian virus 40-transformed cells from four different brain regions. Cells of cerebral cortex and brain stem derivation produced invasive tumors; tumors of cerebral cortex derivation were more invasive and became increasingly invasive with alternate in vivo and in vitro passage. Cells of cerebellar hemisphere and vermis derivation produced primarily noninvasive tumors. This report describes the surface configuration of these tumor cells in culture at or near confluence as visualized with scanning electron microscopy. Normal cells form a multilayered base of flat, overlapping cells with few excrescences and indistinct borders and have only rare dividing or giant cells attached. Invasive tumor cells from a monolayer base of extremely flat and spread out cells almost devoid of excrescences, with few dividing or giant cells attached. Cells of cerebral cortex derivation additionally have numerous microvilli and ruffles at points of intercellular contact and become covered with microvilli after passage. These features were retained after cloning by dilution plating, but not after cloning by growth in soft agar. Our primarily noninvasive cells form a multilayered base of rounded cells covered with various excrescences and numerous attached dividing and giant cells. These surface features seem to be related to intercellular and cell-substrate adherence. The configuration of the invasive cells is consistent with increased cell-substrate adherence, substrate-dependent inhibition of locomotion, and decreased intercellular adherence among the more invasive cells. The configuration of our primarily noninvasive cells is consistent with decreased cell-substrate adherence and unrestricted multilayered growth. Thus, it seems that invasiveness is expressed at the cell surface and is related to disturbances in adherence balance rather than in cell proliferation.\r"
 }, 
 {
  ".I": "59434", 
  ".M": "Adenoma/EM/ME/*PA; Craniopharyngioma/EM/ME/*PA; Female; Histocytochemistry; Human; Male; Microscopy, Electron; Nerve Tissue Protein S 100/ME; Pituitary Gland, Anterior; Pituitary Neoplasms/EM/ME/*PA; Prolactin/ME.\r", 
  ".A": [
   "Nishio", 
   "Mizuno", 
   "Barrow", 
   "Takei", 
   "Tindall"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8802; 21(3):371-7\r", 
  ".T": "Pituitary tumors composed of adenohypophysial adenoma and Rathke's cleft cyst elements: a clinicopathological study.\r", 
  ".U": "88039427\r", 
  ".W": "Nine cases of pituitary tumors composed of mixed tissue elements of adenohypophysial adenoma and Rathke's cleft cyst are reported. All cases were associated with hyperprolactinemia and were managed by transsphenoidal adenomectomy with good results. The clinical and pathological features are presented, and embryological pathogenesis for the occurrence of this unique association is discussed in connection with the high incidence of immunoreactive S-100 protein cells identified in tumor tissues. Patients with this kind of pituitary tumor can be managed in the same fashion as patients with other types of pituitary adenoma.\r"
 }, 
 {
  ".I": "59435", 
  ".M": "Carotid Artery, Internal/*; Case Report; Cerebral Aneurysm/*SU; Cerebral Ischemia/*DI/ET/PP; Evoked Potentials, Somatosensory/*; Female; Human; Ligation/AE; Median Nerve/PP; Middle Age; Monitoring, Physiologic; Rupture, Spontaneous.\r", 
  ".A": [
   "Hyman", 
   "Skelley", 
   "Arendall", 
   "Woncik", 
   "Berman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8802; 21(3):391-3\r", 
  ".T": "Median nerve somatosensory evoked potentials as an indicator of ischemia in a case involving an aneurysm of the internal carotid artery.\r", 
  ".U": "88039431\r", 
  ".W": "We present a case report demonstrating that somatosensory evoked potentials (SEPs) suggested ischemia when an internal carotid aneurysm ruptured during surgical clipping. SEPs were also recorded from the contralateral cortex and subcortical and peripheral sites and remained unchanged. The use of multiple bilateral recording sites for SEP recording simplified the interpretation of acute changes.\r"
 }, 
 {
  ".I": "59436", 
  ".M": "Adult; Air; Anastomosis, Surgical/AE; Carotid Artery, Internal/*SU; Case Report; Cerebral Aneurysm/PA/RA/*SU; Hemiplegia/ET; Human; Ligation/AE; Male; Vasa Vasorum/PA.\r", 
  ".A": [
   "Inagawa", 
   "Ogasawara", 
   "Kamiya", 
   "Taguchi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8802; 21(3):394-8\r", 
  ".T": "\"Giant pneumoaneurysm\" after combined internal carotid artery occlusion and extracranial-intracranial anastomosis.\r", 
  ".U": "88039432\r", 
  ".W": "A patient with a giant aneurysm of the internal carotid artery (ICA) was treated by combined ICA occlusion in the neck and superficial temporal artery to middle cerebral artery anastomosis. Six months after complete closure of the ICA, the patient had episodes of nasal discharge mixed with dark red, old blood. Computed tomographic scan demonstrated that the lumen of the giant aneurysm was filled with a large amount of air, which communicated with the nasal cavity. Not finding a similar case in the literature, we named this entity \"giant pneumoaneurysm.\" After direct operation, the giant pneumoaneurysm collapsed. This unusual complication may be due to a decrease of blood supply to the aneurysmal wall through the vasa vasorum.\r"
 }, 
 {
  ".I": "59437", 
  ".M": "Aged; Case Report; Dura Mater/*SU; Female; Hematoma, Subdural/*ET; Human; Meningeal Neoplasms/SU; Meningioma/SU; Polyethylene Terephthalate/*AE.\r", 
  ".A": [
   "Misra", 
   "Shaw"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8802; 21(3):399-400\r", 
  ".T": "Extracerebral hematoma in association with dural substitute.\r", 
  ".U": "88039433\r", 
  ".W": "The authors present a patient who developed an acute hemorrhage around a Silastic dural substitute 13 weeks after excision of a meningioma and implantation of the graft. The relevant literature is reviewed.\r"
 }, 
 {
  ".I": "59438", 
  ".M": "Case Report; Cysts/*PA; Human; Lumbosacral Region; Male; Meninges/*PA; Middle Age; Nerve Fibers/*PA.\r", 
  ".A": [
   "Bucci", 
   "McGillicuddy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8802; 21(3):411-3\r", 
  ".T": "Spinal extradural meningeal cysts that contain nerve fibers: case report.\r", 
  ".U": "88039436\r", 
  ".W": "We describe a case of extradural meningeal cysts of the lumbar spine that contain nerve fibers. These lesions are anatomically distinct from both perineurial and meningeal cysts. Drainage and suturing of the cyst walls to the dorsal dura mater was effective in relieving the clinical symptoms.\r"
 }, 
 {
  ".I": "59439", 
  ".M": "Adult; Case Report; Cushing's Syndrome/CO; Epidural Space; Female; Human; Lipomatosis/CO/*DI; Magnetic Resonance Imaging; Spinal Cord Compression/ET; Spinal Neoplasms/CO/*DI.\r", 
  ".A": [
   "Healy", 
   "Hesselink", 
   "Ostrup", 
   "Alksne"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8802; 21(3):414-5\r", 
  ".T": "Demonstration by magnetic resonance of symptomatic spinal epidural lipomatosis.\r", 
  ".U": "88039437\r", 
  ".W": "In patients with Cushing's syndrome or morbid obesity, excessive accumulation of fat in the hips, upper back, abdomen, and mediastinum is well known (1, 3, 7). Excessive deposition of fat in the epidural space is less common, but must be recognized as a potential cause of neurological deficit (1-8). We report a patient with iatrogenic Cushing's syndrome, in whom magnetic resonance imaging (MRI) established the specific diagnosis of spinal cord compression secondary to excess epidural fat.\r"
 }, 
 {
  ".I": "59440", 
  ".M": "Human; Laminectomy/*MT; Ligaments/*SU; Spinal Stenosis/*SU.\r", 
  ".A": [
   "Joson", 
   "McCormick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8802; 21(3):420-2\r", 
  ".T": "Preservation of the supraspinous ligament for spinal stenosis: a technical note.\r", 
  ".U": "88039439\r", 
  ".W": "Laminectomies and bilateral laminotomies for spinal stenosis have been performed over a period of 16 years at the Mercy Catholic Medical Center by preserving the supraspinous ligament along with the tips of the lumbar spines. More recently, this has been done utilizing a unilateral approach. This operation is technically feasible and with practice can be done routinely for extensive spine decompression, even for spinal tumor resection or spinal fusion.\r"
 }, 
 {
  ".I": "59441", 
  ".M": "Brain Injuries/DI/*ET; Case Report; Child, Preschool; Female; Glass; Human; Male; Middle Age; Skull Fractures/DI/*ET; Wounds, Penetrating/DI/ET.\r", 
  ".A": [
   "Rahimizadeh", 
   "Shakeri", 
   "Amirdjamshidi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8802; 21(3):427-8\r", 
  ".T": "Unusual craniocerebral injuries by glass fragments.\r", 
  ".U": "88039441\r"
 }, 
 {
  ".I": "59442", 
  ".M": "Adolescence; Brain Injuries/ET; Case Report; Female; Hematoma, Subdural/*ET; Human; Male; Middle Age; Remission, Spontaneous.\r", 
  ".A": [
   "Makiyama", 
   "Katayama", 
   "Tsubokawa"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurosurgery 8802; 21(3):429\r", 
  ".T": "Rapid, spontaneous disappearance of acute subdural hematoma [letter]\r", 
  ".U": "88039442\r"
 }, 
 {
  ".I": "59443", 
  ".M": "Animal; Cats; Disease Models, Animal; Naloxone/*TU; Rats; Spinal Cord Injuries/*DT.\r", 
  ".A": [
   "Faden"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurosurgery 8802; 21(3):429-31\r", 
  ".T": "Naloxone after spinal cord injury [letter]\r", 
  ".U": "88039443\r"
 }, 
 {
  ".I": "59444", 
  ".M": "Acidosis/*ET; Brain Injuries/*CO; Human.\r", 
  ".A": [
   "Rodriguez"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurosurgery 8802; 21(3):431\r", 
  ".T": "Brain pH in severe head injury [letter]\r", 
  ".U": "88039444\r"
 }, 
 {
  ".I": "59445", 
  ".M": "Curriculum/*; Education, Medical/*; Human; Nervous System Diseases; Neurology/*; Students, Medical/PX.\r", 
  ".A": [
   "Mancall", 
   "Murray", 
   "Swick", 
   "Miller", 
   "Smith", 
   "Weiss"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8802; 37(11):1697-9\r", 
  ".T": "A model clinical neuroscience curriculum.\r", 
  ".U": "88039474\r", 
  ".W": "We have attempted to identify those attitudes, skills, and competencies in the clinical neurosciences that every graduating medical student should possess. Curricular guidelines are provided that may act as a model educational outline, to be adapted and utilized as individual circumstances dictate and resources permit. A universal, although not lockstep, curriculum emerges from these considerations.\r"
 }, 
 {
  ".I": "59446", 
  ".M": "Adult; Aged; Antibiotics/TU; Biopsy; Female; Human; Lyme Disease/DT/ET/*PP; Male; Middle Age; Neurologic Examination; Sural Nerve/PA/PP.\r", 
  ".A": [
   "Halperin", 
   "Little", 
   "Coyle", 
   "Dattwyler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8802; 37(11):1700-6\r", 
  ".T": "Lyme disease: cause of a treatable peripheral neuropathy.\r", 
  ".U": "88039475\r", 
  ".W": "Peripheral nerve dysfunction was demonstrated in 36% of patients with late Lyme disease. Of 36 patients evaluated, 14 had prominent limb paresthesias. Thirteen of these had neurophysiologic evidence of peripheral neuropathy; neurologic examinations were normal in most. Repeat testing following treatment documented rapid improvement in 11 of 12. We conclude that this neuropathy, which is quite different from the infrequent peripheral nerve syndromes previously described in this illness, is commonly present in late Lyme disease. This neuropathy presents with intermittent paresthesias without significant deficits on clinical examination and is reversible with appropriate antibiotic treatment. Neurophysiologic testing provides a useful diagnostic tool and an important measure of response to treatment.\r"
 }, 
 {
  ".I": "59447", 
  ".M": "Acute Disease; Adult; Case Report; Female; Human; Male; Mushroom Poisoning/DT; Peripheral Nerve Diseases/*ET/PP; Pyridoxine/*AE/TU; Time Factors.\r", 
  ".A": [
   "Albin", 
   "Albers", 
   "Greenberg", 
   "Townsend", 
   "Lynn", 
   "Burke", 
   "Alessi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8802; 37(11):1729-32\r", 
  ".T": "Acute sensory neuropathy-neuronopathy from pyridoxine overdose.\r", 
  ".U": "88039480\r", 
  ".W": "We report two patients who developed an acute, profound, and permanent sensory deficit after treatment with massive doses of parenteral pyridoxine. Aside from rapid onset, their clinical picture resembles that described in chronic pyridoxine neurotoxicity. It also is consonant with experimental models of acute pyridoxine intoxication and is probably secondary to a sensory ganglion neuronopathy. These patients also had transient autonomic dysfunction, mild weakness, nystagmus, lethargy, and respiratory depression. These previously undocumented features may be attributable to either the preservative used in the parenteral pyridoxine preparation or to the exceptionally high doses of pyridoxine these patients received.\r"
 }, 
 {
  ".I": "59448", 
  ".M": "Brain/PA/*PP; Brain Death/*; Brain Stem/PA/PP; Cerebrovascular Circulation/*; Human; Reflex; Ultrasonics.\r", 
  ".A": [
   "Ropper", 
   "Kehne", 
   "Wechsler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8802; 37(11):1733-5\r", 
  ".T": "Transcranial Doppler in brain death.\r", 
  ".U": "88039481\r", 
  ".W": "Transcranial Doppler examinations (TCD) of 24 brain-dead adult patients demonstrated persistent movement of blood within the middle cerebral arteries in 21. The characteristic pattern of Doppler shift frequencies, seen in 14, was a sharply contoured, brief anterograde systolic envelope with reversed diastolic flow. Five others had variants of this pattern, and two had anterograde flow throughout the cardiac cycle, except at the end of diastole. This suggests that the internal carotid and proximal middle cerebral artery circulation remains patent, but distal resistance to flow in the brain is very high in the majority of brain-dead patients. Three other patients with absent brainstem reflexes but persistent EEG activity had normal TCD patterns. The characteristic pattern on TCD may be a useful ancillary finding in the diagnosis of brain death, and normal TCD patterns probably exclude the diagnosis.\r"
 }, 
 {
  ".I": "59449", 
  ".M": "Aged; Aphasia/*PX; Behavior/*; Brain Damage, Chronic/*PX; Cognition; Comparative Study; Human; Laterality; Middle Age; Parkinson Disease/*PX; Reference Values; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Sandson", 
   "Albert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8802; 37(11):1736-41\r", 
  ".T": "Perseveration in behavioral neurology.\r", 
  ".U": "88039482\r", 
  ".W": "We tested a new taxonomy of perseverative behavior consisting of three categories: (1) repetition of a previous response to a subsequent stimulus (recurrent), (2) inappropriate maintenance of a category of activity (stuck-in-set), and (3) abnormal prolongation of a current activity (continuous). Three groups of neurologically impaired subjects (with aphasia, right hemisphere damage, and Parkinson's disease) were administered tests to elicit each category of perseveration. Patients with aphasia produced significantly more recurrent perseveration than did patients with right hemisphere damage or healthy controls. Stuck-in-set perseveration was associated with dopamine system dysfunction, and continuous perseveration with right hemisphere damage. We propose a theory of perseveration dependent on anatomic, neuropsychological, and pharmacologic factors related to cerebral dominance. According to this theory, disruption of specific anatomic and pharmacologic systems produces different forms of perseveration which, in turn, underlie particular neurobehavioral disorders.\r"
 }, 
 {
  ".I": "59450", 
  ".M": "Aged; Arterial Occlusive Diseases/DT/*RA; Basilar Artery/*RA; Cerebral Angiography; Cerebral Ischemia, Transient/ET; Follow-Up Studies; Human; Male; Middle Age; Tomography, X-Ray Computed; Warfarin/TU.\r", 
  ".A": [
   "Pessin", 
   "Gorelick", 
   "Kwan", 
   "Caplan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8802; 37(11):1742-6\r", 
  ".T": "Basilar artery stenosis: middle and distal segments.\r", 
  ".U": "88039483\r", 
  ".W": "We report the clinical features and prognosis in nine patients with angiographically documented basilar artery stenosis of the middle and distal segments. Six patients had transient ischemic attacks (TIAs), and in two this was their only clinical manifestation. The TIAs in four patients included two or more of the following symptoms: dizziness, diplopia, perioral numbness, dysphagia, weakness, or loss of consciousness. Two other patients had isolated symptoms of transient dizziness and unilateral weakness. Seven patients had posterior circulation strokes, preceded by TIAs in four. Basilar artery occlusive disease can affect any segment of the artery. The short-term prognosis of middle and distal basilar artery stenosis was good especially when patients were treated with warfarin or platelet antiaggregants.\r"
 }, 
 {
  ".I": "59451", 
  ".M": "Female; Human; Intelligence Tests; Laterality; Learning; Male; Memory; Middle Age; Parkinson Disease/PP/*PX; Psychological Tests.\r", 
  ".A": [
   "Starkstein", 
   "Leiguarda", 
   "Gershanik", 
   "Berthier"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8802; 37(11):1762-4\r", 
  ".T": "Neuropsychological disturbances in hemiparkinson's disease.\r", 
  ".U": "88039486\r", 
  ".W": "Nine parkinsonian patients with main unilateral symptoms on the right side (RHP) and nine with symptoms on the left side (LHP) were assessed through a comprehensive neuropsychological battery. RHP performed at a lower level than LHP on the WAIS verbal subtests. Although both groups scored poorly on a test of frontal lobe functions, RHP performed significantly lower than LHP. On a line bisection task, LHP showed a mild left hemispatial neglect. In conclusion, mild but significant intergroup differences were observed, tending to correlate with predominantly hemispheric functional deficits.\r"
 }, 
 {
  ".I": "59452", 
  ".M": "Adult; Brain/RA; Bromocriptine/*TU; Cerebral Infarction/*DT/PP/PX; Female; Human; Learning/DE; Male; Middle Age; Receptors, Dopamine/DE/*PH; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Fleet", 
   "Valenstein", 
   "Watson", 
   "Heilman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8802; 37(11):1765-70\r", 
  ".T": "Dopamine agonist therapy for neglect in humans.\r", 
  ".U": "88039487\r", 
  ".W": "Lesions of ascending dopaminergic pathways induce neglect in animals. Apomorphine, a dopamine receptor agonist, decreases the magnitude of neglect in rats with cortical lesions. We treated two patients with 15 mg of bromocriptine daily for 3 to 4 weeks, one with chronic (longer than 6 months) and one with relatively more acute disabling neglect. Tests for neglect that significantly improved on therapy and worsened after its withdrawal included line, letter, and geometric figure cancellation tasks. Neither patient noted any untoward effects. Based on this open trial of dopamine agonist therapy in humans with neglect, larger controlled studies may be warranted.\r"
 }, 
 {
  ".I": "59453", 
  ".M": "Animal; Animals, Newborn/*PH; Brain/*PH; Dogs; Human; Hydrogen-Ion Concentration; Infant, Newborn; Nuclear Magnetic Resonance/MT; Phosphorus; Rats; Reference Values; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Corbett", 
   "Laptook", 
   "Nunnally"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8802; 37(11):1771-9\r", 
  ".T": "The use of the chemical shift of the phosphomonoester P-31 magnetic resonance peak for the determination of intracellular pH in the brains of neonates.\r", 
  ".U": "88039488\r", 
  ".W": "The use of the chemical shift of the phosphomonoester P-31 magnetic resonance peak for the determination of intracellular pH has been assessed for piglet and neonatal human brain in vivo. The chemical shift difference between resonance peaks corresponding to phosphoethanolamine and inorganic phosphate, compared with phosphocreatine, was determined for piglets and human neonates. Using in vitro pH titration data to calculate intracellular pH, it was found that pH values from the phosphoethanolamine peak (pH 6.84 to 6.80) were lower than pH estimates from the inorganic phosphate peak (pH 7.22 to 6.99). This difference suggests that phosphoethanolamine and inorganic phosphate may exist in different intracellular environments. Results are presented to demonstrate that the phosphomonoester peak may also be used to measure changes in intracellular pH associated with brain ischemia.\r"
 }, 
 {
  ".I": "59454", 
  ".M": "Animal; Axoplasmic Flow; Brain/AH/*IM; Efferent Pathways/AH/*IM; IgG/*ME; Motor Neurons/IM; Neurons/*IM; Rats; Rats, Inbred Strains; Spinal Cord/AH/*IM; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Fabian", 
   "Petroff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8802; 37(11):1780-4\r", 
  ".T": "Intraneuronal IgG in the central nervous system: uptake by retrograde axonal transport.\r", 
  ".U": "88039489\r", 
  ".W": "The uptake of immunoglobins by CNS neurons was studied in rats. Rats were injected IP with solutions containing large amounts of rabbit IgG. Immunocytochemical staining of sections of the neuraxis revealed uptake of rabbit IgG by motor neurons of the CNS with axons projecting outside of the blood-brain barrier, including ventral horn motor neurons and cranial nerve motor nuclei neurons as well as in neurons projecting to the hypothalamus and area postrema. Staining was also noted in certain large neurons of the reticular formation and in Purkinje cells, as well as diffusely in the hypothalamus, area postrema, the pia mater, and associated vasculature and larger penetrating vessels. Uptake of rabbit IgG by lumbar spinal cord motor neurons projecting to the sciatic nerve was prevented by ligation of the sciatic nerve. These experiments support the hypothesis that certain central neurons take up immunoglobins from the periphery by retrograde axonal transport. The function of this process is not known, but it may have significance for the pathogenesis of motor and autonomic neuropathies and neuronopathies.\r"
 }, 
 {
  ".I": "59455", 
  ".M": "Acyltransferases/*ME; Animal; Carnitine Palmitoyltransferase/*ME; Citrate Synthase/ME; Isoenzymes/*ME; Kinetics; Male; Mitochondria, Heart/EN; Mitochondria, Liver/EN; Mitochondria, Muscle/*EN; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Ultrasonics.\r", 
  ".A": [
   "Zierz", 
   "Engel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8802; 37(11):1785-90\r", 
  ".T": "Are there two forms of carnitine palmitoyltransferase in muscle?\r", 
  ".U": "88039490\r", 
  ".W": "Mitochondria were isolated from rat skeletal muscle, heart, and liver and from human skeletal muscle. The distribution of CPT I and CPT II was studied by measuring CPT activity and malonyl-CoA sensitivity before and after disruption of the mitochondria. Neither sonication, freezing and thawing, nor detergent treatment increased CPT activity in heart or skeletal muscle mitochondria, but these procedures did increase CPT activity in liver mitochondria. These results cannot be attributed to different kinetics of CPT I and II to palmitoyl-CoA or carnitine, or to different effects of electrolytes on CPT I and II. Sensitivity to inhibition by malonyl-CoA also failed to distinguish convincingly between CPT I and II in skeletal muscle. Because the presence of CPT I and II in muscle cannot be ascertained, the notion of a selective CPT I or II deficiency in muscle cannot be entertained.\r"
 }, 
 {
  ".I": "59456", 
  ".M": "Brain/*PA; Case Report; Ganglia, Spinal/PA; Herpes Simplex/PA/*PP; Human; Male; Microscopy, Electron; Middle Age; Myelitis/*MI/PA/PP; Necrosis; Spinal Cord/*PA/UL; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Wiley", 
   "VanPatten", 
   "Carpenter", 
   "Powell", 
   "Thal"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8802; 37(11):1791-4\r", 
  ".T": "Acute ascending necrotizing myelopathy caused by herpes simplex virus type 2.\r", 
  ".U": "88039491\r", 
  ".W": "A 57-year-old diabetic man died of a rapidly ascending necrotizing myelitis. Autopsy results proved that the etiologic agent was herpes simplex virus type 2 (HSV2). The clinical findings, autopsy immunohistopathology, and electron-microscopy suggest that either primary HSV2 infection or reactivation of HSV2 infection within dorsal root ganglia was followed by spread to the spinal cord. Viral infection of the CNS occurred by direct extension and led to death by involvement of the brainstem. Although there is only one previous report of HSV2 myelitis in the literature, our findings suggest that HSV2 might be a more common etiologic agent of necrotizing myelitis. Because CSF cultures are usually negative, viral inclusions are not usually seen, and morphologically identifiable virions are exquisitely rare, previous cases were probably descriptively diagnosed as acute ascending necrotizing myelitis without etiologic identification.\r"
 }, 
 {
  ".I": "59457", 
  ".M": "Aged; Case Report; Chromatography, Thin Layer; Glycolipids/*IM/IP; Human; IgM/*IM/IP; Male; Muscles/PP; Paraproteinemias/CO/*IM/PP; Peripheral Nerve Diseases/CO/*IM/PP; Protein Binding; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Kusunoki", 
   "Kohriyama", 
   "Pachner", 
   "Latov", 
   "Yu"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8802; 37(11):1795-7\r", 
  ".T": "Neuropathy and IgM paraproteinemia: differential binding of IgM M-proteins to peripheral nerve glycolipids.\r", 
  ".U": "88039492\r", 
  ".W": "Two patients with neuropathy and IgM paraproteinemia displayed different immunoreactivity to acidic peripheral nerve glycolipids. In one patient, immunostaining on thin-layer chromatographic plate revealed binding of the IgM to sulfated glucuronosyl paragloboside (SGPG) and sulfated glucuronosyl lactosaminyl paragloboside (SGLPG). The other IgM bound SGPG, SGLPG, and a new third glycolipid. Immunoreactivity of the IgM varies in this syndrome.\r"
 }, 
 {
  ".I": "59458", 
  ".M": "Antigen-Antibody Complex/AN; Autoantibodies/*AN; Autoimmune Diseases/*IM; Demyelinating Diseases/IM; Hemagglutination Tests; Human; Nervous System Diseases/*IM; Peripheral Nerves/*IM; Polyradiculoneuritis/*IM; Sciatic Nerve/IM.\r", 
  ".A": [
   "van", 
   "Brand", 
   "Vermeulen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8802; 37(11):1798-802\r", 
  ".T": "Clinical significance of antibodies against peripheral nerve tissue in inflammatory polyneuropathy.\r", 
  ".U": "88039493\r", 
  ".W": "With the use of a mixed hemagglutination test (MHT), circulating antibodies against human peripheral nerve tissue (PNT) were found in 22 of 38 patients with Guillain-Barre syndrome (GBS) or chronic relapsing demyelinating inflammatory polyneuropathy (CR-DIP). The antibodies were found in only 1 of 34 patients with polyneuropathy of other origin, and in 3 of 32 patients without polyneuropathy. The presence of antibodies was related to response to intravenous gamma globulin treatment in CR-DIP patients. Antibodies against PNT may be pathogenic.\r"
 }, 
 {
  ".I": "59459", 
  ".M": "Animal; Cytomegaloviruses/*GD/GE/IP; DNA Replication; Mice; Organ Culture; Schwann Cells/MI; Sciatic Nerve/*MI; Support, U.S. Gov't, P.H.S.; Virus Replication.\r", 
  ".A": [
   "Abols-Mantyh", 
   "Siegel", 
   "Verity", 
   "Londe", 
   "Graves"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8802; 37(11):1809-12\r", 
  ".T": "Latency of mouse cytomegalovirus in sciatic nerve.\r", 
  ".U": "88039495\r", 
  ".W": "This report describes a mammalian model for exploring the role of virus in peripheral neuropathy. Schwann cells in culture were permissive for mouse cytomegalovirus (MCMV) replication. Intraperitoneal inoculation rarely led to sciatic nerve infection. Sciatic nerves infected by direct intraneural injection produced infectious virus and contained viral antigen at 4 days postinfection (pi). Nerves taken later, at 4 to 8 weeks pi, contained no infectious virus, but MCMV was present in a latent state because culture of nerve explants reactivated virus. The findings contrast the viral permissiveness of cultured Schwann cells to the latency observed in intact peripheral nerve.\r"
 }, 
 {
  ".I": "59460", 
  ".M": "Adolescence; Adult; Amino Acid Metabolism, Inborn Errors/BL/*ME; Amino Acids/BL; Ammonia/*ME; Case Report; Citrulline/*UR; Fibroblasts/ME; Human; Liver/*ME; Male; Ornithine/*ME; Reference Values; Skin/*ME; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Koike", 
   "Fujimori", 
   "Yuasa", 
   "Miyatake", 
   "Inoue", 
   "Saheki"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8802; 37(11):1813-5\r", 
  ".T": "Hyperornithinemia, hyperammonemia, and homocitrullinuria: case report and biochemical study.\r", 
  ".U": "88039496\r", 
  ".W": "Two siblings with hyperornithinemia, hyperammonemia, and homocitrullinuria are reported. The clinical picture included protein intolerance, mental retardation, seizures, and stuporous episodes. One patient had cerebellar ataxia, myoclonus, convulsive seizure, and muscular weakness in both legs. Isolated liver mitochondria in the patient revealed that ornithine transport and citrulline synthesis were decreased, but urea cycle enzymes and ornithine aminotransferase were normal. Ornithine metabolism was decreased in cultured skin fibroblasts.\r"
 }, 
 {
  ".I": "59461", 
  ".M": "Brain Neoplasms/DI/RA/*SC; Case Report; Female; Human; Magnetic Resonance Imaging; Middle Age; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Floeter", 
   "So", 
   "Ross", 
   "Greenberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8802; 37(11):1817-8\r", 
  ".T": "Miliary metastasis to the brain: clinical and radiologic features.\r", 
  ".U": "88039498\r"
 }, 
 {
  ".I": "59463", 
  ".M": "Agricultural Workers' Diseases/CI; Human; Paraquat/*TO; Parkinson Disease, Symptomatic/*CI/EP; Pesticides/*TO; Saskatchewan.\r", 
  ".A": [
   "Rajput", 
   "Uitti"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurology 8802; 37(11):1820-1\r", 
  ".T": "Paraquat and Parkinson's disease [letter]\r", 
  ".U": "88039500\r"
 }, 
 {
  ".I": "59464", 
  ".M": "Adult; Cataract/*PP; Equipment Design; Female; Human; Ophthalmology/*IS/MT.\r", 
  ".A": [
   "Flammer", 
   "Bebie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmologica 8802; 195(2):69-72\r", 
  ".T": "Lens opacity meter: a new instrument to quantify lens opacity.\r", 
  ".U": "88039855\r", 
  ".W": "The lens opacity meter, a new instrument for quantifying the lens opacity, is described. The basic concept is the measurement of stray light produced by the lens. The measurement can be performed without dilating the pupil. A modulation of the light source renders the measurement insensitive to the surrounding light. The handling of the instrument is very simple. It is mounted on a slitlamp-like table. After adjusting the instrument to the eye, the measurement is initiated by depressing a console button.\r"
 }, 
 {
  ".I": "59465", 
  ".M": "Adult; Aneurysm/*ET; Capillaries; Case Report; Child; Female; Fistula/*ET; Fluorescein Angiography; Glaucoma/*CO/PP/SU; Human; Intraocular Pressure; Male; Retinal Diseases/ET/PA; Retinal Vein/*.\r", 
  ".A": [
   "Okubo", 
   "Nomura", 
   "Nakamura"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmologica 8802; 195(2):73-80\r", 
  ".T": "Retinal venous-venous anastomoses and capillary aneurysms in juvenile glaucoma.\r", 
  ".U": "88039856\r", 
  ".W": "Two patients with juvenile glaucoma, a 12-year-old boy and a 22-year-old woman, were noted to have venous-venous anastomoses and capillary aneurysms of the retina. Their intraocular pressures had exceeded the diastolic pressure of the central retinal artery for months. Accompanying the successful surgical reduction of the intraocular pressures, these changes in the retinal vessels promptly reverted or disappeared. We consider that these capillary aneurysms and venous-venous anastomoses are the sequelae of the prolonged elevation of the intraocular pressure.\r"
 }, 
 {
  ".I": "59466", 
  ".M": "Equipment Design; Fundus Oculi/*; Human; Microscopy/*IS; Photography/IS/*MT.\r", 
  ".A": [
   "Schirmer", 
   "Jacques"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmologica 8802; 195(2):81-3\r", 
  ".T": "Microscope ocular fundus photography.\r", 
  ".U": "88039857\r", 
  ".W": "The ocular of any microscope may be used for the purpose of photography through the device if the camera utilizes the given optical conditions like an observer eye concerning aperture and focal length.\r"
 }, 
 {
  ".I": "59467", 
  ".M": "Adolescence; Adult; Aged; Child; Female; Human; Laser Surgery/*; Light Coagulation; Macula Lutea/*BS; Male; Middle Age; Neovascularization/ET/PA/*SU; Recurrence; Reoperation; Retinal Diseases/*CO/PA; Visual Acuity.\r", 
  ".A": [
   "Brancato", 
   "Menchini", 
   "Pece", 
   "Davi", 
   "Capoferri"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmologica 8802; 195(2):84-7\r", 
  ".T": "Laser treatment of macular subretinal neovascularizations in angioid streaks.\r", 
  ".U": "88039858\r", 
  ".W": "A serous hemorrhagic maculopathy with a subretinal neovascular membrane appears in about 70% of cases of angioid streaks. In this study a series of 60 eyes (31 patients) was reviewed. In 13 eyes macular subretinal neovascularizations were photocoagulated with blue-green argon laser, green argon laser, dye laser (rhodamine 6G) at 590 nm and red krypton laser. The authors present and discuss the results obtained and suggest that photocoagulation of subretinal new vessels not involving the fovea can be worth performing.\r"
 }, 
 {
  ".I": "59468", 
  ".M": "Adolescence; Case Report; Female; Fluorescein Angiography; Fundus Oculi; Human; Lupus Erythematosus, Systemic/*CO; Middle Age; Pigment Epithelium of Eye/*PA; Retinal Detachment/*ET/PA/PP.\r", 
  ".A": [
   "Matsuo", 
   "Nakayama", 
   "Koyama", 
   "Matsuo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmologica 8802; 195(2):97-102\r", 
  ".T": "Multifocal pigment epithelial damages with serous retinal detachment in systemic lupus erythematosus.\r", 
  ".U": "88039860\r", 
  ".W": "We experienced 2 females with systemic lupus erythematosus (SLE) who developed serous retinal detachment in the posterior pole of both eyes in its active phase. Fluorescein angiography showed multifocal pigment epithelial damages with fluorescein leakage into the subretinal space. However, retinal hemorrhages or cotton-wool spots typical of SLE were not observed in their courses.\r"
 }, 
 {
  ".I": "59470", 
  ".M": "Adult; Anxiety/DI; Chronic Disease; Depression/DI; Female; Human; Hysteria/DI; Male; Mental Disorders/DI; Middle Age; Pain/*PX; Parent-Child Relations; Psychological Tests; Questionnaires; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Merskey", 
   "Lau", 
   "Russell", 
   "Brooke", 
   "James", 
   "Lappano", 
   "Neilsen", 
   "Tilsworth"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8802; 30(2):141-57\r", 
  ".T": "Screening for psychiatric morbidity. The pattern of psychological illness and premorbid characteristics in four chronic pain populations.\r", 
  ".U": "88040053\r", 
  ".W": "Three hundred and seventy-eight patients from 4 chronic pain populations have been examined by self-assessment questionnaire methods to estimate the amount of psychiatric morbidity present. Using the General Health Questionnaire-28 scaled version (GHQ-28) the findings for probable psychiatric illness by clinic were: for anaesthetists' pain clinics serving a mixed urban and rural population--37%; for an oral medicine facial pain clinic--30%; for a rural hospital pain clinic--37%; and for a psychiatrists' pain assessment and treatment service--51%. These findings demonstrate the effects of selection upon the psychiatric characteristics of different pain populations. On the subscales of the General Health Questionnaire the psychiatric clinic patients were significantly more depressed than those in the other 3 groups (P less than 0.001) and also showed more social dysfunction (P less than 0.001). On the Irritability/Depression and Anxiety Questionnaire (IDA), depression and inward irritability were higher in the psychiatric clinic patients (P less than 0.001) but the amount of anxiety did not differ by clinic or by diagnosis (P greater than 0.05). These findings are taken to indicate that the extent of somatic complaints and anxiety does not differentiate the majority of pain patients in pain services with psychological illness from others attending for treatment. However, in the patients who have definite psychological symptoms, depression, social dysfunction and irritability provide a characteristic pattern. The psychiatric clinic patients were demonstrably more introverted or obessional on the Hysteroid/Obsessoid Questionnaire (HOQ) than those in other clinics. Childhood experience as seen by the patients did not differ by clinic or diagnosis and did not correlate significantly with personality as measured by the HOQ. It did correlate very significantly with measures of the current mood represented by the IDA. This effect was relatively weak, permitting the inference that the major portion of those psychological abnormalities which were found to be present was related to other factors such as the occurrence of painful lesions.\r"
 }, 
 {
  ".I": "59471", 
  ".M": "Adolescence; Adult; Chronic Disease; Family; Female; Human; Male; Mental Disorders/*GE; Middle Age; Pain/*GE/PX.\r", 
  ".A": [
   "Chaturvedi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8802; 30(2):159-68\r", 
  ".T": "Family morbidity in chronic pain patients.\r", 
  ".U": "88040054\r", 
  ".W": "Family morbidity in chronic pain patients could indicate genetic vulnerability to depressive spectrum disorders or presence of pain behaviour models. Assessment of family morbidity is an area of chronic pain research which has been neglected. In the present study, the frequency and nature of the family psychiatric morbidity of 203 consecutive chronic pain patients has been assessed and compared with that of 140 non-pain psychiatric patients. 30% of chronic pain patients and 33.6% of non-pain psychiatric patients had family psychiatric morbidity. The commonest illness in families of pain patients were found to be alcoholism, psychosomatic disorders and chronic pain. Schizophrenia and affective disorders were reported significantly more often in families of non-pain patients. 53% of psychogenic pain disorder patients had a positive family morbidity. Alcoholism among male relatives, and chronic pain and hypertension more often among female relatives, was another significant observation. No significant difference was found between chronic pain patients with and without family morbidity with regard to socio-demographic variables and clinical diagnosis.\r"
 }, 
 {
  ".I": "59472", 
  ".M": "Child; Child, Preschool; Female; Human; Injections/*AE; Male; Music; Pain/ET/*TH; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Fowler-Kerry", 
   "Lander"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8802; 30(2):169-75\r", 
  ".T": "Management of injection pain in children.\r", 
  ".U": "88040055\r", 
  ".W": "Researchers have come to understand a great deal about pain mechanisms, especially in the past 30 years. This understanding has spawned the development of a number of psychological pain control strategies which have been extensively assessed for use with adults. Less is known about pain control strategies in children. The purpose of this study was to assess the value of 2 cognitive strategies (suggestion and music distraction) in reducing pain in children. Two hundred children, aged 4.5-6.5 years, receiving routine immunization injections were randomly assigned to one of the intervention groups in this factorial study. The groups were designated as: distraction, distraction with suggestion, suggestion and control. Subjects reported their pain using a 4-point pain scale. Distraction was found to significantly decrease pain whereas suggestion did not. Combining suggestion and distraction did not further enhance pain relief compared to use of distraction alone. Age was found to be an important determinant of the success of distraction. Furthermore, age was found to be related to amount of pain reported by children regardless of type of treatment. The results of this study support the use of music distraction in the reduction of injection pain in children.\r"
 }, 
 {
  ".I": "59473", 
  ".M": "Chronic Disease; Human; Pain/*CL; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Turk", 
   "Rudy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8802; 30(2):177-89\r", 
  ".T": "IASP taxonomy of chronic pain syndromes: preliminary assessment of reliability.\r", 
  ".U": "88040056\r", 
  ".W": "Communication and consequently advancement of knowledge in understanding and treatment of chronic pain has been hindered by the absence of a taxonomy of chronic pain syndromes. Recently the IASP Subcommittee on Taxonomy proposed a classification method based on a multiaxial system. In the present study the interjudge reliability of 2 of the 5 axes, body location and presumed etiology are evaluated. Overall, axis I demonstrated good reliability, however, the reliability of several categories contained within this axis were low enough to suggest minor changes to this axis may increase its clinical utility. Axis V was found to have only fair reliability and many of the categories comprising this axis were demonstrated to have reliabilities that are not clinically acceptable. The implications of these results for future development and refinement of the IASP taxonomy are discussed.\r"
 }, 
 {
  ".I": "59474", 
  ".M": "Human; Pain Measurement/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Melzack"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8802; 30(2):191-7\r", 
  ".T": "The short-form McGill Pain Questionnaire.\r", 
  ".U": "88040057\r", 
  ".W": "A short form of the McGill Pain Questionnaire (SF-MPQ) has been developed. The main component of the SF-MPQ consists of 15 descriptors (11 sensory; 4 affective) which are rated on an intensity scale as 0 = none, 1 = mild, 2 = moderate or 3 = severe. Three pain scores are derived from the sum of the intensity rank values of the words chosen for sensory, affective and total descriptors. The SF-MPQ also includes the Present Pain Intensity (PPI) index of the standard MPQ and a visual analogue scale (VAS). The SF-MPQ scores obtained from patients in post-surgical and obstetrical wards and physiotherapy and dental departments were compared to the scores obtained with the standard MPQ. The correlations were consistently high and significant. The SF-MPQ was also shown to be sufficiently sensitive to demonstrate differences due to treatment at statistical levels comparable to those obtained with the standard form. The SF-MPQ shows promise as a useful tool in situations in which the standard MPQ takes too long to administer, yet qualitative information is desired and the PPI and VAS are inadequate.\r"
 }, 
 {
  ".I": "59475", 
  ".M": "Chronic Disease; Female; Human; Male; MMPI/*; Pain/*PX.\r", 
  ".A": [
   "Costello", 
   "Hulsey", 
   "Schoenfeld", 
   "Ramamurthy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8802; 30(2):199-209\r", 
  ".T": "P-A-I-N: a four-cluster MMPI typology for chronic pain.\r", 
  ".U": "88040058\r", 
  ".W": "A 4-cluster empirically derived MMPI typology for chronic pain sufferers has been demonstrated by combining the results of 10 investigative teams. These MMPI 'types' have been labeled P-A-I-N and appear to have important clinical and demographic correlates. Type P is the most 'psychopathological' looking as nearly all scales are usually elevated. Type P patients are extreme in their claims of physical illness, psychological distress and social maladaptation. Demographic correlates include poor education, high rates of unemployment, and limited household income. Type A is defined by a 'conversion V' on the 'neurotic' triad scales. It has no unique correlates. Type I has elevations on all of the neurotic triad scales and on no others. Type I patients appear to be the most physically infirm with multiple surgeries and hospitalizations. They may not improve physical status with treatment, but appear to benefit psychologically. Type N profiles are 'normal' in that no scale, except perhaps scale K, is often elevated. Type N patients are moderate in their claims of ill health, often are better educated and employed, and appear to respond well to treatment. Classification rules have been proposed to allow patient-typing without a computer. Use of these rules should allow programmatic research into treatment/type interactions even in the ordinary clinical setting. The typology appears well enough established to allow for prospective studies to test theoretical hypotheses drawn from the literature base.\r"
 }, 
 {
  ".I": "59476", 
  ".M": "Brain Neoplasms/*CO; Case Report; Cluster Headache/*ET; Female; Human; Lymphoma/*CO; Meningitis/*CO; Middle Age; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Vascular Headache/*ET.\r", 
  ".A": [
   "DeAngelis", 
   "Payne"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8802; 30(2):211-6\r", 
  ".T": "Lymphomatous meningitis presenting as atypical cluster headache.\r", 
  ".U": "88040059\r", 
  ".W": "We report a woman who developed atypical cluster headache as the first manifestation of trigeminal dysfunction from leptomeningeal lymphoma. Progression to a complete trigeminal neuropathy led to resolution of her pain. The role of the trigeminal nerve in the expression of the signs and symptoms of cluster headache is discussed.\r"
 }, 
 {
  ".I": "59477", 
  ".M": "Abdomen/*; Child; Endorphins/*PH; Human; Pain/*ET; Recurrence; Stress/CO.\r", 
  ".A": [
   "Gaffney", 
   "Gaffney"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8802; 30(2):217-9\r", 
  ".T": "Recurrent abdominal pain in children and the endogenous opiates: a brief hypothesis.\r", 
  ".U": "88040060\r", 
  ".W": "The aetiology of recurrent abdominal pain in children (RAP) remains unclear. Some features of this syndrome suggest that an opiate-like mechanism may be involved. The evidence for this is reviewed, and it is hypothesised that RAP may result from a differential gastrointestinal response to stress mediated by the endogenous opiate system.\r"
 }, 
 {
  ".I": "59478", 
  ".M": "Adult; Cold/*; Conditioning (Psychology)/PH; Female; Heat/*; Human; Male; Neural Inhibition/*; Pain/*PP; Perception/*PH; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Talbot", 
   "Duncan", 
   "Bushnell", 
   "Boyer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8802; 30(2):221-32\r", 
  ".T": "Diffuse noxious inhibitory controls (DNICs): psychophysical evidence in man for intersegmental suppression of noxious heat perception by cold pressor pain.\r", 
  ".U": "88040061\r", 
  ".W": "Counterirritation, the phenomenon of one painful stimulus reducing pain caused by a second noxious stimulus, has been recognized clinically for decades. Recently a physiological mechanism to explain counterirritation was described and termed diffuse noxious inhibitory controls (DNICs). Nevertheless, few psychophysical studies have examined systematically the effects of a noxious conditioning stimulus on pain perception. The present study examined the perception of painful heat stimuli on the face before, during and after the subject submerged a hand in painfully cold water (5 degrees C) for 5 min (cold pressor pain). We found that the subjects' ratings of the heat stimuli were significantly, although not completely, reduced during the cold pressor pain; this attenuation of pain perception continued after the noxious conditioning stimulus was withdrawn. Similarly, the pain threshold was significantly increased from 45.7 degrees C to 47.3 degrees C while the hand was in cold water and this threshold remained elevated after the cold water was terminated. Since DNICs have been found to completely and selectively inhibit the activity of only one type of pain transmission neuron (wide dynamic range), our data suggest that these neurons are involved in the perception of pain intensity. However, the persistence of residual pain perception in the presence of noxious conditioning stimuli indicates the importance of other nociceptive pathways.\r"
 }, 
 {
  ".I": "59479", 
  ".M": "Adult; Elbow/*PH; Exertion/*; Female; Human; Male; Muscle Contraction; Muscular Diseases/*ET/PP; Pain/*ET/PP.\r", 
  ".A": [
   "Jones", 
   "Newham", 
   "Clarkson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8802; 30(2):233-42\r", 
  ".T": "Skeletal muscle stiffness and pain following eccentric exercise of the elbow flexors.\r", 
  ".U": "88040062\r", 
  ".W": "Stiffness and pain occurring after eccentric exercise have been studied in human elbow flexor muscles. Increased muscle stiffness and flexion deformities of the elbow developed immediately after the exercise and were greatest 1-4 days later. Muscle tenderness and pain experienced during elbow extension developed more slowly but were both maximal at the same time as the muscle stiffness. EMG recordings at times when there was pain and flexion deformity showed the biceps to be electrically silent. This demonstrates that the pain was not due to sustained electrical activity in the muscle and the flexion was a consequence of shortening of non-contractile elements, presumably the connective tissue. It is suggested that some response to damaged connective tissue may cause increased mechanical sensitivity of muscle receptors which, in turn, gives rise to pain when the muscle is stretched or pressed.\r"
 }, 
 {
  ".I": "59480", 
  ".M": "Analgesics/TU; Animal; Anti-Inflammatory Agents, Non-Steroidal/*TU; Anti-Inflammatory Agents, Steroidal/*TU; Arthritis/*DT; Arthritis, Adjuvant/*DT; Hyperventilation/*DT; Male; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Tranquilizing Agents, Major/*TU.\r", 
  ".A": [
   "Colpaert", 
   "Bervoets", 
   "Van"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8802; 30(2):243-58\r", 
  ".T": "Pharmacological analysis of hyperventilation in arthritic rats.\r", 
  ".U": "88040063\r", 
  ".W": "The study examined the validity of increased minute volume of ventilation as a measurement of chronic pain in arthritic rats. The opiates morphine and R 62 818 attenuated arthritic hyperventilation, but only at doses which also reduced the ventilatory response to CO2 in normal rats. The non-steroidal anti-inflammatory drugs (NSAIDs), indomethacin and suprofen, the corticosteroids, cortisone and dexamethasone, and the tranquillizers, haloperidol and chlordiazepoxide, were essentially ineffective except at doses that also produced anti-inflammatory and/or toxic effects. A combination of an in itself ineffective dose of R 62 818 with an ineffective dose of suprofen did attenuate arthritic hyperventilation, and the combination constituted the only pharmacological treatment that did so in the absence of anti-inflammatory, toxic or intrinsic respiratory effects. The data are consistent with the hypothesis that pain rather than acidosis mediates arthritic hyperventilation. They also suggest that combinations of an opiate with an NSAID may perhaps be effective in alleviating this pain.\r"
 }, 
 {
  ".I": "59481", 
  ".M": "Conditioning, Classical/*PH; Female; Habituation (Psychophysiology)/PH; Human; Male; Pain Measurement/*; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Jamner", 
   "Tursky"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8802; 30(2):271-83\r", 
  ".T": "Discrimination between intensity and affective pain descriptors: a psychophysiological evaluation.\r", 
  ".U": "88040065\r", 
  ".W": "The current study utilized a differential classical conditioning paradigm to test subjects' abilities to autonomically differentiate between pain descriptors that had previously been designated as belonging to the intensity or affective dimensions of pain perception. Twenty-one subjects were first tested for differences in spontaneous skin conductance responses (SCRs) and possible habituation to visual presentations of 23 intensity or affective pain descriptors. The classical conditioning procedure consisted of 46 12-sec visual trials. Each of the 23 pain descriptors was presented twice to each subject. Results indicated no differences in spontaneous SCR to intensity or affective descriptors and a clear habituation of response across trials. Results also indicated that the utilization of a differential classical conditioning paradigm produced an overall difference in SCR to the two sets of pain descriptors. The intensity-conditioned subjects demonstrated greater SC responsivity (P less than 0.0004) to intensity-related descriptors than to affective descriptors, and affective-conditioned subjects displayed greater skin conductance responsivity (P less than 0.0004) to affective pain descriptors than to pain intensity descriptors. These results provide psychophysiological support for a multidimensional conceptualization of pain and suggest the utility of classically conditioned autonomic responses in the further development and refinement of verbal pain descriptor scales.\r"
 }, 
 {
  ".I": "59482", 
  ".M": "Adult; Aged; Case Report; Diffusion; Drug Tolerance; Female; Human; Injections, Epidural; Male; Middle Age; Morphine/*AD/BL/CF; Neoplasms/*PP; Pain, Intractable/BL/CF/*DT.\r", 
  ".A": [
   "Samuelsson", 
   "Nordberg", 
   "Hedner", 
   "Lindqvist"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8802; 30(3):303-10\r", 
  ".T": "CSF and plasma morphine concentrations in cancer patients during chronic epidural morphine therapy and its relation to pain relief.\r", 
  ".U": "88040068\r", 
  ".W": "Seventeen patients with advanced cancer pain, treated with chronic epidural morphine, were studied. Minimum plasma and CSF morphine concentrations (CSSmin) were determined at pharmacokinetic steady state. A linear relationship was found between epidural morphine dose and concentrations obtained in plasma (r = 0.92) as well as CSF (r = 0.90). The line for best fit was much steeper for CSF than for plasma. The CSF/plasma concentration gradient of morphine at CSSmin was 132 +/- 31 (mean +/- S.E.M.). Large interindividual variations of morphine concentrations in CSF were found. It is suggested that the variations are due to substantial differences in transdural morphine diffusion between individuals. No correlation was found between pain relief, evaluated with a visual analog scale, and CSF morphine concentrations at pharmacokinetic steady state, when calculated in 9 patients. Mean duration of treatment was 104 days (range 14-366) and the daily dose was increased from 18 +/- 2 to 87 +/- 31 mg/day (mean +/- S.E.M.). A total of 39 epidural catheters were inserted in 14 patients. The catheters were patent for 2-223 days with a mean of 38 days. When re-examined later during treatment, 2 out of 8 patients demonstrated decreased CSF morphine concentrations in spite of increased doses given. One patient with extremely high dose demand is reported on separately and data supporting the concept of a combined spinal and systemic brain morphine effect in such cases are presented. Side effects were not a major problem but the possibility of infectious complications should be considered during chronic epidural morphine therapy.\r"
 }, 
 {
  ".I": "59483", 
  ".M": "Binding Sites; Blood Platelets/*ME; Chronic Disease; Depressive Disorder/BL/GE; Female; Human; Imipramine/*BL; Male; Mianserin/*TU; Middle Age; Pain/BL/*DT.\r", 
  ".A": [
   "Magni", 
   "Andreoli", 
   "Arduino", 
   "Arsie", 
   "Ceccherelli", 
   "Ambrosio", 
   "Dodi", 
   "Eandi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8802; 30(3):311-20\r", 
  ".T": "Modifications of [3H]imipramine binding sites in platelets of chronic pain patients treated with mianserin.\r", 
  ".U": "88040069\r", 
  ".W": "Tritiated imipramine binding to whole platelets was measured in 16 chronic pain patients who were free from major depression, and in a control group. The maximum binding was significantly lower in chronic pain patients than in the control group, whereas the binding affinity was not significantly different. Twelve patients were treated with mianserin for 21 days; this produced a significant improvement in the mean scores for pain (evaluated with the McGill Questionnaire) and depressive symptoms (assessed with the Zung Self-Rating Scale). The improvement in both types of symptom was accompanied by a significant mean increase in the density of the [3H]imipramine binding sites without modifications in the values of the constant of affinity. All the patients who responded well to treatment (N = 8) had a family history of depressive spectrum disorders (DSD), while none of those who failed to respond had a first degree relative with DSD.\r"
 }, 
 {
  ".I": "59484", 
  ".M": "Acute Disease; Adult; Backache/PP/*PX; Cold; Habituation (Psychophysiology); Human; Learning; Male; Middle Age; Sensory Thresholds.\r", 
  ".A": [
   "Brands", 
   "Schmidt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8802; 30(3):329-37\r", 
  ".T": "Learning processes in the persistence behavior of chronic low back pain patients with repeated acute pain stimulation.\r", 
  ".U": "88040071\r", 
  ".W": "Twenty-one chronic low back pain (CLBP) patients and 20 control subjects participated in 8 successive cold pressor tests (CPT). The hypotheses were that: (1) CLBP patients would demonstrate poorer acute pain tolerance and report higher acute pain, and (2) CLBP patients would become sensitized during 8 successive CPT trials, while control subjects would habituate, resulting in increasing differences in test behavior between both groups. The results show that the first hypothesis was confirmed. The second hypothesis requires modification, as the control group both habituated and became sensitized, while within the CLBP group no learning or training effect was found. These findings lead one to conclude that the deviant acute pain behavior of CLBP patient may be regarded either as a consequence of CLBP or as an important risk factor in the development of CLBP. Patients with relatively high CLBP levels performed poorly on the CPT as compared with patients with relatively low CLBP levels.\r"
 }, 
 {
  ".I": "59485", 
  ".M": "Animal; Biological Transport, Active; Child; Human; Infusions, Intravenous; Macaca mulatta; Metabolic Clearance Rate; Morphine/AD/BL/CF/*PK.\r", 
  ".A": [
   "Greene", 
   "Miser", 
   "Lester", 
   "Balis", 
   "Poplack"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8802; 30(3):339-48\r", 
  ".T": "Cerebrospinal fluid and plasma pharmacokinetics of morphine infusions in pediatric cancer patients and rhesus monkeys.\r", 
  ".U": "88040072\r", 
  ".W": "The cerebrospinal fluid (CSF) and plasma pharmacokinetics of morphine administered as a continuous infusion were studied in pediatric cancer patients and in monkeys with implanted Ommaya reservoirs. In monkeys administered a constant infusion of 0.15 mg morphine sulfate/kg/h, morphine steady-state plasma and CSF concentrations were 84.4 +/- 20.0 ng/ml and 25.3 +/- 4.9 ng/ml, respectively, for a CSF:plasma ratio of 0.30 +/- 0.05. For comparison, the monkeys also received morphine as an intravenous bolus at a dose of 0.45 mg morphine sulfate/kg. The CSF:plasma area under the concentration-time curve (AUC) ratio was 0.40 +/- 0.07, similar to that seen with continuous infusion. Morphine pharmacokinetics were also studied in cancer patients administered long-term infusions of morphine sulfate over a wide dosage range (0.04-31 mg/kg/h). The steady-state plasma concentration of morphine was linearly related to the infusion rate although variability was noted. The average clearance value was 23 ml/min/kg which is at the upper end of the estimates reported for morphine clearance using bolus administration. No evidence for morphine accumulation using long-term administration was observed. A limited number of CSF samples obtained by lumbar puncture showed comparable CSF and plasma concentrations of unbound morphine assuming morphine is approximately 30% bound in human plasma.\r"
 }, 
 {
  ".I": "59486", 
  ".M": "Animal; Drug Administration Schedule; Electrophysiology; Enkephalins/AD/*PD; Formaldehyde/AI/*PD; Injections, Spinal; Male; Neurons/DE/PH; Nociceptors/*DE/PH; Rats; Rats, Inbred Strains; Spinal Cord/*DE/PH; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Dickenson", 
   "Sullivan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8802; 30(3):349-60\r", 
  ".T": "Subcutaneous formalin-induced activity of dorsal horn neurones in the rat: differential response to an intrathecal opiate administered pre or post formalin.\r", 
  ".U": "88040073\r", 
  ".W": "Many studies of pain and nociception use short-lasting acute stimuli which may have limited relevance to prolonged or chronic pain states. Using extracellular single-unit recording in the dorsal horn of the rat lumbar spinal cord the present study examines the response of neurones to a long-lasting nociceptive stimulus, i.e., 50 microliter 5% formalin injected into the corresponding receptive field in the ipsilateral hind paw, and modulation of this response by an opioid. Formalin produced a distinct biphasic excitatory response in all convergent neurones tested; an immediate acute or phasic peak of neuronal firing (mean maximum 22 spikes/sec) 0-10 min post injection, and a second more prolonged tonic excitatory response (mean maximum 12 spikes/sec) over a period 20-65 min after formalin. Cells only activated by innocuous stimuli were not excited by formalin indicating the involvement of C fibre afferents in the excitatory response of convergent neurones to formalin. Both the biphasic nature and the time course of the neuronal response are similar to those observed in behavioural studies. Intrathecal DAGO (Tyr-D-AlaGlyMePheGly-ol), a potent and selective mu opioid receptor agonist, applied 20 min prior to formalin completely inhibited both peaks of excitation. Co-administration of intrathecal naloxone with the agonist restored the biphasic response. By contrast, when the administration of naloxone was delayed to 2 min post formalin so that inhibition of the first peak by DAGO pretreatment occurred, there was no subsequent second peak of activity although antagonism of the opioid would have occurred. When DAGO was applied 2 min post formalin so the initial acute response occurred, the inhibitory effect of the agonist on the second peak was far less. Thus the relative ability of DAGO to modulate the biphasic excitatory response of cells to formalin depends on whether the agonist is administered prior to or after the formalin and the appearance of the second peak may depend on the presence of the first. These results are discussed in light of the role of these neurones in nociception, opioid effects and changes in neural systems following peripheral stimuli.\r"
 }, 
 {
  ".I": "59487", 
  ".M": "Adult; Afferent Pathways/PP; Animal; Cats; Comparative Study; Dental Pulp/IR/*PP; Electric Stimulation; Female; Human; Male; Nerve Fibers/PP; Nerve Fibers, Myelinated/PP; Pain/*PP; Sensory Thresholds; Time Factors.\r", 
  ".A": [
   "Virtanen", 
   "Huopaniemi", 
   "Narhi", 
   "Pertovaara", 
   "Wallgren"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8802; 30(3):361-71\r", 
  ".T": "The effect of temporal parameters on subjective sensations evoked by electrical tooth stimulation.\r", 
  ".U": "88040074\r", 
  ".W": "The effect of stimulus duration and frequency on subjective sensations evoked by electrical tooth stimulation was studied in 12 subjects. The sensory responses were classified using 5 equi-sensation categories (perception threshold, prepain, pain threshold, moderate pain, intense pain). Both continuously increasing and randomised stimuli were applied. A comparison was made with the activation thresholds of intradental A- and C-fibres in the cat. The mean threshold of intradental A-fibres was lower than the perception threshold at all pulse durations. Perception threshold decreased with increasing stimulus frequency. Current intensities which evoked prepain at a stimulus frequency of 1 Hz were rated as pain at 20 Hz. At supraliminal pain levels the effects of summation were more marked. High-frequency stimulation produced intense pain sensations at intensities well below the activation thresholds of pulpal C-fibres in the cat. We conclude that both perception and pain thresholds and supraliminal pain are modified by temporal summation, and that activation of different pulpal fibre populations is not responsible for production of prepain and pain sensations.\r"
 }, 
 {
  ".I": "59488", 
  ".M": "Animal; Electrophysiology; Male; Nerve Fibers/*PP; Nerve Fibers, Myelinated/*PP; Neuroma/*PP; Peripheral Nerve Neoplasms/*PP; Rats; Rats, Inbred Strains; Receptors, Sensory/IN/PP; Sensory Thresholds; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Temperature.\r", 
  ".A": [
   "Matzner", 
   "Devor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8802; 30(3):373-84\r", 
  ".T": "Contrasting thermal sensitivity of spontaneously active A- and C-fibers in experimental nerve-end neuromas.\r", 
  ".U": "88040075\r", 
  ".W": "Injured afferent A- and C-fibers ending in experimental neuromas in the rat sciatic nerve generate a substantial spontaneous discharge. We show that for individual axons the rate and percent incidence of spontaneous discharge are sensitive to neuroma temperature. Within the range of 14-43 degrees C, firing rate of all of the myelinated fibers examined increased as temperature rose, and decreased as temperature fell. For fibers with a tonic rhythmic discharge pattern, Q10 averaged 1.64 at 34-42 degrees C. Some fibers that were initially silent began to fire as the neuroma was warmed, and some fibers active at baseline temperature fell silent when the neuroma was cooled. Unmyelinated fibers behaved quite differently, showing either no response to temperature changes (44% of fibers sampled), or an increase in discharge rate upon cooling (56%). These effects are probably not secondary to vascular changes, but rather reflect thermal sensitivity of the ectopic neuroma impulse generator sites. This thermal sensitivity may account for the aggravation of phantom limb pain and other neuralgias during cold weather (i.e., post-traumatic cold intolerance).\r"
 }, 
 {
  ".I": "59489", 
  ".M": "Animal; Bicuculline/PD; Nerve Degeneration/*DE; Neurons/DE/PA; Peripheral Nerves/DE/*IN/PA; Picrotoxin/PD; Rats; Rats, Inbred Strains; Strychnine/PD.\r", 
  ".A": [
   "Sugimoto", 
   "Takemura", 
   "Sakai", 
   "Ishimaru"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8802; 30(3):385-93\r", 
  ".T": "Rapid transneuronal destruction following peripheral nerve transection in the medullary dorsal horn is enhanced by strychnine, picrotoxin and bicuculline.\r", 
  ".U": "88040076\r", 
  ".W": "The effects of systemic administration of strychnine (1 mg/kg), picrotoxin (0.5 mg/kg) and bicuculline (2 mg/kg) on acute transsynaptic destruction of medullary dorsal horn neurons following transection of the inferior alveolar nerve were assessed in rats. Single intraperitoneal injections of the above drugs were given without, 1 min before or 1 min after the nerve transection. The effect of transection without drug administration was also examined. Eighteen hours after nerve transection without drug, approximately 7 dark neurons were found in a single toluidine blue stained 1 micron section of the rostral medullary dorsal horn ipsilateral to the nerve transection. Administration of the drugs 1 min before the nerve transection significantly increased the number of dark neurons in a single section to about 17 (strychnine), 46 (picrotoxin) and 20 (bicuculline). These dark neurons were found mainly in the dorsal half of medullary dorsal horn. Delivery of any of the drugs 1 min after the nerve transection did not increase the number of dark neurons. The data thus indicate that the transneuronal effect of transection of the nerve was enhanced by antagonism of glycinergic and GABAergic inhibition of dorsal horn neurons. In view of the short latency and duration of transsynaptic destructive activity, a massive injury discharge of primary afferent neurons and the subsequent release of excitatory neurotransmitters appear to be the direct cause of convulsant-enhanced rapid transsynaptic destruction which follows the peripheral nerve transection.\r"
 }, 
 {
  ".I": "59490", 
  ".M": "Adolescence; Adult; Denmark; Evaluation Studies; Human; Language; Pain Measurement/*MT; Quality Control.\r", 
  ".A": [
   "Vanderiet", 
   "Adriaensen", 
   "Carton", 
   "Vertommen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8802; 30(3):395-408\r", 
  ".T": "The McGill Pain Questionnaire constructed for the Dutch language (MPQ-DV). Preliminary data concerning reliability and validity.\r", 
  ".U": "88040077\r", 
  ".W": "The Dutch version of the McGill Pain Questionnaire was composed mainly by following R. Melzack's methodological design. The recommendations of the Finnish research team were considered and integrated. In the first phase as wide an inventory of pain descriptions as possible was drawn up. In the second phase, these pain descriptions were categorized by pain experts and students according to quality aspects. In the third phase the pain descriptions were judged according to intensity aspect as well by pain experts, by students and by pain patients. Finally a fourth phase was set up to obtain insight into the reliability and validity of the McGill Pain Questionnaire - Dutch Version (MPQ-DV).\r"
 }, 
 {
  ".I": "59491", 
  ".M": "Adult; Age Factors; Child, Preschool; Cytomegalic Inclusion Disease/*EP/TM; Education, Special; Female; Handicapped/*; Health Manpower/*; Human; Infant; Male; Mental Retardation/RH; Occupational Diseases/*EP/TM; Outpatient Clinics, Hospital; Personnel, Hospital; Risk Factors; Schools, Nursery; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Teaching/*.\r", 
  ".A": [
   "Blackman", 
   "Murph", 
   "Bale"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8802; 6(8):725-9\r", 
  ".T": "Risk of cytomegalovirus infection among educators and health care personnel serving disabled children.\r", 
  ".U": "88040199\r", 
  ".W": "To determine the risk of cytomegalovirus (CMV) infection for personnel who provide services to young disabled children, we studied the prevalence of CMV infection among such children and determined the seroconversion rate among exposed personnel. The prevalence of CMV excretion was 9.8% among children aged 0 to 5 years in a University-based outpatient program vs. 3.3% in 3- to 5-year-old children attending community-based preschools. Initial serologic studies of personnel demonstrated no differences in CMV seropositivity rates among staff with occupational child contact vs. staff without such contact (40% (40 of 99) vs. 34% (26 of 77] (P = 0.37). However, 21 of the 31 personnel 40 years and older who had occupational child contact were seropositive vs. 10 of 26 personnel of comparable age who had no occupational child contact (P = 0.026). During a 1-year follow-up, 2 of 86 (2.3%) susceptible personnel seroconverted. Rates were 4.4% (2 of 45) among staff with occupational child contact vs. no seroconversions (0 of 41) for those without (P = 0.27). These results indicate that the risk of CMV infection for personnel who work with disabled children is low. However, we cannot exclude the possibility that there may be a small cumulative risk of CMV infection that may exceed that of adults who do not have occupational contact with children.\r"
 }, 
 {
  ".I": "59492", 
  ".M": "Adolescence; Animal; Antibiotics/*AD/TU; Bacteria/GD/IP; Blood/MI; Catheterization, Central Venous/*AE; Catheters, Indwelling; Child; Child, Preschool; Comparative Study; Human; Infant; Infant, Newborn; Rabbits; Septicemia/DI/*DT/ET; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Flynn", 
   "Shenep", 
   "Stokes", 
   "Barrett"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8802; 6(8):729-34\r", 
  ".T": "In situ management of confirmed central venous catheter-related bacteremia.\r", 
  ".U": "88040200\r", 
  ".W": "Thirty-one patients with suspected central venous catheter-related bacteremia were evaluated with comparative quantitative cultures of central venous and peripheral blood specimens. Using criteria developed from studies in bacteremic animals, 19 patients were confirmed to have catheter-related bacteremia. Antibiotic therapy was administered through the catheter (in situ therapy) in 17 of those patients to evaluate the feasibility of treating patients with true central venous catheter-related bacteremias without catheter removal. Bacteremia was successfully eradicated in 11 of 17 patients (65%), allowing 7 patients to retain their catheter a median of 157 days. This study validates the use of comparative quantitative blood cultures in the diagnosis of catheter-related bacteremia and indicates that in situ therapy is a rational alternative to catheter removal in patients with catheter-related bacteremia.\r"
 }, 
 {
  ".I": "59493", 
  ".M": "Adolescence; Adult; Analysis of Variance; Child; Cystic Fibrosis/*ME; Female; Half-Life; Human; Male; Mathematics; Tissue Distribution; Tobramycin/*PK.\r", 
  ".A": [
   "Munzenberger", 
   "Commissaris", 
   "Massoud", 
   "Hsu"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8802; 6(8):739-43\r", 
  ".T": "Variability of tobramycin pharmacokinetics in cystic fibrosis.\r", 
  ".U": "88040202\r", 
  ".W": "This study determined the extent and impact of tobramycin pharmacokinetic variability in cystic fibrosis patients. Twenty patients were hospitalized twice and the tobramycin half-life, volume of distribution and clearance were determined during Weeks 1 and 2 of both admissions. A difference (P less than 0.05) existed between Weeks 1 and 2 of each admission, but not between admissions, for the clearance and half-life. No difference existed between weeks or admissions for the volume of distribution. No significant correlations existed between weeks within an admission for the half-life and clearance. There was a significant correlation for the volume of distribution between Weeks 1 and 2 of the second admission but not for the first admission. The percents of coefficient of variation and ranges were large. With dosing regimens derived from previously determined factors, \"within admission\" predicted peaks and troughs would result in 60 and 35% of patients outside the therapeutic range for Admissions 1 and 2, respectively. \"Between admission\" predictions would result in 65 and 75% of patients outside the therapeutic range. We conclude that considerable variability exists and recommend weekly determinations of serum concentrations and dosing adjustments.\r"
 }, 
 {
  ".I": "59494", 
  ".M": "Arthritis, Infectious/*; Case Report; Female; Human; Infant; Pneumococcal Infections/*; Sacroiliac Joint/*.\r", 
  ".A": [
   "Hellerstein", 
   "Wiedermann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8802; 6(8):759-61\r", 
  ".T": "Pneumococcal sacroiliitis in an infant.\r", 
  ".U": "88040208\r"
 }, 
 {
  ".I": "59495", 
  ".M": "Antibodies, Viral/*AN; Antigenic Variation/*; Antigens, Viral/*IM; Child; Female; Hemagglutination Inhibition Tests; Human; Influenza/*EP/IM; Japan; Male; Orthomyxovirus Type A, Human/*IM.\r", 
  ".A": [
   "Tokugawa", 
   "Ueda", 
   "Sakoh", 
   "Yoshikawa", 
   "Nonaka"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8802; 6(8):761-2\r", 
  ".T": "Seroepidemiologic study on influenza A (H1N1) virus infection among school children after an \"antigenic shift\" from A (H3N2) to a (H1N1) in Kukuoka of southern Japan in 1978.\r", 
  ".U": "88040209\r"
 }, 
 {
  ".I": "59496", 
  ".M": "Acquired Immunodeficiency Syndrome/EP/*ET/TM; Adolescence; Blood Transfusion/*AE; Child; Child, Preschool; Florida; Human; HIV Seropositivity; Qatar; Thalassemia/*CO.\r", 
  ".A": [
   "Novelli", 
   "Mostafavipour", 
   "Abulaban", 
   "Ekteish", 
   "Milder", 
   "Azadeh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8802; 6(8):765-6\r", 
  ".T": "High prevalence of human immunodeficiency virus infection in children with thalassemia exposed to blood imported from the United States.\r", 
  ".U": "88040212\r"
 }, 
 {
  ".I": "59497", 
  ".M": "Adolescence; Age Factors; BCG Vaccine/IM; Child; Desert Climate; Human; Israel; Rural Population; Soil Microbiology; Tuberculin Test/*; Tuberculosis/DI/*EP.\r", 
  ".A": [
   "Sobel", 
   "Zabelle", 
   "Scharf"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8802; 6(8):766-8\r", 
  ".T": "Increased prevalence of strongly positive tuberculin skin reactions in children from a desert agricultural community in Israel.\r", 
  ".U": "88040213\r"
 }, 
 {
  ".I": "59498", 
  ".M": "Child; Costs and Cost Analysis; Human; Immunoglobulins/*AD; Infusions, Intravenous; Mucocutaneous Lymph Node Syndrome/*TH.\r", 
  ".A": [
   "Grubbs", 
   "Walterspiel"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatr Infect Dis J 8802; 6(8):768-9\r", 
  ".T": "Cost for intravenous immunoglobulin in children can vary 25% by packaging alone [letter]\r", 
  ".U": "88040214\r"
 }, 
 {
  ".I": "59499", 
  ".M": "Cross Infection/*ET; Human; Infant, Newborn; Meningitis/*ET; Pseudomonas Infections/*.\r", 
  ".A": [
   "Krcmery", 
   "Havlik", 
   "Vicianova"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatr Infect Dis J 8802; 6(8):769\r", 
  ".T": "Nosocomial meningitis caused by multiply resistant Pseudomonas cepacia [letter]\r", 
  ".U": "88040215\r"
 }, 
 {
  ".I": "59500", 
  ".M": "Chlamydia trachomatis; Chlamydia Infections/*DT; Erythromycin/*TU; Human; Infant; Pneumonia/*DT.\r", 
  ".A": [
   "Grosso"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatr Infect Dis J 8802; 6(8):769-70\r", 
  ".T": "Treatment of chlamydial conjunctivitis [letter]\r", 
  ".U": "88040216\r"
 }, 
 {
  ".I": "59501", 
  ".M": "Ampicillin/TU; Human; Infant; Otitis Media/*PC; Penicillins/*TU; Recurrence.\r", 
  ".A": [
   "Fauskin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatr Infect Dis J 8802; 6(8):770-1\r", 
  ".T": "Aminopenicillin prophylaxis of recurrent otitis media [letter]\r", 
  ".U": "88040218\r"
 }, 
 {
  ".I": "59502", 
  ".M": "Developing Countries; Human; Infant, Newborn; Tetanus/MO/*PC; United States.\r", 
  ".A": [
   "Hinman", 
   "Foster", 
   "Wassilak"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8802; 6(9):813-6\r", 
  ".T": "Neonatal tetanus: potential for elimination in the world.\r", 
  ".U": "88040229\r"
 }, 
 {
  ".I": "59503", 
  ".M": "Adolescence; Adult; California; Disease Outbreaks/*; Female; Human; Infant, Newborn; Infant, Premature, Diseases/EP/MO; Listeria Infections/*EP/MO; Male; Pregnancy.\r", 
  ".A": [
   "Teberg", 
   "Yonekura", 
   "Salminen", 
   "Pavlova"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8802; 6(9):817-20\r", 
  ".T": "Clinical manifestations of epidemic neonatal listeriosis.\r", 
  ".U": "88040230\r", 
  ".W": "We report the broad spectrum of clinical manifestations in 23 infants with positive cultures for Listeria monocytogenes who were treated in our hospital during a recent epidemic. The majority of infants (70%) were preterm and none was small for gestational age. Thirteen (56%) had respiratory distress at birth with evidence of congenital pneumonia. Four of the 5 deaths occurred among these infants. Four infants considered healthy after resuscitation developed fever and lethargy within 36 hours after birth. Only one of these infants had evidence of pneumonia. We conclude that congenital pneumonia with respiratory distress at birth is the major cause of mortality and morbidity from L. monocytogenes infection in the neonate.\r"
 }, 
 {
  ".I": "59504", 
  ".M": "Administration, Oral; Antibiotics/*AD/TU; Drug Administration Schedule; Human; Infant; Infusions, Parenteral; Retrospective Studies; Septicemia/*DT; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Bradley", 
   "Ching", 
   "Hart"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8802; 6(9):821-5\r", 
  ".T": "Invasive bacterial disease in childhood: efficacy of oral antibiotic therapy following short course parenteral therapy in non-central nervous system infections.\r", 
  ".U": "88040231\r", 
  ".W": "Recommendations vary considerably for duration of parenteral therapy of common bacteremic infections in children. To assess the efficacy of the current standard of practice by private pediatric practitioners in Portland, OR, we reviewed hospital and clinic records of children older than 6 months of age with non-central nervous system bacteremic disease due to Haemophilus influenzae type b, Streptococcus pneumoniae, Neisseria meningitidis and Group A Streptococcus during 1981 to 1984. Diagnoses were: cellulitis (buccal/periorbital), 21; bacteremia without focus, 17; epiglottitis, 13; pneumonia, 7; and other, 4. The average duration (range) of fever (greater than 37.9 degrees C) was 1.8 days (0.5 to 21 days), that of parenteral therapy was 2.9 days (0 to 10 days) and that of oral therapy was 9.5 days (4 to 42 days). No complications of inadequate therapy assessed by clinical or microbiologic failure were reported in study patients. Our review suggests that in a private practice where compliance and accessibility of medical care are good, parenteral therapy for non-central nervous system bacteremic disease need be continued only until the child is afebrile for 24 to 48 hours; outpatient oral therapy should be provided to complete a 10- to 14-day total course of antibiotics. A lumbar puncture should be performed in bacteremic children to rule out occult meningitis.\r"
 }, 
 {
  ".I": "59505", 
  ".M": "Cervix Uteri/MI; Delivery/MT; Eye/MI; Female; Fetal Membranes; Human; Infant, Newborn; Labor; Male; Mycoplasmatales Infections/*TM; Nasopharynx/MI; Pharynx/MI; Pregnancy; Pregnancy Complications, Infectious/*TM; Rectum/MI; Ureaplasma/*/IP; Vagina/MI.\r", 
  ".A": [
   "Sanchez", 
   "Regan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8802; 6(9):825-8\r", 
  ".T": "Vertical transmission of Ureaplasma urealyticum in full term infants.\r", 
  ".U": "88040232\r", 
  ".W": "Ureaplasma urealyticum is a common inhabitant of the urogenital tract of pregnant women. Although colonization of newborn infants with U. urealyticum has been documented previously, the actual rate of vertical transmission has not been determined. Cervical cultures for U. urealyticum were performed on 1315 pregnant women on admission to the labor suite. A positive culture was found in 810 (62%). Eye, nasopharyngeal and/or throat, vaginal and rectal cultures were obtained in the first 5 days of life from 132 full term infants born to mothers colonized with U. urealyticum. Fifty-nine infants (45%) had at least one culture site positive for U. urealyticum (eye, 4%; nasopharynx 24%; throat, 16%; vagina, 53%; and rectum, 9%). None of the infants had evidence of disease caused by U. urealyticum during the nursery stay. Vertical transmission was not affected by the method of delivery. However, among the vaginally delivered infants, rupture of membranes greater than 1 hour correlated with an increased rate of vertical transmission of U. urealyticum (52%) compared with rupture of membranes less than or equal to 1 hour (22%) (P less than 0.05). Because vertical transmission of U. urealyticum occurs frequently, caution must be exercised when attributing disease to U. urealyticum based solely on positive cultures of mucosal surfaces.\r"
 }, 
 {
  ".I": "59506", 
  ".M": "Administration, Oral; Animal; Antibiotics/AD/*PK/TU; Child, Preschool; Disease Models, Animal; Female; Giardiasis/*DT; Human; Infant; Intestinal Absorption/*; Male; Rats; Rats, Inbred Strains.\r", 
  ".A": [
   "Craft", 
   "Holt", 
   "Tan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8802; 6(9):832-6\r", 
  ".T": "Malabsorption of oral antibiotics in humans and rats with giardiasis.\r", 
  ".U": "88040234\r", 
  ".W": "We observed unexplained treatment failures in 13 patients with serious infections and apparent incidental giardiasis. Antibiotic concentrations were assayed in the serum from patients before initiating anti-Giardia therapy and again 2 to 3 weeks after therapy. The peak serum concentrations of antibiotics were higher after treatment for giardiasis. The rat model of giardiasis was used to examine the hypothesis that oral antibiotics are malabsorbed during Giardia lamblia infection. Twenty-eight-day-old Sprague-Dawley rats were fed amoxicillin (50 mg/kg/dose), ampicillin (50 mg/kg/dose), cefaclor (50 mg/kg/dose), cephalexin (50 mg/kg/dose), erythromycin (50 mg/kg/dose), penicillin V (50 mg/kg/dose) or sulfamethoxazole (20 mg/kg/dose) and sera were assayed for antibiotics at 1, 2, 4, 6 and 12 hours after therapy. The same rats were fed 10(5) G. lamblia cysts on 4 consecutive days. On Day 7 of infection the rats were fed the same antibiotic and sera were assayed for antibiotics at 1, 2, 4, 6 and 12 hours after therapy. The mean peak serum concentrations for all drugs except sulfamethoxazole were significantly higher in the rats before infection with G. lamblia. These data suggest that oral antibiotic therapy maybe compromised by decreased absorption in the presence of giardiasis.\r"
 }, 
 {
  ".I": "59507", 
  ".M": "Antibodies, Viral/AN; Antigens, Viral/AN; Case Report; Child, Preschool; Human; Infant; Lymphocyte Transformation; Male; Measles/*PC; Measles Vaccine/*/IM; Measles Virus/IM; Neutralization Tests; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Reyes", 
   "de", 
   "Roa", 
   "Bergonzoli", 
   "Saravia"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8802; 6(9):848-51\r", 
  ".T": "Measles vaccine failure after documented seroconversion.\r", 
  ".U": "88040237\r"
 }, 
 {
  ".I": "59508", 
  ".M": "Case Report; Child, Preschool; Female; Human; Infant; Infant, Newborn; Male; Streptococcal Infections/*/CO.\r", 
  ".A": [
   "Kuskie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8802; 6(9):856-9\r", 
  ".T": "Group C streptococcal infections.\r", 
  ".U": "88040239\r"
 }, 
 {
  ".I": "59509", 
  ".M": "Adolescence; Amenorrhea/ET; Case Report; Diagnosis, Differential; Female; Human; Tuberculosis, Peritoneal/*/CO/DI.\r", 
  ".A": [
   "Gaur", 
   "Kesarwala", 
   "Frenkel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8802; 6(9):859-62\r", 
  ".T": "Tuberculous peritonitis in an adolescent female.\r", 
  ".U": "88040240\r"
 }, 
 {
  ".I": "59510", 
  ".M": "Acquired Immunodeficiency Syndrome/*ET/MO/TM; Female; Human; Infant; Infant, Newborn; Italy; Pregnancy; Substance Dependence/*CO.\r", 
  ".A": [
   "Greco", 
   "Pescini", 
   "Rezza"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8802; 6(9):863-5\r", 
  ".T": "Pediatric acquired immunodeficiency syndrome in Italy: a health problem correlated with drug abuse.\r", 
  ".U": "88040241\r"
 }, 
 {
  ".I": "59511", 
  ".M": "Case Report; Human; Infant, Newborn; Male; Meningitis/CF/*ET/MI; Mycoplasmatales Infections/CF/*CO; Ureaplasma/*.\r", 
  ".A": [
   "Garland", 
   "Murton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8802; 6(9):868-70\r", 
  ".T": "Neonatal meningitis caused by Ureaplasma urealyticum.\r", 
  ".U": "88040244\r"
 }, 
 {
  ".I": "59512", 
  ".M": "Child; Complement/*DF; Human; Meningococcal Infections/*IM.\r", 
  ".A": [
   "Beatty"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatr Infect Dis J 8802; 6(9):871-2\r", 
  ".T": "Meningococcal infection and complement deficiency [letter]\r", 
  ".U": "88040246\r"
 }, 
 {
  ".I": "59513", 
  ".M": "Acquired Immunodeficiency Syndrome/CO; Animal; Case Report; Cats; Central Nervous System Diseases/*TM; Female; Human; Infant; Male; Pregnancy; Toxoplasmosis/*TM.\r", 
  ".A": [
   "Desmonts"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatr Infect Dis J 8802; 6(9):872-3\r", 
  ".T": "Central nervous system toxoplasmosis [letter]\r", 
  ".U": "88040247\r"
 }, 
 {
  ".I": "59514", 
  ".M": "Amoxicillin/*AE; Case Report; Child; Child Behavior Disorders/*CI; Child, Preschool; Clavulanic Acids/*AE; Drug Combinations/AE; Female; Human; Infant; Male.\r", 
  ".A": [
   "Macknin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatr Infect Dis J 8802; 6(9):873-4\r", 
  ".T": "Behavioral changes after amoxicillin-clavulanate [letter]\r", 
  ".U": "88040248\r"
 }, 
 {
  ".I": "59516", 
  ".M": "Ampicillin/AD/*AE; Case Report; Cause of Death; Child; Evaluation Studies/*; Gentamicins/AD; Heart Arrest/*CI/EP; Human; Infant; Infant Mortality; Injections, Intravenous; Product Surveillance, Postmarketing/*; Space-Time Clustering; United States.\r", 
  ".A": [
   "Nelson", 
   "Wise", 
   "Kuritsky"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8802; 80(5):613-7\r", 
  ".T": "Cardiorespiratory arrests temporally associated with injection of intravenous ampicillin in infants: investigation of a suspected cluster.\r", 
  ".U": "88040252\r", 
  ".W": "In August 1985, the FDA received reports of infants who had cardiorespiratory arrests associated with a widely used IV ampicillin product. The events occurred during July and August 1985 in three hospitals located in different parts of the United States. To assess the possibility of a product defect, an epidemiologic investigation was undertaken to determine whether the suspect ampicillin product was associated with an excess number of serious adverse events among infants in 1985. Because complete ampicillin brand information was unavailable for two of the three hospitals, a nonconcurrent cohort study was conducted to test whether the proportion of serious adverse events among infants who were hospitalized between July 1 and Aug 23, 1985, and exposed to any brand of IV ampicillin was different from the proportion of serious adverse events among infants who were hospitalized during the same time in 1984 and exposed to IV ampicillin. No statistically significant difference was found. A follow-up incidence density study at the hospital for which complete ampicillin brand information was known determined that the suspect ampicillin product was not associated with an increased number of serious adverse events in 1985. No common lots of the suspect ampicillin product were identified at the three hospitals. It was concluded that the suspect ampicillin product was not the cause of the cluster of serious adverse events observed among infants in July and August 1985 based on epidemiologic findings.\r"
 }, 
 {
  ".I": "59517", 
  ".M": "Battered Child Syndrome/*; Case Report; Child Abuse/*; Child, Preschool; Ear Diseases/DI/ET; Ear, External/*IN; Hematoma, Subdural/*ET/RA; Hemorrhage/DI/*ET; Human; Retinal Hemorrhage/DI/*ET; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Hanigan", 
   "Peterson", 
   "Njus"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8802; 80(5):618-22\r", 
  ".T": "Tin ear syndrome: rotational acceleration in pediatric head injuries.\r", 
  ".U": "88040253\r", 
  ".W": "An array of signs pathognomonic of child abuse is described for three young children. The eponym \"tin ear syndrome\" describes distinct unilateral ear bruising, radiographic evidence of ipisilateral cerebral edema with obliteration of the basilar cisterns, and hemorrhagic retinopathy. Rotational acceleration produced by blunt trauma to the ear is shown to be a necessary and sufficient cause for the production of this syndrome. An approximate value of 4,670 radians/s2 produced by a force of 309 to 347 N (70 to 80 lb) results in shear stress and tearing of the subdural veins, loss of cortical vasomotor tone, cerebral hyperemia, herniation, and death. Past history and environmental circumstances implicated child abuse in every case.\r"
 }, 
 {
  ".I": "59518", 
  ".M": "Child; Child, Preschool; Cognition Disorders/BL/CI/*PP; Comparative Study; Female; Human; Lead Poisoning/BL/CO/*PP; Male; Neuropsychological Tests; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Faust", 
   "Brown"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8802; 80(5):623-9\r", 
  ".T": "Moderately elevated blood lead levels: effects on neuropsychologic functioning in children.\r", 
  ".U": "88040254\r", 
  ".W": "Investigations of moderately elevated lead levels and children's cognitive functioning have yielded conflicting results, although studies showing no effects used measures of limited sensitivity and breadth. In this study, a comprehensive neuropsychologic battery was used to determine whether deficits would be revealed. An experimental group of 15 children with a past history of moderately elevated lead levels, but subsequently without increased lead levels for at least a year, were compared with a control group matched by residential area, socioeconomic status, parental IQ, age, and gender. The experimental groups' performance was lower on the battery overall and on measures of motor skill, memory, language, advanced spatial functions, and concentration. The results suggest that exposure to moderately elevated lead levels exerts significant and nontransient effects on cognitive functions.\r"
 }, 
 {
  ".I": "59519", 
  ".M": "Acetaminophen/*AD/TU; Age Factors; Body Weight; Child, Preschool; Fever/*DT; Human; Infant; Medication Errors/*; Parents/*; Socioeconomic Factors; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Gribetz", 
   "Cronley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8802; 80(5):630-3\r", 
  ".T": "Underdosing of acetaminophen by parents.\r", 
  ".U": "88040255\r", 
  ".W": "The parents of 96 young children seen in an inner-city walk-in clinic for perceived or measured \"fever\" were asked about their management of the symptom. Eighty-eight (92%) administered acetaminophen, and of these, 67% gave less than the usual recommended dose of 10 to 15 mg/kg per dose. Underdosing was most commonly noted in the younger, lighter patient population. Of the parents who gave an acetaminophen elixer preparation (160 mg/5 mL), 26% measured the dose with the 0.8-mL dropper intended for use with the infant drops preparation (80 mg/0.8 mL), resulting in significant underdosing of acetaminophen (2.3 +/- 1.3 mg/kg per dose). Health care professionals should specifically inquire about the details of acetaminophen administration when discussing antipyresis with parents.\r"
 }, 
 {
  ".I": "59520", 
  ".M": "Acetaminophen/AD; Aspirin/*AE; Australia; Child; Child, Preschool; Female; Human; Infant; Male; Retrospective Studies; Reye's Syndrome/*CI/EP/PA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Orlowski", 
   "Gillis", 
   "Kilham"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8802; 80(5):638-42\r", 
  ".T": "A catch in the Reye.\r", 
  ".U": "88040257\r", 
  ".W": "Twenty-six cases of Reye syndrome from The Children's Hospital, Camperdown, Australia, occurring between 1973 and 1982 were reviewed. Of these, 20 cases met the US Public Health Service Centers for Disease Control criteria for the diagnosis of Reye syndrome. Aspirin or salicylate ingestion had occurred in only one of the 20 cases (5%), and paracetamol (acetaminophen) had been administered in only six of the cases (30%). Pathologic confirmation of the diagnosis of Reye syndrome was accomplished in 90% of the cases. The incidence of Reye syndrome in New South Wales, Australia, is estimated from this study to be approximately nine cases per 1 million children compared with recent US data of ten to 20 cases per 1 million children and three to seven cases per 1 million children in Great Britain. The mortality for these Reye syndrome cases in Australia was 45% as compared with a 32% case-fatality rate in the United States. In Australia, the pediatric usage of aspirin has been extremely low for the past 25 years (less than 1% of total dosage units sold), with paracetamol (acetaminophen) dominating the pediatric analgesic and antipyretic market. Reye syndrome may be disappearing from Australia despite a total lack of association with salicylates or aspirin ingestion, since there were no cases found at The Children's Hospital in 1983, 1984, or 1985.\r"
 }, 
 {
  ".I": "59521", 
  ".M": "Attitude of Health Personnel/*; Employment; Housing; Human; Institutionalization; Judgment; Mental Retardation/CL/*RH; Pediatrics/*; Prognosis; Questionnaires; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Wolraich", 
   "Siperstein", 
   "O'Keefe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8802; 80(5):643-9\r", 
  ".T": "Pediatricians' perceptions of mentally retarded individuals.\r", 
  ".U": "88040258\r", 
  ".W": "Three hundred randomly selected members of the American Academy of Pediatrics were surveyed to determine their perceptions of mildly, moderately, and severely mentally retarded individuals. For each of the three categories of mental retardation, pediatricians completed the Prognostic Beliefs Scale which consisted of 27 functional capabilities and choices of residential and vocational placement. Of the 169 (56%) questionnaires returned, 142 (47%) were available for analysis. The pediatricians' perceptions were different for mildly, moderately, and severely retarded individuals. Most pediatricians believed mildly retarded individuals could do all but tasks requiring judgment, could function in unskilled competitive employment, and were likely to live in their own apartments. They believed that those with moderate retardation were limited in their capacity to simple and supervised tasks, could function in sheltered workshops, and were likely to live in group-home settings. They believed that severely retarded individuals were restricted to simple feeding tasks and following one-stage commands, were not capable of any productive employment, and would most likely live in institutions. Pediatric expectations and prognostications for placements were significantly lower than those of other professionals caring for mentally retarded individuals.\r"
 }, 
 {
  ".I": "59522", 
  ".M": "Adult; Age Factors; Breast Feeding; Child Behavior; Child, Preschool; Depression/ET/PP; England; Ethnic Groups; Female; Human; Infant; Longitudinal Studies; Sleep Disorders/EP/ET/*PP/PX; Socioeconomic Factors; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Zuckerman", 
   "Stevenson", 
   "Bailey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8802; 80(5):664-71\r", 
  ".T": "Sleep problems in early childhood: continuities, predictive factors, and behavioral correlates.\r", 
  ".U": "88040261\r", 
  ".W": "A longitudinal study, based on interviews with 308 middle-class, preponderantly white mothers, provided an opportunity to evaluate the continuity, predictive factors, and behavioral correlates of sleep problems in young children. When their children were 8 months old, 10% of the mothers reported that their babies woke three or more times per night, 8% reported that the babies took an hour or more to settle after waking, 5% complained that their own sleep was severely disrupted by the child, and 18% reported at least one of these problems. At 3 years of age, 29% of the children had difficulty getting to bed and/or falling asleep or staying asleep. Of children with a sleep problem at 8 months of age, 41% still had a problem at 3 years of age, whereas only 26% of children without a problem at 8 months of age had a problem at 3 years of age (P less than .001). Among children with sleep problems at 8 months of age, mothers' depressed feelings were the only measured demographic or psychosocial factor associated with persistent sleep problems (P = .02). A separate analysis indicated that these depressed feelings did not appear to be a consequence of the child's sleep problem. Future studies should evaluate how maternal depression interacts with other factors to result in persistent sleep problems. Children with persistent sleep problems were more likely to have behavior problems, especially tantrums (P less than .02) and behavior management problems (P less than .01), than were children without persistent sleep problems (P less than .02).(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "59523", 
  ".M": "Anus/PP; Child; Child Behavior/*; Constipation/PP; Defecation/*; Encopresis/DT/PP/*PX; Female; Human; Magnesium Hydroxide/TU; Male; Pressure; Sex Factors; Social Behavior/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Loening-Baucke", 
   "Cruikshank", 
   "Savage"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8802; 80(5):672-9\r", 
  ".T": "Defecation dynamics and behavior profiles in encopretic children.\r", 
  ".U": "88040262\r", 
  ".W": "The social competence and behavioral profiles of 38 encopretic children were evaluated, and the social competence and behavioral ratings were correlated with physiologic abnormalities found during anorectal manometric and EMG evaluation and with treatment outcome. When defecation was studied, 66% of encopretic children were not able to defecate rectal balloons and 63% were not able to relax the external anal sphincter during defecation attempts. Total social competence and behavior problem scores were not different for boys able and unable to defecate balloons. Total social competence scores were significantly lower in girls unable to defecate balloons than in those able to (P less than .006), whereas behavior problem scores were similar in girls able to and unable to defecate. We found that persistence of encopresis at 6-month and 12-month follow-up was not related to the social competence (P greater than .2) or behavioral scores (P greater than .2) but was significantly related to the inability to defecate (P less than .01) and to the inability to relax the external sphincter during defecation attempts (P less than .03).\r"
 }, 
 {
  ".I": "59524", 
  ".M": "Human; Infant Nutrition; Infant, Newborn; Infant, Premature/*BL; Time Factors; Vitamin E/AD/*BL.\r", 
  ".A": [
   "Phillips", 
   "Franck", 
   "Greene"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8802; 80(5):680-3\r", 
  ".T": "Vitamin E levels in premature infants during and after intravenous multivitamin supplementation.\r", 
  ".U": "88040263\r", 
  ".W": "Serum vitamin E levels were measured in 19 infants weighing 1.0 to 1.5 kg, in 16 infants weighing less than 1 kg who received 65% of a vial (4.6 mg of vitamin E) of multivitamins (MVI Pediatric) daily, and in another group of 16 infants weighing less than 1 kg who received 30% of a vial (2.1 mg of vitamin E) daily. Supplementation was started within 12 hours of birth. Serum vitamin E levels were also measured after supplementation was discontinued in infants who had received 65% of a vial daily. Vitamin E sufficiency (levels equal to or greater than 0.5 mg/dL) was attained after 48 hours of supplementation in all infants receiving 65% of a vial daily and after 72 hours of supplementation in all infants receiving 30% of a vial daily. Vitamin E sufficiency was not maintained in all infants receiving 30% of a vial daily. Of the infants weighing less than 1 kg who received 65% of a vial daily, 31% had serum levels greater than 3.5 mg/dL, whereas no infant weighing less than 1 kg who received 30% of a vial daily had a level greater than 3.5 mg/dL (P less than .05). Of the infants weighing less than 1 kg who received 30% of a vial daily, 56% had levels less than 1 mg/dL v 6% of infants less than 1 kg who received 65% of a vial daily (P less than .01). Vitamin E levels decreased after MVI Pediatric supplementation with 65% of a vial was discontinued (P less than .05). After MVI Pediatric was discontinued, some infants became vitamin E insufficient.\r"
 }, 
 {
  ".I": "59525", 
  ".M": "Child Behavior/*; Energy Metabolism/*; Human; Infant, Low Birth Weight/*/ME/PX; Infant, Newborn; Posture/*; Prospective Studies; Random Allocation; Sleep/*; Support, U.S. Gov't, P.H.S.; Wakefulness/*.\r", 
  ".A": [
   "Masterson", 
   "Zucker", 
   "Schulze"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8802; 80(5):689-92\r", 
  ".T": "Prone and supine positioning effects on energy expenditure and behavior of low birth weight neonates.\r", 
  ".U": "88040265\r", 
  ".W": "The effect of body position (supine v prone) on energy expenditure and behavior of 42 healthy low birth weight (920 to 1,760 g) infants was evaluated in 66 studies. Each infant was randomly assigned to the supine or prone position for the first three-hour epoch; the position was reversed for the second three-hour epoch. The difference in energy expenditure and the percentage of time in active sleep, quiet sleep, and wakefulness between the two positions was computed. The median difference (supine minus prone) in overall energy expenditure between positions was +3.1 kcal/kg/d (interquartile range 0.6 to 6.5; P less than .001). When only periods of active sleep were analyzed, the median difference in energy expenditure remained significant, the supine position being higher than prone by +2.6 kcal/kg/d (interquartile range 0.1 to 4.8; P less than .001). In the supine position, the time awake was 5.7% higher (interquartile range 1.8 to 17.4; P less than .001) than in the prone position. The percentage of time in active sleep was not significantly different between the positions, hence quiet sleep decreased in the supine position. In summary, when low birth weight infants are changed from the supine to the prone position, energy expenditure decreases, time spent in quiet sleep increases, and time spent awake decreases. These data suggest that prone is the position of choice for the low birth weight infant.\r"
 }, 
 {
  ".I": "59526", 
  ".M": "Blood Pressure; Cerebral Hemorrhage/ET; Cerebral Ischemia/ET; Human; Infant, Newborn; Infant, Premature/*PH; Pancuronium; Paralysis/CI/*PP; Prospective Studies; Respiration, Artificial; Respiratory Distress Syndrome/PP/TH; Rest/*; Sucking Behavior/*PH; Venous Pressure/*.\r", 
  ".A": [
   "Perlman", 
   "Volpe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8802; 80(5):705-11\r", 
  ".T": "Are venous circulatory abnormalities important in the pathogenesis of hemorrhagic and/or ischemic cerebral injury?\r", 
  ".U": "88040268\r", 
  ".W": "The venous circulatory changes in 12 intubated premature infants with fluctuations or elevations in arterial BP were studied. The objectives of the study were to determine whether important alterations in venous pressure occur in infants with fluctuations in arterial BP or with elevations in arterial BP associated with suctioning. Venous and arterial catheters were present in all infants. Perfusion pressure was derived from the difference between mean arterial BP and venous pressure. At rest, minimal change in arterial BP, venous pressure, and perfusion pressure was observed. Elevations in arterial BP were accompanied by pronounced changes in venous pressure. However, because the magnitude and the direction of the changes in venous pressure were not consistent, pronounced changes in perfusion pressure resulted. Fluctuations in arterial BP were associated with fluctuations in venous pressure, which also resulted in pronounced and continuous alterations in perfusion pressure. Induced muscle paralysis in two infants obliterated the changes in arterial BP, venous pressure, and perfusion pressure associated with suctioning. These data demonstrate that marked venous circulatory changes accompany common arterial circulatory abnormalities; such alterations on the venous side of the circulation may be important in the pathogenesis of neonatal hemorrhagic and/or ischemic injury.\r"
 }, 
 {
  ".I": "59527", 
  ".M": "Agranulocytosis/*TH; Bacterial Infections/BL/CF/CO/MO/*TH; Bone Marrow/PA; Enterocolitis, Pseudomembranous/BL/MO; Granulocytes/*TR; Human; Infant, Newborn; Neutropenia/BL/CF/CO/MO/*TH; Prospective Studies; Random Allocation.\r", 
  ".A": [
   "Baley", 
   "Stork", 
   "Warkentin", 
   "Shurin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8802; 80(5):712-20\r", 
  ".T": "Buffy coat transfusions in neutropenic neonates with presumed sepsis: a prospective, randomized trial.\r", 
  ".U": "88040269\r", 
  ".W": "Neonatal sepsis, accompanied by neutropenia, is associated with a high mortality. To determine whether granulocyte transfusions improve the survival of critically ill neutropenic infants, we prospectively randomized 25 infants to transfusion and nontransfusion groups, matching for birth weight (less than or equal to 1,500 g or greater than 1,500 g). Infants with necrotizing enterocolitis were randomized separately. Neutropenia was established by two successive absolute neutrophil counts less than or equal to 1,500 cells prior to randomization. The transfusion (n = 12) and nontransfusion (n = 13) groups did not differ with respect to clinical or hematologic characteristics. In 23 of 25, bone marrow aspirations were performed to determine the percentage of neutrophil storage pool. Granulocyte transfusions of buffy coats from single units of whole blood (0.1 to 0.9 X 10(9) polymorphonuclear leukocytes per kilogram) were given daily until the absolute neutrophil count increased to more than 1,500/microL. Only five infants, mostly those with necrotizing enterocolitis, required more than one transfusion. A circulating immature to total neutrophil ratio (I:T) greater than or equal to 0.80 was not predictive of an infant with a neutrophil storage pool less than or equal to 7%, and neither an I:T less than 0.80 nor a neutrophil storage pool greater than 7% were predictive of survival. Granulocyte transfusions did not improve survival when either comparing the whole group, those 17 infants with cultures positive for bacteria or viruses, the 19 infants with a circulating I:T greater than or equal to 0.80, or the nine infants with a neutrophil storage pool less than or equal to 7%.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "59528", 
  ".M": "Age Factors; Child Development Disorders/BL/*CI; Female; Fetal Blood/AN; Human; Infant; Lead Poisoning/BL/*CO; Pregnancy; Pregnancy Complications/BL; Prenatal Exposure Delayed Effects/*; Prospective Studies; Regression Analysis; Socioeconomic Factors; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Dietrich", 
   "Krafft", 
   "Bornschein", 
   "Hammond", 
   "Berger", 
   "Succop", 
   "Bier"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8802; 80(5):721-30\r", 
  ".T": "Low-level fetal lead exposure effect on neurobehavioral development in early infancy.\r", 
  ".U": "88040270\r", 
  ".W": "A prospective method was used in this study to assess the effects of fetal lead exposure on neurodevelopmental status in 3- and 6-month old infants. At their first prenatal medical appointments, 305 lower socioeconomic status women residing in predesignated lead-hazardous areas of Cincinnati were recruited. Lead was measured in whole blood in both the mother and fetal-placental unit (prenatal and cord) and the neonate (ten days and 3 months). All blood lead levels were less than 30 micrograms/dL. Infant development was assessed with the Bayley scales at 3 and 6 months of age. Multiple regression analyses which treated perinatal health factors such as birth weight and gestation as confounders indicated an independent, inverse relationship between both prenatal and neonatal blood lead levels and performance on the Bayley Mental Developmental Index at both ages. Male infants and infants from the poorest families appeared to be especially sensitive to these psychoteratogenic influences. Further study using a structural equations approach indicated that neurobehavioral deficits were partly mediated by lead-related reductions in birth weight and gestation.\r"
 }, 
 {
  ".I": "59529", 
  ".M": "Attitude of Health Personnel/*; Bacterial Vaccines/*AD; Child; Human; Pediatrics/*; Questionnaires; Support, Non-U.S. Gov't; Texas.\r", 
  ".A": [
   "Gururaj", 
   "Patrick", 
   "Rogers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8802; 80(5):731-5\r", 
  ".T": "Haemophilus influenzae type b vaccine: use in the pediatric population.\r", 
  ".U": "88040271\r", 
  ".W": "To assess the use of the Haemophilus influenzae type b vaccine and the attitudes of health professionals regarding its use in the pediatric population, we conducted a study of community clinics, health department clinics, university-based teaching clinics, and private practice groups in the state of Texas. Whereas 59.6% of the private practice groups and 57.1% of the university-based teaching clinics administered the vaccine to more than 75% of their eligible children, 72.7% of community clinics and 81.7% of health department clinics never administered the vaccine to their eligible children. Likewise, whereas 100% of the university-based teaching clinics and 95.7% of the private practice groups had the vaccine available to their patients, only 22.7% of the community clinics and 15.5% of the health department clinics did so. The two most common reasons given by health professionals concerning the nonuse of the vaccine were nonavailability and high cost of the vaccine. Our findings suggest that a large segment of eligible children do not have access to this important vaccine and that children who depend on community and health department clinics for their routine health care are particularly affected in this regard. Strategies identified to increase the use of the vaccine include providing vaccine free of charge, increasing patient awareness of the vaccine benefits, and passing mandatory state laws requiring vaccine administration before day-care enrollment.\r"
 }, 
 {
  ".I": "59530", 
  ".M": "Human; Human Development/*; Internship and Residency/*.\r", 
  ".A": [
   "Gargas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8802; 80(5):736-7\r", 
  ".T": "Preparing residents for the Doctor Denver.\r", 
  ".U": "88040272\r"
 }, 
 {
  ".I": "59531", 
  ".M": "Attitude of Health Personnel/*; Chronic Disease/*; Human; Internship and Residency/*; Pediatrics/*ED.\r", 
  ".A": [
   "Joffe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8802; 80(5):737-8\r", 
  ".T": "Self-inflicted disease and the pediatrician.\r", 
  ".U": "88040273\r"
 }, 
 {
  ".I": "59532", 
  ".M": "Animal; Bacterial Infections/*TH; Enterocolitis, Pseudomembranous/TH; Granulocytes/*TR; Human; Infant, Newborn; Leukapheresis; Neutrophils/CY; Rats.\r", 
  ".A": [
   "Cairo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8802; 80(5):738-40\r", 
  ".T": "Granulocyte transfusions in neonates with presumed sepsis.\r", 
  ".U": "88040274\r"
 }, 
 {
  ".I": "59538", 
  ".M": "Child, Preschool; Human; Infant; Infant Mortality/*; Infant, Low Birth Weight; Infant, Newborn; Poverty/*; Social Problems; United States.\r", 
  ".A": [
   "Graham"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatrics 8802; 80(5):761-2\r", 
  ".T": "Pediatrics and poverty [letter]\r", 
  ".U": "88040281\r"
 }, 
 {
  ".I": "59539", 
  ".M": "Catheterization/*AE; Human; Infant, Newborn; Retinopathy of Prematurity/*ET; Umbilical Arteries/*; Vitamin E/TU.\r", 
  ".A": [
   "Schick", 
   "Beck", 
   "DeSilva"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatrics 8802; 80(5):762-3\r", 
  ".T": "Tocopherol efficacy and retinopathy of prematurity [letter]\r", 
  ".U": "88040282\r"
 }, 
 {
  ".I": "59540", 
  ".M": "Circumcision/AE; Female; Human; Infant; Infant, Newborn; Male; Urinary Tract Infections/*EP/ET; Urogenital System/AB.\r", 
  ".A": [
   "Altschul"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatrics 8802; 80(5):763-4\r", 
  ".T": "Larger numbers needed [letter]\r", 
  ".U": "88040283\r"
 }, 
 {
  ".I": "59541", 
  ".M": "Human; Hygiene/*; Male; Penis/*.\r", 
  ".A": [
   "Watson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatrics 8802; 80(5):765-6\r", 
  ".T": "Care of uncircumcised penis [letter]\r", 
  ".U": "88040284\r"
 }, 
 {
  ".I": "59542", 
  ".M": "Blood Gas Monitoring, Transcutaneous/*; Human; Infant, Newborn; Retinopathy of Prematurity/*PC.\r", 
  ".A": [
   "Willard", 
   "Messer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatrics 8802; 80(5):766\r", 
  ".T": "Transcutaneous arterial oxygen tension and retrolental fibroplasia [letter]\r", 
  ".U": "88040286\r"
 }, 
 {
  ".I": "59543", 
  ".M": "Absenteeism; Age Factors; Anthropometry; Blood Pressure Determination; Cardiovascular Diseases/BL/*ET; Female; Food Preferences; Human; Infant Nutrition; Infant, Newborn; Longitudinal Studies; Louisiana; Male; Negroid Race; Patient Compliance/*; Research Design/*; Risk Factors; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Whites.\r", 
  ".A": [
   "Webber", 
   "Frank", 
   "Smoak", 
   "Freedman", 
   "Berenson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8802; 80(5 Pt 2):767-78\r", 
  ".T": "Cardiovascular risk factors from birth to 7 years of age: the Bogalusa Heart Study. Design and participation.\r", 
  ".U": "88040287\r", 
  ".W": "Cardiovascular risk factor variables were examined in a cohort of 440 infants from birth through 7 years of age. Anthropometric measures, BP, serum lipid and lipoprotein values, and dietary intake data were obtained according to detailed protocols. Various quality controls to ensure the collection of valid and reliable data were instituted. Participation remained high throughout the study with 80% of the children examined at 6 months and 60% at 7 years of age. Rates were slightly higher for black than for white children. Children born in the private hospital were more likely to continue in the study than children born in the charity hospital. Children of parents examined when the child was 2 years of age were more likely to be examined during the preschool phases, but parental examination was not related to child examination when the child was 7 years of age. As in studies of school-aged children, measurement errors were lowest for height, weight, and serum total cholesterol. Measurement errors for BP were highest at the younger ages, particularly for diastolic BP. Examination of a newborn cohort throughout time affords the opportunity to study early development of relationships and tracking of cardiovascular risk factors.\r"
 }, 
 {
  ".I": "59544", 
  ".M": "Age Factors; Body Height/*; Body Weight/*; Cardiovascular Diseases/*ET; Female; Human; Infant, Newborn; Longitudinal Studies; Louisiana; Male; Prognosis; Regression Analysis; Risk Factors; Skinfold Thickness/*.\r", 
  ".A": [
   "Harsha", 
   "Smoak", 
   "Nicklas", 
   "Webber", 
   "Berenson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8802; 80(5 Pt 2):779-83\r", 
  ".T": "Cardiovascular risk factors from birth to 7 years of age: the Bogalusa Heart Study. Tracking of body composition variables.\r", 
  ".U": "88040288\r", 
  ".W": "Height, weight, and skinfold measurements were obtained on a cohort of 447 children from birth (weight) or 6 months of age (height and skinfold) and monitored yearly thereafter until 7 years of age. At age 7 years, 250 remained for follow-up screening. A significant degree of tracking was found for all variables from age 1 to age 7 years. Height and weight tracked most strongly (age 1- to 7-year correlations = .42 and .44, respectively), whereas skinfold tracked somewhat lower (.28). Earlier levels of each anthropometric variable were the best predictor of later levels of that parameter. Implications for early detection and treatment of growth abnormalities are discussed.\r"
 }, 
 {
  ".I": "59545", 
  ".M": "Age Factors; Blood Pressure/*; Blood Pressure Determination/IS; Body Height; Body Weight; Cardiovascular Diseases/*ET/PP; Female; Human; Infant, Newborn; Longitudinal Studies; Louisiana; Male; Risk Factors; Sex Factors.\r", 
  ".A": [
   "Burke", 
   "Voors", 
   "Shear", 
   "Webber", 
   "Smoak", 
   "Cresanta", 
   "Berenson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8802; 80(5 Pt 2):784-8\r", 
  ".T": "Cardiovascular risk factors from birth to 7 years of age: the Bogalusa Heart Study. Blood pressure.\r", 
  ".U": "88040289\r", 
  ".W": "BP was measured in 440 children followed longitudinally from birth to 7 years of age in Bogalusa, LA. Levels, trends, and determinants of BP were evaluated in this newborn cohort. Both systolic and diastolic BP levels remained relatively constant between the ages of 6 months and 7 years. BP levels varied between the different instruments, and differences were also noted between measures obtained using the same instrument before and after venipuncture. White children were noted to have slightly higher levels of systolic and diastolic BP pressure at 6 months and 1 year of age, even after adjustment for body size. Significant prediction of year 7 BP rank occurred as early as 6 months of age for systolic and at 1 year of age for diastolic BP levels. Body size was inconsistently related to BP levels from ages 6 months through 4 years, but the relationship was stronger and more consistent with changes in body size. Of interest is the relatively constant levels of indirect BP during this period of rapid growth, as measured by currently available instruments. These data emphasize the importance of cardiovascular risk factor measurement during early life and of the need to improve methods of indirect BP measurement in infancy.\r"
 }, 
 {
  ".I": "59546", 
  ".M": "Age Factors; Caloric Intake; Cardiovascular Diseases/*ET; Child Nutrition/*; Cholesterol, Dietary/AD; Dietary Carbohydrates/AD; Dietary Proteins/AD; Eating; Female; Food Habits/*; Human; Infant, Newborn; Longitudinal Studies; Louisiana; Male; Negroid Race; Prognosis; Risk Factors; Sex Factors; Whites.\r", 
  ".A": [
   "Nicklas", 
   "Farris", 
   "Major", 
   "Frank", 
   "Webber", 
   "Cresanta", 
   "Berenson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8802; 80(5 Pt 2):797-806\r", 
  ".T": "Cardiovascular risk factors from birth to 7 years of age: the Bogalusa Heart Study. Dietary intakes.\r", 
  ".U": "88040291\r", 
  ".W": "Dietary patterns and racial differences in nutrient intake were observed in children 6 months to 4 years of age in the Bogalusa Heart Study. Even in this sample of young children, the composition of the intakes of the majority of children was not compatible with prudent recommendations of less than 35% and 10% of energy from total and saturated fat, respectively. Mean cholesterol intake of the 4-year-old children (390 mg) was approximately one half of the average daily adult levels. The polyunsaturated to saturated fatty acid ratio ranged from 0.41 to 0.53 and sucrose to starch ratio from 1.32 to 1.57, reflecting a high saturated fat and sucrose intake. White children had greater intakes of sucrose than black children; however, total fat and cholesterol intakes were greater in black children. Gender differences were noted among the 2, 3, and 4-year-old children: energy, sugar, and starch intakes were greater in boys, and cholesterol intake per 1,000 kcal was greater in girls. Mean intakes per 1,000 kcal in Bogalusa were higher for fat and carbohydrate and lower for protein than reported in the Second Health and Nutrition Examination Survey. However, when the National Research Council recommended dietary allowances for protein and energy are used for comparison, a more than adequate intake was noted in these children. The data found in this newborn-infant cohort contribute information regarding the early development of dietary habits that likely influence eating behavior in later childhood and adolescence.\r"
 }, 
 {
  ".I": "59547", 
  ".M": "Adult; Blood Pressure; Body Height; Cardiovascular Diseases/BL/*ET/GE; Cholesterol/BL; Comparative Study; Environment; Female; Human; Infant, Newborn; Lipoproteins/BL; Longitudinal Studies; Louisiana; Male; Prognosis; Regression Analysis; Risk Factors; Sex Factors; Skinfold Thickness; Triglycerides/BL.\r", 
  ".A": [
   "Rosenbaum", 
   "Elston", 
   "Srinivasan", 
   "Webber", 
   "Berenson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 8802; 80(5 Pt 2):807-16\r", 
  ".T": "Cardiovascular risk factors from birth to 7 years of age: the Bogalusa Heart Study. Predictive value of parental measures in determining cardiovascular risk factor variables in early life.\r", 
  ".U": "88040292\r", 
  ".W": "Parent-child associations of height, weight, subscapular skinfold thickness, blood pressure, and serum lipids and lipoproteins were observed in a cohort of 440 infants and their parents in Bogalusa, LA. The infants were examined according to a standardized protocol six times from birth to 7 years of age, and the parents were examined when the child was 2 years old. Regression analyses were performed with the value of the cardiovascular risk factor variable for the child as the dependent variable and race, sex of child, and either mother's value, father's value, or both mother's and father's values as the independent variables. The most significant relationship between parents and their children was for height (P less than .005 at all ages of the child) and weight (P less than .05 from age 1 year for father's regression coefficient and at all ages for mother's regression coefficient). Regression coefficients for parental serum lipids and lipoproteins tended to increase with the child's age. Child-father regression coefficients and child-mother regression coefficients were generally significant (P less than .05) after age 2 years for total cholesterol. Less association was noted for triglycerides and lipoproteins. Parental diastolic BP was a poor predictor of children's values; the regression coefficients for systolic BP were higher and more significant. The longitudinal nature of this cohort study allows for examination of the changing patterns of familial association with aging and may provide insight as to the best age for examining children for cardiovascular risk factors to determine their relative risk for heart disease.\r"
 }, 
 {
  ".I": "59549", 
  ".M": "Health Policy/*; Health Services Accessibility; Human; Nursing/*MA; United States.\r", 
  ".A": [
   "Kelly"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Nurs Outlook 8802; 35(6):261\r", 
  ".T": "Second opinion [editorial]\r", 
  ".U": "88040505\r"
 }, 
 {
  ".I": "59550", 
  ".M": "American Nurses' Association; Delivery of Health Care; Ethics, Nursing/*; Human; Nursing/*; Politics; Public Policy/*; Social Justice; United States.\r", 
  ".A": [
   "Aroskar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Outlook 8802; 35(6):268-72\r", 
  ".T": "The interface of ethics and politics in nursing.\r", 
  ".U": "88040507\r"
 }, 
 {
  ".I": "59551", 
  ".M": "Administrative Personnel/*ST; Education, Nursing, Continuing/*; Educational Status; Human; Nurse Administrators/*ST; Professional Competence/*.\r", 
  ".A": [
   "Reynolds"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Outlook 8802; 35(6):274-5, 287\r", 
  ".T": "Directors of nursing service: how well prepared are they?\r", 
  ".U": "88040508\r"
 }, 
 {
  ".I": "59552", 
  ".M": "Delivery of Health Care/*; Education, Nursing/*; Human; India; Legislation, Nursing; Nursing/*; Nursing Services/SD; Rural Health.\r", 
  ".A": [
   "Posey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Outlook 8802; 35(6):276-80\r", 
  ".T": "Nursing and health care in India.\r", 
  ".U": "88040509\r"
 }, 
 {
  ".I": "59553", 
  ".M": "Education, Nursing/*TD; Education, Nursing, Continuing; Employment/TD; Forecasting/*; Human; Nursing/*TD; Social Change/*; Social Control, Formal; Specialties, Nursing/TD; United States.\r", 
  ".A": [
   "Welch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Outlook 8802; 35(6):282-4\r", 
  ".T": "A window of opportunity.\r", 
  ".U": "88040510\r"
 }, 
 {
  ".I": "59554", 
  ".M": "Clinical Competence; Curriculum/*; Education, Nursing, Associate; Education, Nursing, Baccalaureate/*ST; Human; Nursing Care; United States.\r", 
  ".A": [
   "Davis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Outlook 8802; 35(6):285-7\r", 
  ".T": "Keeping the focus on nursing.\r", 
  ".U": "88040511\r", 
  ".W": "Keeping the curriculum focused on nursing will take the best efforts of nursing educators, administrators, and practitioners. Nursing knowledge based on systematic study has expanded and is now developing more quickly than ever. This, along with the recognized need for general education courses in the curriculum, has helped nursing move into the mainstream of higher education. New approaches to curriculum organization and to teaching nursing should be considered in the effort to provide the best possible education. The many advances made by nursing education and practice in the past century now challenge us to consider curriculum changes that could significantly alter our traditional approaches.\r"
 }, 
 {
  ".I": "59555", 
  ".M": "Attitude; Curriculum/*; Education, Nursing, Baccalaureate/*; Human; Research/*; Students, Nursing/PX.\r", 
  ".A": [
   "Damrosch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Outlook 8802; 35(6):288-9\r", 
  ".T": "Research preparation for undergraduates.\r", 
  ".U": "88040512\r"
 }, 
 {
  ".I": "59556", 
  ".M": "Education, Nursing, Baccalaureate/*; Evaluation Studies; Feedback; Human; Nursing Assessment; Nursing Care/*; Role Playing; Teaching/*MT; Telephone.\r", 
  ".A": [
   "McDonald"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Outlook 8802; 35(6):290-2\r", 
  ".T": "The simulated clinical laboratory.\r", 
  ".U": "88040513\r"
 }, 
 {
  ".I": "59557", 
  ".M": "Employment/*ST; Human; Jurisprudence; Nursing Care/*ST; Personnel Management; Quality Assurance, Health Care/*; Safety; United States.\r", 
  ".A": [
   "Northrop"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Outlook 8802; 35(6):302\r", 
  ".T": "Refusing unsafe work assignments.\r", 
  ".U": "88040514\r"
 }, 
 {
  ".I": "59558", 
  ".M": "Human; Nursing/*; Research/*ST.\r", 
  ".A": [
   "Downs"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Nurs Res 8802; 36(6):331\r", 
  ".T": "The time of our lives [editorial]\r", 
  ".U": "88040515\r"
 }, 
 {
  ".I": "59559", 
  ".M": "Adult; Female; Human; Male; Middle Age; Models, Psychological; Nurses/*PX; Professional Impairment/*; Self-Help Groups; Substance Dependence/*PX/RH; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Hutchinson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Res 8802; 36(6):339-43\r", 
  ".T": "Toward self-integration: the recovery process of chemically dependent nurses.\r", 
  ".U": "88040517\r", 
  ".W": "This qualitative field research explored and described the process of recovery for chemically dependent nurses. Data collection methods included participant observation in a chemically dependent nurses' self-help group for one year and in-depth interviews with 20 chemically dependent nurses who were in the process of recovery. Data analysis was done according to the grounded theory methods. In accordance with this method, a substantive theory was proposed that viewed the recovery process as a move from self-annihilation to self-integration. Stages and phases of self-integration are presented.\r"
 }, 
 {
  ".I": "59560", 
  ".M": "Attitude of Health Personnel; Awareness; Communication/*; Diffusion of Innovation/*; Human; Nursing/*; Nursing Process; Nursing Staff, Hospital/*PX; Research/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Brett"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Res 8802; 36(6):344-9\r", 
  ".T": "Use of nursing practice research findings.\r", 
  ".U": "88040518\r", 
  ".W": "Fourteen nursing research findings that meet the Conduct and Utilization of Research in Nursing (CURN) Project (1982) criteria for clinical use were identified from research journals and CURN publications. Data collected from 216 practicing nurses in small, medium, and large hospitals were analyzed to determine their awareness of, persuasion about, and use of the findings. The majority of nurses were aware of the average innovation, were persuaded about it, and used the average innovation at least sometimes. Use of the innovations had no relationship to hospital policies or procedures concerning the nursing research findings.\r"
 }, 
 {
  ".I": "59561", 
  ".M": "Adult; Attitude; Comparative Study; Female; Gender Identity; Health Status; Human; Life Change Events/*; Menopause/*; Middle Age; Perception; Women/*PX.\r", 
  ".A": [
   "Engel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Res 8802; 36(6):353-7\r", 
  ".T": "Menopausal stage, current life change, attitude toward women's roles, and perceived health status.\r", 
  ".U": "88040520\r", 
  ".W": "The impact of menopausal stage, current life change, and attitude toward traditional women's role on perceived health status was studied in 249 women 40 to 55 years of age. Instruments included the Life Experiences Survey (LES), Index of Sex Role Orientation (ISRO), and the Perceived Health Status (PHS). The relationship between menopausal stage and PHS was inverse and significant, though small. That between the LES score and PHS was inverse and significant. No direct, significant relationship between the ISRO score and PHS was observed. Multiple regression analysis accounted for 15% of variance in PHS.\r"
 }, 
 {
  ".I": "59562", 
  ".M": "Cognition/*; Human; Nursing Assessment/*; Nursing Diagnosis/*; Nursing Staff, Hospital/*PX; Problem Solving; Students, Nursing/*PX; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Tanner", 
   "Padrick", 
   "Westfall", 
   "Putzier"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Res 8802; 36(6):358-63\r", 
  ".T": "Diagnostic reasoning strategies of nurses and nursing students.\r", 
  ".U": "88040521\r", 
  ".W": "This study described and compared the cognitive strategies of diagnostic reasoning used by junior nursing students (n = 15), senior nursing students (n = 13), and practicing nurses (n = 15). Verbal responses to three videotaped vignettes provided the data. Findings suggested that diagnostic reasoning processes of both nurses and nursing students can be described by a general model developed from studies of physicians. Subjects activated diagnostic hypotheses early in the encounter and used systematic information gathering to rule in and rule out hypotheses. With increased levels of knowledge and experience, there was a trend toward more systematic data acquisition and greater accuracy in diagnosis. The number of hypotheses activated, the earliness with which they were activated, and their diagnostic accuracy were task-specific components of the process, but selection of data-acquisition strategies appeared to be more generalizable across cases.\r"
 }, 
 {
  ".I": "59563", 
  ".M": "Adult; Comparative Study; Disinfection; Environmental Microbiology/*; Facility Design and Construction/*; Female; Floors and Floorcoverings/*; Human; Male; Operating Rooms/*ST; Shoes/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Copp", 
   "Slezak", 
   "Dudley", 
   "Mailhot"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Res 8802; 36(6):366-9\r", 
  ".T": "Footwear practices and operating room contamination.\r", 
  ".U": "88040522\r", 
  ".W": "The extent of bacterial transfer into the clean confines of the operating room (OR) was studied by comparing the use of protective footwear (i.e., polypropylene shoe covers and OR restricted shoes) with unprotected street shoes over a 5-week period. The study was divided into two experimental times: (a) early morning (disinfected floor) and (b) midmorning (dirty floor). Data obtained from the early morning experiment showed that OR restricted shoes and shoe covers transferred fewer bacteria onto the disinfected study area than unprotected street shoes; similar findings were obtained from the midmorning experiment for shoe covers, but not for OR restricted shoes. A comparison of changes in bacterial counts obtained from OR restricted shoes and shoe covers worn from the changing room through a common corridor to the disinfected study area did not differ significantly from OR restricted shoes and shoe covers that were put on immediately before walking through the study area at both experimental times. Overall results indicated that protective footwear may act to reduce bacterial contamination on OR floors.\r"
 }, 
 {
  ".I": "59564", 
  ".M": "Adult; Attitude of Health Personnel; Euthanasia/*; Euthanasia, Passive/*; Human; Infant, Newborn; Intensive Care Units, Neonatal/*; Nursing Staff, Hospital/*PX; Resuscitation/*ST; United States.\r", 
  ".A": [
   "Savage", 
   "Cullen", 
   "Kirchhoff", 
   "Pugh", 
   "Foreman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Res 8802; 36(6):370-3\r", 
  ".T": "Nurses' responses to do-not-resuscitate orders in the neonatal intensive care unit.\r", 
  ".U": "88040523\r", 
  ".W": "A statewide survey of nurses in perinatal centers was conducted to assess the prevalence of do-not-resuscitate (DNR) policies in neonatal intensive care units (NICUs) and to examine factors influencing nurses in those centers in their compliance with DNR orders. Three nurses in each of 10 perinatal centers were asked to complete a questionnaire on DNR policies and nurses' compliance and to respond to four hypothetical clinical situations. Eighteen of the 27 responding nurses reported the existence of a DNR policy. Factors affecting compliance with DNR orders were agreement that the infant should not be resuscitated (n = 24) or respect for the parents' wishes (n = 19). Nurses' intention to resuscitate despite a DNR order varied, depending on the description of the infant. Multiple regression analyses showed that subjective norms (beta = .41 to .82) rather than attitudes (beta = .17 to .39) exerted a more powerful influence on nurses' decisions not to resuscitate.\r"
 }, 
 {
  ".I": "59565", 
  ".M": "Adult; Burnout, Professional/*PX; Female; Hospital Bed Capacity, 500 and over; Human; Male; Nursing Staff, Hospital/*PX; Personality/*; Stress, Psychological/*PX; United States; Work Schedule Tolerance.\r", 
  ".A": [
   "McCranie", 
   "Lambert", 
   "Lambert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Res 8802; 36(6):374-8\r", 
  ".T": "Work stress, hardiness, and burnout among hospital staff nurses.\r", 
  ".U": "88040524\r", 
  ".W": "The question of whether personality hardiness moderates the impact of job stressors on burnout was studied in 107 registered staff nurses from an urban, community hospital who responded to a self-administered questionnaire. Consistent with previous research, burnout was significantly associated with higher levels of perceived job stress and lower levels of personality hardiness. Hierarchical multiple regression analyses further indicated that work stressors (particularly stress due to workload) and hardiness were significant additive rather than interactive predictors of burnout. That is, hardiness had beneficial main effects in reducing burnout, but did not appear to prevent high levels of job stress from leading to high levels of burnout.\r"
 }, 
 {
  ".I": "59566", 
  ".M": "Human; National Institutes of Health (U.S.); Nursing/*; Peer Group; Peer Review/*; Research Support/*; United States.\r", 
  ".A": [
   "O'Connell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Res 8802; 36(6):379-80\r", 
  ".T": "Remembering the peer in peer review.\r", 
  ".U": "88040525\r"
 }, 
 {
  ".I": "59567", 
  ".M": "Adult; Female; Human; Models, Psychological; Ohio; Perception/*; Psychological Tests/*/ST; Psychometrics; Questionnaires; Self Assessment (Psychology); Self Care/*.\r", 
  ".A": [
   "Weaver"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Res 8802; 36(6):381-7\r", 
  ".T": "Perceived self-care agency: a LISREL factor analysis of Bickel and Hanson's questionnaire.\r", 
  ".U": "88040526\r", 
  ".W": "The psychometric properties of Bickel and Hanson's Perceived Self-Care Agency Questionnaire (PSCAQ) (Hanson, 1981) were examined using a LISREL confirmatory factor analysis approach. Questionnaires were distributed to a convenience sample of 575 noninstitutionalized adults in northwestern Ohio; 462 questionnaires (80%) were returned. Findings indicated that the factor structure of the PSCAQ is significantly different from that described by Bickel (1982) and does not appear to conform to the expected self-care power component structure. These findings call into question the construct validity of the PSCAQ as a measure of self-care agency in non-institutionalized adults. It should be used only with extreme caution, if at all, for testing the self-care deficit theory.\r"
 }, 
 {
  ".I": "59568", 
  ".M": "Adolescence/*; Adolescent Psychology; Age Factors; Female; Human; Maternal Behavior; Menarche/*; Research; Statistics; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Hepworth", 
   "Bell", 
   "Feller", 
   "Hanson", 
   "Sands", 
   "Muhlenkamp"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Res 8802; 36(6):392-4\r", 
  ".T": "Gynecologic age: prediction in adolescent female research.\r", 
  ".U": "88040528\r"
 }, 
 {
  ".I": "59569", 
  ".M": "Acute Disease; Administration, Inhalation; Aerosols; Asthma/*DT/PP; Child; Dose-Response Relationship, Drug; Double-Blind Method; Female; Forced Expiratory Volume; Human; Male; Maximal Midexpiratory Flow Rate; Orciprenaline/*AD/AE; Peak Expiratory Flow Rate; Random Allocation.\r", 
  ".A": [
   "Crain", 
   "Gershel", 
   "Kadar", 
   "Kastner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Emerg Care 8802; 3(3):143-6\r", 
  ".T": "Dose-related effects of nebulized metaproterenol in asthmatic children.\r", 
  ".U": "88040569\r", 
  ".W": "The dose-related effects of inhaled 5% metaproterenol solution in asthmatic children between the ages of six and 12 years with acute bronchospasm were evaluated. Tests included FEV1.0, FEF25-75, and PEFR. For entry into the study, subjects were required to have an FEV1.0 or an FEF25-75 less than 80% of the child's predicted normal value based on height and race. Sixty children were randomly assigned in double-blind fashion to receive one of four different doses of 5% metaproterenol inhalant solution: 0.0 ml (placebo), 0.1 ml, 0.2 ml, or 0.3 ml. Drug efficacy was assessed by spirometry using a DeVilbiss Surveyor I spirometer. Spirometry was performed prior to inhalation of the test dose (baseline) and four times after inhalation: immediately after and 15, 30, and 60 minutes after inhalation. Patients in the three treated groups had significantly higher peak post-dose FEV1.0 and FEF25-75 than the placebo group but were not significantly different from one another. There was a significant relationship between dose and incidence of side effects. These results suggest that 0.1 ml (5 mg) of nebulized metaproterenol may provide as much bronchodilatation as higher doses with fewer side effects.\r"
 }, 
 {
  ".I": "59570", 
  ".M": "Adolescence; Adult; Cerebral Hemorrhage/ET/RA; Child; Child, Preschool; Female; Head Injuries/CO/*RA; Hemophilia/CO/*RA; Human; Infant; Male; Retrospective Studies; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Hennes", 
   "Losek", 
   "Sty", 
   "Gill"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Emerg Care 8802; 3(3):147-9\r", 
  ".T": "Computerized tomography in hemophiliacs with head trauma.\r", 
  ".U": "88040570\r", 
  ".W": "Intracranial hemorrhage secondary to head trauma is a major cause of morbidity and mortality in patients with bleeding disorders. Indications for head computerized tomographic scanning (CT scan) on patients with bleeding disorders who sustain head trauma are not well established. We retrospectively reviewed the medical records and head CT scan results of 21 patients with bleeding disorders. Five patients had more than one episode of head trauma. The severity of head trauma per episode was classified according to objective clinical findings as minor in 12 episodes, moderate in 12, and severe in four. In three of four patients with severe head trauma, the CT scan showed evidence of intracranial hemorrhage. In this series, all 17 patients with 24 episodes of moderate or minor head trauma had normal head CT scans. We conclude that a larger prospective study is needed to further evaluate the diagnostic value of head CT scan in hemophilia patients with minor or moderate head trauma, as defined in this study.\r"
 }, 
 {
  ".I": "59571", 
  ".M": "Adolescence; Anxiety/ET; Case Report; Chest Pain/*ET; Cocaine/*; Human; Male; Myocardial Infarction/ET; Substance Abuse/*CO.\r", 
  ".A": [
   "Woodward", 
   "Selbst"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Emerg Care 8802; 3(3):153-4\r", 
  ".T": "Chest pain secondary to cocaine use.\r", 
  ".U": "88040572\r", 
  ".W": "Chest pain in adolescents and younger children is most often benign, and cardiac causes are rare. We present a 16-year-old with chest pain temporally related to cocaine use and discuss the relationship between cocaine use and acute myocardial infarction that has been seen in the adult population. Pediatricians and emergency physicians should consider cocaine abuse in the evaluation of an adolescent with chest pain.\r"
 }, 
 {
  ".I": "59572", 
  ".M": "Acute Disease; Case Report; Child; Headache/*ET; Human; Male; Sinusitis/CO/*RA; Sphenoid Sinus/RA; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Turkewitz", 
   "Keller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Emerg Care 8802; 3(3):155-7\r", 
  ".T": "Acute headache in childhood: a case of sphenoid sinusitis.\r", 
  ".U": "88040573\r", 
  ".W": "A case of sphenoid sinusitis is presented. This case exemplifies the need to consider sinusitis in the differential diagnosis of severe headache, even without the accompanying signs and symptoms of sinusitis. The clinical, presentation, diagnostic work-up, potential complications, and treatment of sphenoid sinusitis are reviewed.\r"
 }, 
 {
  ".I": "59573", 
  ".M": "Acidosis/ET; Child; Child, Preschool; Fresh Water/*; Human; Hypokalemia/*ET; Hypothermia/ET; Immersion/*AE; Infant; Time Factors; Water/*.\r", 
  ".A": [
   "Frank"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Emerg Care 8802; 3(3):158-9\r", 
  ".T": "Hypokalemia following fresh-water submersion injuries.\r", 
  ".U": "88040574\r"
 }, 
 {
  ".I": "59574", 
  ".M": "Case Report; Child Abuse, Sexual/*; Child, Preschool; Female; Forensic Medicine/IS; Human; Hymen/IN; Male; Sperm Count/*; Vagina/*/IN/SE; Vaginal Smears/MT.\r", 
  ".A": [
   "Ricci", 
   "Tytell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Emerg Care 8802; 3(3):160-3\r", 
  ".T": "Unexpected vaginal sperm in two sexual abuse victims.\r", 
  ".U": "88040575\r", 
  ".W": "A careful forensic examination of the sexually abused child may reveal evidence of male ejaculation if this had occurred in the recent past. Two cases of the unexpected presence of vaginal sperm in prepubertal children are presented. The techniques of sperm and acid phosphatase collection are discussed. Sperm and/or other seminal products should be sought in victims of recent assault, in preverbal or nonverbal children, in victims with signs or symptoms of recent penetration, or in any case where the recency of sexual contact is unknown or uncertain.\r"
 }, 
 {
  ".I": "59575", 
  ".M": "Acidosis/DI/ET; Ascorbic Acid/TU; Case Report; Child, Preschool; Cyanosis/DI/ET; Diagnosis, Differential; Fluid Therapy; Human; Infant, Newborn; Male; Methemoglobinemia/*/DI/ET/TH; Methylene Blue/DU/TU.\r", 
  ".A": [
   "Dolan", 
   "Luban"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Emerg Care 8802; 3(3):171-5\r", 
  ".T": "Methemoglobinemia in two children: disparate etiology and treatment.\r", 
  ".U": "88040579\r"
 }, 
 {
  ".I": "59576", 
  ".M": "Acute Disease; Administration, Topical; Ascorbic Acid/TU; Benzocaine/*AE; Case Report; Drugs, Non-Prescription/AE; Human; Infant; Male; Methemoglobinemia/*CI/DT; Methylene Blue/TU; Tooth Eruption/*.\r", 
  ".A": [
   "Gentile"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Emerg Care 8802; 3(3):176-8\r", 
  ".T": "Severe methemoglobinemia induced by a topical teething preparation [published erratum appears in Pediatr Emerg Care 1988 Jun;4(2):164]\r", 
  ".U": "88040580\r"
 }, 
 {
  ".I": "59577", 
  ".M": "Human; Jurisprudence/*; Malpractice/*.\r", 
  ".A": [
   "Peters", 
   "Rosenbloom"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Emerg Care 8802; 3(3):194-201\r", 
  ".T": "The physician's deposition: preparation and testimony of the medical malpractice defendant.\r", 
  ".U": "88040584\r"
 }, 
 {
  ".I": "59578", 
  ".M": "Airway Obstruction/*ET/RA; Bronchoscopy; Case Report; Child, Preschool; Cyanosis/*ET; Foreign Bodies/*CO/RA; Human; Peanuts/*.\r", 
  ".A": [
   "Swischuk"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Emerg Care 8802; 3(3):209-10\r", 
  ".T": "Acute respiratory distress with cyanosis.\r", 
  ".U": "88040586\r"
 }, 
 {
  ".I": "59579", 
  ".M": "Adolescence; Counseling; Human; Psychosocial Deprivation/*; Substance Dependence/*; Suicide, Attempted.\r", 
  ".A": [
   "Schwartz"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatr Emerg Care 8802; 3(3):218\r", 
  ".T": "Initial management of adolescent overdoses [letter]\r", 
  ".U": "88040587\r"
 }, 
 {
  ".I": "59580", 
  ".M": "Bone Marrow; Emergencies; Human; Infusions, Intravenous/*MT; Pediatrics/*.\r", 
  ".A": [
   "Kissoon", 
   "Frewen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatr Emerg Care 8802; 3(3):218\r", 
  ".T": "Pediatric venous cutdowns: utility in emergency situations [letter]\r", 
  ".U": "88040588\r"
 }, 
 {
  ".I": "59581", 
  ".M": "Burns; Human; Intubation, Intratracheal/*; Pediatrics/*; Succinylcholine/*AD.\r", 
  ".A": [
   "Bessen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatr Emerg Care 8802; 3(3):219\r", 
  ".T": "Atracurium or vecuronium for rapid sequence endotracheal intubation [letter]\r", 
  ".U": "88040589\r"
 }, 
 {
  ".I": "59582", 
  ".M": "Adenolymphoma/DI; Adenoma/DI; Adult; Carcinoma/DI; Cylindroma/DI; Diagnosis, Differential; Hemangioma/DI; Human; Infant; Neoplasms, Embryonal and Mixed/DI; Parotid Neoplasms/DI; Salivary Gland Neoplasms/*DI/SU; Sjogren's Syndrome/DI.\r", 
  ".A": [
   "Snyderman", 
   "Johnson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8802; 82(5):105-8, 110-2\r", 
  ".T": "Salivary gland tumors. Diagnostic characteristics of the common types.\r", 
  ".U": "88040699\r", 
  ".W": "The salivary glands can be the site of a wide array of pathologic conditions. Information from the history is very important in diagnosis. During physical examination, the clinician can determine whether a mass is distinct or diffusely enlarged and can check for mobility and skin fixation. The depth of the mass and its relationship to other structures can be assessed and the ductal orifice evaluated for purulence, turbidity, and absence of salivary flow. Studying the patient's face also provides diagnostic clues. Surgery provides the best basis for histologic diagnosis and allows complete removal of the mass. Fortunately, most neoplasms are benign and their treatment is straightforward.\r"
 }, 
 {
  ".I": "59583", 
  ".M": "Adrenergic Beta Receptor Blockaders/TU; Adult; Aged; Alcohol Withdrawal Delirium/DI/DT/*TH; Benzodiazepine Tranquilizers/TU; Case Report; Comparative Study; Fluid Therapy; Glucose/AD; Human; Hypnotics and Sedatives/TU; Magnesium/AD; Male; Middle Age; Phenytoin/TU; Phosphates/AD; Prognosis; Psychoses, Alcoholic/*TH; Retrospective Studies; Time Factors; Tranquilizing Agents, Major/TU; Vitamins/AD.\r", 
  ".A": [
   "Cushman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8802; 82(5):117-22\r", 
  ".T": "Delirium tremens. Update on an old disorder.\r", 
  ".U": "88040700\r", 
  ".W": "A retrospective study of patients who probably had delirium tremens during hospitalization for alcohol dependency is reported. Predictors of delirium tremens were daily heavy alcohol use, a past history of delirium tremens, and a past history of alcohol withdrawal seizures. Management included general measures and specific therapy for complications. Mortality was only 4.9%, which reflects the improved management techniques now available. The use of multiple interventions proved most effective.\r"
 }, 
 {
  ".I": "59584", 
  ".M": "Career Choice/*; Insurance, Liability; Malpractice; Physician-Patient Relations; Physicians/*/PX.\r", 
  ".A": [
   "Griffin"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Postgrad Med 8802; 82(5):13-4, 16\r", 
  ".T": "How did you get into it? Medicine, that is [editorial]\r", 
  ".U": "88040702\r"
 }, 
 {
  ".I": "59585", 
  ".M": "Adaptation, Psychological; Attitude of Health Personnel; Attitude to Death/*; Female; Grief/*; Human; Infant, Newborn/*; Male; Nurse-Patient Relations; Parents/*PX; Physician-Patient Relations.\r", 
  ".A": [
   "Rosas", 
   "Rosas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8802; 82(5):135-6, 138, 140 passim\r", 
  ".T": "Neonatal loss. What can be done to ease parents' grief.\r", 
  ".U": "88040703\r", 
  ".W": "Healthcare professionals have an important role in helping grieving parents cope with a neonatal loss. Physicians need to be professionally prepared to deal with such a situation, which includes knowing how to refer the parents to community support systems and anticipating and being prepared for a variety of emotional responses. Suggestions based on personal experience are offered for dealing with bereaved parents during this complex and difficult time.\r"
 }, 
 {
  ".I": "59586", 
  ".M": "Allergens/*/ST; Animal; Asthma/ET; Cats; Cockroaches/IM; Dogs; Dust; Food Hypersensitivity/ET; Fungi/IM; Hay Fever/ET; Human; Mites/IM; Pollen/IM; Spores/IM.\r", 
  ".A": [
   "Stankus", 
   "Lehrer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8802; 82(5):213-6, 218, 220-1\r", 
  ".T": "Common seasonal and environmental allergens.\r", 
  ".U": "88040708\r", 
  ".W": "House dust represents a complex mixture of individual, clinically important allergens that includes insects, danders, and pollens. Characterization and standardization of each of these allergens will provide significant advancement in our understanding and treatment of allergic respiratory disease.\r"
 }, 
 {
  ".I": "59587", 
  ".M": "Attitude of Health Personnel/*; Compulsive Behavior/*/PX/TH; Gambling/*/PX; Human; Patient Compliance; Physicians/*; Psychological Tests; Psychotherapy; Risk-Taking/*.\r", 
  ".A": [
   "Daghestani"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8802; 82(5):253-6, 259, 262-3\r", 
  ".T": "Why should physicians recognize compulsive gambling?\r", 
  ".U": "88040711\r", 
  ".W": "Compulsive gambling, which was recently recognized as a separate and primary illness, is a chronic disease that has as one of its facets poor impulse control. The illness is likely to be encountered by primary care physicians who look for it. A complete history, focusing on the destructive impact of gambling on the person's ability to function, and physical examination, including a search for coexisting cardiovascular disease and alcohol or substance abuse, are recommended for these patients. Diagnostic criteria have been described and shown in table form, as have therapeutic options. This condition is treatable, and the earlier it is discovered, the less damage will be done to the psychological, emotional, social, and financial well-being of the patient.\r"
 }, 
 {
  ".I": "59588", 
  ".M": "Choice Behavior; Comparative Study; Compulsive Behavior/*/PX/TH; Gambling/*/PX; Human; Male; Risk-Taking/*.\r", 
  ".A": [
   "Vatz", 
   "Weinberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8802; 82(5):264-6, 271\r", 
  ".T": "Is compulsive gambling really a disease?\r", 
  ".U": "88040712\r"
 }, 
 {
  ".I": "59589", 
  ".M": "Caffeine/AD; Coffee; Fludrocortisone/TU; Headache/*DT; Human; Hypotension, Orthostatic/*CI/TH.\r", 
  ".A": [
   "Diamond"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8802; 82(5):272-3\r", 
  ".T": "Orthostatic hypotension caused by headache therapy.\r", 
  ".U": "88040713\r"
 }, 
 {
  ".I": "59590", 
  ".M": "Adult; Bandages/*; Case Report; Female; Human; Lidocaine/*AD; Solutions; Wounds and Injuries/*.\r", 
  ".A": [
   "Baumgardner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8802; 82(5):288, 291\r", 
  ".T": "How to remove tightly adherent gauze from open wounds.\r", 
  ".U": "88040715\r"
 }, 
 {
  ".I": "59591", 
  ".M": "Arthritis/PX/*TH; Aspirin/TU; Denial (Psychology); Gold/TU; Human; Medicine, Traditional; Patient Compliance; Patient Education; Physician-Patient Relations.\r", 
  ".A": [
   "Wasner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8802; 82(5):305-8, 310, 312 passim\r", 
  ".T": "Unproven arthritis remedies. How to approach the problem.\r", 
  ".U": "88040717\r", 
  ".W": "The traditional medical model (ie, history taking, physical examination, diagnosis, and treatment) is not sufficient in the management of chronic diseases such as arthritis. The complex social interactions that lead patients toward and away from traditional medical treatment must be recognized and addressed. Physicians need to acknowledge the likelihood that their patients may use unproven arthritis remedies and to make an effort to reduce the problem. Clinical research on the use of unproven remedies is needed, especially as it relates to complex physician-patient interactions. A good patient-physician relationship remains the basis of good clinical medicine and increases the likelihood of patient compliance.\r"
 }, 
 {
  ".I": "59592", 
  ".M": "Curriculum; Education, Medical/*; Humanities/*; Physician-Patient Relations; Science/ED.\r", 
  ".A": [
   "Wassersug"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8802; 82(5):317-8\r", 
  ".T": "Teach humanities to doctors? Says who?\r", 
  ".U": "88040718\r"
 }, 
 {
  ".I": "59593", 
  ".M": "Electroshock/*; Human; Snake Bites/*TH.\r", 
  ".A": [
   "Russell"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Postgrad Med 8802; 82(5):32\r", 
  ".T": "Another warning about electric shock for snakebite [letter]\r", 
  ".U": "88040719\r"
 }, 
 {
  ".I": "59594", 
  ".M": "Anorexia Nervosa/*CO; Body Weight; Human; Mitral Valve Prolapse/*ET.\r", 
  ".A": [
   "Cheng"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Postgrad Med 8802; 82(5):32, 35\r", 
  ".T": "Anorexia nervosa [letter]\r", 
  ".U": "88040720\r"
 }, 
 {
  ".I": "59595", 
  ".M": "Human; Hypertension/*TH; Quality of Life.\r", 
  ".A": [
   "Rice"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Postgrad Med 8802; 82(5):35\r", 
  ".T": "Individualized hypertension therapy [letter]\r", 
  ".U": "88040721\r"
 }, 
 {
  ".I": "59596", 
  ".M": "Administration, Oral; Aged; Case Report; Dapsone/TU; Diagnosis, Differential; Female; Human; Immobilization; Injections, Intravenous; Leg Dermatoses/*CO/DI/TH; Methylprednisolone/AD; Potassium Permanganate/AD; Prednisone/AD; Pyoderma/*CO/DI/TH; Silver Sulfadiazine/AD.\r", 
  ".A": [
   "Heath"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8802; 82(5):75-8\r", 
  ".T": "Pyoderma gangrenosum in an elderly woman. Course marked by extensive morbidity.\r", 
  ".U": "88040724\r", 
  ".W": "A case of extensive medical and functional morbidity in an elderly patient during treatment of pyoderma gangrenosum is described. Pyoderma gangrenosum is an uncommon cause of ulcerative skin lesions often involving areas of skin trauma about the lower extremity. Because of the possibility of underlying disease and the special treatment requirements, the condition must be differentiated from other, more common causes of skin ulceration. Treatment includes local care, systemic corticosteroid therapy, and control of any underlying disease. Pyoderma gangrenosum serves as a model for the interactions of various types of morbidity in the healthcare of the elderly.\r"
 }, 
 {
  ".I": "59597", 
  ".M": "Attitude of Health Personnel/*; Education, Medical/TD; Human; Income; Job Satisfaction/*; Medicine/TD; Physicians/*.\r", 
  ".A": [
   "Haines"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8802; 82(6):168, 170, 172\r", 
  ".T": "Dispirited doctors.\r", 
  ".U": "88040731\r"
 }, 
 {
  ".I": "59598", 
  ".M": "Computer Systems/*; Eye Diseases/ET; Headache/*PX; Human; Occupational Diseases/*PX; Posture; Psychophysiologic Disorders/*ET.\r", 
  ".A": [
   "Diamond"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8802; 82(6):184-6\r", 
  ".T": "Headache from video display terminals.\r", 
  ".U": "88040734\r"
 }, 
 {
  ".I": "59599", 
  ".M": "Aging/*ME; Body Water/*ME; Body Weight; Human.\r", 
  ".A": [
   "Goldminz"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Postgrad Med 8802; 82(6):31\r", 
  ".T": "Body water phenomenon is intriguing [letter]\r", 
  ".U": "88040735\r"
 }, 
 {
  ".I": "59600", 
  ".M": "Age Factors; Blood Pressure Determination/*MT; Human; Pulse.\r", 
  ".A": [
   "Walson", 
   "Lenhert", 
   "Graves"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Postgrad Med 8802; 82(6):32, 37\r", 
  ".T": "Accurate blood pressure measurement [letter]\r", 
  ".U": "88040737\r"
 }, 
 {
  ".I": "59601", 
  ".M": "Antibiotics/TU; Bacterial Infections/DT/*MI/TH; Clostridium Infections/EN/TH; Debridement; Gangrene/ET/TH; Gram-Negative Bacteria; Human; Hyperbaric Oxygenation; Oxidation-Reduction; Streptococcal Infections; Wounds and Injuries/*CO.\r", 
  ".A": [
   "Hitchcock"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8802; 82(6):77-9, 82, 84-5\r", 
  ".T": "Overwhelming infections in trauma.\r", 
  ".U": "88040740\r", 
  ".W": "Following trauma, wound contamination with aerobic and/or anaerobic bacteria should always be suspected. Treatment with antibacterial antibiotics should begin immediately in the emergency room, particularly for those patients with fractures. Patients with serious trauma are best treated by a team of specialists including general surgeons, orthopedists, infectious disease specialists, and intensive care specialists. The author recommends transport of seriously injured patients to major hospitals specializing in the care of trauma. Particularly when gas gangrene secondary to clostridial infection is suspected, the patient should be moved to a major trauma center with the capability for hyperbaric oxygen therapy.\r"
 }, 
 {
  ".I": "59602", 
  ".M": "Carpal Tunnel Syndrome/ET/PC; Femoral Nerve; Gout/ET; Human; Human Engineering; Median Nerve; Nerve Compression Syndromes/*ET/PC; Occupational Diseases/*ET/PC; Radial Nerve; Sciatic Nerve; Tarsal Tunnel Syndrome/ET; Thoracic Outlet Syndrome/ET/PC; Ulnar Nerve; Wounds and Injuries/*CO.\r", 
  ".A": [
   "Mandel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8802; 82(6):87-92\r", 
  ".T": "Neurologic syndromes from repetitive trauma at work.\r", 
  ".U": "88040741\r", 
  ".W": "Overuse syndrome and peripheral nerve entrapment syndromes arise in work situations in which the body is stressed beyond its limits by cumulative, repetitive trauma. These syndromes arise in some nonwork situations as well. When such an injury occurs, prompt diagnosis, treatment, and retraining aid in returning the employee to work. Prevention, of course, is the ultimate goal. This can be accomplished with close attention to basic ergonomic principles, from the design of work stations to the use of proper body mechanics.\r"
 }, 
 {
  ".I": "59603", 
  ".M": "Human; Joint Diseases/SU; Joint Prosthesis/*/AE; Prosthesis Design; Shoulder Joint/*.\r", 
  ".A": [
   "Manno", 
   "Friedman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8802; 82(6):95-9\r", 
  ".T": "Total shoulder replacement. Exciting progress in a rapidly developing field.\r", 
  ".U": "88040742\r"
 }, 
 {
  ".I": "59604", 
  ".M": "Anorexia Nervosa/*; Bulimia/*; Human.\r", 
  ".A": [
   "Levine"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8802; 82(7):102-4, 109\r", 
  ".T": "Eating disorders.\r", 
  ".U": "88040743\r", 
  ".W": "Anorexia nervosa and bulimia nervosa present special challenges for physicians. Considerable skill and flexibility, as well as a collaborative spirit, are required to address the important physical, psychological, and social dimensions of these eating disorders. The ideal treatment is an individualized program designed to (1) eliminate the multifaceted effects of a body weight driven well below the biologic set point, (2) develop self-esteem, including a healthy attitude toward the body, and (3) strengthen those aspects of the individual and the family that orient the patient to health instead of illness.\r"
 }, 
 {
  ".I": "59605", 
  ".M": "Acquired Immunodeficiency Syndrome/*TM; Human.\r", 
  ".A": [
   "Berryhill"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Postgrad Med 8802; 82(7):28\r", 
  ".T": "Halting the spread of AIDS [letter]\r", 
  ".U": "88040745\r"
 }, 
 {
  ".I": "59606", 
  ".M": "Human; Impotence/*TH; Male.\r", 
  ".A": [
   "Nadig"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Postgrad Med 8802; 82(7):29\r", 
  ".T": "Noninvasive device achieves penile rigidity [letter]\r", 
  ".U": "88040746\r"
 }, 
 {
  ".I": "59607", 
  ".M": "Arrhythmia/CO/*PC/PP; Death, Sudden/ET/*PC; Electric Countershock; Electrocardiography; Human; Implants, Artificial; Monitoring, Physiologic.\r", 
  ".A": [
   "Lehmann", 
   "Steinman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8802; 82(7):36-9, 43-5\r", 
  ".T": "Preventing sudden cardiac death.\r", 
  ".U": "88040747\r", 
  ".W": "The syndrome of sudden cardiac death, which claims the lives of hundreds of thousands of Americans each year, is usually caused by ventricular tachycardia or fibrillation. Electrophysiologic testing is now being used to prevent recurrence of this syndrome in successfully resuscitated persons. With this procedure, antiarrhythmic drugs are assessed in terms of their ability to prevent induction of sustained ventricular tachyarrhythmias, rather than their ability to merely suppress ventricular premature beats. In medically unresponsive patients, an automatic cardioverter-defibrillator can be implanted to provide maximal protection from sudden cardiac death caused by ventricular tachyarrhythmias.\r"
 }, 
 {
  ".I": "59608", 
  ".M": "Adult; Case Report; Colic/*DI; Emergency Service, Hospital; Fraud; Human; Kidney Diseases/*DI; Male; Malingering/*DI; Substance Abuse.\r", 
  ".A": [
   "Moldwin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8802; 82(7):49-52\r", 
  ".T": "When renal colic is really malingering.\r", 
  ".U": "88040748\r", 
  ".W": "Renal colic malingerers feign symptoms of pain and hematuria, usually to obtain parenteral narcotics. These patients must be identified early to minimize waste of time and supplies by emergency department staff. However, they often use clever ploys to avoid undergoing diagnostic procedures that would unmask them and cut off their drug supply. These malingerers must be differentiated from patients with somatization disorders and those with hard-to-diagnose renal disease, which further complicates their detection. Fortunately, the informed physician can usually suspect the truth early and take steps to reach the proper \"diagnosis.\"\r"
 }, 
 {
  ".I": "59609", 
  ".M": "Human; Pruritus Ani/ET/*TH.\r", 
  ".A": [
   "Aucoin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8802; 82(7):76-80\r", 
  ".T": "Pruritus ani.\r", 
  ".U": "88040750\r", 
  ".W": "Management of pruritus ani rests on a few basic principles. The first and foremost is to listen to the patient and accept how uncomfortable and even disabling this common disorder can be. Such causes as parasites, diarrhea, trauma, hemorrhoids, and fistulas must be accurately diagnosed and treated. Contributing factors, such as poor hygiene or, paradoxically, too vigorous cleansing, must be corrected. Certain foods, such as spices and citrus fruits, need to be eliminated from the diet. Use of all over-the-counter preparations, cleaning pads, and solutions except water must be stopped. Finally, a mild steroid cream should be prescribed on a temporary basis, and the patient should be reexamined in two to three weeks. In the vast majority of cases, the physician will have a very happy and appreciative patient.\r"
 }, 
 {
  ".I": "59610", 
  ".M": "Fissure in Ano/ET/PA/*TH; Human; Rectal Fistula/ET/PA/TH.\r", 
  ".A": [
   "Goldstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8802; 82(7):86-92\r", 
  ".T": "Anal fissures and fistulas.\r", 
  ".U": "88040751\r", 
  ".W": "Thorough understanding of the pathophysiology of anal fissures and fistulas is essential for the physician treating these conditions. An acute fissure often heals in a month with conservative management; long-standing disease is relieved by lateral internal sphincterotomy. An acute fistulous abscess must be drained by unroofing the abscess rather than by simple incision, which fosters recurrence. Chronic fistula in ano requires fistulotomy, which can be done with a local anesthetic. Fistulas with multiple external orifices should be treated by a specialist in rectal surgery.\r"
 }, 
 {
  ".I": "59611", 
  ".M": "Diagnosis, Differential; Hemorrhoids/*/DI/ET/PA/SU/TH; Human; Laser Surgery; Ligation; Light Coagulation; Sclerosing Solutions/TU.\r", 
  ".A": [
   "Leff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 8802; 82(7):95-101\r", 
  ".T": "Hemorrhoids.\r", 
  ".U": "88040752\r", 
  ".W": "Hemorrhoids often may be relieved by relatively simple medical management. When this fails, a number of office procedures are available, including rubber band ligation, which is most widely used. Surgical therapy is still useful and preferred for patients with large third-degree or fourth-degree hemorrhoids; cryotherapy is no longer a popular alternative with either patients or physicians. More experience is needed with infrared photocoagulation. Studies of laser hemorrhoidectomy have not been sufficient to assess its role in the treatment of hemorrhoidal disease.\r"
 }, 
 {
  ".I": "59612", 
  ".M": "Activities of Daily Living/*; Aged; Aged, 80 and over; Contracture/CO; Female; Gait; Hip Fractures/*RH; Hip Joint/*PH; Human; Locomotion/*; Male; Muscle Contraction; Physical Therapy.\r", 
  ".A": [
   "Barnes", 
   "Dunovan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 8802; 67(11):1675-9\r", 
  ".T": "Functional outcomes after hip fracture.\r", 
  ".U": "88041492\r", 
  ".W": "The ability to achieve independent ambulation after hip fracture, orthopedic stabilization, and subsequent rehabilitation was studied in 65 inpatients in a specialized geriatric rehabilitation center. The association of 10 factors with the ability to achieve independent ambulation was measured by Kendall's tau B analysis and a two-tailed t test. The 10 factors were sex, age, surgical technique, side of fracture, site of fracture, presence of previous fracture, presence of lower extremity contractures, strength of hip abductor muscles, number of visits to physical therapy, and number of days from surgery to discharge from physical therapy. Measurements were taken at discharge from physical therapy, at 60 days after surgery, and one year after surgery. Fifty-four (83%) of the 65 patients reached independent ambulation at some time between the date of surgery and one year later. At one year after surgery, only 4 of the 65 patients had died. The variables of age, lower extremity contractures, strength of the affected hip abductor muscles, type of surgical technique, number of visits to physical therapy, and number of days from surgery to discharge were associated with independence in ambulation.\r"
 }, 
 {
  ".I": "59613", 
  ".M": "Adult; Anthropometry; Female; Hip Joint/*PH; Human; Male; Movement; Muscle Contraction; Pelvis/PH; Sex Factors; Somatotypes; Spine/*PH.\r", 
  ".A": [
   "Kippers", 
   "Parker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 8802; 67(11):1680-4\r", 
  ".T": "Toe-touch test. A measure of its validity.\r", 
  ".U": "88041493\r", 
  ".W": "The primary purpose of this study was to investigate the relationships between the vertical fingertip-floor distance (FFD) and the hip and vertebral components of trunk flexion during the toe-touch test. Measurements were taken from lateral photographs of each subject standing in the erect and maximally flexed positions. The subjects were healthy young men (n = 16) and women (n = 17). The mean FFD was 3 cm below floor level (-3 cm) with a standard deviation of 8 cm. Reliability of this measure was indicated by a test-retest correlation coefficient of .97. The FFD was a measure of both trunk (r = -.85) and hip flexion (r = -.79), but not of vertebral flexion (r = .10). At maximum trunk flexion, therefore, FFD is mainly a measure of the extensibility of the hamstring muscles that limit hip flexion when the knees remain extended. The toe-touch test was determined to be unsuitable for monitoring the effect of a treatment regimen to improve vertebral mobility because the partial correlation coefficient between vertebral flexion and FFD was -.64 (p less than .01), with the effect of hip flexion held constant. Although this correlation is significant, it means that less than half of the variation in FFD can be explained by changes in vertebral mobility. For this group of young adults, no significant correlations existed between the FFD and limb length and abdominal girth at maximum trunk flexion.\r"
 }, 
 {
  ".I": "59614", 
  ".M": "Activities of Daily Living/*; Adult; Aged; Cerebrovascular Disorders/CL/PP/*RH; Gait; Human; Locomotion; Mental Disorders/PP/RH; Middle Age; Physical Therapy; Time Factors.\r", 
  ".A": [
   "Seitz", 
   "Allred", 
   "Backus", 
   "Hoffman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 8802; 67(11):1685-90\r", 
  ".T": "Functional changes during acute rehabilitation in patients with stroke.\r", 
  ".U": "88041494\r", 
  ".W": "The purpose of this study was to analyze functional change levels and determine Spearman rank order correlation coefficients about information gleaned from physical therapy discharge notes for a group of 212 patients with stroke who received physical therapy during an acute rehabilitation stay. Functional changes were determined in the categories of wheelchair skills, transfer ability, bed (mat) mobility, and ambulation. Comparisons also were made between a subgroup of the most severely involved patients and a subgroup of the least involved patients. The correlations between these functional changes and days of physical therapy were determined. Four conclusions were deduced: 1) All patients improved functionally after a stroke, 2) the improvement was related to the amount of time spent in physical therapy, 3) the more severely involved patients exhibited a greater relationship between functional gains and days spent in physical therapy than the least involved patients, and 4) the least involved patients exhibited the most gains in function. The implications of these findings were discussed.\r"
 }, 
 {
  ".I": "59615", 
  ".M": "Activities of Daily Living/*; Adult; Case Report; Chronic Disease; Combined Modality Therapy; Cyclophosphamide/TU; Demyelinating Diseases/*PP/TH; Female; Human; Isometric Contraction/*; Muscle Contraction/*; Peripheral Nerve Diseases/*PP; Plasmapheresis; Prednisone/TU; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Fillyaw", 
   "Tandan", 
   "Bradley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 8802; 67(11):1708-11\r", 
  ".T": "Serial evaluation of neuromuscular function in management of chronic inflammatory demyelinating polyneuropathy. A case report.\r", 
  ".U": "88041498\r", 
  ".W": "In this case report, we describe the serial evaluation of neuromuscular function of a woman with chronic inflammatory demyelinating polyneuropathy and document the return of limb strength and hand function after plasmapheresis and immunosuppressive therapy. The assessment of muscle strength and functional abilities by physical therapists can provide timely, objective, and quantitative information that is important to the medical management of patients with neurologic disease.\r"
 }, 
 {
  ".I": "59616", 
  ".M": "Adult; Backache/*DT/PP; Case Report; Human; Injections, Epidural/*; Lumbosacral Region; Male; Movement; Procaine/*AD.\r", 
  ".A": [
   "Woodman", 
   "Balavender", 
   "Froeb"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 8802; 67(11):1712-4\r", 
  ".T": "Relief of low back pain by epidural injection. A case report [published erratum appears in Phys Ther 1988 Feb;68(2):265]\r", 
  ".U": "88041499\r", 
  ".W": "This report describes the use of epidural injection in the treatment of a patient with severe back pain whose medical history and physical examination suggest a diagnosis of a lumbar disk lesion. The patient's medical history included recurrent episodes of buttock and hip pain that previously responded well to lumbar manipulation. On this occasion, the pain had become so severe that the patient could not tolerate manipulation. The patient's pain was relieved by administering an epidural injection of 50 cc of 0.5% procaine through the sacral hiatus. This injection has two relevant implications for the physical therapy profession. First, it offers a nonsurgical treatment for a lumbar disk lesion when physical therapy has been ineffective or is impractical. Second, in an appropriate clinical setting, the epidural injection provides an opportunity to understand more clearly the causes of back pain.\r"
 }, 
 {
  ".I": "59617", 
  ".M": "Biofeedback (Psychology); Case Report; Electromyography/*; Exercise Test/*; Gait; Hemiplegia/PP/*TH; Human; Male; Middle Age; Muscle Contraction; Muscle Spasticity/TH; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Brown", 
   "DeBacher"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 8802; 67(11):1715-9\r", 
  ".T": "Bicycle ergometer and electromyographic feedback for treatment of muscle imbalance in patients with spastic hemiparesis. Suggestion from the field.\r", 
  ".U": "88041500\r"
 }, 
 {
  ".I": "59618", 
  ".M": "Adult; Female; H-Reflex/*; Human; Male; Motor Neurons/*PH; Muscle Tonus; Muscles/IR/*PH; Physical Stimulation/*MT; Pressure; Reflex, Monosynaptic/*.\r", 
  ".A": [
   "Kukulka", 
   "Haberichter", 
   "Mueksch", 
   "Rohrberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 8802; 67(11):1720-2\r", 
  ".T": "Muscle pressure effects on motoneuron excitability. A special communication [published erratum appears in Phys Ther 1988 Feb;68(2):265]\r", 
  ".U": "88041501\r", 
  ".W": "The purpose of this communication is to report on the analysis of the effects of muscle pressure on altering motoneuron excitability. Motoneuron excitability was assessed by measuring changes in the H-reflex in 30 neurologically healthy individuals. The results indicate that muscle pressure is excitatory, but of such low intensity as to be of dubious therapeutic benefit. Methodological limitations specific to muscle pressure stimulation limit the interpretation of our results. These limitations are discussed, and a suggestion is made for an alternative approach to evaluate the effects of muscle pressure on motoneuron excitability.\r"
 }, 
 {
  ".I": "59619", 
  ".M": "Accreditation; Credentialing; Human; Physical Therapy/ST/*TD; Quality Assurance, Health Care; Research; Specialism; United States.\r", 
  ".A": [
   "Mathews"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 8802; 67(11):1723-5\r", 
  ".T": "The 1987 presidential address. Toward a profession of substance.\r", 
  ".U": "88041502\r"
 }, 
 {
  ".I": "59620", 
  ".M": "Education, Continuing; Education, Graduate; Forecasting; Human; Physical Therapy/ED/*TD; Professional Practice/*TD; Societies, Scientific; United States.\r", 
  ".A": [
   "Magistro"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 8802; 67(11):1726-32\r", 
  ".T": "Twenty-second Mary McMillan lecture.\r", 
  ".U": "88041503\r"
 }, 
 {
  ".I": "59621", 
  ".M": "Abdominal Wall; Exertion/*; Female; Human; Pregnancy; Puerperium/*.\r", 
  ".A": [
   "McDonald"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Phys Ther 8802; 67(11):1765\r", 
  ".T": "Postpartum sit-ups [letter]\r", 
  ".U": "88041504\r"
 }, 
 {
  ".I": "59622", 
  ".M": "Adipose Tissue/PP; Adult; Arm; Bone and Bones/PP; Burns, Electric/*PP; Electric Conductivity/*; Human; Male; Models, Biological/*; Muscles/PP; Regional Blood Flow; Skin/PP; Support, Non-U.S. Gov't; Temperature.\r", 
  ".A": [
   "Lee", 
   "Kolodney"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8802; 80(5):663-71\r", 
  ".T": "Electrical injury mechanisms: dynamics of the thermal response.\r", 
  ".U": "88041569\r", 
  ".W": "The thermal response of the human upper extremity to large electric currents was examined using an axisymmetric unidimensional model containing bone, skeletal muscle, fat, and skin in coaxial cylindrical geometry. Appropriate thermal and electrical properties were assigned to each tissue, and the tissue response to joule heating was determined by a finite-element numerical technique. We found that when the tissues are electrically in parallel, skeletal muscle sustained the largest temperature rise and then heated adjacent tissues. Thus, when bone is not in series with other tissues, joule heating of bone is unlikely to be responsible for thermal damage to adjacent tissue. In addition, the effect of tissue perfusion on the thermal response was found to be essential for rapid cooling of the centrally located tissues.\r"
 }, 
 {
  ".I": "59623", 
  ".M": "Arm; Burns, Electric/*PP; Cell Membrane/*PH; Electric Conductivity/*; Human; Lipid Bilayers/PH; Models, Biological/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Lee", 
   "Kolodney"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8802; 80(5):672-9\r", 
  ".T": "Electrical injury mechanisms: electrical breakdown of cell membranes.\r", 
  ".U": "88041570\r", 
  ".W": "Electric fields are capable of damaging cells through both thermal and nonthermal mechanisms. While joule heating is generally recognized to mediate tissue injury in electrical trauma, the possible role of electrical breakdown of cell membranes has not been thoroughly considered. Evidence is presented suggestive that in many instances of electrical trauma the local electrical field is of sufficient magnitude to cause electrical breakdown of cell membranes and cell lysis. In theory, large cells such as muscle and nerve cells are more vulnerable to electrical breakdown. To illustrate the significance of cell size and orientation, a geometrically simple model of an elongated cell is analyzed.\r"
 }, 
 {
  ".I": "59624", 
  ".M": "Adult; Case Report; Child; Facial Bones/IN; Fractures/CO; Human; Lacrimal Apparatus/*IN; Male; Zygomatic Fractures/*CO/SU.\r", 
  ".A": [
   "Briggs", 
   "Heckler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8802; 80(5):682-5\r", 
  ".T": "Lacrimal gland involvement in zygomaticofrontal fracture sites.\r", 
  ".U": "88041571\r", 
  ".W": "Injury to the lacrimal gland following fracture of the zygomatic complex is a rare occurrence. Recently, we have observed three cases of herniation of the lacrimal gland between the diastased frontal and zygomatic bone ends. We present these cases, postulate a mechanism for this phenomenon, and advocate open reduction and internal fixation in the primary management of severe distraction.\r"
 }, 
 {
  ".I": "59625", 
  ".M": "Aged; Facial Muscles/*AH/IR; Facial Nerve/*AH; Human; Middle Age; Surgery, Plastic/*.\r", 
  ".A": [
   "Freilinger", 
   "Gruber", 
   "Happak", 
   "Pechmann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8802; 80(5):686-90\r", 
  ".T": "Surgical anatomy of the mimic muscle system and the facial nerve: importance for reconstructive and aesthetic surgery.\r", 
  ".U": "88041572\r", 
  ".W": "Mimic muscles are arranged in four layers regarding their origins, and these four layers should be considered when muscle tissue is added or lifted. All mimic muscles are built up by parallel fibers. Mean values of length, width, and thickness of the three lip elevators have been determined. These data might be of importance when dealing with this muscle system, which appears rather different from all other muscles in the human. The individual muscles receive their innervating facial nerve branches from their deeper surface when they belong to the superficial (first, second, or third) layer and from outside when they lie in the deepest (fourth) layer. Nerve branches communicate at least four times before innervating their respective muscles.\r"
 }, 
 {
  ".I": "59626", 
  ".M": "Adipose Tissue/PA; Adult; Aged; Breast/*SU; Breast Neoplasms/RA; Calcinosis/RA; Cicatrix/RA; Cysts/RA; Diagnosis, Differential; Female; Human; Mammography/*; Middle Age; Necrosis; Postoperative Complications/*RA; Surgery, Plastic/*.\r", 
  ".A": [
   "Brown", 
   "Sargent", 
   "Cohen", 
   "Morain"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8802; 80(5):691-8\r", 
  ".T": "Mammographic changes following reduction mammaplasty.\r", 
  ".U": "88041573\r", 
  ".W": "Mammographic findings after reduction mammaplasty may be similar to those seen with carcinoma. A knowledge of the expected mammographic alterations would be helpful in differentiating postoperative changes from those seen with carcinoma of the breast. Accordingly, the clinical records and mammograms of patients who underwent reduction mammaplasty at the Dartmouth-Hitchcock Medical Center between March of 1977 and July of 1985 were analyzed. Forty-two patients had at least one mammographic examination following reduction mammaplasty. Periareolar soft-tissue changes and inferior pole alterations were present in almost all examinations of patients during the first 6 months after operation, but they decreased during the next few years. Asymmetrical densities were present in approximately half the patients throughout the follow-up period but decreased in degree. Parenchymal calcifications occurred later; few x-rays showed these calcifications during the first year, but 50 percent were apparent after 2 years. Evidence of fat necrosis occurred in approximately 10 percent. Four patients had biopsies for suspicious densities. Chronic inflammation and inclusion cyst were reported. We believe that changes after reduction mammaplasty are predictable and can usually be differentiated from those associated with cancer.\r"
 }, 
 {
  ".I": "59627", 
  ".M": "Adult; Age Factors; Aged; Breast/*SU; Consumer Satisfaction/*; Female; Human; Middle Age; Nipples/*SU; Psychological Tests; Questionnaires; Surgery, Plastic/*PX.\r", 
  ".A": [
   "Wellisch", 
   "Schain", 
   "Noone", 
   "Little"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8802; 80(5):699-704\r", 
  ".T": "The psychological contribution of nipple addition in breast reconstruction.\r", 
  ".U": "88041574\r", 
  ".W": "Two groups of consecutive patients from two different plastic surgical practice populations were evaluated to determine psychosocial differences between those who underwent nipple-areola reconstruction in addition to breast reconstruction (N = 33) versus those who did not undergo nipple-areola reconstruction in addition to breast reconstruction (N = 26). Psychological assessment consisted of a standardized symptom inventory (Brief Symptom Inventory) and a specially designed self-report questionnaire investigating reactions unique to surgeries for breast cancer and breast reconstruction. Both groups were equivalent sociodemographically, with the exception of age, where the nipple-added group was significantly younger (P = 0.035) than the nipple-not-added group. The nipple-added group reported significantly greater satisfaction with breast reconstruction with regard to overall satisfaction (P = 0.004), satisfaction with size (P = 0.02), satisfaction with softness (P = 0.0004), sexual sensitivity (P = 0.006), and satisfaction with nude appearance (P = 0.02). Of the nine scales of clinical symptomatology on the Brief Symptom Inventory, the nipple-added group showed more increased symptoms on seven of the nine. The nipple-added group was significantly higher on two of these scales, namely, paranoid ideation (P = 0.009) and anxiety (P = 0.03).\r"
 }, 
 {
  ".I": "59628", 
  ".M": "Adult; Aged; Face/BS; Female; Foot/BS; Hand/BS; Human; Male; Middle Age; Regional Blood Flow; Skin/*BS; Xenon Radioisotopes/*DU.\r", 
  ".A": [
   "Tsuchida"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8802; 80(5):705-10\r", 
  ".T": "Regional differences in the skin blood flow at various sites of the body studied by xenon 133.\r", 
  ".U": "88041575\r", 
  ".W": "Normal skin blood flow was measured by the xenon 133 clearance method at different anatomic sites of the body and the following results were obtained. First, the skin blood flow of the face and anterior chest was significantly greater than that of the deltoid region (P less than 0.01). The skin blood flow of the dorsal side of the hand and foot was significantly lower than that of the deltoid region (P less than 0.01). A tendency was observed for the skin blood flow to decrease gradually from the upper part of the body to the lower part of the body. For example, the ratio of the highest value at the face to the lowest value at the dorsal side of the foot was about 2.5:1, indicating a remarkable difference among the various sites of the body. The skin blood flow at the dorsum of the hand was significantly higher by about 25.4 percent than that of the foot (P less than 0.01). Second, the skin blood flow at the left side of the deltoid region was higher by about 5 percent than that of the right side (P less than 0.01). Bilateral comparison of the skin blood flow at the dorsal side of the hand and foot showed that the values were almost the same on the left and right.\r"
 }, 
 {
  ".I": "59629", 
  ".M": "Documentation/ST; Human; Interprofessional Relations; Philosophy, Medical/*; Surgery, Plastic/*ST/TD.\r", 
  ".A": [
   "Goldwyn"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Plast Reconstr Surg 8802; 80(5):713-6\r", 
  ".T": "Reality in plastic surgery: a plea for complete disclosure of results [editorial]\r", 
  ".U": "88041577\r"
 }, 
 {
  ".I": "59630", 
  ".M": "Abscess/*ET; Adrenal Cortex Hormones/TU; Case Report; Child, Preschool; Drug Therapy, Combination; Female; Griseofulvin/TU; Human; Tinea Capitis/CO/*DI/DT.\r", 
  ".A": [
   "Nichter", 
   "Thomas", 
   "Atkinson", 
   "Reinisch", 
   "Sloan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8802; 80(5):717-9\r", 
  ".T": "Scalp infections in black children: think kerion.\r", 
  ".U": "88041578\r", 
  ".W": "Treatment of tinea capitis consists of a 5-week course of griseofulvin. A 1-week course of a systemic corticosteroid may be considered in addition to griseofulvin therapy to accelerate the subsidence of inflammation in kerion lesions. Kerion is an inflammatory form of tinea capitis which may progress rapidly into a fulminant infection if untreated. This case report underscores the need for prompt recognition and appropriate treatment of this disorder.\r"
 }, 
 {
  ".I": "59631", 
  ".M": "Alopecia/ET/*SU; Antibiotics/AD/TU; Burns/*CO; Case Report; Child; Debridement; Human; Irrigation; Male; Scalp/*TR; Staphylococcal Infections/*CO/TH; Surgery, Plastic/*MT.\r", 
  ".A": [
   "Geter", 
   "Puckett"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8802; 80(5):720-5\r", 
  ".T": "Salvage of infected expanded scalp without loss of flap length.\r", 
  ".U": "88041579\r", 
  ".W": "This case presents the dilemma of a scalp infection emerging at the conclusion of soft-tissue expansion. Basic principles of wound infection would dictate that the foreign body (the inflatable prosthesis) be removed and that the infection be treated before inset of the flap. The prevention of possible loss of flap length due to skin contraction during treatment of the infection was avoided by stretching the flap over the intact scalp temporarily, thus maintaining its expanded status.\r"
 }, 
 {
  ".I": "59632", 
  ".M": "Adolescence; Breast/*AB; Case Report; Dermoid Cyst/EM/*PA/SU; Human; Male; Nipples/*AB/EM; Thoracic Neoplasms/EM/*PA/SU.\r", 
  ".A": [
   "Hosokawa", 
   "Hata", 
   "Yano", 
   "Susuki", 
   "Kikui", 
   "Tahara"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8802; 80(5):732-3\r", 
  ".T": "Unilateral athelia with a subcutaneous dermoid cyst.\r", 
  ".U": "88041581\r", 
  ".W": "A case of unilateral athelia with a subcutaneous dermoid cyst in the area in question is reported. The histologic features of the cyst wall suggest that it is derived from a base in the nipple-areola complex. Dozens of cases of congenital absence of the breast have been reported, some of them associated with congenital anhidrotic ectodermal dysplasia, others with additional musculoskeletal abnormalities, and still others normal in other respects. But to our knowledge, the combination of athelia and corresponding subcutaneous dermoid cyst has not been reported.\r"
 }, 
 {
  ".I": "59633", 
  ".M": "Abdominal Wall/TR; Case Report; Decubitus Ulcer/PC/*SU; Human; Intercostal Nerves; Male; Middle Age; Recurrence; Skin/IR; Surgical Flaps/*MT.\r", 
  ".A": [
   "Spear", 
   "Kroll", 
   "Little"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8802; 80(5):734-6\r", 
  ".T": "Bilateral upper-quadrant (intercostal) flaps: the value of protective sensation in preventing pressure sore recurrence.\r", 
  ".U": "88041582\r"
 }, 
 {
  ".I": "59634", 
  ".M": "Child, Preschool; Human; Infant; Methods; Orthotic Devices/*; Skull/*/*AB/SU; Splints; Synostosis/RH/*SU.\r", 
  ".A": [
   "Ham", 
   "Meyer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Plast Reconstr Surg 8802; 80(5):737-42\r", 
  ".T": "Skull molding caps: an adjunct to craniosynostosis surgery.\r", 
  ".U": "88041583\r", 
  ".W": "External cranial vault molding using dynamic splinting is an adjunct to surgery in the treatment of craniosynostosis skull deformities. The skull molding cap not only maintains desired skull form, but also provides further active molding to normalize skull shape. Dynamic skull remodeling from these devices occurs primarily by translational movements of bone. Traction and compression result in bony repositioning which allows further reshaping as the osteoblasts and osteoclasts respond to these stresses. Three basic designs have been described. In practice, each one must be modified to meet individual needs, and adaptations are made according to established principles of dynamic splinting.\r"
 }, 
 {
  ".I": "59635", 
  ".M": "Adult; Amputation; Case Report; Female; Hand Injuries/*CO; Human; Reflex Sympathetic Dystrophy/*DI/SU.\r", 
  ".A": [
   "Russin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8802; 80(5):750\r", 
  ".T": "Sympathetic dystrophy [letter]\r", 
  ".U": "88041585\r"
 }, 
 {
  ".I": "59636", 
  ".M": "Aged; Case Report; Collateral Circulation; Esophagoplasty/*MT; Human; Jejunum/*BS/TR; Male; Radical Neck Dissection/RH.\r", 
  ".A": [
   "Keen", 
   "Arena", 
   "Urken"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8802; 80(5):750-1\r", 
  ".T": "Survival of transferred intestine after interruption of blood supply [letter]\r", 
  ".U": "88041586\r"
 }, 
 {
  ".I": "59637", 
  ".M": "Case Report; Cysts/ET/*SU; Ear, External/*SU; Female; Human.\r", 
  ".A": [
   "Zackowski"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8802; 80(5):751\r", 
  ".T": "An i.v. cannula stent for ear piercing [letter]\r", 
  ".U": "88041587\r"
 }, 
 {
  ".I": "59638", 
  ".M": "Advertising/*; Ethics, Medical/*; Human; Marketing of Health Services; Surgery, Plastic/*; United States.\r", 
  ".A": [
   "Singer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8802; 80(5):752\r", 
  ".T": "Advertising by plastic surgeons [letter]\r", 
  ".U": "88041588\r"
 }, 
 {
  ".I": "59639", 
  ".M": "Gelatin/*; Human; Mucous Membrane/TR; Nasal Septum/*SU; Rhinoplasty/*MT.\r", 
  ".A": [
   "Wellisz", 
   "Ozerski"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8802; 80(5):752-3\r", 
  ".T": "Absorbable gelatin film: a useful carrier for intranasal grafts [letter]\r", 
  ".U": "88041589\r"
 }, 
 {
  ".I": "59640", 
  ".M": "Authorship/*; Human; Periodicals/*; United States; Writing/*.\r", 
  ".A": [
   "Avakoff"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8802; 80(5):754\r", 
  ".T": "Authoritis: a preliminary report [letter]\r", 
  ".U": "88041591\r"
 }, 
 {
  ".I": "59641", 
  ".M": "Human; Inflammation/SU; Suppuration; Sweat Gland Diseases/*ET/SU.\r", 
  ".A": [
   "Jemec"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8802; 80(5):754-5\r", 
  ".T": "Hidradenitis suppurativa [letter]\r", 
  ".U": "88041592\r"
 }, 
 {
  ".I": "59642", 
  ".M": "Breast/SU; Female; Human; Silver Nitrate/*; Surgery, Plastic/*MT.\r", 
  ".A": [
   "Hoffman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8802; 80(5):755-6\r", 
  ".T": "Silver nitrate for skin marking [letter]\r", 
  ".U": "88041593\r"
 }, 
 {
  ".I": "59643", 
  ".M": "Child; Down's Syndrome/*CO; Glossectomy/*; Human; Hypertrophy; Speech Intelligibility/*; Tongue/*PA.\r", 
  ".A": [
   "Rozner"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8802; 80(5):756\r", 
  ".T": "Postglossectomy speech [letter]\r", 
  ".U": "88041594\r"
 }, 
 {
  ".I": "59644", 
  ".M": "Arteries/*; Graft Survival/*; Human; Skin/*BS; Surgical Flaps.\r", 
  ".A": [
   "Vaubel", 
   "Hussmann"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8802; 80(5):756-7\r", 
  ".T": "Survival of flaps and grafts [letter]\r", 
  ".U": "88041595\r"
 }, 
 {
  ".I": "59645", 
  ".M": "Acquired Immunodeficiency Syndrome/*TM; Dermabrasion/*AE; Human; Protective Devices.\r", 
  ".A": [
   "Mahaffey"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 8802; 80(5):757\r", 
  ".T": "AIDS and dermabrasion [letter]\r", 
  ".U": "88041596\r"
 }, 
 {
  ".I": "59647", 
  ".M": "Bronchial Provocation Tests; Comparative Study; Enzyme-Linked Immunosorbent Assay; Hypersensitivity/*DI; Hypersensitivity, Immediate/DI; IgE/AN; Skin Tests.\r", 
  ".A": [
   "Weber"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Prim Care 8802; 14(3):435-45\r", 
  ".T": "Allergens.\r", 
  ".U": "88041599\r", 
  ".W": "The environment contains a huge array of allergens, primarily proteins or glycoproteins, to which the atopic individual may become sensitized. In situations of high exposure and highly reactive substances, even nonatopic individuals may develop allergic antibodies. The individual's response depends on the underlying immune responsiveness, the dosage, frequency, route, and possibly the chemical nature of the allergen. Most allergenic sources contain multiple allergenic determinants, as demonstrated by characterization of pollen and mold extracts. Major allergens are acidic proteins with weights in the 20,000 to 40,000 dalton range, and pIs in the 4 to 6 range. Minor allergens may be larger or smaller and either acidic or basic. These conclusions are based on the isolation of a relatively small number of allergens. Cross-reactivity data, especially with the pollens, are useful in the rational formulation of immunotherapy extracts. Considering the wealth of allergenic pollens, information available to date is very scanty. Data on molds, epidermals, and mites are even more preliminary or conflicting. As further research proceeds on purifying and characterizing allergens, a number of these questions and conflicts will be resolved.\r"
 }, 
 {
  ".I": "59648", 
  ".M": "Adolescence; Adult; Aged; Anaphylaxis/ET/TH; Animal; Case Report; Child; Female; Human; Hymenoptera/IM; Hypersensitivity/*ET/TH; Immunotherapy; Insect Bites and Stings/*CO/TH; Male; Venoms/AD.\r", 
  ".A": [
   "McLean"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Prim Care 8802; 14(3):513-21\r", 
  ".T": "Insect sting allergy.\r", 
  ".U": "88041605\r", 
  ".W": "Hymenoptera venom is a well recognized cause of allergic reactions. These allergic reactions are common and may at times be life threatening. Precautions such as avoidance and the possession (and use) of epinephrine can decrease the incidence and severity of such reactions. Venom immunotherapy is the treatment of choice in those patients who have had systemic allergic reactions and are shown to be vespid allergic by skin testing.\r"
 }, 
 {
  ".I": "59649", 
  ".M": "Allergens; Alveolitis, Extrinsic Allergic/DI/ET/TH; Asthma/DI/ET/TH; Bronchial Provocation Tests; Dermatitis, Contact/DI/ET/TH; Human; Occupational Dermatitis/*; Occupational Diseases/*/DI; Respiratory Function Tests; Respiratory Hypersensitivity/DI/*ET; Skin Tests; Urticaria/ET.\r", 
  ".A": [
   "Dykewicz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Prim Care 8802; 14(3):559-73\r", 
  ".T": "Occupational respiratory and dermatologic disease.\r", 
  ".U": "88041608\r", 
  ".W": "Many diseases caused by occupational exposures may have an allergic or immunopathogenetic basis. These include asthma, hypersensitivity pneumonitis, the pulmonary disease-anemia syndrome, allergic contact dermatitis, and contact urticaria. This article discusses concepts important to the understanding of occupational forms of these diseases and provides approaches to their diagnosis, treatment, and prevention.\r"
 }, 
 {
  ".I": "59650", 
  ".M": "Adult; Aged; Aging/*ME; Animal; Drugs/*ME; Human; Liver/BS/ME; Metabolic Clearance Rate; Middle Age.\r", 
  ".A": [
   "Rawlins", 
   "James", 
   "Williams", 
   "Wynne", 
   "Woodhouse"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Q J Med 8802; 64(243):545-7\r", 
  ".T": "Age and the metabolism of drugs.\r", 
  ".U": "88041726\r"
 }, 
 {
  ".I": "59651", 
  ".M": "Aged; Carcinoma, Bronchogenic/*DT/RA; Carcinoma, Squamous Cell/*DT/RA; Female; Hematoporphyrins/AD; Human; Lasers/TU; Lung Neoplasms/*DT/RA; Male; Middle Age; Palliative Treatment/*MT; Photochemotherapy/*.\r", 
  ".A": [
   "Hugh-Jones", 
   "Gardner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Q J Med 8802; 64(243):565-81\r", 
  ".T": "Laser photodynamic therapy for inoperable bronchogenic squamous carcinoma.\r", 
  ".U": "88041729\r", 
  ".W": "Fifteen consecutive patients with advanced squamous bronchogenic carcinoma, most of whom had had radiotherapy, were given palliative photodynamic therapy, using either haematoporphyrin derivative or dihaematoporphyrin ether to light sensitize their tumour. All tumours responded to treatment by subsequent light at 630 nm and in the 12 patients where adequate tumour illumination was achieved there was complete clearing of the bronchus in three and partial (more than 50 per cent clearing) in the remaining nine, with relief of haemoptysis and/or breathing obstruction. One patient with recurrent tumour in a pneumonectomy stump after radiotherapy has remained disease-free for over two years since photodynamic therapy. The main complications were temporary skin light sensitization reaction in three, infection after reaeration of lung tissue in two, and transient but severe worsening of breathing obstruction in two.\r"
 }, 
 {
  ".I": "59652", 
  ".M": "Age Factors; Aged; Aged, 80 and over; England; Human; Kidney Failure, Acute/*EP/MO; Pilot Projects; Prognosis.\r", 
  ".A": [
   "McInnes", 
   "Levy", 
   "Chaudhuri", 
   "Bhan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Q J Med 8802; 64(243):583-8\r", 
  ".T": "Renal failure in the elderly.\r", 
  ".U": "88041730\r", 
  ".W": "A pilot study recording the incidence, management and outcome of renal failure in elderly patients presenting to three geriatric units in a six-month period is described. A total of 4001 patients were admitted during this time and 273 patients were considered to have renal failure at presentation (criteria, plasma urea level greater than or equal to 17 mmol/l and/or creatinine level greater than or equal to 160 mumol/l). In 151 patients (55 per cent) the cause was pre-renal and this form of renal failure had a good prognosis; over 60 per cent recovered and increasing age did not affect prognosis adversely. Ninety-six patients (35 per cent) had intrinsic renal disease which was commoner in younger patients and had a mortality rate of 48 per cent. In the majority of patients renal failure was mild, only 24 per cent having a urea level greater than 31 mmol/land/or creatinine level greater than 400 mumol/l.\r"
 }, 
 {
  ".I": "59653", 
  ".M": "Acute Disease; Ammonia-Lyases/*GE; Electrophoresis, Polyacrylamide Gel; Human; Immunoassay; Porphobilinogen Deaminase/DF/*GE; Porphyria/*EN/GE; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Nunn", 
   "Gardner", 
   "Cox"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Q J Med 8802; 64(243):589-99\r", 
  ".T": "Molecular forms of porphobilinogen deaminase in acute intermittent porphyria. A study by Western immunoblotting.\r", 
  ".U": "88041731\r", 
  ".W": "Acute intermittent porphyria is an inborn error of haem synthesis which is transmitted as a dominant character with variable phenotypic expression. The disorder is caused by a partial deficiency of porphobilinogen deaminase in all tissues so far studied. The nature of the enzymatic deficiency of porphobilinogen deaminase in haemolysates from patients with acute intermittent porphyria was examined by the use of monospecific antibody probes. In affected heterozygotes from three British pedigrees of diverse ancestry, the catalytic deficiency of porphobilinogen deaminase was accompanied by diminished enzyme protein, as determined by radial immunodiffusion. No evidence of functionally attenuated enzyme was demonstrable by kinetic studies. The molecular forms of the residual enzyme were investigated in red cell extracts and in lysed preparations of reticulocytes by a sensitive Western blotting procedure. This revealed the presence of reduced amounts of porphobilinogen deaminase polypeptide co-migrating with wild type enzyme (Mr approximately 40,000), and no evidence of variant forms in situ. The studies show that porphobilinogen deaminase deficiency in acute intermittent porphyria is commonly associated with a CRM-phenotype. The residual activity under these circumstances is thus related to expression of a single normal allele, since sensitive techniques detected neither aberrant nor degraded forms of the enzyme in erythroid tissues.\r"
 }, 
 {
  ".I": "59654", 
  ".M": "Adolescence; Adult; Aged; Disease/*BL; Human; LH/BL; Male; Middle Age; Testosterone/*BL; Triiodothyronine/BL.\r", 
  ".A": [
   "Semple", 
   "Gray", 
   "Beastall"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Q J Med 8802; 64(243):601-7\r", 
  ".T": "Male hypogonadism--a non-specific consequence of illness.\r", 
  ".U": "88041732\r", 
  ".W": "Depressed thyroid hormone levels are commonly found in sick patients. Low serum testosterone concentrations have also been described in men suffering from a number of illnesses. To investigate whether this might be a non-specific marker of illness, various endocrine parameters were measured in 30 male patients in a general medical ward. Patients were suffering from a wide spectrum of medical disorders and were not receiving drugs known to affect endocrine function. Results were compared with a healthy age-matched control group. Serum testosterone concentrations (mean +/- SE) were low in the patient group (8.9 +/- 1.1 vs. 18.2 +/- 1.4 nmol/l, p less than 0.001), correlated significantly with serum T3 levels but were not related to prognosis. Half the patients had testosterone levels below the normal control range. Changes in testosterone concentrations could not be explained on the basis of binding protein changes, hyperprolactinaemia or depressed pituitary secretion of gonadotrophins. Depression of serum testosterone concentrations is a non-specific marker of illness.\r"
 }, 
 {
  ".I": "59655", 
  ".M": "Diabetes Mellitus/*BL/CO; Estradiol/*BL; Human; Male; Middle Age; Myocardial Infarction/*CO; Testosterone/BL.\r", 
  ".A": [
   "Small", 
   "MacRury", 
   "Beastall", 
   "MacCuish"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Q J Med 8802; 64(243):617-23\r", 
  ".T": "Oestradiol levels in diabetic men with and without a previous myocardial infarction.\r", 
  ".U": "88041734\r", 
  ".W": "Elevated oestradiol levels have been found in men with a previous myocardial infarction and it has been suggested that hyperoestrogenaemia may explain partly the increased risk of coronary heart disease in diabetes mellitus. Therefore we have measured concentrations of oestradiol and testosterone (the main substrate for oestradiol) in a group of diabetic men with a previous myocardial infarction (n = 15), a matched group of diabetic men without overt cardiovascular disease (n = 13) and a group of healthy, non-diabetic men (n = 15). The diabetics had elevated oestradiol levels (p less than 0.03) despite lower testosterone levels (p less than 0.02) compared with control subjects. In the diabetic patients, a correlation between oestradiol and testosterone was found (r = 0.55, p less than 0.02) which suggested that the elevated oestradiol levels were only partly derived from the aromatization of testosterone. There were no differences in oestradiol or testosterone levels between the two diabetic groups. This study has shown that endogenous hyperoestrogenaemia is a consistent finding in diabetic men, irrespective of whether they have or have not sustained a previous myocardial infarction. The source of the raised oestradiol levels is uncertain. It is unclear whether hyperoestrogenaemia can be regarded as a risk for myocardial infarction in diabetic men.\r"
 }, 
 {
  ".I": "59657", 
  ".M": "Bone and Bones/PA/RA; Bone Cysts/PA; Bone Neoplasms/CL/PA/*RA; Human; Magnetic Resonance Imaging; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Moser", 
   "Madewell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiol Clin North Am 8802; 25(6):1049-93\r", 
  ".T": "An approach to primary bone tumors.\r", 
  ".U": "88041825\r", 
  ".W": "This article is designed to provide the busy, practicing physician with the essential information needed to approach the patient with a primary bone tumor. An algorithm provides a suitable method of assessing most patients with bone tumors, recognizing slight modification is necessary in each case. Following this approach should allow successful accomplishment of the therapeutic triad: (1) do not \"over-treat\" a benign bone tumor, (2) do not \"under-treat\" a malignant bone tumor, and (3) do not misdirect the biopsy approach to the lesion so as to convert a more conservative operation into a more radical operation.\r"
 }, 
 {
  ".I": "59658", 
  ".M": "Angiography; Atherosclerosis/ET/RA; Bone Diseases, Metabolic/ET/RA; Diabetes Mellitus/*CO; Diabetic Angiopathies/RA; Diabetic Neuropathies/CO; Foot/BS; Foot Diseases/ET/*RA; Human; Infection/ET; Joint Diseases/ET/RA; Osteomyelitis/ET/RA.\r", 
  ".A": [
   "Zlatkin", 
   "Pathria", 
   "Sartoris", 
   "Resnick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiol Clin North Am 8802; 25(6):1095-105\r", 
  ".T": "The diabetic foot.\r", 
  ".U": "88041826\r", 
  ".W": "Disorders of the foot are a common and disabling problem among diabetic patients. Often the most difficult problem radiographically is to differentiate infection from neuropathic change. This article reviews the radiographic features and imaging approach to patients with diabetic foot disorders, with specific reference to both conventional and advanced imaging modalities.\r"
 }, 
 {
  ".I": "59659", 
  ".M": "Dislocations/RA; Forearm Injuries/RA; Fractures/*RA; Fractures, Spontaneous/ET/RA; Human; Joint Instability/ET/RA; Leg Injuries/RA; Osteoporosis/CO/RA; Pelvic Bones/IN/RA; Radius/RA; Tibial Fractures/RA; Ulna/RA; Wrist Injuries/RA; Wrist Joint/RA.\r", 
  ".A": [
   "McNiesh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiol Clin North Am 8802; 25(6):1107-32\r", 
  ".T": "Unique musculoskeletal trauma.\r", 
  ".U": "88041827\r", 
  ".W": "Pelvic and lower extremity insufficiency fracture in the osteoporotic individual, an approach to posttraumatic wrist instabilities, and certain upper and lower extremity pediatric fractures are discussed. The case material concentrates upon the clinical/radiographic recognition of subtle trauma and the multimodality approach to these unique traumatic musculoskeletal conditions. The impact that computed tomography has had on some of these traumatic conditions also is presented.\r"
 }, 
 {
  ".I": "59660", 
  ".M": "Bone Diseases/PA/*RA; Bone Diseases, Developmental/PA/RA; Bone Diseases, Metabolic/PA/RA; Endocrine Diseases/PA/RA; Epiphyses, Slipped/RA; Growth Plate/CY/IN/PA/*RA; Hematologic Diseases/RA; Human; Osteomyelitis/RA; Radiation Injuries/RA; Vascular Diseases/RA.\r", 
  ".A": [
   "Kumar", 
   "Madewell", 
   "Swischuk"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiol Clin North Am 8802; 25(6):1133-53\r", 
  ".T": "The normal and abnormal growth plate.\r", 
  ".U": "88041828\r", 
  ".W": "Skeletal growth is a dynamic process. A knowledge of the structure and function of the normal growth plate is essential in order to understand the pathophysiology of abnormal skeletal growth in various diseases. In this well-illustrated article, the authors provide a radiographic classification of abnormal growth plates and discuss mechanisms that lead to growth plate abnormalities.\r"
 }, 
 {
  ".I": "59661", 
  ".M": "Bone Neoplasms/DI/RA/RI/*SC; Human; Magnetic Resonance Imaging; Neoplasms, Unknown Primary; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Thrall", 
   "Ellis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiol Clin North Am 8802; 25(6):1155-70\r", 
  ".T": "Skeletal metastases.\r", 
  ".U": "88041829\r", 
  ".W": "This article discusses the role of imaging in the evaluation of patients with known or suspected malignancies. The radionuclide skeletal scintigram is the most sensitive imaging method for screening the skeleton for metastatic disease but is inherently nonspecific. Standard radiography provides useful correlative information and often confirms the presence of malignancy when characteristic lytic or blastic lesions are seen. Newer modalities such as CT and MR do not have a primary role in detecting skeletal metastases but may reveal lesions incidentally.\r"
 }, 
 {
  ".I": "59662", 
  ".M": "Angiography/*; Arm/BS; Blood Vessels/*IN; Catheterization, Peripheral/IS/MT; Embolization, Therapeutic/*/IS/MT; Human; Leg/BS.\r", 
  ".A": [
   "Fisher", 
   "Ben-Menachem"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiol Clin North Am 8802; 25(6):1203-9\r", 
  ".T": "Interventional radiology in appendicular skeletal trauma.\r", 
  ".U": "88041831\r", 
  ".W": "Embolotherapy for extremity vascular injuries is a relatively new, effective, and safe treatment modality in selected patients. The resultant hemostasis decreases the morbidity or even mortality that can result from uncontrolled hemorrhage. In addition, surgery may be postponed until the patient is stabilized, or avoided altogether. Prompt diagnosis of vascular injury and embolization when indicated also contributes to the proper management of associated osseous and soft tissue injuries.\r"
 }, 
 {
  ".I": "59663", 
  ".M": "Arthritis, Rheumatoid/DI/PA/*RA; Foot/PA/RA; Foot Diseases/PA/*RA; Human; Reiter's Disease/RA; Serodiagnosis; Spondylitis, Ankylosing/RA.\r", 
  ".A": [
   "Kumar", 
   "Madewell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Radiol Clin North Am 8802; 25(6):1263-88\r", 
  ".T": "Rheumatoid and seronegative arthropathies of the foot.\r", 
  ".U": "88041834\r", 
  ".W": "The foot is often involved in rheumatoid arthritis and its seronegative variants. This article presents an overview of the subject and highlights the various distinguishing features of these arthritic disorders in the foot.\r"
 }, 
 {
  ".I": "59664", 
  ".M": "Books/*; Libraries; Paper; United States.\r", 
  ".A": [
   "Abelson"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Science 8802; 238(4827):595\r", 
  ".T": "Brittle books and journals [editorial]\r", 
  ".U": "88042778\r"
 }, 
 {
  ".I": "59665", 
  ".M": "Acquired Immunodeficiency Syndrome/*EP; Africa; Human; World Health Organization.\r", 
  ".A": [
   "Dickson"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8802; 238(4827):605-7\r", 
  ".T": "Africa begins to face up to AIDS [news]\r", 
  ".U": "88042779\r"
 }, 
 {
  ".I": "59666", 
  ".M": "Acquired Immunodeficiency Syndrome/*MI; Human; HIV/*CL/PY.\r", 
  ".A": [
   "Dickson"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8802; 238(4827):606\r", 
  ".T": "One AIDS problem or two? [news]\r", 
  ".U": "88042780\r"
 }, 
 {
  ".I": "59667", 
  ".M": "Drug Industry/*; Human; Ivermectin/*AA/SD; Onchocerciasis/*DT; World Health Organization.\r", 
  ".A": [
   "Walsh"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8802; 238(4827):610\r", 
  ".T": "Merck donates drug for river blindness [news]\r", 
  ".U": "88042781\r"
 }, 
 {
  ".I": "59668", 
  ".M": "Chemistry/*; Models, Molecular; Nobel Prize/*.\r", 
  ".A": [
   "Lewin"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8802; 238(4827):611-2\r", 
  ".T": "Chemistry in the image of biology [news]\r", 
  ".U": "88042782\r"
 }, 
 {
  ".I": "59669", 
  ".M": "Accidents/*; Dose-Response Relationship, Radiation; Human; Nuclear Reactors/*; Power Plants; Risk; Ukraine.\r", 
  ".A": [
   "Goldman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8802; 238(4827):622-3\r", 
  ".T": "Chernobyl: a radiobiological perspective.\r", 
  ".U": "88042785\r"
 }, 
 {
  ".I": "59670", 
  ".M": "Education/*; Human; Learning/*PH; Logic/*; Statistics; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Nisbett", 
   "Fong", 
   "Lehman", 
   "Cheng"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8802; 238(4827):625-31\r", 
  ".T": "Teaching reasoning.\r", 
  ".U": "88042786\r", 
  ".W": "Twentieth-century psychologists have been pessimistic about teaching reasoning, prevailing opinion suggesting that people may possess only domain-specific rules, rather than abstract rules; this would mean that training a rule in one domain would not produce generalization to other domains. Alternatively, it was thought that people might possess abstract rules (such as logical ones) but that these are induced developmentally through self-discovery methods and cannot be trained. Research suggests a much more optimistic view: even brief formal training in inferential rules may enhance their use for reasoning about everyday life events. Previous theorists may have been mistaken about trainability, in part because they misidentified the kind of rules that people use naturally.\r"
 }, 
 {
  ".I": "59671", 
  ".M": "Actins/*PH; Adenosine Diphosphate/ME; Adenosine Triphosphate/*ME; Animal; Cytoskeleton/*PH; Human; Hydrolysis; Kinetics; Microfilaments/*PH; Polymers; Protein Binding.\r", 
  ".A": [
   "Korn", 
   "Carlier", 
   "Pantaloni"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8802; 238(4827):638-44\r", 
  ".T": "Actin polymerization and ATP hydrolysis.\r", 
  ".U": "88042787\r", 
  ".W": "F-actin is the major component of muscle thin filaments and, more generally, of the microfilaments of the dynamic, multifunctional cytoskeletal systems of nonmuscle eukaryotic cells. Polymeric F-actin is formed by reversible noncovalent self-association of monomeric G-actin. To understand the dynamics of microfilament systems in cells, the dynamics of polymerization of pure actin must be understood. The following model has emerged from recent work. During the polymerization process, adenosine 5'-triphosphate (ATP) that is bound to G-actin is hydrolyzed to adenosine 5'-diphosphate (ADP) that is bound to F-actin. The hydrolysis reaction occurs on the F-actin subsequent to the polymerization reaction in two steps: cleavage of ATP followed by the slower release of inorganic phosphate (Pi). As a result, at high rates of filament growth a transient cap of ATP-actin subunits exists at the ends of elongating filaments, and at steady state a stabilizing cap of ADP.Pi-actin subunits exists at the barbed ends of filaments. Cleavage of ATP results in a highly stable filament with bound ADP.Pi, and release of Pi destabilizes the filament. Thus these two steps of the hydrolytic reaction provide potential mechanisms for regulating the monomer-polymer transition.\r"
 }, 
 {
  ".I": "59672", 
  ".M": "Alleles; Alzheimer's Disease/*GE; Amyloid/GE; Chromosomes, Human, Pair 21/*; Genes, Structural; Human; Linkage (Genetics); Restriction Fragment Length Polymorphisms; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "St", 
   "Tanzi", 
   "Polinsky", 
   "Neve", 
   "Pollen", 
   "Drachman", 
   "Growdon", 
   "Cupples", 
   "Nee", 
   "Myers", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8802; 238(4827):664-6\r", 
  ".T": "Absence of duplication of chromosome 21 genes in familial and sporadic Alzheimer's disease.\r", 
  ".U": "88042790\r", 
  ".W": "The possibility that Alzheimer's disease (AD) is caused by overexpression or duplication of one or more genes on chromosome 21 has been raised by the observation of AD-like neuropathologic changes in individuals with Down syndrome and by the mapping of both the defect for familial AD and the amyloid beta protein gene to this autosome. Possible duplication on chromosome 21 was investigated in both familial and sporadic AD by means of restriction fragment length polymorphisms for the amyloid and SODI loci, as well as for DNA markers in the vicinity of the familial AD defect and in the critical Down syndrome region of chromosome 21. No evidence of increased DNA dosage was observed in either brain or leukocytes of patients with inherited or sporadic forms of AD. Duplication of these regions is therefore not a frequent event in either form of AD. Furthermore, no significant allelic association was detected between AD and any of the loci, including the amyloid and SODI genes, providing no support for the hypothesis that defects in these specific genes are the primary cause of AD.\r"
 }, 
 {
  ".I": "59673", 
  ".M": "Antibodies, Monoclonal/*IM; Antibody Specificity; Cell Line; Cloning, Molecular; DNA/GE; Glycoproteins/GE/IM; Human; Receptors, Antigen, T-Cell/*GE/IM; Recombinant Proteins/IM; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Band", 
   "Hochstenbach", 
   "McLean", 
   "Hata", 
   "Krangel", 
   "Brenner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8802; 238(4827):682-4\r", 
  ".T": "Immunochemical proof that a novel rearranging gene encodes the T cell receptor delta subunit.\r", 
  ".U": "88042796\r", 
  ".W": "The T cell receptor (TCR) delta protein is expressed as part of a heterodimer with TCR gamma, in association with the CD3 polypeptides on a subset of functional peripheral blood T lymphocytes, thymocytes, and certain leukemic T cell lines. A monoclonal antibody directed against TCR delta was produced that binds specifically to the surface of several TCR gamma delta cell lines and immunoprecipitates the TCR gamma delta as a heterodimer from Triton X-100 detergent lysates and also immunoprecipitates the TCR delta subunit alone after chain separation. A candidate human TCR delta complementary DNA clone (IDP2 O-240/38), reported in a companion paper, was isolated by the subtractive library approach from a TCR gamma delta cell line. This complementary DNA clone was used to direct the synthesis of a polypeptide that is specifically recognized by the monoclonal antibody to TCR delta. This complementary DNA clone thus corresponds to the gene that encodes the TCR delta subunit.\r"
 }, 
 {
  ".I": "59674", 
  ".M": "Adenoviruses, Human/*GE; Animal; DNA-Binding Proteins/*GE; Fibrinogen/*GE; Gene Expression Regulation/*; Promoter Regions (Genetics)/*; Rats; Regulatory Sequences, Nucleic Acid; RNA Polymerase II/ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Transcription Factors/*GE; Transcription, Genetic; Viral Proteins/GE.\r", 
  ".A": [
   "Chodosh", 
   "Carthew", 
   "Morgan", 
   "Crabtree", 
   "Sharp"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8802; 238(4827):684-8\r", 
  ".T": "The adenovirus major late transcription factor activates the rat gamma-fibrinogen promoter.\r", 
  ".U": "88042797\r", 
  ".W": "The major late transcription factor (MLTF) is a 46-kilodalton polypeptide that specifically binds to and activates transcription from the major late promoter of adenovirus. The presence of this promoter-specific transcription factor in uninfected HeLa cell extracts suggests that MLTF is also involved in the transcription of cellular genes. This report demonstrates that MLTF specifically stimulates transcription of the rat gamma-fibrinogen gene through a high-affinity binding site. Stimulation of transcription by MLTF was not dependent on the exact position of the MLTF binding site with respect either to the transcription initiation site or to adjacent promoter elements. These results suggest that one of the cellular functions of MLTF is to control gamma-fibrinogen gene expression.\r"
 }, 
 {
  ".I": "59675", 
  ".M": "Accident Prevention/*; Government Agencies; Nuclear Reactors/*ST; Safety/*; United States.\r", 
  ".A": [
   "Marshall"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8802; 238(4828):741\r", 
  ".T": "Safety of DOE reactors questioned [news]\r", 
  ".U": "88042801\r"
 }, 
 {
  ".I": "59676", 
  ".M": "American Medical Association; Employment/*; Government Agencies/*; Human; Periodicals; Physicians; Substance Abuse/*DI; Substance Dependence/*DI; United States.\r", 
  ".A": [
   "Holden"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8802; 238(4828):744-5\r", 
  ".T": "Doctors square off on employee drug testing [news]\r", 
  ".U": "88042802\r"
 }, 
 {
  ".I": "59677", 
  ".M": "Connecticut; Crime/*; Fraud/*; Human; Physicians; Psychiatry/*; Salaries and Fringe Benefits; Universities.\r", 
  ".A": [
   "Holden"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8802; 238(4828):745\r", 
  ".T": "Yale takes action against psychiatrists for financial improprieties [news]\r", 
  ".U": "88042803\r"
 }, 
 {
  ".I": "59678", 
  ".M": "Developing Countries/*; Health/*; Human; Primary Health Care.\r", 
  ".A": [
   "Walsh"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8802; 238(4828):746\r", 
  ".T": "New look at health in developing nations [news]\r", 
  ".U": "88042804\r"
 }, 
 {
  ".I": "59679", 
  ".M": "Acquired Immunodeficiency Syndrome/DI/*EP; Centers for Disease Control (U.S.); Human; United States.\r", 
  ".A": [
   "Booth"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8802; 238(4828):747\r", 
  ".T": "A frustrating glimpse of the true AIDS epidemic [news]\r", 
  ".U": "88042805\r"
 }, 
 {
  ".I": "59680", 
  ".M": "Acoustic Stimulation; Attention/*; Human; Memory; Support, U.S. Gov't, Non-P.H.S.; Vision/*; Visual Perception/*.\r", 
  ".A": [
   "Weichselgartner", 
   "Sperling"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8802; 238(4828):778-80\r", 
  ".T": "Dynamics of automatic and controlled visual attention.\r", 
  ".U": "88042809\r", 
  ".W": "The time course of attention was experimentally observed using two kinds of stimuli: a cue to begin attending or to shift attention, and a stimulus to be attended. Precise measurements of the time course of attention show that it consists of two partially concurrent processes: a fast, effortless, automatic process that records the cue and its neighboring events; and a slower, effortful, controlled process that records the stimulus to be attended and its neighboring events.\r"
 }, 
 {
  ".I": "59681", 
  ".M": "Aging; Animal; Animals, Newborn; Brain/GD/PH; Central Nervous System/*GD; Laterality; Memory/*; Milk; Odors/*; Olfactory Pathways/*GD/PH; Rats; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Kucharski", 
   "Hall"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8802; 238(4828):786-8\r", 
  ".T": "New routes to early memories.\r", 
  ".U": "88042810\r", 
  ".W": "Stimulation of one side of the olfactory system during training with odor-milk pairings in neonatal rats results in their ability to recall an odor memory by using the trained but not the untrained side of the brain. In 12-day-old rats, olfactory learning can be recalled by stimulation of either the trained or untrained side. The development of bilateral recall reflects the maturation of olfactory commissural pathways that provide access to the olfactory memory stored on the contralateral side. Furthermore, the commissural pathways need not be present at the time of memory formation but can establish new and specific access to already existing olfactory memories.\r"
 }, 
 {
  ".I": "59682", 
  ".M": "Amino Acid Sequence; Cloning, Molecular/*; DNA/*ME; Genes, Structural/*; Human; Kinetics; Male; Proto-Oncogenes/*; Receptors, Thyroid Hormone/*GE/ME; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Testis/*ME; Transcription, Genetic; Translation, Genetic.\r", 
  ".A": [
   "Benbrook", 
   "Pfahl"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8802; 238(4828):788-91\r", 
  ".T": "A novel thyroid hormone receptor encoded by a cDNA clone from a human testis library.\r", 
  ".U": "88042811\r", 
  ".W": "The c-erbA gene belongs to a multigene family that encodes transcriptional regulatory proteins including the v-erbA oncogene product, steroid hormone receptors, and the vitamin D3 receptor. A v-erbA DNA probe encoding the DNA-binding region of the v-erbA protein was used to screen a human complementary DNA testis library. One of the clones isolated, erbA-T-1, was found to encode a 490-amino acid protein (erbA-T). The erbA-T polypeptide shows high homology with the proteins encoded by both the chicken c-erbA and the human c-erbA-beta genes but is most closely related to the chicken gene. The chicken c-erbA and the human c-erbA-beta genes encode high-affinity receptors for thyroid hormone, and here it is shown that the erbA-T protein binds specifically to 3,5,3'-triiodo-L-thyronine with a dissociation constant of 3.8 +/- 0.2 x 10(-10) M. These data imply that more than one thyroid hormone receptor exists in humans and that these receptors might have different tissue- and gene-activating specificities.\r"
 }, 
 {
  ".I": "59683", 
  ".M": "Computer Graphics; Cytochrome b/*ME; Cytochrome C/*ME; Electron Transport; Kinetics; Models, Molecular; Protein Binding; Protein Conformation.\r", 
  ".A": [
   "Wendoloski", 
   "Matthew", 
   "Weber", 
   "Salemme"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8802; 238(4828):794-7\r", 
  ".T": "Molecular dynamics of a cytochrome c-cytochrome b5 electron transfer complex.\r", 
  ".U": "88042813\r", 
  ".W": "Cytochrome c and cytochrome b5 form an electrostatically associated electron transfer complex. Computer models of this and related complexes that were generated by docking the x-ray structures of the individual proteins have provided insight into the specificity and mechanism of electron transfer reactions. Previous static modeling studies were extended by molecular dynamics simulations of a cytochrome c-cytochrome b5 intermolecular complex. The simulations indicate that electrostatic interactions at the molecular interface results in a flexible association complex that samples alternative interheme geometries and molecular conformations. Many of these transient geometries appear to be more favorable for electron transfer than those formed in the initial model complex. Of particular interest is a conformational change that occurred in phenylalanine 82 of cytochrome c that allowed the phenyl side chain to bridge the two cytochrome heme groups.\r"
 }, 
 {
  ".I": "59684", 
  ".M": "Adrenal Gland Neoplasms; Amino Acid Sequence; Animal; Base Sequence; Cell Line; Cycloheximide/PD; DNA/ME; Genes, Regulator/DE; Genes, Structural/*DE; Molecular Sequence Data; Molecular Weight; Nerve Growth Factors/*PD; Pheochromocytoma; Sequence Homology, Nucleic Acid; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Transcription Factors/*GE.\r", 
  ".A": [
   "Milbrandt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8802; 238(4828):797-9\r", 
  ".T": "A nerve growth factor-induced gene encodes a possible transcriptional regulatory factor.\r", 
  ".U": "88042814\r", 
  ".W": "Nerve growth factor (NGF) is a trophic agent that promotes the outgrowth of nerve fibers from sympathetic and sensory ganglia. The neuronal differentiation stimulated by this hormone was examined in the NGF-responsive cell line PC12. Differential hybridization was used to screen a complementary DNA library constructed from PC12 cells treated with NGF and cycloheximide. One of the complementary DNA clones that was rapidly induced by NGF was found to have a nucleotide sequence that predicts a 54-kilodalton protein with homology to transcriptional regulatory proteins. This clone, NGFI-A, contains three tandemly repeated copies of the 28- to 30-amino acid \"zinc finger\" domain present in Xenopus laevis TFIIIA and other DNA-binding proteins. It also contains another highly conserved unit of eight amino acids that is repeated at least 11 times. The NGFI-A gene is expressed at relatively high levels in the brain, lung, and superior cervical ganglion of the adult rat.\r"
 }, 
 {
  ".I": "59685", 
  ".M": "Crime/*; Fraud/*; Science/*; Societies, Scientific; United States.\r", 
  ".A": [
   "Wrather"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8802; 238(4828):813-4\r", 
  ".T": "Scientists and lawyers look at fraud in science [news]\r", 
  ".U": "88042816\r"
 }, 
 {
  ".I": "59686", 
  ".M": "Education, Continuing/*; Employment; Human; Industry; Socioeconomic Factors/*; United States.\r", 
  ".A": [
   "Abelson"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Science 8802; 238(4829):875\r", 
  ".T": "Continuing education for blue-collar workers [editorial]\r", 
  ".U": "88042817\r"
 }, 
 {
  ".I": "59687", 
  ".M": "Animal; Animal Welfare/*; Animals, Laboratory; National Institutes of Health (U.S.); Research/*ST; United States.\r", 
  ".A": [
   "Holden"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8802; 238(4829):880-2\r", 
  ".T": "Animal regulations: so far, so good [news]\r", 
  ".U": "88042818\r"
 }, 
 {
  ".I": "59688", 
  ".M": "Animal; Cardiovascular System/*; Government Agencies; Human; National Institutes of Health (U.S.); North Carolina; Research Support/*; United States; Universities/*.\r", 
  ".A": [
   "Basgall"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8802; 238(4829):882-3\r", 
  ".T": "Duke's Heart Center in bureaucratic jam [news]\r", 
  ".U": "88042819\r"
 }, 
 {
  ".I": "59689", 
  ".M": "Acquired Immunodeficiency Syndrome/PC; Advertising/*; Contraceptive Devices, Male/*; Contraceptives, Oral/*; Female; Human; Male; Television/*; United States.\r", 
  ".A": [
   "Holden"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8802; 238(4829):887\r", 
  ".T": "Networks nix contraceptives ad.\r", 
  ".U": "88042821\r"
 }, 
 {
  ".I": "59690", 
  ".M": "Human; Magnetic Resonance Imaging/*; National Institutes of Health (U.S.); United States.\r", 
  ".A": [
   "Marx"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8802; 238(4829):888-9\r", 
  ".T": "Imaging technique passes muster [news]\r", 
  ".U": "88042822\r"
 }, 
 {
  ".I": "59691", 
  ".M": "Animal; Anniversaries and Special Events; National Institutes of Health (U.S.)/*; Research; United States.\r", 
  ".A": [
   "Barnes"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Science 8802; 238(4829):892-4\r", 
  ".T": "NIH celebrates 100 [news]\r", 
  ".U": "88042823\r"
 }, 
 {
  ".I": "59692", 
  ".M": "Animal; Base Sequence; Genes/*; Molecular Sequence Data; Nucleic Acid Conformation; Plasmodium/GD/*GE; Ribosomes/*PH; RNA, Ribosomal/*GE; Support, U.S. Gov't, P.H.S.; Transcription, Genetic.\r", 
  ".A": [
   "Gunderson", 
   "Sogin", 
   "Wollett", 
   "Hollingdale", 
   "de", 
   "Waters", 
   "McCutchan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8802; 238(4829):933-7\r", 
  ".T": "Structurally distinct, stage-specific ribosomes occur in Plasmodium.\r", 
  ".U": "88042824\r", 
  ".W": "Two structurally distinct nuclear genes code for cytoplasmic small subunit ribosomal RNA's in the parasite Plasmodium berghei. Stable transcripts from one of the ribosomal RNA genes are found almost exclusively in those stages of the life cycle that develop in the mosquito. When the parasite infects the mammalian host, transcripts from the second gene become the predominant small subunit ribosomal RNA species.\r"
 }, 
 {
  ".I": "59693", 
  ".M": "Alleles; Chromosomes, Human, Pair 4/*; Cloning, Molecular; Cosmids; Genes/*; Human; Huntington Chorea/*GE; Linkage (Genetics)/*; Restriction Fragment Length Polymorphisms; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Gilliam", 
   "Bucan", 
   "MacDonald", 
   "Zimmer", 
   "Haines", 
   "Cheng", 
   "Pohl", 
   "Meyers", 
   "Whaley", 
   "Allitto", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8802; 238(4829):950-2\r", 
  ".T": "A DNA segment encoding two genes very tightly linked to Huntington's disease.\r", 
  ".U": "88042825\r", 
  ".W": "The discovery of D4S10, an anonymous DNA marker genetically linked to Huntington's disease (HD), introduced the capacity for limited presymptomatic diagnosis in this late-onset neurodegenerative disorder and raised the hope of cloning and characterizing the defect based on its chromosomal location. Progress on both fronts has been limited by the absence of additional DNA markers closer to the HD gene. An anonymous DNA locus, D4S43, has now been found that shows extremely tight linkage to HD. Like the disease gene, D4S43 is located in the most distal region of the chromosome 4 short arm, flanked by D4S10 and the telomere. In three extended HD kindreds, D4S43 displays no recombination with HD, placing it within 0 to 1.5 centimorgans of the genetic defect. Expansion of the D4S43 region to include 108 kilobases of cloned DNA has allowed identification of eight restriction fragment length polymorphisms and at least two independent coding segments. In the absence of crossovers, these genes must be considered candidates for the site of the HD defect, although the D4S43 restriction fragment length polymorphisms do not display linkage disequilibrium with the disease gene.\r"
 }, 
 {
  ".I": "59694", 
  ".M": "Acetylcholinesterase/ME; Animal; Biogenic Amines/ME; Brain/ME/*PA; Cerebral Cortex/ME/*PA; Choline/ME; Choline Acetyltransferase/ME; Male; Neuropeptide Y/AN; Olivary Nucleus/*PH; Organ Specificity; Rats; Rats, Inbred Strains; Somatostatin/AN; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Arendash", 
   "Millard", 
   "Dunn", 
   "Meyer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8802; 238(4829):952-6\r", 
  ".T": "Long-term neuropathological and neurochemical effects of nucleus basalis lesions in the rat.\r", 
  ".U": "88042826\r", 
  ".W": "The long-term effects of excitotoxic lesions in the nucleus basalis magnocellularis of the rat were found to mimic several neuropathological and chemical changes associated with Alzheimer's disease. Neuritic plaque-like structures, neurofibrillary changes, and neuronal atrophy or loss were observed in the frontoparietal cortex, hippocampus, amygdala, and entorhinal cortex 14 months after the lesions were made. Cholinergic markers in neocortex were reduced, while catecholamine and indoleamine metabolism was largely unaffected at this time. Bilateral lesions of the nucleus basalis magnocellularis increased somatostatin and neuropeptide Y in the cortex of the rat by at least 138 and 284 percent, respectively, suggesting a functional interaction between cholinergic and peptidergic neurons that may differ from that in Alzheimer's disease.\r"
 }, 
 {
  ".I": "59695", 
  ".M": "Animal; Environment/*; Food Supply/*; Models, Biological/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Briand", 
   "Cohen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Science 8802; 238(4829):956-60\r", 
  ".T": "Environmental correlates of food chain length.\r", 
  ".U": "88042827\r", 
  ".W": "In 113 community food webs from natural communities, the average and maximal lengths of food chains are independent of primary productivity, contrary to the hypothesis that longer food chains should arise when more energy is available at their base. Environmental variability alone also does not appear to constrain average or maximal chain length. Environments that are three dimensional or solid, however, such as a forest canopy or the water column of the open ocean, have distinctly longer food chains than environments that are two dimensional or flat, such as a grassland or lake bottom.\r"
 }, 
 {
  ".I": "59696", 
  ".M": "Aged; Bile Duct Neoplasms/CO; Bile Duct Obstruction, Extrahepatic/ET/*SU; Cholangiography; Drainage/*AE; Evaluation Studies; Female; Follow-Up Studies; Hepatic Duct, Common/*SU; Human; Jejunum/*SU; Male; Middle Age; Palliative Treatment; Retrospective Studies; Shock, Septic/ET.\r", 
  ".A": [
   "Lewis", 
   "Cady", 
   "Rohrer", 
   "Jenkins", 
   "Benotti", 
   "McDermott"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Gynecol Obstet 8802; 165(5):381-6\r", 
  ".T": "Avoidance of transhepatic drainage prior to hepaticojejunostomy for obstruction of the biliary tract.\r", 
  ".U": "88043094\r", 
  ".W": "We retrospectively reviewed the course of 14 consecutive patients with symptomatic hepatic duct bifurcation obstruction of the biliary tract because of unresectable non-Klatskin malignant disease to clarify issues of diagnostic and therapeutic strategy. All patients were symptomatic with pruritis and were expected to survive three months or more. Ten patients underwent percutaneous transhepatic cholangiography preoperatively. In no instance did the study influence operative decision making, and complications included septic shock in two patients. Decompression of the biliary tract in one patient made the duct technically inadequate for internal drainage. The remaining 13 patients underwent surgical drainage of the biliary tree. Ten had peripheral hepaticojejunostomies, which offers the best palliation of symptomatic obstruction of the biliary tract due to unresectable malignant disease at the hepatic duct bifurcation. Percutaneous transhepatic cholangiographic drainage should not be used for diagnostic studies prior to hepaticojejunostomy for malignant obstruction as it interferes with surgical drainage.\r"
 }, 
 {
  ".I": "59697", 
  ".M": "Adolescence; Dilatation; Evaluation Studies; Female; Human; Kidney/AB; Male; Orchiectomy; Patient Compliance; Perineum; Surgery, Plastic/*MT; Surgical Flaps; Testicular Feminization/PA/SU; Time Factors; Vagina/*AB/SU.\r", 
  ".A": [
   "Fliegner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Gynecol Obstet 8802; 165(5):387-91\r", 
  ".T": "Congenital atresia of the vagina.\r", 
  ".U": "88043095\r", 
  ".W": "The correction of an absent vagina requires the creation of a canal either by surgical means or by the intermittent pressure technique of Frank. Both methods have drawbacks and, in our experience, it is difficult to persuade a patient to use a vaginal dilator alone, accurately and conscientiously for long enough to give a good result. A simple surgical alternative is described which gives good anatomic and functional results with minimal morbidity. It combines the positive features of the traditional McIndoe approach and the Frank method of vaginal development. The results of a study of 24 patients with vaginal agenesis confirmed that the condition is usually part of the Rokitansky-Kuester-Hauser syndrome with an absent or rudimentary uterus and tubes but normally functional ovaries (21 patients). There were three instances of testicular feminization with an XY karyotype, and the results of orchidectomy performed upon these patients after puberty showed the classical histologic findings. The uterus and tubes were absent. Since 1976, the new isograft technique has been performed upon 11 patients with excellent results and no complications.\r"
 }, 
 {
  ".I": "59698", 
  ".M": "Adenocarcinoma/PA/*SU; Aged; Animal; Breast/*SU; Breast Neoplasms/*SU; Carcinoma, Ductal/*SU; Comparative Study; Cryosurgery/*MT; Evaluation Studies; Female; Human; Mammary Neoplasms, Experimental/PA/*SU; Mice; Mice, Inbred BALB C; Mice, Inbred C3H; Neoplasm Recurrence, Local/PA/PC; Random Allocation; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Rand", 
   "Rand", 
   "Eggerding", 
   "DenBesten", 
   "King"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Gynecol Obstet 8802; 165(5):392-6\r", 
  ".T": "Cryolumpectomy for carcinoma of the breast.\r", 
  ".U": "88043096\r", 
  ".W": "Cryosurgery and surgical en bloc excision in preventing the local recurrence of mammary adenocarcinoma were studied in BALB/cfC3H (supplied by the Cancer Research Institute, University of California Berkeley) syngeneic mice carrying virus induced mammary adenocarcinomas transplanted into the fourth mammary fat pad. Cryosurgical procedures involving multiple freeze-thaw cycles to minus 180 degrees C. followed by tumor excision substantially reduced the local recurrence rate of carcinoma of the mammary gland in the mouse. The use of cryolumpectomy in the treatment of early carcinoma of the breast in humans is presented herein.\r"
 }, 
 {
  ".I": "59699", 
  ".M": "Animal; Benzofurans/TU; Comparative Study; Creatinine/BL; Evaluation Studies; Ibuprofen/TU; Imidazoles/TU; Ischemia/*PC; Kidney/*BS; Kidney Tubular Necrosis, Acute/PC; Male; Methacrylates/TU; Pyridines/TU; Rats; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Thromboxane B2/*BL; Thromboxane Synthetase/AI; 6-Ketoprostaglandin F1 alpha/*BL.\r", 
  ".A": [
   "Kaufman", 
   "Anner", 
   "Kobzik", 
   "Valeri", 
   "Shepro", 
   "Hechtman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surg Gynecol Obstet 8802; 165(5):404-9\r", 
  ".T": "A high plasma prostaglandin to thromboxane ratio protects against renal ischemia.\r", 
  ".U": "88043098\r", 
  ".W": "Pretreatment with the thromboxane synthase inhibitor OKY-046 but not the cyclo-oxygenase inhibitor ibuprofen protects against ischemia-induced acute tubular necrosis. However, ibuprofen together with the vasodilating agent prostaglandin E1 is protective. This suggests that a high prostaglandin to thromboxane ratio is the major factor operative in preventing tubular necrosis, the subject of this study. Rats that had unilateral nephrectomy (n = 60) with the exception of rats that had sham operations (n = 8) underwent 45 minutes of left renal pedicle clamping. Thirty minutes before the operation, the rats received either a saline solution or a thromboxane synthase inhibitor that was given intravenously. The inhibitors OKY-046 (2 milligrams per kilogram, n = 10), UK38485 (1 milligram per kilogram, n = 9) and U63357A (10 milligrams per kilogram, n = 10) were given as a single bolus while the inhibitor CGS13080 (0.1 milligram per kilogram, n = 9, and 1.0 milligram per kilogram, n = 7) was given by constant infusion and continued for 60 minutes after reperfusion. With saline solution therapy, five minutes after reperfusion, thromboxane B2 increased from 154 to 2,537 picograms per milliliter (p less than 0.00001) and 6-keto-prostaglandin F1 alpha increased from 51 to 266 picograms per milliliter (p less than 0.004). At 24 hours, the creatinine level increased from 0.5 to 2.8 milligrams per deciliter (p less than 0.00001). Only OKY-046 yielded a creatinine level at 24 hours of 1.2 milligrams per deciliter, a value lower than that for those in the saline solution control group (p less than 0.002). Furthermore, OKY-046 led to the highest prostaglandin to thromboxane ratio (p less than 0.035). The five other ratios which occurred after drug therapy were inversely related to the decrease in the creatinine value (r = -0.93, p less than 0.02). Histologically, OKY-046 was the only thromboxane synthase inhibitor to prevent acute tubular necrosis (p less than 0.05). Results show that a high prostaglandin to thromboxane ratio protects against acute tubular necrosis.\r"
 }
]