[
 {
  ".I": "133201", 
  ".M": "Alcoholism/*GE; Chromosome Mapping; Human; Risk Factors.\r", 
  ".A": [
   "Goodwin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8912; 50(5):397-8\r", 
  ".T": "The gene for alcoholism.\r", 
  ".U": "89383356\r"
 }, 
 {
  ".I": "133202", 
  ".M": "Adolescence; Adult; Aggression/*DE; Alcohol Drinking/*PX; Alcohol, Ethyl/PK; Arousal/DE; Dose-Response Relationship, Drug; Human; Male; Reinforcement Schedule/*; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Kelly", 
   "Cherek", 
   "Steinberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8912; 50(5):399-405\r", 
  ".T": "Concurrent reinforcement and alcohol: interactive effects on human aggressive behavior.\r", 
  ".U": "89383357\r", 
  ".W": "The relationship between alcohol and human aggressive behavior was studied under conditions in which nonaggressive response requirements maintained by point presentation were manipulated. Six normal adult male recreational alcohol users pressed buttons that produced points (redeemable for money) on their own counters or ostensibly subtracted points (money) from another fictitious subject described as participating in the same study at another location. During random components of each session, subjects were required to press a button 50, 200 or 500 times in order to produce point increments on their own counters. Ten responses on a second button were required to subtract a point from the other subject during all components. Aggressive responding was engendered by occasional point subtractions which were attributed to the fictitious subject. Alcohol (0, 0.125, 0.25 and 0.5 g/kg of 95% ethanol) produced dose-related increases in aggressive responding. Aggressive responding was also significantly related to the concurrent schedule of point presentation. Finally, a significant interaction between alcohol and concurrent point presentation contingencies was observed. These results indicate that aggressive responding is affected by ongoing reinforcement contingencies not directly related to aggressive behavior and that reinforcement schedule interaction may be one factor mediating the situation-dependent nature of alcohol's effects on aggressive behavior.\r"
 }, 
 {
  ".I": "133203", 
  ".M": "Accidents, Traffic/*LJ; Adult; Alcoholism/*PX/RH; Depressive Disorder/*PX; Female; Gender Identity/*; Human; Identification (Psychology)/*; Male; Psychiatric Status Rating Scales; Psychometrics.\r", 
  ".A": [
   "Windle", 
   "Miller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8912; 50(5):406-13\r", 
  ".T": "Alcoholism and depressive symptomatology among convicted DWI men and women.\r", 
  ".U": "89383358\r", 
  ".W": "Interrelationships between DSM-III-based alcoholism diagnostic groups and depressive symptomatology were assessed for a sample of 461 convicted DWI offenders. The highest rate of depressive symptomatology was reported by persons diagnosed as alcohol dependent, and such findings were robust across male and female offenders. However, a significant interaction effect was found in which alcohol-dependent women reported higher levels of depressive symptomatology than alcohol-dependent men. With the exception that men reported significantly more previous DWI arrests than women, few differences were found between the gender groups with respect to a range of demographic variables, alcohol use and alcohol-related problems.\r"
 }, 
 {
  ".I": "133204", 
  ".M": "Adult; Age Factors; Aged; Alcohol Withdrawal Delirium/PX/*RH; Alcoholism/PX/*RH; Chlordiazepoxide/TU; Female; Human; Male; Middle Age; Psychiatric Department, Hospital; Psychological Tests; Psychoses, Alcoholic/*RH.\r", 
  ".A": [
   "Liskow", 
   "Rinck", 
   "Campbell", 
   "DeSouza"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8912; 50(5):414-21\r", 
  ".T": "Alcohol withdrawal in the elderly.\r", 
  ".U": "89383359\r", 
  ".W": "The phenomenon of alcohol withdrawal has seldom been studied in subgroups of patients in withdrawal. We developed a rating scale for measuring alcohol withdrawal that we found to be reliable and valid. The scale, when applied to young (ages 21-33, N = 24) and elderly (ages 58-77, N = 26) groups of patients in alcohol withdrawal, indicated that the elderly group initially had a more severe withdrawal for which they received higher doses of chlordiazepoxide.\r"
 }, 
 {
  ".I": "133205", 
  ".M": "Adult; Age Factors; Alcohol Drinking/*PX; Alcoholism/*PX; Antisocial Personality Disorder/*PX; Female; Human; Male; Middle Age; Neuropsychological Tests/*; Organic Mental Disorders, Substance-Induced/*PX; Psychometrics; Risk Factors; Sex Factors; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Malloy", 
   "Noel", 
   "Rogers", 
   "Longabaugh", 
   "Beattie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8912; 50(5):422-6\r", 
  ".T": "Risk factors for neuropsychological impairment in alcoholics: antisocial personality, age, years of drinking and gender.\r", 
  ".U": "89383360\r", 
  ".W": "One hundred eighty-two alcoholics were studied using subtests from the Halstead-Reitan Neuropsychological Battery, Wechsler Adult Intelligence Scale and the Wechsler Memory Scale. Alcoholics who displayed antisocial personality disorder (ASPD) were more impaired on the Brain Age Quotient, a summary measure of neuropsychological impairment. Multivariate analyses indicated that presence of ASPD contributed significantly to this impairment, independent of age, length of drinking history or gender. Discriminant analysis using these variables as predictors allowed for clinically useful levels of prediction of neuropsychological impairment in individual subjects.\r"
 }, 
 {
  ".I": "133206", 
  ".M": "Adolescence; Adult; Alcohol Drinking/*PX; Alcoholism/*GE/PX; Child; Depressive Disorder/*GE/PX; Female; Human; Male; Parent-Child Relations/*; Risk Factors; Social Environment; Substance Abuse/*GE/PX.\r", 
  ".A": [
   "Johnson", 
   "Leonard", 
   "Jacob"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8912; 50(5):427-31\r", 
  ".T": "Drinking, drinking styles and drug use in children of alcoholics, depressives and controls.\r", 
  ".U": "89383361\r", 
  ".W": "Adolescent children of alcoholic, depressive and normal control fathers were assessed with a variety of alcohol and drug use measures. Children of alcoholics were quite similar to the other two groups with regard to alcohol consumption, reasons for drinking, attitudes toward temperate and intemperate use of alcohol, and the typical drinking context. However, children of alcoholics, both male and female, were more likely to report drug use than children of depressives or children of normal controls. These findings suggest that although children of alcoholics are at risk for the development of alcoholism, deviant drinking practices may not be discernible in adolescence.\r"
 }, 
 {
  ".I": "133207", 
  ".M": "Adolescence; Adult; Alcohol Drinking/*PX; Attitude/*; Comparative Study; Emotions/DE; Female; Human; Male; Middle Age; Psychological Tests/*; Psychometrics; Semantic Differential; Set (Psychology)/*; Social Behavior/DE; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Leigh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8912; 50(5):432-40\r", 
  ".T": "Attitudes and expectancies as predictors of drinking habits: a comparison of three scales.\r", 
  ".U": "89383362\r", 
  ".W": "Research on expectations about the effects of alcohol has shown these expectancies to be related to drinking habits. Expectancies can be seen as components of attitudes toward alcohol, which are also related to drinking behavior. The relationships between attitudes, expectancies, and self-reported drinking behavior were examined. Three different measures of expectancies were included in order to compare their relative utility in predicting drinking variables. Two of the three measures performed equally in prediction. Although expectancies added significantly to explained variance in drinking when attitudes were controlled for, the increment was quite small. The improvement in prediction was larger when the measures of attitudes and behavior lacked correspondence. The results suggest that attention to the relationships between attitudes and expectancies can inform further research in this area.\r"
 }, 
 {
  ".I": "133208", 
  ".M": "Adolescence; Adult; Alcohol, Ethyl/*PK; Alcoholic Intoxication/BL/*CO; Alcoholism/BL/*CO; Emergency Service, Hospital/*; Female; Human; Male; Mental Disorders/CO; Risk Factors; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Teplin", 
   "Abram", 
   "Michaels"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8912; 50(5):441-7\r", 
  ".T": "Blood alcohol level among emergency room patients: a multivariate analysis.\r", 
  ".U": "89383363\r", 
  ".W": "This article examines the distribution of positive blood alcohol levels (BALs) among emergency room patients and the relationship between intoxication and other variables. Approximately one-quarter of the 640 subjects had positive blood alcohol levels and 16.3% had BAL readings above 0.10%, the legal limit for operating a motor vehicle in most states. Chi-square tests and logistic regression analysis indicated a significant relationship between employment status, gender, educational attainment, age and BAL. There were no significant racial differences. Analysis of the role of the presenting problem with BAL revealed that being involved in an accident was significantly predictive of a high BAL in a multivariate context. However, patients presenting with psychiatric problems had overall higher levels of intoxication than other patients. These findings have major implications for public policy formulation vis-a-vis public health delivery.\r"
 }, 
 {
  ".I": "133209", 
  ".M": "Adult; Alcohol Drinking/*PX; Alcohol, Ethyl/PK; Alcoholic Intoxication/*PX; Alcoholism/PX; Arousal/DE; Dose-Response Relationship, Drug; Drug Tolerance; Human; Male; Middle Age; Psychomotor Performance/DE; Set (Psychology)/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Laberg", 
   "Loberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8912; 50(5):448-55\r", 
  ".T": "Expectancy and tolerance: a study of acute alcohol intoxication using the balanced placebo design.\r", 
  ".U": "89383364\r", 
  ".W": "Interactive effects of expectancy and alcohol dose on CNS functioning were examined in subjects differing in degree of dependence on alcohol, using the balanced placebo design. Male subjects (N = 30), 10 severely-, 10 moderately- and 10 nondependent on alcohol, were tested with the Klove-Matthews Motor Steadiness Battery before and after drinking. The administered alcohol dose yielded .07 mg/dl mean blood alcohol level. Expectations about alcohol resulted in impaired sensorimotor coordination in severely dependent alcoholics, as compared to expectations of soft drinks. Moderately dependent subjects showed an opposite response pattern. Such expectancy factors may counteract neuropharmacological tolerance effects, neutralizing real tolerance effects on moderate doses of alcohol for severely dependent alcoholics. High tolerance also makes larger quantities necessary, leading to increased consumption to obtain the same effect.\r"
 }, 
 {
  ".I": "133210", 
  ".M": "Alcohol, Ethyl/AN; Alcoholic Beverages/AN/EC/*UT; Human; Taxes; United States.\r", 
  ".A": [
   "Kling"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8912; 50(5):456-60\r", 
  ".T": "Measurement of ethanol consumed in distilled spirits.\r", 
  ".U": "89383365\r", 
  ".W": "The amount of ethanol consumed in alcoholic beverages is often used as one indicator of alcohol's impact on health and society. An objective method of measuring the amount consumed in liquor can be derived in most years from the federal excise taxes and revenues that are levied on liquor according to proof or ethanol content. Similar measurement is not possible for wine and beer. Ethanol consumed in liquor and related statistics are provided from 1960 to 1986, as computed from liquor excise tax revenues. Per capita ethanol consumption increased 39.1% between 1960 and 1974, almost the same as the 41.4% increase of apparent liquor consumption. The average ethanol content of liquor remained almost unchanged in this period. In contrast, sustained trends of lower proof and of relatively lower ethanol consumption are shown after 1974. Between 1974 and 1986 average proof of liquor decreased 17.0% and total ethanol consumed fell 23.9%, considerably more than the 8.3% decline of total liquor consumption. Per capita ethanol consumption dropped 37.5%, half again more than the 25.1% decrease of liquor consumption.\r"
 }, 
 {
  ".I": "133211", 
  ".M": "Adaptation, Psychological; Adult; Affective Disorders/*PX; Aged; Alcohol Drinking/*PX; Alcoholism/*PX/RH; Attitude/*; Human; Internal-External Control; Male; Middle Age; Personality Tests; Problem Solving; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Rohsenow", 
   "Monti", 
   "Zwick", 
   "Nirenberg", 
   "Liepman", 
   "Binkoff", 
   "Abrams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8912; 50(5):461-4\r", 
  ".T": "Irrational beliefs, urges to drink and drinking among alcoholics.\r", 
  ".U": "89383366\r", 
  ".W": "The relationship of various irrational beliefs to alcohol dependence, urges to drink, anxiety and drinking after treatment was investigated for 63 male alcoholics, using Jones' Irrational Beliefs Test (IBT). Alcohol dependence was most strongly associated with problem avoidance. Urges to drink, anxiety and difficulty during alcohol-related role-plays were strongly correlated with problem avoidance and dwelling on negative events. The IBT was unrelated to pretreatment drinking measures but did predict 6-month posttreatment drinking (n = 48) which suggests these beliefs can mediate treatment response. Feeling doomed by the past was the best predictor of both frequency of drinking and average quantity consumed during follow-up. Treatment implications include targeting specific beliefs for intervention.\r"
 }, 
 {
  ".I": "133212", 
  ".M": "Alcohol Drinking/*PX; Alcoholism/PX/*RH; Behavior Therapy/*MT; Follow-Up Studies; Human; Research Design.\r", 
  ".A": [
   "Maltzman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8912; 50(5):466-72\r", 
  ".T": "A reply to Cook, \"Craftsman versus Professional: Analysis of the Controlled Drinking Controversy\".\r", 
  ".U": "89383367\r", 
  ".W": "I agree with Cook that ideology may influence the selection and presentation of facts in behavioral science. But this is not a primary issue involved in the so-called controlled drinking controversy. A primary issue is my allegation that the Sobells did not do what they said they did and they did not find what they said they found. I believe that the Sobells did not conduct their IBTA study in the manner in which they claimed. On the contrary, they have made mutually contradictory claims concerning the procedures employed. Evidence is also presented suggesting the nonrandom assignment of patients to experimental and control groups.\r"
 }, 
 {
  ".I": "133213", 
  ".M": "Alcohol Drinking/*PX; Alcoholism/PX/*RH; Behavior Therapy/*MT; Follow-Up Studies; Human; Research Design.\r", 
  ".A": [
   "Sobell", 
   "Sobell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8912; 50(5):473-80\r", 
  ".T": "Moratorium on Maltzman: an appeal to reason.\r", 
  ".U": "89383368\r", 
  ".W": "Maltzman's comment on Cook (1985), which appears elsewhere in this issue, is an unveiled attempt to resurrect the same allegations about our research that he made 7 years ago. None of the allegations are new! Over the past 7 years, those allegations have been the topic of 5 separate inquiries, in each of which we were vindicated. In this response, we review the multiple inquiries and we show how Maltzman continues to (1) cite our work out of context, (2) make false assumptions about the inquiries and our procedures and (3) disregard evidence contradicting his assertions. He relies on data that, to use his characterization, are a \"tempest in a teapot.\" Having answered the same fundamental attack time and again over the past 7 years, we declare a unilateral moratorium on responding to Maltzman. Moreover, our repeated vindications, and research published over the last 20 years corroborating moderation outcomes, illustrate that, indeed, science is self-correcting.\r"
 }, 
 {
  ".I": "133214", 
  ".M": "Alcohol Drinking/*PX; Alcoholism/PX/*RH; Behavior Therapy/*MT; Follow-Up Studies; Human; Research Design.\r", 
  ".A": [
   "Baker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8912; 50(5):481-3\r", 
  ".T": "An open letter to Journal readers.\r", 
  ".U": "89383369\r"
 }, 
 {
  ".I": "133215", 
  ".M": "Alcohol Drinking/*PX; Alcoholism/PX/*RH; Behavior Therapy/*MT; Follow-Up Studies; Human; Research Design.\r", 
  ".A": [
   "Cook"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8912; 50(5):484-6\r", 
  ".T": "A reply to Maltzman.\r", 
  ".U": "89383370\r"
 }, 
 {
  ".I": "133216", 
  ".M": "Alcoholism/*CO/RH; Follow-Up Studies; Human; Mental Disorders/*CO; Syndrome.\r", 
  ".A": [
   "Frawley"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "J Stud Alcohol 8912; 50(5):491-2\r", 
  ".T": "The stability of coexisting psychiatric syndromes in alcoholic men after one year [letter; comment]\r", 
  ".U": "89383371\r"
 }, 
 {
  ".I": "133217", 
  ".M": "Acquired Immunodeficiency Syndrome/DI/*IM; Antibodies, Viral/*AN; DNA, Viral/*IP; Hemophilia; Homosexuality; Human; HIV-1/*IP; Male; Time Factors.\r", 
  ".A": [
   "Horsburgh", 
   "Ou", 
   "Jason", 
   "Holmberg", 
   "Longini", 
   "Schable", 
   "Mayer", 
   "Lifson", 
   "Schochetman", 
   "Ward", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8912; 2(8664):637-40\r", 
  ".T": "Duration of human immunodeficiency virus infection before detection of antibody.\r", 
  ".U": "89383658\r", 
  ".W": "To estimate the duration and frequency of the period of HIV infection without detectable antibody, modelling techniques were applied to results of detection of HIV DNA by means of the polymerase chain reaction (PCR) and to data from cases in published reports. PCR was carried out with gag and env region primers on samples from 27 homosexual and 12 haemophilic men for whom stored samples were available from before and after seroconversion; serum was also tested for p24 antigen by antigen-capture enzyme immunoassay. HIV DNA was detectable before seroconversion in 4 men; in all 4 PCR was positive only in the seronegative sample taken closest to the time of seroconversion. In 3 men antigen was detected before seroconversion; in each case HIV DNA was also detected. By a Markov model, the time from infection with HIV (as assessed by detection of HIV DNA) to first detection of HIV antibody was estimated to be 2.4 (SE 2.1) months for the median individual. Modelling of cases of HIV infection with known exposure in published reports gave a median estimate of 2.1 (0.1) months from exposure to antibody detection, and 95% of cases would be expected to seroconvert within 5.8 (0.6) months. HIV infection for longer than 6 months without detectable antibody seems uncommon.\r"
 }, 
 {
  ".I": "133218", 
  ".M": "Autoantibodies/IP/*ME; Binding Sites; Calcium Channels/*ME; Cells, Cultured; Diagnosis, Differential; Human; Myasthenia Gravis/DI/*IM/ME; Nervous System Diseases/DI; Precipitin Tests; Radioimmunoassay; Support, Non-U.S. Gov't; Syndrome.\r", 
  ".A": [
   "Sher", 
   "Gotti", 
   "Canal", 
   "Scoppetta", 
   "Piccolo", 
   "Evoli", 
   "Clementi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8912; 2(8664):640-3\r", 
  ".T": "Specificity of calcium channel autoantibodies in Lambert-Eaton myasthenic syndrome.\r", 
  ".U": "89383659\r", 
  ".W": "Autoantibodies that interfere with neurotransmitter release by affecting the function of voltage-operated calcium channels (VOCCs) have been found in patients with Lambert-Eaton myasthenic syndrome (LES). To find out the nature of the antigen to which these autoantibodies bind, tests were done with omega-conotoxin, which blocks some types of VOCCs. LES antibodies were able to immunoprecipitate VOCCs prepared from the human neuronal cell line IMR32 which were pre-labelled with the specific VOCC ligand omega-conotoxin. LES autoantibodies are also able to specifically down-regulate the expression of VOCCs in IMR32 cells. A new radioimmunoassay for the quantitative detection of LES antibodies was developed and found to be of value in distinguishing LES patients from patients with myasthenia gravis and some other neurological disorders.\r"
 }, 
 {
  ".I": "133219", 
  ".M": "Angioplasty, Transluminal/*MT; Coronary Disease/RA/*TH; Human; Lasers/*.\r", 
  ".A": [
   "Karsch", 
   "Haase", 
   "Mauser", 
   "Ickrath", 
   "Voelker", 
   "Duda", 
   "Seipel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8912; 2(8664):647-50\r", 
  ".T": "Percutaneous coronary excimer laser angioplasty: initial clinical results.\r", 
  ".U": "89383661\r", 
  ".W": "A novel 1.3 mm diameter laser catheter, consisting of 20 concentric 100 microns quartz fibres around a central lumen for a 0.35 mm flexible guide wire, was used to ablate atherosclerotic tissue in thirty patients with coronary artery disease. The laser catheter was coupled to an excimer laser delivering energy at a wavelength of 308 nm and a pulsewidth of 60 ns. The primary success rate was 90% (27 of 30 lesions). The mean (SD) percentage stenosis fell from 85 (15)% to 41 (19)% after laser ablation. In ten patients the lumen diameter after laser angioplasty was considered sufficient, but subsequent balloon angioplasty was carried out for the other twenty patients. Failure to pass the lesion was caused by vessel kinking in two patients and a total occlusion in one patient. No complications directly attributable to laser ablation, such as vessel wall perforation, occurred; one dissection occurred but had no clinical sequelae. There was one early reocclusion and death in a patient with triple vessel disease and unstable angina, probably as a result of plaque rupture after balloon angioplasty. These results are encouraging and justify further clinical investigations.\r"
 }, 
 {
  ".I": "133220", 
  ".M": "Animal; Comparative Study; Half-Life; Idoxuridine/PK/TO; Iodine Radioisotopes/PK/*TO; Male; Mice; Polonium/PK/*TO; Radiation Injuries, Experimental; Radioactivity; Spermatogenesis/RE; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Testis/*RE.\r", 
  ".A": [
   "Rao", 
   "Narra", 
   "Howell", 
   "Govelitz", 
   "Sastry"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8912; 2(8664):650-3\r", 
  ".T": "In-vivo radiotoxicity of DNA-incorporated 125I compared with that of densely ionising alpha-particles.\r", 
  ".U": "89383662\r", 
  ".W": "When the atomic nucleus of 125I decays by orbital electron capture followed by internal conversion, numerous very-low-energy electrons (Auger electrons) are emitted, so that the energy density in the immediate vicinity of the decay site is extremely high. 125I incorporated into DNA was as effective as densely ionising 5.3 MeV alpha-particles from 210Po in reducing the sperm-head population in mice. Hence the biological risks of Auger-electron emitting radionuclides widely used in biology and medicine ought to be reassessed.\r"
 }, 
 {
  ".I": "133222", 
  ".M": "Administration, Topical; Anti-Infective Agents, Local/AD/*AE/PK/UR; Human; Hypothyroidism/*CI/ME; Infant, Low Birth Weight/*; Infant, Newborn; Intensive Care Units, Neonatal; Iodine/AD/*AE/PK/UR; Prospective Studies; Thyrotropin/BL; Thyroxine/BL.\r", 
  ".A": [
   "Smerdely", 
   "Lim", 
   "Boyages", 
   "Waite", 
   "Wu", 
   "Roberts", 
   "Leslie", 
   "Arnold", 
   "John", 
   "Eastman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8912; 2(8664):661-4\r", 
  ".T": "Topical iodine-containing antiseptics and neonatal hypothyroidism in very-low-birthweight infants.\r", 
  ".U": "89383668\r", 
  ".W": "The thyroid function of very-low-birthweight (VLBW; below 1500 g) infants admitted to neonatal intensive-care units was studied at two hospitals; one routinely used topical iodinated antiseptic agents and the other used chlorhexidine-containing antiseptics. Serial monitoring of urinary iodine excretion and serum thyrotropin and thyroxine levels was undertaken from birth for the first 4 weeks of life. Urinary iodine excretion rose dramatically in the 54 iodine-exposed infants and was up to fifty times greater than in the 29 non-exposed infants. Within 14 days, 25% (9 of 36) of the infants exposed to iodine had serum thyrotropin levels above 20 mIU/l, compared with none of the control group. The mean serum thyroxine level in these 9 infants (44.1 nmol/l) was significantly lower than that in exposed infants with normal thyrotropin levels (83.1 nmol/l) and in the non-exposed control group (83.0 nmol/l); thyroxine levels fell before serum thyrotropin rose. These disturbances in thyroid function correlated positively with urinary iodine excretion and hence iodine absorption. Thyroid function had returned to normal by the time of discharge from hospital. It is concluded that iodine absorption, from topical iodine-containing antiseptics, may cause hypothyroidism during a critical period of neurological development in the newborn infant. The routine use of iodine antisepsis in VLBW infants should be avoided because of this effect.\r"
 }, 
 {
  ".I": "133223", 
  ".M": "Adult; Aged; Aged, 80 and over; Breast/*; Breast Neoplasms/DI/*RT; Carcinoma, Ductal/*RT; Female; Human; Mammography; Middle Age; Nipples/*; Paget's Disease of Breast/DI/*RT; Retrospective Studies.\r", 
  ".A": [
   "Stockdale", 
   "Brierley", 
   "White", 
   "Folkes", 
   "Rostom"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8912; 2(8664):664-6\r", 
  ".T": "Radiotherapy for Paget's disease of the nipple: a conservative alternative.\r", 
  ".U": "89383669\r", 
  ".W": "The case records of 28 patients with Paget's disease of the nipple treated by radio-therapy alone were reviewed retrospectively. 16 of 19 patients who had no palpable underlying tumour and who were mammographically normal at the time of original treatment remain free of disease with a median follow-up of 5 years 3 months. In this selected group, radical radiotherapy with small fields localised to the involved skin is an effective alternative to mastectomy.\r"
 }, 
 {
  ".I": "133224", 
  ".M": "Adolescence; Adult; Anemia, Macrocytic/ET; Blood Cell Count; Blood Cells/*RE; Environmental Exposure; Human; Leukopenia/ET; Male; Nigeria; Radioactive Waste/*AE.\r", 
  ".A": [
   "Ogunranti"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8912; 2(8664):667-8\r", 
  ".T": "Haematological indices in Nigerians exposed to radioactive waste [see comments]\r", 
  ".U": "89383670\r", 
  ".W": "The haematological indices in 26 workers who came in contact with radioactive and toxic wastes dumped in Koko village, Nigeria, were compared with those in 26 workers at a port 1 km away from the dump site and with those in 26 controls derived from Port Harcourt, which is about 200 km from the dump site. The site workers showed a macrocytic anaemia and a leucopenia that affected the minority components rather than the neutrophils or lymphocytes. Radiation injury was the likely cause of the findings in the site workers.\r"
 }, 
 {
  ".I": "133225", 
  ".M": "Great Britain; Human; Lead/AN/BL; Lead Poisoning/*ET; Water Pollutants/*AE; Water Pollutants, Chemical/*AE/AN; Water Supply/*/ST.\r", 
  ".A": [
   "Russell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8912; 2(8664):669-70\r", 
  ".T": "The continuing hazard of lead in drinking water.\r", 
  ".U": "89383671\r"
 }, 
 {
  ".I": "133226", 
  ".M": "Case Report; Human; Hyperinsulinism/*CO; Hypoglycemia/ET/*SU; Infant; Infant, Newborn; Pancreatectomy/*MT.\r", 
  ".A": [
   "Lyonnet", 
   "Bonnefont", 
   "Saudubray", 
   "Nihoule-Fekete", 
   "Brunelle"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8912; 2(8664):671\r", 
  ".T": "Localisation of focal lesion permitting partial pancreatectomy in infants [letter]\r", 
  ".U": "89383672\r"
 }, 
 {
  ".I": "133227", 
  ".M": "Breast Neoplasms/*SU; Carcinoma in Situ/*SU; Female; Forecasting; Human; Neoplasm Recurrence, Local/*DI.\r", 
  ".A": [
   "Price", 
   "Sinnett", 
   "Gusterson", 
   "Walsh", 
   "A'Hern", 
   "McKinna"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8912; 2(8664):671-2\r", 
  ".T": "Duct carcinoma-in-situ: can we predict recurrence after surgery? [letter]\r", 
  ".U": "89383673\r"
 }, 
 {
  ".I": "133229", 
  ".M": "Human; Occult Blood/*; Quality Control.\r", 
  ".A": [
   "Hardcastle", 
   "Thomas"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8912; 2(8664):672\r", 
  ".T": "Occult blood tests [letter; comment]\r", 
  ".U": "89383675\r"
 }, 
 {
  ".I": "133230", 
  ".M": "Aged; Aged, 80 and over; Alzheimer's Disease/*PA; Hippocampus/*PA; Human; Middle Age; Tomography, X-Ray Computed.\r", 
  ".A": [
   "de", 
   "George", 
   "Stylopoulos", 
   "Smith", 
   "Miller"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8912; 2(8664):672-3\r", 
  ".T": "Early marker for Alzheimer's disease: the atrophic hippocampus [letter]\r", 
  ".U": "89383676\r"
 }, 
 {
  ".I": "133231", 
  ".M": "Human; Leukemia, Myeloid/*ET; Leukemia, Radiation-Induced/*ET; Radon/*PO.\r", 
  ".A": [
   "Axelson", 
   "Flodin"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8912; 2(8664):673-4\r", 
  ".T": "Radon and leukaemia [letter; comment]\r", 
  ".U": "89383677\r"
 }, 
 {
  ".I": "133232", 
  ".M": "Aluminum/*AE; Brain Diseases/*CI; Case Report; Female; Human; Middle Age; Sucralfate/*AE.\r", 
  ".A": [
   "Withers", 
   "Woolf", 
   "Kingswood", 
   "Tsang", 
   "Mansell"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8912; 2(8664):674\r", 
  ".T": "Encephalopathy in patient taking aluminium-containing agents, including sucralfate [letter]\r", 
  ".U": "89383678\r"
 }, 
 {
  ".I": "133233", 
  ".M": "Barotrauma/*DI; Brain Injuries/*DI; Diving/*; Human; Research Design.\r", 
  ".A": [
   "Wilmshurst", 
   "Nunan"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8912; 2(8664):674-5\r", 
  ".T": "Cerebral perfusion deficits in dysbaric illness [letter; comment]\r", 
  ".U": "89383679\r"
 }, 
 {
  ".I": "133234", 
  ".M": "Aged; Desmopressin/*AE; Human; Middle Age; Thrombosis/*CI.\r", 
  ".A": [
   "Mannucci", 
   "Lusher"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8912; 2(8664):675-6\r", 
  ".T": "Desmopressin and thrombosis [letter]\r", 
  ".U": "89383680\r"
 }, 
 {
  ".I": "133235", 
  ".M": "Human; Myocardial Infarction/*DT; Streptokinase/*TU; Stroke Volume/*.\r", 
  ".A": [
   "White", 
   "Norris"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8912; 2(8664):676\r", 
  ".T": "Left-ventricular function as an end-point [letter; comment]\r", 
  ".U": "89383681\r"
 }, 
 {
  ".I": "133236", 
  ".M": "Adolescence; Adult; Child; Child, Preschool; Ear, External/*PA; Female; Human; Infant; Male; Middle Age; Myocardial Infarction/*ET; Sleep Apnea Syndromes/*CO; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Williams"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8912; 2(8664):676-7\r", 
  ".T": "Myocardial infarction risk, earlobe crease, and sleep apnoea syndrome [letter] [see comments]\r", 
  ".U": "89383682\r"
 }, 
 {
  ".I": "133237", 
  ".M": "Comparative Study; Gentian Violet; Human; Latex Fixation Tests; Meningitis, Meningococcal/CF/*DI; Phenazines.\r", 
  ".A": [
   "Coovadia", 
   "Van", 
   "Solwa"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8912; 2(8664):677\r", 
  ".T": "Comparison of gram stain and latex agglutination for diagnosis of meningococcal meningitis [letter; comment]\r", 
  ".U": "89383683\r"
 }, 
 {
  ".I": "133238", 
  ".M": "Case Report; Drug Combinations/AE; Human; Infant; Male; Measles Vaccine/*AE; Meningitis, Viral/*ET; Mumps Vaccine/*AE; Mumps Virus/*IP; Rubella Vaccine/*AE.\r", 
  ".A": [
   "Murray", 
   "Lewis"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8912; 2(8664):677\r", 
  ".T": "Mumps meningitis after measles, mumps, and rubella vaccination [letter]\r", 
  ".U": "89383684\r"
 }, 
 {
  ".I": "133239", 
  ".M": "Advertising/*; Australia; Drug Industry/*.\r", 
  ".A": [
   "Bell"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8912; 2(8664):678\r", 
  ".T": "Regulating drug advertisements [letter; comment]\r", 
  ".U": "89383686\r"
 }, 
 {
  ".I": "133240", 
  ".M": "Drugs/*; Product Surveillance, Postmarketing/*MT; Switzerland.\r", 
  ".A": [
   "Sahli"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8912; 2(8664):678\r", 
  ".T": "Switzerland's drug surveillance [letter]\r", 
  ".U": "89383687\r"
 }, 
 {
  ".I": "133241", 
  ".M": "International Agencies; Psychiatry/*; Societies, Medical/*; USSR.\r", 
  ".A": [
   "Gluzman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8912; 2(8664):678-9\r", 
  ".T": "World psychiatry and the Soviet Union [letter]\r", 
  ".U": "89383688\r"
 }, 
 {
  ".I": "133242", 
  ".M": "Adult; Age Factors; Educational Measurement/*; Female; Great Britain; Human; School Admission Criteria/*; Schools, Medical/*.\r", 
  ".A": [
   "Wakeford"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8912; 2(8664):679\r", 
  ".T": "Mature entrants to medicine [letter] [see comments]\r", 
  ".U": "89383689\r"
 }, 
 {
  ".I": "133243", 
  ".M": "Anaphylaxis/*CI/DT; Epinephrine/*TU; Human; Succinylcholine/*AE.\r", 
  ".A": [
   "Wilkes"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8912; 2(8664):679-80\r", 
  ".T": "Treatment of suxamethonium anaphylaxis [letter]\r", 
  ".U": "89383690\r"
 }, 
 {
  ".I": "133244", 
  ".M": "Case Report; Female; Human; Infant, Newborn; Intubation, Gastrointestinal/*AE; Pharynx/*IN.\r", 
  ".A": [
   "Sands", 
   "Glasson", 
   "Berry"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8912; 2(8664):680\r", 
  ".T": "Hazards of nasogastric tube insertion in the newborn infant [letter]\r", 
  ".U": "89383691\r"
 }, 
 {
  ".I": "133245", 
  ".M": "Acquired Immunodeficiency Syndrome/*PC; Acyclovir/*TU; Cytomegalic Inclusion Disease/*DT; Human.\r", 
  ".A": [
   "Webster", 
   "Grundy", 
   "Lee", 
   "Emery", 
   "Cook", 
   "Kernoff", 
   "Griffiths"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8912; 2(8664):681\r", 
  ".T": "Cytomegalovirus infection and progression to AIDS [letter]\r", 
  ".U": "89383693\r"
 }, 
 {
  ".I": "133246", 
  ".M": "Anemia/*ET; Blood Transfusion/*AE; Human; Iron/*ME; Liver/*ME; Zidovudine/*AE.\r", 
  ".A": [
   "Lindley", 
   "Parkin", 
   "Durakis", 
   "Goldin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8912; 2(8664):681\r", 
  ".T": "Iron deposition in liver in zidovudine-related transfusion-dependent anaemia [letter]\r", 
  ".U": "89383694\r"
 }, 
 {
  ".I": "133247", 
  ".M": "Adult; Female; Human; Male; Somatotropin/*DF; Support, Non-U.S. Gov't; Sweating/*.\r", 
  ".A": [
   "Pedersen", 
   "Welling", 
   "Michaelsen", 
   "Jorgensen", 
   "Christiansen", 
   "Skakkebaek"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8912; 2(8664):681-2\r", 
  ".T": "Reduced sweating in adults with growth hormone deficiency [letter]\r", 
  ".U": "89383695\r"
 }, 
 {
  ".I": "133248", 
  ".M": "Anxiety/*CI; Buspirone/*AE; Human.\r", 
  ".A": [
   "Pols", 
   "Griez", 
   "Zandbergen"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8912; 2(8664):682-3\r", 
  ".T": "Does buspirone have anxiogenic properties? [letter; comment]\r", 
  ".U": "89383696\r"
 }, 
 {
  ".I": "133249", 
  ".M": "Female; Human; Naloxone/*TU; Narcotics/*; Substance Abuse/*DT.\r", 
  ".A": [
   "Brewer", 
   "Mathew"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8912; 2(8664):683-4\r", 
  ".T": "Naloxone and opiate addiction [letter] [see comments]\r", 
  ".U": "89383698\r"
 }, 
 {
  ".I": "133250", 
  ".M": "Animal; Antibodies, Protozoan/*IP; Enzyme-Linked Immunosorbent Assay; Giardia/*IP; Giardiasis/*DI; Human; IgM/*IP; India.\r", 
  ".A": [
   "Gandhi", 
   "Buch", 
   "Sharma", 
   "Irshad", 
   "Samantray"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8912; 2(8664):685\r", 
  ".T": "ELISA for anti-giardia IgM [letter; comment]\r", 
  ".U": "89383700\r"
 }, 
 {
  ".I": "133251", 
  ".M": "Ampicillin/*TU; Human; Meningitis, Haemophilus/*DT; Spinal Puncture.\r", 
  ".A": [
   "Mecrow", 
   "Powell"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8912; 2(8664):685-6\r", 
  ".T": "Antibiotic treatment in bacterial meningitis [letter; comment]\r", 
  ".U": "89383701\r"
 }, 
 {
  ".I": "133252", 
  ".M": "Adult; Alleles/*; Cystic Fibrosis/*GE; Female; Human; Male; Sex Characteristics.\r", 
  ".A": [
   "Gasparini", 
   "Pignatti", 
   "Mastella"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8912; 2(8664):686-7\r", 
  ".T": "Sex difference in D7S8 marker allele distribution in adult cystic fibrosis patients [letter; comment]\r", 
  ".U": "89383703\r"
 }, 
 {
  ".I": "133253", 
  ".M": "Capsules; Case Report; Child, Preschool; Human; Lesch-Nyhan Syndrome/CF/*DT; Male; Support, Non-U.S. Gov't; Xanthine Oxidase/*AD.\r", 
  ".A": [
   "Palmour", 
   "Goodyer", 
   "Reade", 
   "Chang"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8912; 2(8664):687-8\r", 
  ".T": "Microencapsulated xanthine oxidase as experimental therapy in Lesch-Nyhan disease [letter]\r", 
  ".U": "89383704\r"
 }, 
 {
  ".I": "133254", 
  ".M": "Child; Female; Hepatitis, Chronic Active/*ET; Human; Male; Measles Vaccine/*AE.\r", 
  ".A": [
   "Mieli-Vergani", 
   "Sutherland", 
   "Mowat"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8912; 2(8664):688\r", 
  ".T": "Measles and autoimmune chronic active hepatitis [letter; comment]\r", 
  ".U": "89383705\r"
 }, 
 {
  ".I": "133255", 
  ".M": "Fertilization in Vitro/*MT; Human.\r", 
  ".A": [
   "Yovich", 
   "Draper", 
   "Turner", 
   "Jequier", 
   "Yovich", 
   "Edirisinghe", 
   "Cummins"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8912; 2(8664):688-9\r", 
  ".T": "In-vitro fertilisation today [letter]\r", 
  ".U": "89383706\r"
 }, 
 {
  ".I": "133257", 
  ".M": "Cold/*AE; Fingers/BS/*SU; Human; Microcirculation; Microsurgery; Replantation/*.\r", 
  ".A": [
   "Hussl", 
   "Jungwirth", 
   "Hasenohrl"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8912; 2(8664):690\r", 
  ".T": "Microsurgery for cold intolerance after finger replantation [letter]\r", 
  ".U": "89383708\r"
 }, 
 {
  ".I": "133258", 
  ".M": "Adult; Aged; Female; Graves' Disease/*RT; Human; Male; Middle Age; Radiation Injuries/*; Retinal Diseases/*ET.\r", 
  ".A": [
   "Nikoskelainen", 
   "Joensuu"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8912; 2(8664):690-1\r", 
  ".T": "Retinopathy after irradiation for Graves' ophthalmopathy [letter]\r", 
  ".U": "89383709\r"
 }, 
 {
  ".I": "133259", 
  ".M": "Graves' Disease/*DT; Human; Iodine Radioisotopes/*AE.\r", 
  ".A": [
   "Karlsson", 
   "Westermark", 
   "Dahlberg", 
   "Jansson", 
   "Enoksson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8912; 2(8664):691\r", 
  ".T": "Ophthalmopathy and thyroid stimulation [letter]\r", 
  ".U": "89383710\r"
 }, 
 {
  ".I": "133261", 
  ".M": "Female; Fetal Monitoring/*IS; Human; Labor/*; Oximetry/*; Pregnancy.\r", 
  ".A": [
   "Gardosi", 
   "Carter", 
   "Becket"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8912; 2(8664):692-3\r", 
  ".T": "Continuous intrapartum monitoring of fetal oxygen saturation [letter]\r", 
  ".U": "89383712\r"
 }, 
 {
  ".I": "133263", 
  ".M": "Adult; Case Report; Dexamethasone/*AE; Human; Jurisprudence; Male; Psychoses, Substance-Induced/*PX.\r", 
  ".A": [
   "d'Orban"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8912; 2(8664):694\r", 
  ".T": "Steroid-induced psychosis.\r", 
  ".U": "89383714\r"
 }, 
 {
  ".I": "133265", 
  ".M": "Bronchoalveolar Lavage Fluid/*AN; Human; Lung/*SE; Middle Age; Respiratory Distress Syndrome, Adult/*ME; Tumor Necrosis Factor/*AN.\r", 
  ".A": [
   "Millar", 
   "Foley", 
   "Singer", 
   "Johnson", 
   "Meager", 
   "Rook"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8912; 2(8665):712-4\r", 
  ".T": "Tumour necrosis factor in bronchopulmonary secretions of patients with adult respiratory distress syndrome [see comments]\r", 
  ".U": "89383720\r", 
  ".W": "Tumour necrosis factor (TNF) concentrations were measured in the bronchopulmonary secretions of 5 patients with the adult respiratory distress syndrome. Each patient underwent fibreoptic bronchoscopy and bronchopulmonary aspiration, and control samples were obtained in an identical manner from 24 patients who underwent bronchoscopy for other reasons (8 had tuberculosis, 6 had sarcoidosis, and 10 had haemoptysis but no abnormal findings). Aspirated fluid was assayed for the presence of TNF by use of an enzyme-linked immunosorbent assay. In the 5 patients with adult respiratory distress syndrome, TNF concentrations exceeded 500 U/ml (12.5 ng/ml), whereas in the control samples no TNF was detected.\r"
 }, 
 {
  ".I": "133266", 
  ".M": "Aorta, Abdominal/*PH; Blood Pressure Determination/IS/*MT; Female; Fingers/*BS; Human; Labor/*PH; Monitoring, Physiologic/MT; Posture; Pregnancy; Pressure; Toes/*BS.\r", 
  ".A": [
   "Kinsella", 
   "Spencer", 
   "Whitwam"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8912; 2(8665):714-5\r", 
  ".T": "Use of digital arterial pressure to detect aortic compression during labour.\r", 
  ".U": "89383721\r"
 }, 
 {
  ".I": "133271", 
  ".M": "Adult; Alcohol Drinking/*; Cohort Studies; Digestive System Neoplasms/CO/MO; Female; Follow-Up Studies; Food Habits; Human; Japan; Male; Registries; Risk Factors; Sex Factors; Sigmoid Neoplasms/*CO/MO; Smoking/AE.\r", 
  ".A": [
   "Hirayama"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8912; 2(8665):725-7\r", 
  ".T": "Association between alcohol consumption and cancer of the sigmoid colon: observations from a Japanese cohort study [see comments]\r", 
  ".U": "89383729\r", 
  ".W": "A 17-year follow up of 265,118 Japanese adults aged 40 years and above revealed a close association between cancer of the sigmoid colon (n = 91) and alcohol consumption: relative risk (RR) for drinkers versus non drinkers was 4.38 (90% CI 1.75-10.97) in men and 1.92 (1.13-3.26) in women. In men, attributable risk was 74% and RRs in non, infrequent, occasional, and daily drinkers were 1.00, 2.03, 3.83, and 5.42, respectively. RRs of daily consumption versus non-consumption in men for cancers of mouth, pharynx, oesophagus, stomach, proximal colon, sigmoid colon, and rectum were 2.27, 2.44, 2.29, 0.92, 0.98, 5.42, and 1.39, respectively. A combined effect of alcohol and smoking was evident for cancers of the upper digestive tract but almost absent for those of the lower digestive tract.\r"
 }, 
 {
  ".I": "133272", 
  ".M": "Acute Disease; Adult; Aged; Aged, 80 and over; Cellulitis/BL/CO/*DI; Colorimetry; Developing Countries; Diagnosis, Differential; Edema/*ET; Evaluation Studies; Female; Human; Male; Middle Age; Pressure; Proteins/*AN; Serum Albumin/AN; Thrombophlebitis/BL/CO/*DI.\r", 
  ".A": [
   "Berlyne", 
   "Kwan", 
   "Li", 
   "Caruso"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8912; 2(8665):728-9\r", 
  ".T": "Oedema protein concentrations for differentiation of cellulitis and deep vein thrombosis [see comments]\r", 
  ".U": "89383730\r", 
  ".W": "The differentiation between cellulitis and deep vein thrombosis was investigated in a series of patients with acutely swollen, painful, red legs. Oedema-fluid protein concentrations (as mean [SD]) were significantly higher in patients with cellulitis than in those with deep vein thrombosis (19.8 g/l [5.0] vs 5.85 g/l [1.6]), and the oncotic pressure of oedema-fluid was also significantly higher in cellulitis (6.3 mm Hg [1.3] vs 2.1 mm Hg [0.6]). In hospitals where phlebography, plethysmography, or doppler ultrasound are not available, measurement of oedema-fluid protein concentrations may be a rapid and inexpensive guide to the cause of a red, swollen leg.\r"
 }, 
 {
  ".I": "133273", 
  ".M": "Enzyme-Linked Immunosorbent Assay; Evaluation Studies; Human; HIV Antibodies/*ME; Retroviridae Proteins/*ME; T4 Lymphocytes/*ME; Viral Envelope Proteins/*ME.\r", 
  ".A": [
   "Callahan", 
   "Norcross"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8912; 2(8665):734-5\r", 
  ".T": "Inhibition of soluble CD4 therapy by antibodies to HIV [letter] [see comments]\r", 
  ".U": "89383734\r"
 }, 
 {
  ".I": "133274", 
  ".M": "Adult; GABA/AI; Human; Isoniazid/*AE; Psychoses, Substance-Induced/*ET; Tuberculosis/*DT.\r", 
  ".A": [
   "Upadhyaya", 
   "Chaturvedi"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8912; 2(8665):735-6\r", 
  ".T": "Psychosis and anti-tuberculosis therapy [letter; comment]\r", 
  ".U": "89383735\r"
 }, 
 {
  ".I": "133275", 
  ".M": "Aged; Aluminum/*BL; Case Report; Dialysis Solutions/AN; Hemodialysis/*AE; Human; Male; Mental Disorders/BL/*ET.\r", 
  ".A": [
   "Brancaccio", 
   "Padovese", 
   "Gallieni", 
   "Anelli", 
   "Lazzaroni", 
   "Avanzini"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8912; 2(8665):736\r", 
  ".T": "Overt dialysis encephalopathy and mildly raised plasma aluminium [letter; comment]\r", 
  ".U": "89383736\r"
 }, 
 {
  ".I": "133277", 
  ".M": "Adult; Child; Child, Preschool; Disease Outbreaks/*; England; Gastroenteritis/*EP; Human; Rotavirus Infections/*EP; Rotaviruses/CL; Schools/*.\r", 
  ".A": [
   "Brown", 
   "Campbell", 
   "Tomkins", 
   "Hambling"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8912; 2(8665):737-8\r", 
  ".T": "School outbreak of gastroenteritis due to atypical rotavirus [letter]\r", 
  ".U": "89383738\r"
 }, 
 {
  ".I": "133278", 
  ".M": "Acute Disease; Human; Monitoring, Physiologic/MT; Pancreatitis/*MO; Prognosis; Prospective Studies; Severity of Illness Index/*; Time Factors.\r", 
  ".A": [
   "Al-Hadeedi", 
   "Fan", 
   "Leaper"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8912; 2(8665):738\r", 
  ".T": "APACHE-II score for assessment and monitoring of acute pancreatitis [letter; comment]\r", 
  ".U": "89383739\r"
 }, 
 {
  ".I": "133279", 
  ".M": "Asthma/PC/*TH; Family Practice/*; Human; Patient Education/*; Smoking.\r", 
  ".A": [
   "Strube"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8912; 2(8665):738\r", 
  ".T": "Management of asthma in the community [letter; comment]\r", 
  ".U": "89383740\r"
 }, 
 {
  ".I": "133280", 
  ".M": "Adult; Aged; Antibodies, Bacterial/*AN; Borrelia/IM; Borrelia Infections/CO/*IM; Case Report; Human; Male; Polyradiculoneuritis/CO/*IM.\r", 
  ".A": [
   "Bouma", 
   "Carpay", 
   "Rijpkema"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8912; 2(8665):739\r", 
  ".T": "Antibodies to Borrelia burgdorferi in Guillain-Barre syndrome [letter] [see comments]\r", 
  ".U": "89383741\r"
 }, 
 {
  ".I": "133281", 
  ".M": "Acute Disease; Albuterol/*AD; Asthma/*DT; Atropine Derivatives/*AD; Drug Therapy, Combination; Human; N-Isopropylatropine/*AD; Nebulizers and Vaporizers/*; Pharmaceutic Aids/*; Preservatives, Pharmaceutical/*.\r", 
  ".A": [
   "Summers", 
   "Tarala"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8912; 2(8665):740-1\r", 
  ".T": "Preservatives in bronchodilator nebuliser solutions [letter; comment]\r", 
  ".U": "89383743\r"
 }, 
 {
  ".I": "133282", 
  ".M": "Anemia, Sickle Cell/*GE; Color; DNA/*AN; Human; Infant, Newborn; Oligonucleotide Probes; Reagent Strips/*; Time Factors.\r", 
  ".A": [
   "McCabe", 
   "Zhang", 
   "Descartes", 
   "Therrell", 
   "Erlich"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8912; 2(8665):741\r", 
  ".T": "Rapid detection of beta s DNA from Guthrie cards by chromogenic probes [letter]\r", 
  ".U": "89383744\r"
 }, 
 {
  ".I": "133283", 
  ".M": "Coronary Disease/*GE; Disease Susceptibility; Genes, Dominant/*; Human; Male; Middle Age; Models, Cardiovascular/*.\r", 
  ".A": [
   "Price", 
   "Morris", 
   "Kitchin", 
   "Wenham", 
   "Burgon", 
   "Donald"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8912; 2(8665):741-2\r", 
  ".T": "Genetics of coronary heart disease [letter]\r", 
  ".U": "89383745\r"
 }, 
 {
  ".I": "133284", 
  ".M": "Evaluation Studies; Heart Catheterization/AE/*MT; Human; Mitral Valve/*; Pulmonary Wedge Pressure/*.\r", 
  ".A": [
   "Stewart", 
   "Gray", 
   "Redwood"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8912; 2(8665):742\r", 
  ".T": "Mitral valve and wedge pressure [letter; comment]\r", 
  ".U": "89383746\r"
 }, 
 {
  ".I": "133285", 
  ".M": "Common Bile Duct Calculi/*/EP/ET/SU; Europe; Female; Human; Male.\r", 
  ".A": [
   "Misra", 
   "Dwivedi", 
   "Misra", 
   "Gupta"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8912; 2(8665):742-3\r", 
  ".T": "Gallstones, bile acids, and the liver [letter; comment]\r", 
  ".U": "89383747\r"
 }, 
 {
  ".I": "133286", 
  ".M": "Adult; Case Report; Diagnostic Errors; Echocardiography; Endocarditis, Bacterial/*DI; Female; Human; Male; Mitral Valve Prolapse/DI.\r", 
  ".A": [
   "Demin", 
   "Drobysheva"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8912; 2(8665):743\r", 
  ".T": "Overdiagnosis of infective endocarditis [letter; comment]\r", 
  ".U": "89383748\r"
 }, 
 {
  ".I": "133287", 
  ".M": "Child; Dementia, Presenile/*GE; Down's Syndrome/*GE; Female; Human; Mosaicism/*.\r", 
  ".A": [
   "Hardy", 
   "Goate", 
   "Owen", 
   "Rossor"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8912; 2(8665):743\r", 
  ".T": "Presenile dementia associated with mosaic trisomy 21 in a patient with a Down syndrome child [letter; comment]\r", 
  ".U": "89383749\r"
 }, 
 {
  ".I": "133288", 
  ".M": "Alternative Medicine; Communication/*; Human; Truth Disclosure/*.\r", 
  ".A": [
   "O'Dowd"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8912; 2(8665):744\r", 
  ".T": "Informing patients about clinical disagreement [letter; comment] [see comments]\r", 
  ".U": "89383750\r"
 }, 
 {
  ".I": "133289", 
  ".M": "Adenosine/AE; Bradycardia/*CI; Human; Hypotension/CI; Solutions/*AE; Tissue Preservation/*.\r", 
  ".A": [
   "Vanrenterghem", 
   "Roels", 
   "Vandermeersch", 
   "Christiaens", 
   "Gruwez", 
   "Michielsen"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8912; 2(8665):745\r", 
  ".T": "University of Wisconsin preservation solute and bradyarrhythmia [letter; comment]\r", 
  ".U": "89383753\r"
 }, 
 {
  ".I": "133290", 
  ".M": "Gene Amplification/*; Human; Support, Non-U.S. Gov't; Transcription, Genetic/*; Tumor Necrosis Factor/*GE; Vasculitis/*BL.\r", 
  ".A": [
   "Deguchi", 
   "Shibata", 
   "Kishimoto"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8912; 2(8665):745-6\r", 
  ".T": "Enhanced transcription of TNF in systemic vasculitis [letter]\r", 
  ".U": "89383754\r"
 }, 
 {
  ".I": "133291", 
  ".M": "Aged; Comparative Study; Female; Human; Isotretinoin/TU; Leukemia, Promyelocytic, Acute/*DT; Male; Middle Age; Remission Induction; Time Factors; Tretinoin/*TU.\r", 
  ".A": [
   "Chomienne", 
   "Ballerini", 
   "Balitrand", 
   "Amar", 
   "Bernard", 
   "Boivin", 
   "Daniel", 
   "Berger", 
   "Castaigne", 
   "Degos"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8912; 2(8665):746-7\r", 
  ".T": "Retinoic acid therapy for promyelocytic leukaemia [letter]\r", 
  ".U": "89383755\r"
 }, 
 {
  ".I": "133292", 
  ".M": "Death, Sudden/*ET; Diet, Reducing/*AE; Diuretics/AE; Female; Human; Middle Age.\r", 
  ".A": [
   "Coxon", 
   "Kreitzman"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8912; 2(8665):748\r", 
  ".T": "Sudden death and the Cambridge diet [letter; comment]\r", 
  ".U": "89383758\r"
 }, 
 {
  ".I": "133293", 
  ".M": "Acute Disease; Anoxia/BL/CO; Carboxyhemoglobin/*AN; Human; Hydrocarbons, Chlorinated/*PO; Male; Methylene Chloride/BL/*PO.\r", 
  ".A": [
   "Savolainen"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8912; 2(8665):748-9\r", 
  ".T": "Carboxyhaemoglobin and fatal methylene chloride poisoning [letter; comment]\r", 
  ".U": "89383759\r"
 }, 
 {
  ".I": "133294", 
  ".M": "Anemia, Hemolytic, Autoimmune/*ET; Case Report; Chronic Disease; Erythroblastosis, Fetal/*CO; Female; Human; Infant, Newborn; Splenectomy.\r", 
  ".A": [
   "Hadnagy"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8912; 2(8665):749\r", 
  ".T": "Severe chronic autoimmune haemolytic anaemia presenting haemolytic disease of the newborn [letter]\r", 
  ".U": "89383760\r"
 }, 
 {
  ".I": "133295", 
  ".M": "Case Report; Etretinate/*AE; Human; Male; Middle Age; Psoriasis/DT; Vasculitis/*CI.\r", 
  ".A": [
   "Harrison"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8912; 2(8665):749\r", 
  ".T": "Vasculitis and retinoids [letter]\r", 
  ".U": "89383761\r"
 }, 
 {
  ".I": "133296", 
  ".M": "Evaluation Studies; Fees and Charges; Female; Hepatitis B/*PC; Human; Insurance, Health/*EC; Pregnancy; Thailand; Vaccination/*EC.\r", 
  ".A": [
   "Chongsuvivatwong", 
   "Patamasucon", 
   "Chandeying", 
   "Chanvitan", 
   "Finetti"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8912; 2(8665):749-50\r", 
  ".T": "Hepatitis B insurance for the newborn [letter]\r", 
  ".U": "89383762\r"
 }, 
 {
  ".I": "133298", 
  ".M": "Adolescence; Angiotensin-Converting Enzyme Inhibitors/*AE; Female; Fetal Death/*ET; Human; Hypertension, Renal/*DT; Infant, Newborn; Male; Patient Compliance; Pregnancy; Pregnancy Complications, Cardiovascular/*DT.\r", 
  ".A": [
   "Smith"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8912; 2(8665):750-1\r", 
  ".T": "Are ACE inhibitors safe in pregnancy? [letter; comment]\r", 
  ".U": "89383764\r"
 }, 
 {
  ".I": "133299", 
  ".M": "Child; Germany, West; Human; Male; Meningitis/*ET; Meningoencephalitis/ET; Mumps Vaccine/*AE; Time Factors.\r", 
  ".A": [
   "Ehrengut"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8912; 2(8665):751\r", 
  ".T": "Mumps vaccine and meningitis [letter] [see comments]\r", 
  ".U": "89383765\r"
 }, 
 {
  ".I": "133300", 
  ".M": "Adrenal Medulla/*TR; Brain; Cuba; Follow-Up Studies; Human; Mexico; Nerve Tissue/*TR; Parkinson Disease/EH/*SU; Registries/*.\r", 
  ".A": [
   "Madrazo", 
   "Franco-Bouland", 
   "Aguilera", 
   "Ostrosky-Salis"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8912; 2(8665):751-2\r", 
  ".T": "Hispanic registry of graft procedures for Parkinson's disease [letter]\r", 
  ".U": "89383766\r"
 }, 
 {
  ".I": "133301", 
  ".M": "Automatism/CL/*CO; Case Report; England; Human; Hysteria/CO; Jurisprudence/*; Male; Sleep Disorders/CO; Violence/*.\r", 
  ".A": [
   "Fenwick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8912; 2(8665):753-4\r", 
  ".T": "Automatism and the law.\r", 
  ".U": "89383767\r"
 }, 
 {
  ".I": "133303", 
  ".M": "Adult; Base Sequence; Cell Line; Comparative Study; DNA, Viral/*AN; Epstein-Barr Virus/CL/GE/*IP/PH; Female; Gene Amplification/*MT; Genitalia, Female/MI; Genotype; Human; Immune Tolerance; Lymphocyte Transformation; Male; Molecular Sequence Data; Oligonucleotide Probes; Oropharynx/MI; Risk Factors; Sampling Studies; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Virus Replication.\r", 
  ".A": [
   "Sixbey", 
   "Shirley", 
   "Chesney", 
   "Buntin", 
   "Resnick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8912; 2(8666):761-5\r", 
  ".T": "Detection of a second widespread strain of Epstein-Barr virus.\r", 
  ".U": "89383770\r", 
  ".W": "The prevalence of Epstein-Barr virus (EBV) type B, which was previously found mainly in equatorial Africa, was investigated with the polymerase chain reaction in a population of healthy adults in Memphis, Tennessee. EBV was detected in the throat washings of 34 (22%) of 157 randomly selected donors, 14 (41%) of whom had type B virus and 17 (50%) type A; 3 donors (9%) had both strains. 18 additional adults with human immunodeficiency virus (HIV-1) infection and 6 severely immunocompromised children were also investigated. Results indicated that type B EBV is widespread in nature and may be reactivated by immunodeficiency.\r"
 }, 
 {
  ".I": "133304", 
  ".M": "Adolescence; Adult; Age Factors; Anus/MI/*PA; Anus Neoplasms/MI/*PA; Cervix Neoplasms/MI/*PA; Cervix Uteri/MI/*PA; Comparative Study; DNA, Viral/AN; Female; Homosexuality; Human; HIV Seropositivity/CO; Male; Middle Age; Nucleic Acid Hybridization; Papillomaviruses/GE/*IP; Precancerous Conditions/MI/*PA; Prospective Studies; Tumor Virus Infections/MI/*PA.\r", 
  ".A": [
   "Scholefield", 
   "Sonnex", 
   "Talbot", 
   "Palmer", 
   "Whatrup", 
   "Mindel", 
   "Northover"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8912; 2(8666):765-9\r", 
  ".T": "Anal and cervical intraepithelial neoplasia: possible parallel [see comments]\r", 
  ".U": "89383771\r", 
  ".W": "This study evaluated prospectively the use of an endoscope in examination of the anal canal for the detection of premalignant lesions. All patients underwent endoscopy and anal epithelial biopsy; the biopsy samples were examined histologically and human papillomavirus (HPV) DNA hybridisation was done. No evidence of anal intraepithelial neoplasia (AIN) was found in 20 control patients with anal fissure or fistula. Of 82 patients with anal HPV infection, 23 had evidence of AIN. The prevalence of AIN was significantly higher among homosexual than among heterosexual men (17 of 28 vs 1 of 26) with anal HPV infection. Of 28 women with anal HPV infection, 10 had cervical intraepithelial neoplasia (CIN); 5 of the 10 also had AIN, whereas no woman had AIN in the absence of CIN. The study shows that AIN occurs and can be diagnosed endoscopically in a manner similar to CIN. Further detailed prospective studies on the natural history of AIN and of groups at risk are required.\r"
 }, 
 {
  ".I": "133305", 
  ".M": "Angioplasty, Transluminal/*MT; Arteriosclerosis/*TH; Atherosclerosis/PC/*TH; Catheters, Indwelling; Evaluation Studies; Femoral Artery; Human; Popliteal Artery; Ultrasonics/IS/*MT.\r", 
  ".A": [
   "Siegel", 
   "Cumberland", 
   "Myler", 
   "DonMichael"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8912; 2(8666):772-4\r", 
  ".T": "Percutaneous ultrasonic angioplasty:initial clinical experience [published erratum appears in Lancet 1989 Dec 16;2(8677):1468]\r", 
  ".U": "89383773\r", 
  ".W": "Percutaneous catheter-delivered ultrasound energy for arterial recanalisation was applied in eight patients with peripheral vascular disease. Four patients had severe claudication with total occlusion and four high-grade stenosis in a superficial femoral or popliteal artery. A prototype ultrasound probe, with a frequency of 20 kHz and a power output of 20-35 W/cm2, was ensheathed in a 7F catheter and advanced to the occlusions under angiographic guidance. Three of four complete occlusions were recanalised in 120s or less, leaving a residual stenosis of mean (SD) diameter 54 (5)%. Ultrasound energy reduced the diameter of the isolated stenoses from 77 (14)% to 37 (21)%. All lesions were further treated with balloon angioplasty, resulting in a mean residual stenosis of 20 (9)%. There was no evidence of arterial emboli, dissection, spasm, or perforation. The major limitations of this ultrasound system are ease of steering and flexibility. Percutaneous catheter-delivered ultrasound energy appears promising for safe and effective use in atherosclerotic peripheral vessels to reduce arterial stenoses and recanalise complete arterial obstructions.\r"
 }, 
 {
  ".I": "133309", 
  ".M": "Adenoma/*ET/PA; Adolescence; Adult; Aged; Duodenal Neoplasms/*ET/PA; Duodenoscopy; Female; Human; Male; Middle Age; Neoplasm Staging; Polyposis Syndrome, Familial/*CO; Prospective Studies; Pyloric Antrum/PA; Retrospective Studies; Risk Factors; Sampling Studies; Stomach Neoplasms/*ET/PA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Spigelman", 
   "Williams", 
   "Talbot", 
   "Domizio", 
   "Phillips"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8912; 2(8666):783-5\r", 
  ".T": "Upper gastrointestinal cancer in patients with familial adenomatous polyposis.\r", 
  ".U": "89383780\r", 
  ".W": "102 patients with familial adenomatous polyposis underwent upper gastrointestinal endoscopy as a screening test for gastroduodenal adenomas. 100 had duodenal abnormalities (dysplasia in 94, and hyperplasia in 6), usually in the second and third parts of the duodenum (91%). The periampullary area was abnormal in 87 of 97 patients who had a biopsy specimen taken from this site (dysplasia 72, hyperplasia 13, and inflammation 2). By contrast, gastric dysplasia was found in only 6 patients. Classification of duodenal polyposis on a 5-grade scale (stages 0-IV), based on polyp number, size, histology, and severity of dysplasia, showed that 11 had stage IV disease: these patients are at greatest risk of malignant change and require close surveillance. The pattern of dysplasia observed in the upper gastrointestinal tract resembled the pattern of mucosal exposure to bile.\r"
 }, 
 {
  ".I": "133310", 
  ".M": "Acquired Immunodeficiency Syndrome/*EC/TH; Human; United States; Zidovudine/TU.\r", 
  ".A": [
   "Sibbison"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Lancet 8912; 2(8666):795\r", 
  ".T": "The cost of treating AIDS [news].\r", 
  ".U": "89383785\r"
 }, 
 {
  ".I": "133311", 
  ".M": "Adult; Automatism/*ET; Bulimia/*ET; Case Report; Female; Human; Phobic Disorders/CO; Sleep Disorders/*CO/PX.\r", 
  ".A": [
   "Roper"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8912; 2(8666):796\r", 
  ".T": "Bulimia while sleepwalking, a rebuttal for sane automatism? [letter]\r", 
  ".U": "89383786\r"
 }, 
 {
  ".I": "133312", 
  ".M": "Cultural Characteristics; Health Education; Human; Melanoma/*PC; Risk Factors; Skin Neoplasms/*PC.\r", 
  ".A": [
   "Dick"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8912; 2(8666):799\r", 
  ".T": "Melanoma risk assessment [letter; comment]\r", 
  ".U": "89383792\r"
 }, 
 {
  ".I": "133313", 
  ".M": "Adult; Alzheimer's Disease/*PP/PX; Comparative Study; Human; Neuropsychological Tests; Severity of Illness Index; Time Factors.\r", 
  ".A": [
   "Mann", 
   "Mohr", 
   "Chase"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8912; 2(8666):799\r", 
  ".T": "Rapidly progressive Alzheimer's disease [letter]\r", 
  ".U": "89383793\r"
 }, 
 {
  ".I": "133314", 
  ".M": "Aspirin/AD/*TU; Drug Administration Schedule; Drug Evaluation; Female; Human; Male; Middle Age; Myocardial Infarction/*PC; Risk Factors.\r", 
  ".A": [
   "Horton", 
   "Kendall"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8912; 2(8666):800\r", 
  ".T": "Aspirin and primary prophylaxis in myocardial infarction [letter]\r", 
  ".U": "89383795\r"
 }, 
 {
  ".I": "133315", 
  ".M": "Campylobacter/*IP; Campylobacter Infections/MI; Duodenal Ulcer/MI; Gastric Mucosa/*AN; Human; Prostaglandins/*AN; Prostaglandins F/AN.\r", 
  ".A": [
   "Taha", 
   "McKinlay", 
   "Upadhyay", 
   "Kelly", 
   "Russell"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8912; 2(8666):800-1\r", 
  ".T": "Prostaglandins and Campylobacter pylori [letter; comment]\r", 
  ".U": "89383796\r"
 }, 
 {
  ".I": "133316", 
  ".M": "Diet, Sodium-Restricted/*; Human; Hypertension/*DH/UR; Sodium/UR.\r", 
  ".A": [
   "Beard"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8912; 2(8666):801\r", 
  ".T": "Effect of salt restriction on hypertension [letter]\r", 
  ".U": "89383797\r"
 }, 
 {
  ".I": "133317", 
  ".M": "Apomorphine/*PD; Dopamine/*AI; Drug Evaluation; Drug Interactions; Hepatolenticular Degeneration/*DT; Human.\r", 
  ".A": [
   "Frankel", 
   "Hughes", 
   "Lees", 
   "Stern", 
   "Walshe"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8912; 2(8666):801-2\r", 
  ".T": "Use of apomorphine to test for dopamine responsiveness in Wilson's disease [letter]\r", 
  ".U": "89383798\r"
 }, 
 {
  ".I": "133318", 
  ".M": "Apomorphine/AD/*AE; Case Report; Edema/*CI; Human; Infusions, Parenteral; Male; Middle Age; Parkinson Disease/*DT.\r", 
  ".A": [
   "Vermersch", 
   "Mounier-Vehier", 
   "Caron", 
   "Salomez", 
   "Petit"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8912; 2(8666):802\r", 
  ".T": "Severe oedema after subcutaneous apomorphine in Parkinson's disease [letter]\r", 
  ".U": "89383799\r"
 }, 
 {
  ".I": "133319", 
  ".M": "Heat Exhaustion/*MO; Human; Military Personnel/*; Physical Endurance.\r", 
  ".A": [
   "Linsell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8912; 2(8666):803\r", 
  ".T": "Heat illness in servicemen.\r", 
  ".U": "89383801\r"
 }, 
 {
  ".I": "133320", 
  ".M": "Cytomegalic Inclusion Disease/CN/*PC; Health Education; Human; Infant, Newborn; Mass Screening/*; Toxoplasmosis, Congenital/*PC.\r", 
  ".A": [
   "Ho-Yen"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8912; 2(8666):803\r", 
  ".T": "Screening for congenital cytomegalovirus and toxoplasmosis [letter; comment]\r", 
  ".U": "89383802\r"
 }, 
 {
  ".I": "133321", 
  ".M": "Antimalarials/*AE; Case Report; Child; Child, Preschool; Drug Combinations/AE; Female; Human; Malaria/*DT; Medication Errors; Pyrimethamine/*AE; Self Medication/*; Stevens-Johnson Syndrome/*CI; Sulfadoxine/*AE; Sulfanilamides/*AE; Travel.\r", 
  ".A": [
   "Phillips-Howard", 
   "Behrens", 
   "Dunlop"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8912; 2(8666):803-4\r", 
  ".T": "Stevens-Johnson syndrome due to pyrimethamine/sulfadoxine during presumptive self-therapy of malaria [letter]\r", 
  ".U": "89383803\r"
 }, 
 {
  ".I": "133322", 
  ".M": "Acquired Immunodeficiency Syndrome/CO; Adult; Child; France; Human; Leishmaniasis, Mucocutaneous/*EP; Leishmaniasis, Visceral/*EP.\r", 
  ".A": [
   "Jeannel", 
   "Tuppin", 
   "Brucker", 
   "Danis", 
   "Gentilini"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8912; 2(8666):804\r", 
  ".T": "Leishmaniasis in France [letter]\r", 
  ".U": "89383804\r"
 }, 
 {
  ".I": "133323", 
  ".M": "Chronic Disease; Erythrocytes/*UL; Fatigue/*BL; Human; Microscopy, Electron, Scanning.\r", 
  ".A": [
   "Roath"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8912; 2(8666):805\r", 
  ".T": "Blood cell morphology in chronic fatigue syndrome [letter; comment]\r", 
  ".U": "89383805\r"
 }, 
 {
  ".I": "133324", 
  ".M": "Case Report; Female; Human; Leukemia, Myeloid, Chronic/*ET; Leukemia, Myeloid, Philadelphia-Positive/*ET; Male; Middle Age; Splenectomy/*; Time Factors.\r", 
  ".A": [
   "Galton", 
   "Spiers"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8912; 2(8666):805\r", 
  ".T": "Development of chronic granulocytic leukaemia in the absence of a spleen [letter]\r", 
  ".U": "89383806\r"
 }, 
 {
  ".I": "133325", 
  ".M": "Hospitals, Teaching/*; Patient Advocacy/*; Prejudice/*; South Africa.\r", 
  ".A": [
   "Dent", 
   "Benatar"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8912; 2(8666):806\r", 
  ".T": "Cape crusaders [letter]\r", 
  ".U": "89383807\r"
 }, 
 {
  ".I": "133326", 
  ".M": "Consultants/*; Drug Industry/*; Human; Research Support/*; Verapamil/*TU.\r", 
  ".A": [
   "Lexchin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8912; 2(8666):806\r", 
  ".T": "Declaration of vested interest [letter]\r", 
  ".U": "89383808\r"
 }, 
 {
  ".I": "133327", 
  ".M": "Autopsy/*LJ/ST; Forensic Medicine/*ST; Israel.\r", 
  ".A": [
   "Hiss"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8912; 2(8666):806\r", 
  ".T": "Forensic sciences in Israel [letter]\r", 
  ".U": "89383809\r"
 }, 
 {
  ".I": "133329", 
  ".M": "Ethics, Medical/*; Human; Philosophy, Medical/*.\r", 
  ".A": [
   "Richards"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8912; 2(8666):807\r", 
  ".T": "Thoughts and ethics [letter; comment]\r", 
  ".U": "89383811\r"
 }, 
 {
  ".I": "133330", 
  ".M": "Adult; Anticholesteremic Agents/*AE; Case Report; Female; Human; Hydroxymethylglutaryl CoA Reductases/*AI; Hypotension/*CI; Lovastatin/*AA/AE; Male; Middle Age; Time Factors.\r", 
  ".A": [
   "French", 
   "White"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8912; 2(8666):807-8\r", 
  ".T": "Transient symptomatic hypotension in patients on simvastatin [letter] [see comments]\r", 
  ".U": "89383812\r"
 }, 
 {
  ".I": "133331", 
  ".M": "Acute Disease; Aircraft/*; Human; Infant; Otitis Media/*ET; Travel/*.\r", 
  ".A": [
   "Panter-Brick"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8912; 2(8666):809\r", 
  ".T": "Acute otitis media in very young infants [letter]\r", 
  ".U": "89383815\r"
 }, 
 {
  ".I": "133333", 
  ".M": "Drug Administration Schedule; Human; Hypercholesterolemia, Familial/*BL/DT; Lipoproteins/*BL; Lovastatin/*AD; Time Factors.\r", 
  ".A": [
   "Berg", 
   "Leren"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8912; 2(8666):812\r", 
  ".T": "Unchanged serum lipoprotein (a) concentrations with lovastatin [letter; comment]\r", 
  ".U": "89383819\r"
 }, 
 {
  ".I": "133334", 
  ".M": "Human; HIV Seropositivity/CO/*IM; Leukocyte Count; Nervous System Diseases/ET/*IM; Neural Conduction; Prospective Studies; T4 Lymphocytes.\r", 
  ".A": [
   "Chavanet", 
   "Giroud", 
   "Solary", 
   "Waldner", 
   "Porter"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8912; 2(8666):812-3\r", 
  ".T": "Immune mechanisms in HIV-related neuropathies [letter; comment]\r", 
  ".U": "89383820\r"
 }, 
 {
  ".I": "133335", 
  ".M": "Great Britain; Heat Exhaustion/*MO; Human; Jurisprudence/*; Male; Military Personnel/*; Social Dominance; Social Responsibility/*.\r", 
  ".A": [
   "Brahams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8912; 2(8666):814-5\r", 
  ".T": "Legal and moral responsibility for heatstroke in the armed forces.\r", 
  ".U": "89383822\r"
 }, 
 {
  ".I": "133336", 
  ".M": "Hospital Information Systems; Medical Informatics Computing/*; Periodicals/*.\r", 
  ".A": [
   "Slack"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "MD Comput 8912; 6(4):183-5\r", 
  ".T": "Remembrance, thanks, and welcome [editorial] [see comments]\r", 
  ".U": "89383964\r"
 }, 
 {
  ".I": "133337", 
  ".M": "Classification/*MT; Medical Informatics/*ST; Nomenclature/*; Reference Standards.\r", 
  ".A": [
   "Bishop"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MD Comput 8912; 6(4):200-6\r", 
  ".T": "A name is not enough.\r", 
  ".U": "89383966\r", 
  ".W": "The body of medical knowledge is so vast, and finding a fact within it is often so difficult and frustrating, that various systems have been proposed to help. reviewing the various approaches reveals some of the difficulties of the retrieval task and why it has not been easy to devise a general approach. The imprecision of medical terminology is a major stumbling block. The development of specialized systems to serve particular medical interests has hampered the wider applicability of many such systems. This article offers eight characteristics for an ideal medical knowledge system. The key is for each medical term to be coded and independently defined, with synonymous terms to be equated through term codes. Any coded term could become the nucleus of a cluster of related, coded terms. The knowledge system would encompass all of medicine, would be in the public domain, and would be independent of hardware and software. While such a system is utopian, consideration of its characteristics can further the development of better interim systems.\r"
 }, 
 {
  ".I": "133338", 
  ".M": "Burns/*CL; Human; Severity of Illness Index/*.\r", 
  ".A": [
   "Doyle"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MD Comput 8912; 6(4):242-3\r", 
  ".T": "Abbreviated burn severity index [published erratum appears in MD Comput 1990 Jul-Aug;7(4):268]\r", 
  ".U": "89383967\r"
 }, 
 {
  ".I": "133339", 
  ".M": "Publishing/*; Science/*; Sports Medicine.\r", 
  ".A": [
   "Raven", 
   "Squires"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Med Sci Sports Exerc 8912; 21(4):351-2\r", 
  ".T": "What is science? [editorial]\r", 
  ".U": "89384072\r"
 }, 
 {
  ".I": "133340", 
  ".M": "Acceleration; Biomechanics; Human; Male; Sports/*; Time Factors; Weight Lifting/*.\r", 
  ".A": [
   "Elliott", 
   "Wilson", 
   "Kerr"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8912; 21(4):450-62\r", 
  ".T": "A biomechanical analysis of the sticking region in the bench press.\r", 
  ".U": "89384089\r", 
  ".W": "The performance of ten elite powerlifters were analyzed in a simulated competition environment using three-dimensional cinematography and surface electromyography while bench pressing approximately 80% of maximum, a maximal load, and an unsuccessful supramaximal attempt. The resultant moment arm (from the sagittal and transverse planes) of the weight about the shoulder axis decreased throughout the upward movement of the bar. The resultant moment arm of the weight about the elbow axis decreased throughout the initial portion of the ascent of the bar, recording a minimum value during the sticking region, and subsequently increased throughout the remainder of the ascent of the bar. The electromyograms produced by the prime mover muscles (sternal portion of pectoralis major, anterior deltoid, long head of triceps brachii) achieved maximal activation at the commencement of the ascent phase of the lift and maintained this level essentially unchanged throughout the upward movement of the bar. The sticking region, therefore, did not appear to be caused by an increase in the moment arm of the weight about the shoulder or elbow joints or by a minimization of muscular activity during this region. A possible mechanism which envisages the sticking region as a force-reduced transition phase between a strain energy-assisted acceleration phase and a mechanically advantageous maximum strength region is postulated.\r"
 }, 
 {
  ".I": "133341", 
  ".M": "Adult; Animal; Calorimetry, Indirect; Comparative Study; Exercise/*; Female; Human; Male; Methods; Oxygen Consumption/*; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Norton", 
   "Delp", 
   "Prusaczyk", 
   "Armstrong"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8912; 21(4):480-6\r", 
  ".T": "A comparison of methods used to determine VO2 of exercising humans and animals.\r", 
  ".U": "89384092\r", 
  ".W": "The purpose of these experiments was to compare two systems for measuring oxygen uptake (VO2): the open circuit method of indirect calorimetry (Rv), which is commonly used in human studies, and the open flow method, which has been adopted in a variety of animal studies. VO2 measured using the Rv system (procedure 1) was accepted as the criterion value. Two procedures were used to calculate VO2 in the open flow system: MCO2 (where O2 and CO2 were measured in mixed expired gas) and MO2 (O2 measured only). VO2 was measured in ten human subjects during three continuous incremental cycling tests to peak power output administered on three separate occasions--once using each of the three procedures. The results indicated a relatively small difference in VO2 between the Rv and MCO2 procedures (6.2 +/- 4.5%) and between the Rv and MO2 procedures (3.7 +/- 1.7%), across a broad range of power outputs (40-100% VO2 peak). The difference between the Rv and MCO2 procedures decreased as power output increased, while that between the Rv and MO2 procedures remained relatively constant. Therefore, the open flow method is shown to be a valid and reproducible technique for assessment of the metabolic activity of humans and animals.\r"
 }, 
 {
  ".I": "133342", 
  ".M": "Equipment Design; Exercise Test/*; Human.\r", 
  ".A": [
   "Harman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Med Sci Sports Exerc 8912; 21(4):487-8\r", 
  ".T": "Nominal resistive power loads of cycle ergometers [letter]\r", 
  ".U": "89384093\r"
 }, 
 {
  ".I": "133344", 
  ".M": "Adolescence; Adult; Electromyography; Female; Forearm; H-Reflex/*; Human; Male; Middle Age; Muscles/*IR; Reflex, Monosynaptic/*.\r", 
  ".A": [
   "Jabre", 
   "Stalberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8912; 12(7):523-7\r", 
  ".T": "Single-fiber EMG study of the flexor carpi radialis H reflex.\r", 
  ".U": "89384766\r", 
  ".W": "Late responses were studied in the flexor carpi radialis muscle by surface-recording and single-fiber electromyography. By single-fiber studies we were able to distinguish 2 distinct components. One was an H reflex obtained without a preceding M response and with a stimulus response jitter of about 100 musec; its latency was shortened and jitter decreased with the Jendrassik maneuver. The other was an F wave always preceded by an M response and with a stimulus response jitter of under 50 musec; its jitter and latency are unaffected by the Jendrassik maneuver. At the single-fiber level it was possible to determine the rate of occurrence of individual H reflexes and F responses for a given number of surface-applied stimuli. The H reflex had a very high rate of occurrence (up to 97%), whereas the F wave occurred very infrequently (less than 2% of the time). Using the H reflex rate of occurrence in conjunction with the maximal surface H/M amplitude ratios allowed us to determine the proportion of alpha motor neurons which participate in the H-reflex generation. The study of H-reflex jitter gives an estimate of the central synaptic jitter and effectiveness of the spatial and temporal summation of type 1a fiber inputs on the motor neurons.\r"
 }, 
 {
  ".I": "133345", 
  ".M": "Animal; Histocytochemistry; Mice; Mice, Inbred C57BL; Muscles/*ME/PA; Muscular Dystrophy, Animal/GE/ME/*PA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Marshall", 
   "Williams", 
   "Goldspink"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8912; 12(7):528-37\r", 
  ".T": "Accumulation of collagen and altered fiber-type ratios as indicators of abnormal muscle gene expression in the mdx dystrophic mouse.\r", 
  ".U": "89384767\r", 
  ".W": "The growth and development of the X-linked muscular dystrophy mutant mouse (mdx) was compared with a control group from 3 weeks to 1 year old. Quantitative cytological analysis of the soleus muscle revealed cycles of degeneration, regeneration, and hypertrophy, and at any one time it was difficult to assess the extent of the disease based on muscle fiber size. One noticeable difference even in the youngest muscles studied was the reduced numbers of slow oxidative fibers and the increased number of fast glycolytic fibers in the mdx soleus muscles. The collagen of the connective tissue components of selectively stained sections was determined by computerized image analysis. Marked accumulation of collagen was found in both the endomysium and perimysium of the dystrophic muscles as compared with age-matched controls. Since the mdx mouse is a result of the same type of genetic defect as in human Duchenne muscular dystrophy, this model could thus be used to assess the effectiveness of various therapeutic approaches, including gene therapy using muscle fibrosis and fiber type proportions as the indicators.\r"
 }, 
 {
  ".I": "133346", 
  ".M": "Adolescence; Adult; Child; Child, Preschool; Demyelinating Diseases/DI/*PP; Evoked Potentials, Somatosensory/*; Female; Human; Male; Median Nerve/PP; Middle Age; Polyradiculoneuritis/DI/*PP; Support, U.S. Gov't, P.H.S.; Tibial Nerve/PP.\r", 
  ".A": [
   "Gilmore", 
   "Nelson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8912; 12(7):538-43\r", 
  ".T": "SSEP and F-wave studies in acute inflammatory demyelinating polyradiculoneuropathy.\r", 
  ".U": "89384768\r", 
  ".W": "Somatosensory evoked potentials (SSEPs) and F-wave responses were compared after tibial (PTN) and median (MN) nerve stimulation in patients with acute inflammatory demyelinating polyradiculoneuropathy (AIDP). Nineteen patients were evaluated within 2 weeks of AIDP onset. Each had F-wave and PTN-SSEP studies; 18 had MN-SSEP studies. Ten patients had absent or prolonged MN-SSEP latencies, whereas 16 had abnormal MN F-wave studies. Seventeen patients had an abnormal PTN-SSEP while 12 had abnormal PTN F waves. Every patient with an abnormal MN-SSEP also had an abnormal PTN-SSEP. The most common PTN-SSEP findings were an absent or prolonged latency of N8 or N22. All patients had either an abnormal MN F wave or PTN-SSEP.\r"
 }, 
 {
  ".I": "133347", 
  ".M": "Adolescence; Adult; Electromyography; Human; Isometric Contraction; Masseter Muscle; Motor Neurons/*PH; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Nordstrom", 
   "Miles", 
   "Veale"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8912; 12(7):556-67\r", 
  ".T": "Effect of motor unit firing pattern on twitches obtained by spike-triggered averaging.\r", 
  ".U": "89384770\r", 
  ".W": "The spike-triggered averaging technique (STA) was used to determine the twitch profile of single motor units in human masseter during a voluntary isometric contraction. The effect of the immediate firing pattern of the unit on the twitch was assessed with a computer program which scanned the unit discharge records and selected valid trigger spikes for the averager on the basis of the interspike intervals preceding and following the trigger spike. Successive averages from the same data using different interval parameters revealed progressively more fusion of twitches as the instantaneous firing rate increased. When the data were averaged with interval parameters similar to those used in earlier studies, some fusion of the twitch profile was also evident. It is therefore likely that the degree of fusion of human motor unit twitches obtained by STA has been underestimated in the past. It is further concluded that masseter motor units are sufficiently fast-contracting to allow a relatively unfused twitch profile to be obtained with STA, provided trigger spikes are subjected to appropriate rate control.\r"
 }, 
 {
  ".I": "133348", 
  ".M": "Adolescence; Biopsy; Case Report; Female; Human; Male; Middle Age; Nerve Fibers, Myelinated/*PA/UL; Neuropathies, Hereditary Motor and Sensory/*PA; Sural Nerve/PA.\r", 
  ".A": [
   "Ohnishi", 
   "Murai", 
   "Ikeda", 
   "Fujita", 
   "Furuya", 
   "Kuroiwa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8912; 12(7):568-75\r", 
  ".T": "Autosomal recessive motor and sensory neuropathy with excessive myelin outfolding.\r", 
  ".U": "89384771\r", 
  ".W": "Two Japanese persons with consanguinous parents had a motor and sensory neuropathy of the hypertrophic type with excessive myelin outfolding in the myelinated fibers. A morphometric analysis of the biopsied sural nerve was made. Excessive myelin outfolding, segmental demyelination, and remyelination and decrease in the density of both large and small myelinated fibers were evident. Using linear regression, myelin spiral length was shorter relative to axonal area. These patients may have a new variant of hereditary motor sensory neuropathy.\r"
 }, 
 {
  ".I": "133349", 
  ".M": "Adult; Electric Stimulation/*ST; H-Reflex/*; Human; Middle Age; Reflex, Monosynaptic/*; Time Factors.\r", 
  ".A": [
   "Panizza", 
   "Nilsson", 
   "Hallett"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8912; 12(7):576-9\r", 
  ".T": "Optimal stimulus duration for the H reflex.\r", 
  ".U": "89384772\r", 
  ".W": "Authorities advocate different stimulus durations to produce an H reflex. In order to find the optimal stimulus duration for recording H reflexes, the recruitment curves for H reflexes and M responses were studied in 10 healthy subjects. The H reflex was recorded in the upper and lower extremities, and the durations of the electrical stimulus used ranged from 0.1 to 3 msec. The amplitude of the H reflex and the relation between the H reflex and M response changed with stimulus duration. H reflexes are brought out to advantage using a stimulus duration between 0.5 and 1 msec.\r"
 }, 
 {
  ".I": "133350", 
  ".M": "Adolescence; Case Report; Dapsone/*AE; Female; Human; Peripheral Nerve Diseases/*CI.\r", 
  ".A": [
   "Navarro", 
   "Rosales", 
   "Ordinario", 
   "Izumo", 
   "Osame"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Muscle Nerve 8912; 12(7):604-6\r", 
  ".T": "Acute dapsone-induced peripheral neuropathy [letter]\r", 
  ".U": "89384777\r"
 }, 
 {
  ".I": "133351", 
  ".M": "Adult; Comparative Study; Electric Stimulation; Female; Forearm; Human; Magnetics/*; Male; Middle Age; Muscles/*PH; Nerve Fibers/*PH; Neural Conduction; Physical Stimulation.\r", 
  ".A": [
   "Lotz", 
   "Dunne", 
   "Daube"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8912; 12(8):636-9\r", 
  ".T": "Preferential activation of muscle fibers with peripheral magnetic stimulation of the limb.\r", 
  ".U": "89384780\r", 
  ".W": "Magnetic and electric activation of limb nerve and muscle were compared in normal subjects of different age, gender, and habitus. Direct stimulation of nerve and muscle showed that activation of intramuscular nerve fibers in the arm and leg occurs at a lower threshold for magnetic stimulation than for electric stimulation. Sensory nerve fibers had a lower threshold with electric stimulation. Muscle activation and stimulus artifact with magnetic stimulation precluded reliable recording of distal sensory nerve action potential in all subjects.\r"
 }, 
 {
  ".I": "133352", 
  ".M": "Action Potentials; Adult; Case Report; Electromyography; Facial Muscles/*PP; Facial Nerve/PP; Female; Human; Middle Age; Neural Transmission; Spasm/*PP.\r", 
  ".A": [
   "Sanders"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8912; 12(8):690-4\r", 
  ".T": "Ephaptic transmission in hemifacial spasm: a single-fiber EMG study.\r", 
  ".U": "89384786\r", 
  ".W": "In two patients with hemifacial spasm (HFS), single-fiber EMG recordings in facial muscles demonstrated low jitter in the late responses produced by stimulation of peripheral branches to other facial muscles. Surgical decompression of the facial nerve in one patient was followed by clinical improvement and disappearance of the abnormal late responses. These observations are consistent with the hypothesis that there is ephaptic transmission among peripheral branches of the facial nerve at the site of compression in HFS.\r"
 }, 
 {
  ".I": "133353", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO/TH; Adult; Chronic Disease; Demyelinating Diseases/*TH; Human; Male; Polyneuritis/*TH.\r", 
  ".A": [
   "Chimowitz", 
   "Audet", 
   "Hallet", 
   "Kelly"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Muscle Nerve 8912; 12(8):695-6\r", 
  ".T": "HIV-associated CIDP [letter]\r", 
  ".U": "89384787\r"
 }, 
 {
  ".I": "133354", 
  ".M": "Human; Models, Biological; Muscles/*AH; Statistics.\r", 
  ".A": [
   "Pernus"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Muscle Nerve 8912; 12(8):696-8\r", 
  ".T": "Spatial distribution of fiber types in skeletal muscle: test for a random distribution [letter; comment]\r", 
  ".U": "89384788\r"
 }, 
 {
  ".I": "133355", 
  ".M": "Adult; Blood Flow Velocity; Female; Human; Indium/DU; Indium Radioisotopes/DU; Lung/*PA/RI; Male; Middle Age; Neutrophils/PA/*PH; Pulmonary Circulation; Pulmonary Emphysema/ET/PA; Smoking/PA/*PP; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "MacNee", 
   "Wiggs", 
   "Belzberg", 
   "Hogg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8912; 321(14):924-8\r", 
  ".T": "The effect of cigarette smoking on neutrophil kinetics in human lungs [see comments]\r", 
  ".U": "89384797\r", 
  ".W": "Neutrophils may play a part in the pathogenesis of the centrilobular emphysema associated with cigarette smoking. The capillary bed of the lungs concentrates neutrophils approximately 100-fold with respect to erythrocytes, producing a large pool of marginated cells. We examined the effect of cigarette smoking on the kinetics of this pool of cells, using 99mTc-labeled erythrocytes to measure regional blood velocity and 111In-labeled neutrophils to measure the removal of neutrophils during the first passage through the pulmonary circulation, their subsequent washout from the lungs, and the effect of local blood velocity on the number of neutrophils retained in each lung region. We observed no difference in these measurements between subjects who had never smoked (n = 6) and smokers who did not smoke during the study (n = 12). However, subjects who did smoke during the study (n = 12) had a significantly slower rate of washout of radiolabeled neutrophils from the lung (0.08 +/- 0.04 of the total per minute, as compared with 0.13 +/- 0.06 in smokers who did not smoke during the experiment and 0.14 +/- 0.08 in non-smokers) (P = 0.02). We also observed an increase in the regional retention of labeled neutrophils with respect to blood velocity in 5 of the 12 subjects who smoked during the study, but in none of the other subjects. We conclude that the presence of cigarette smoke in the lungs of some subjects increases the local concentration of neutrophils, and suggest that the lesions that characterize emphysema may be a result of the destruction of lung tissue by neutrophils that remain within pulmonary microvessels.\r"
 }, 
 {
  ".I": "133356", 
  ".M": "Abdomen; Female; Focal Infection/MI/*RI; Human; IgG/DU; Indium Radioisotopes/DU; Inflammation/RI; Male; Neoplasms/RI; Support, Non-U.S. Gov't; Vascular Diseases/RI.\r", 
  ".A": [
   "Rubin", 
   "Fischman", 
   "Callahan", 
   "Khaw", 
   "Keech", 
   "Ahmad", 
   "Wilkinson", 
   "Strauss"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8912; 321(14):935-40\r", 
  ".T": "111In-labeled nonspecific immunoglobulin scanning in the detection of focal infection [see comments]\r", 
  ".U": "89384799\r", 
  ".W": "We performed radionuclide scanning after the intravenous injection of human IgG labeled with indium-111 in 128 patients with suspected focal sites of inflammation. Localization of 111In-labeled IgG correlated with clinical findings in 51 infected patients (21 with abdominal or pelvic infections, 11 with intravascular infections, 7 with pulmonary infections, and 12 with skeletal infections). Infecting organisms included gram-positive bacteria, gram-negative bacteria, Pneumocystis carinii, Mycoplasma pneumoniae, and Candida albicans. No focal localization of 111In-labeled IgG was observed in 63 patients without infection. There were five false negative results, and nine results were unusable. Serial scans were carried out in eight patients: continued localization correctly predicted relapse in six, and the absence of localization indicated resolution in two. To determine whether 111In-labeled IgG localization was specific for inflammation, we studied 16 patients with cancer. Focal localization occurred in 13 of these patients (5 with melanomas, 5 with gynecologic cancers, and 1 each with lymphoma, prostate cancer, and malignant fibrous histiocytoma). No localization was seen in patients with renal or colon cancer or metastatic medullary carcinoma of the thyroid. We conclude that 111In-labeled IgG imaging is effective for the detection of focal infection and that serial scans may be useful in assessing therapeutic efficacy. This technique may also be helpful in the evaluation of certain cancers.\r"
 }, 
 {
  ".I": "133357", 
  ".M": "Acquired Immunodeficiency Syndrome/PC/*TM; AIDS Serodiagnosis; Blood Donors; Blood Transfusion/*AE; Female; Human; HIV Seropositivity/EP; Male; Risk Factors; Sex Factors; Support, U.S. Gov't, P.H.S.; United States.\r", 
  ".A": [
   "Cumming", 
   "Wallace", 
   "Schorr", 
   "Dodd"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8912; 321(14):941-6\r", 
  ".T": "Exposure of patients to human immunodeficiency virus through the transfusion of blood components that test antibody-negative [see comments]\r", 
  ".U": "89384800\r", 
  ".W": "The risk of transmission of the human immunodeficiency virus to recipients of blood transfusions exists chiefly during the period between the time a donor is infected and the time he or she has a positive blood test for HIV antibodies. Estimating the chance that blood will be donated during this period is an effective way to define the risk of HIV infection from transfusion. Using this approach, and employing data from over 17 million American Red Cross blood donations, we estimate that during 1987 the most likely number of units of blood infected with undetected HIV that were transfused was 131 (range, 67 to 227). For a patient, the odds of contracting HIV infection were 1:153,000 per unit transfused. A patient who received the average transfusion (5.4 units) had odds of 1:28,000. The risk has been decreasing by more than 30 percent a year. We estimate that donor-recruitment practices plus careful education and screening are eliminating 49 of every 50 donors likely to be HIV-positive and that testing is 92 to 97 percent effective, for a combined effectiveness of 99.9 percent. The risk of undetected infectious units can probably be further reduced by transfusing fewer units and units from fewer donors, recruiting more women and fewer men as new donors, and encouraging more frequent donations from donors who have been tested repeatedly.\r"
 }, 
 {
  ".I": "133358", 
  ".M": "Acquired Immunodeficiency Syndrome/MO/*TM; Blood Transfusion/*AE; Follow-Up Studies; Human; HIV Seropositivity; Risk Factors; Time Factors.\r", 
  ".A": [
   "Ward", 
   "Bush", 
   "Perkins", 
   "Lieb", 
   "Allen", 
   "Goldfinger", 
   "Samson", 
   "Pepkowitz", 
   "Fernando", 
   "Holland", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8912; 321(14):947-52\r", 
  ".T": "The natural history of transfusion-associated infection with human immunodeficiency virus. Factors influencing the rate of progression to disease [see comments]\r", 
  ".U": "89384801\r", 
  ".W": "Patients infected by the human immunodeficiency virus (HIV) as a result of blood transfusions are unique in that their dates of infection are well defined and their medical conditions before infection are known. To characterize the natural history of transfusion-associated HIV infection, we studied 694 recipients of blood from 112 donors in whom AIDS later developed and from 31 donors later found to be positive for HIV antibody. Of the recipients tested, 85 were seronegative, 116 were seropositive, and 19 had AIDS. Of 101 HIV-seropositive recipients followed for a median of 55 months after infection, 54 had Centers for Disease Control Class IV disease, including 43 with AIDS. Life-table analysis suggested that AIDS will develop in 49 percent of infected recipients (95 percent confidence limits, 36 to 62 percent) within seven years after infection. As compared with recipients without AIDS, the 43 recipients with AIDS had received more transfusions at the time of infection (median, 21 vs. 7; P = 0.01). HIV-infected blood donors in whom AIDS developed were grouped according to whether AIDS developed within 29 months (the median) after donation (Group 1) or 29 or more months after donation (Group 2). As compared with the 31 recipients of blood from Group 2 blood donors, the 31 recipients of blood from Group 1 donors were more likely to have AIDS four years after infection (49 percent vs. 4 percent; P = 0.005) and illnesses resembling acute retroviral syndrome (14 of 24 vs. 5 of 22; P = 0.03). We conclude that most recipients of HIV-infected blood become seropositive, that AIDS develops in about half these recipients within seven years, and that the risk may be higher when AIDS develops in the blood donor soon after donation.\r"
 }, 
 {
  ".I": "133360", 
  ".M": "Acquired Immunodeficiency Syndrome/*TM; Blood Donors; Blood Transfusion/*AE; Human; HIV Seropositivity/EP; Risk Factors; United States.\r", 
  ".A": [
   "Menitove"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8912; 321(14):966-8\r", 
  ".T": "The decreasing risk of transfusion-associated AIDS [editorial]\r", 
  ".U": "89384804\r"
 }, 
 {
  ".I": "133361", 
  ".M": "Human; Lung/PA; Neutrophils/EN/*PH; Pancreatopeptidase/PH; Pulmonary Emphysema/*ET; Smoking/*PP.\r", 
  ".A": [
   "McGowan", 
   "Hunninghake"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "N Engl J Med 8912; 321(14):968-70\r", 
  ".T": "Neutrophils and emphysema [editorial; comment]\r", 
  ".U": "89384805\r"
 }, 
 {
  ".I": "133362", 
  ".M": "Education, Graduate/*; Massachusetts; Pathology, Clinical/ED; Research Personnel/*ED; Science/*; United States.\r", 
  ".A": [
   "Arias"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8912; 321(14):972-4\r", 
  ".T": "Training basic scientists to bridge the gap between basic science and its application to human disease [see comments]\r", 
  ".U": "89384807\r"
 }, 
 {
  ".I": "133363", 
  ".M": "Blood Donors/*; California; Human; HIV Seropositivity/*EP.\r", 
  ".A": [
   "Hughes", 
   "Winter", 
   "Perkins", 
   "Kizer", 
   "Capell", 
   "Trachtenberg"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8912; 321(14):974-5\r", 
  ".T": "Prevalence of HIV antibody among blood donors in California [letter]\r", 
  ".U": "89384808\r"
 }, 
 {
  ".I": "133365", 
  ".M": "Body Burden; Child, Preschool; Human; Infant; Lead Poisoning/*DT; Penicillamine/*TU.\r", 
  ".A": [
   "Shannon", 
   "Grace", 
   "Graef"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8912; 321(14):979-80\r", 
  ".T": "Use of penicillamine in children with small lead burdens [letter] [see comments]\r", 
  ".U": "89384811\r"
 }, 
 {
  ".I": "133366", 
  ".M": "Health Services/EC/*LJ; United States.\r", 
  ".A": [
   "Burwell"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8912; 321(14):980\r", 
  ".T": "Diagnosing the health care crisis [letter]\r", 
  ".U": "89384812\r"
 }, 
 {
  ".I": "133367", 
  ".M": "Esophagus/*/IN; Female; First Aid/*AE; Foreign Bodies/*TH; Human; Rupture.\r", 
  ".A": [
   "Sams"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "N Engl J Med 8912; 321(14):980-1\r", 
  ".T": "Dangers of the Heimlich maneuver for esophageal obstruction [letter; comment]\r", 
  ".U": "89384813\r"
 }, 
 {
  ".I": "133368", 
  ".M": "Female; Fingers/AB; Genital Diseases, Female/CO; Human; Hypogonadism/CO; Laurence-Moon-Biedl Syndrome/CL/*CO; Male; Mental Retardation; Obesity/CO; Pituitary Gland/PP; Retinal Diseases/CO; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Green", 
   "Parfrey", 
   "Harnett", 
   "Farid", 
   "Cramer", 
   "Johnson", 
   "Heath", 
   "McManamon", 
   "O'Leary", 
   "Pryse-Phillips"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8912; 321(15):1002-9\r", 
  ".T": "The cardinal manifestations of Bardet-Biedl syndrome, a form of Laurence-Moon-Biedl syndrome.\r", 
  ".U": "89384814\r", 
  ".W": "To determine the interfamilial and intrafamilial variation in the expression of the Bardet-Biedl syndrome (a form of Laurence-Moon-Biedl syndrome), we looked for the five recognized features of the disorder (retinal dystrophy, obesity, polydactyly, mental retardation, and hypogonadism), plus possible renal manifestations, in some or all of 32 patients with this disorder. All 28 patients examined had severe retinal dystrophy, but only 2 had typical retinitis pigmentosa. Polydactyly was present in 18 of 31 patients, but syndactyly, brachydactyly, or both were present in all. Obesity was present in all but 1 of 25 patients. Only 13 of 32 patients were considered mentally retarded. Scores on verbal subtests of intelligence were usually lower than scores on performance tasks. Seven of eight men had small testes and genitalia, which was not due to hypogonadotropism. All 12 women studied had menstrual irregularities, and 3 had low serum estrogen levels (1 of these had hypogonadotropism, and 2 had primary gonadal failure). The remaining women who were of reproductive age had endocrinologic evidence of reproductive dysfunction. Diabetes mellitus was present in 9 of 20 patients. Renal structural or functional abnormalities were universal (n = 21), and three patients had end-stage renal failure. We conclude that the characteristic features of Bardet-Biedl syndrome are severe retinal dystrophy, dysmorphic extremities, obesity, renal abnormalities, and (in male patients only) hypogenitalism. Mental retardation, polydactyly, and hypogonadism in female patients are not necessarily present.\r"
 }, 
 {
  ".I": "133370", 
  ".M": "Carcinoma/DI/*GE; Dwarfism/*GE; DNA/*AN; Genetic Screening; Human; Neoplasms, Multiple Endocrine/DI/*GE; Receptors, Somatotropin/GE; Thyroid Neoplasms/DI/*GE.\r", 
  ".A": [
   "Jackson", 
   "Norum"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "N Engl J Med 8912; 321(15):1039-40\r", 
  ".T": "The molecular biology of Laron dwarfism and medullary thyroid cancer [editorial; comment]\r", 
  ".U": "89384819\r"
 }, 
 {
  ".I": "133375", 
  ".M": "Female; Fertilization in Vitro/*ST; Human; Pregnancy.\r", 
  ".A": [
   "Seibel", 
   "Ranoux", 
   "Kearnan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8912; 321(15):1052-3\r", 
  ".T": "In vitro fertilization: how much is enough? [letter]\r", 
  ".U": "89384827\r"
 }, 
 {
  ".I": "133376", 
  ".M": "Base Sequence; Dwarfism/*GE; Gene Amplification; Genetic Markers/AN; Human; Linkage (Genetics); Mutation; Receptors, Somatotropin/*GE; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Amselem", 
   "Duquesnoy", 
   "Attree", 
   "Novelli", 
   "Bousnina", 
   "Postel-Vinay", 
   "Goossens"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8912; 321(15):989-95\r", 
  ".T": "Laron dwarfism and mutations of the growth hormone-receptor gene [see comments]\r", 
  ".U": "89384829\r", 
  ".W": "Laron dwarfism is associated with resistance to growth hormone (GH). To investigate its genetic basis, we used genetic linkage to test whether the disorder results from a defect in the gene for the human GH receptor. Denaturing gradient gel electrophoresis and sequencing of specific GH-receptor-gene fragments allowed us to characterize specific intragenic DNA markers in 35 control subjects of Mediterranean descent, for use in linkage studies. In two Mediterranean families in which the parents were consanguineous and some of the children had Laron dwarfism, the disease trait and DNA polymorphisms were inherited together. Moreover, an analysis of the GH-receptor-gene RNA transcripts in lymphocytes from one of these families allowed us to identify a thymidine-to-cytosine substitution that generated a serine in place of a phenylalanine at position 96 in the extracellular coding domain of the mature protein. This defect probably affects the receptor adversely and is probably responsible for the lack of plasma GH-binding activity in the patients. This mutation was not found in the GH-receptor genomic sequences of seven unrelated subjects with Laron dwarfism who belonged to different population groups. An analysis of the GH-receptor markers in these patients indicated that different gene frameworks (polymorphic sites within the single gene) were associated with the mutant alleles. We conclude that Laron dwarfism is due to abnormalities in the gene for GH receptor, which may differ from family to family.\r"
 }, 
 {
  ".I": "133377", 
  ".M": "Carcinoma/DI/GE; Chromosome Mapping; DNA/AN; Female; Genetic Screening/*; Heterozygote Detection; Human; Linkage (Genetics); Male; Neoplasms, Multiple Endocrine/*DI/GE; Polymorphism (Genetics); Restriction Fragment Length Polymorphisms; Support, Non-U.S. Gov't; Thyroid Neoplasms/DI/GE.\r", 
  ".A": [
   "Sobol", 
   "Narod", 
   "Nakamura", 
   "Boneu", 
   "Calmettes", 
   "Chadenas", 
   "Charpentier", 
   "Chatal", 
   "Delepine", 
   "Delisle"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8912; 321(15):996-1001\r", 
  ".T": "Screening for multiple endocrine neoplasia type 2a with DNA-polymorphism analysis [see comments]\r", 
  ".U": "89384830\r", 
  ".W": "Multiple endocrine neoplasia type 2a has been shown to be genetically linked to a locus near the centromere of chromosome 10. The availability of polymorphic DNA probes for the region permits the use of restriction-fragment-length polymorphisms (RFLP) to identify carriers of the gene for this cancer syndrome. As part of a French national program, DNA probes were used in a genetic-linkage study of 130 members of 11 families of European and North African origin. In these families there was no recombination between the mutation causing multiple endocrine neoplasia type 2a and two of the three probes used. All 11 families were informative for at least one of the three markers, and linkage information was adequate to provide genetic counseling to 8 families. We found that RFLP analysis is much more useful in predicting the carrier state than conventional endocrine challenge, especially in younger people, but accuracy is maximal when both methods are employed. We conclude that genetic screening allows the identification of those who are at risk for multiple endocrine neoplasia type 2a at any age with a high level of certainty. After initial screening with DNA, tests for early neoplastic change may be directed toward those determined to be at high risk.\r"
 }, 
 {
  ".I": "133378", 
  ".M": "Human; Jurisprudence/*; Mortality; Probability; Research/ST; Science/*.\r", 
  ".A": [
   "Wood"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8912; 341(6238):100\r", 
  ".T": "Reasonable doubt [letter] [see comments]\r", 
  ".U": "89384854\r"
 }, 
 {
  ".I": "133379", 
  ".M": "Chromosome Mapping; Chromosomes, Human, Pair 7/*; Cystic Fibrosis/*GE; Genes, Structural; Human.\r", 
  ".A": [
   "Goodfellow"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8912; 341(6238):102-3\r", 
  ".T": "Cystic fibrosis: steady steps lead to the gene [news] [see comments]\r", 
  ".U": "89384855\r"
 }, 
 {
  ".I": "133380", 
  ".M": "Carrier Proteins/GE; Cystic Fibrosis/*GE; Genes, Structural/*; Human.\r", 
  ".A": [
   "Higgins"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8912; 341(6238):103\r", 
  ".T": "Cystic fibrosis: protein joins transport family [news]\r", 
  ".U": "89384856\r"
 }, 
 {
  ".I": "133381", 
  ".M": "Animal; Chylomicrons/ME; Human; Lipoproteins/ME; Membrane Proteins/*GE; Receptors, LDL/*GE.\r", 
  ".A": [
   "Soutar"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8912; 341(6238):106-7\r", 
  ".T": "Lipoprotein-remnant receptors: second receptor verified? [news]\r", 
  ".U": "89384858\r"
 }, 
 {
  ".I": "133382", 
  ".M": "Animal; Gene Rearrangement; Human; Killer Cells, Natural/*IM; Major Histocompatibility Complex; Virus Diseases/IM.\r", 
  ".A": [
   "Janeway"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8912; 341(6238):108\r", 
  ".T": "Natural killer cells: a primitive immune system [news]\r", 
  ".U": "89384859\r"
 }, 
 {
  ".I": "133383", 
  ".M": "Animal; Animal Feed/*; Carnivora/*; China; Plants/*.\r", 
  ".A": [
   "Taylor", 
   "Qin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8912; 341(6238):111\r", 
  ".T": "Bamboo flowering and pandas [letter]\r", 
  ".U": "89384860\r"
 }, 
 {
  ".I": "133384", 
  ".M": "Base Sequence; Delta Agent/*GE; Delta Infection/*MI; Human; Molecular Sequence Data; Plant Viruses/GE; RNA, Viral/GE; Viroids/GE.\r", 
  ".A": [
   "Negro", 
   "Gerin", 
   "Purcell", 
   "Miller"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Nature 8912; 341(6238):111\r", 
  ".T": "Basis of hepatitis delta virus disease? [letter; comment]\r", 
  ".U": "89384861\r"
 }, 
 {
  ".I": "133385", 
  ".M": "Female; Human; Laterality/*; Longevity/*; Male; Regression Analysis.\r", 
  ".A": [
   "Anderson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8912; 341(6238):112\r", 
  ".T": "Lateral preference and longevity [letter]\r", 
  ".U": "89384862\r"
 }, 
 {
  ".I": "133386", 
  ".M": "Adenosine Triphosphate/*ME; Animal; Ethylmaleimide/PD; H(+)-Transporting ATPase/*ME; Heat-Shock Proteins/*ME; Human; Kinetics; Mitochondria/DE/*ME; Neurospora/EN; Protein Conformation/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tetrahydrofolate Dehydrogenase/*ME.\r", 
  ".A": [
   "Ostermann", 
   "Horwich", 
   "Neupert", 
   "Hartl"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8912; 341(6238):125-30\r", 
  ".T": "Protein folding in mitochondria requires complex formation with hsp60 and ATP hydrolysis.\r", 
  ".U": "89384864\r", 
  ".W": "Mitochondrial heat-shock protein hsp60 functions in the folding of proteins imported into mitochondria. Folding occurs at the surface of hsp60 in an ATP-mediated reaction, followed by release of the bound polypeptides. We propose that hsp60 catalyses protein folding.\r"
 }, 
 {
  ".I": "133387", 
  ".M": "Animal; Ecology/*; Energy Metabolism; Food/*; Models, Theoretical/*; Plants; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "McNaughton", 
   "Oesterheld", 
   "Frank", 
   "Williams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8912; 341(6238):142-4\r", 
  ".T": "Ecosystem-level patterns of primary productivity and herbivory in terrestrial habitats [see comments]\r", 
  ".U": "89384865\r", 
  ".W": "Ecosystems are structurally organized as food webs within which energy is transmitted between trophic levels and dissipated into the environment. Energy flow between two trophic levels is given by the amount of production at the lower level and by the proportion of production that is consumed, assimilated and respired at the higher level. Considerable evidence indicates that food-web structure varies predictably in different habitats, but much less is known about quantitative relationships among food web fluxes. Many of the energetic properties of herbivores in African game parks are associated with rainfall and, by inference, with net primary productivity. Respiratory costs per unit production at the consumer trophic level are higher for homeotherms than for heterotherms. Plant secondary chemicals affect herbivore dietary choices and the allocation of plant resources to those chemicals varies with resource availability. How these phenomena are translated into ecosystem fluxes is unknown. We present evidence that herbivore biomass, consumption and productivity are closely correlated with plant productivity, suggesting that the latter is a principal integrator and indicator of functional processes in food webs.\r"
 }, 
 {
  ".I": "133388", 
  ".M": "Acoustic Stimulation; Aging; Animal; Animals, Newborn; Cochlea/AH/*GD/PH; Evoked Potentials, Auditory; Gerbillinae/*GD; Neurons/PH; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Echteler", 
   "Arjmand", 
   "Dallos"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8912; 341(6238):147-9\r", 
  ".T": "Developmental alterations in the frequency map of the mammalian cochlea.\r", 
  ".U": "89384867\r", 
  ".W": "The position of an auditory hair cell along the length of the cochlea determines the sound frequency to which it is most sensitive. Receptors located near the proximal end (base) of the cochlea are maximally stimulated by high-frequency sounds; those occupying successively more distal (apical) positions respond best to progressively lower frequencies. At present, it is unclear how this frequency place map emerges with respect to the development of the cochlea. It has been suggested, on the basis of acoustic trauma experiments with developing chicks and cochlear potential recordings from developing gerbils, that this map may arise through systematic changes in the spatial encoding of frequency along the cochlea. Others have inferred from frequency tuning curves derived from auditory-nerve recordings in developing mammals and chicks, that the cochlear frequency-place map remains stable throughout development. We analysed frequency tuning curves obtained from gerbil spiral ganglion cells at a constant location within the basal cochlea, and report here that these cells undergo significant increases (up to 1.5 octaves) in their best-response frequencies between the second and third weeks of postnatal life. These recordings provide direct evidence for developmental changes in the tonotopic organization of the mammalian cochlea.\r"
 }, 
 {
  ".I": "133389", 
  ".M": "Amino Acid Sequence; Animal; Base Sequence; Blotting, Northern; Brain/ME; Cloning, Molecular/*; Comparative Study; Human; Molecular Sequence Data; Nerve Growth Factors/*GE; Nerve Tissue Proteins/*GE; Peptide Fragments/IP; Sequence Homology, Nucleic Acid; Species Specificity; Support, Non-U.S. Gov't; Swine.\r", 
  ".A": [
   "Leibrock", 
   "Lottspeich", 
   "Hohn", 
   "Hofer", 
   "Hengerer", 
   "Masiakowski", 
   "Thoenen", 
   "Barde"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8912; 341(6238):149-52\r", 
  ".T": "Molecular cloning and expression of brain-derived neurotrophic factor.\r", 
  ".U": "89384868\r", 
  ".W": "During the development of the vertebrate nervous system, many neurons depend for survival on interactions with their target cells. Specific proteins are thought to be released by the target cells and to play an essential role in these interactions. So far, only one such protein, nerve growth factor, has been fully characterized. This has been possible because of the extraordinarily (and unexplained) large quantities of this protein in some adult tissues that are of no relevance to the developing nervous system. Whereas the dependency of many neurons on their target cells for normal development, and the restricted neuronal specificity of nerve growth factor have long suggested the existence of other such proteins, their low abundance has rendered their characterization difficult. Here we report the full primary structure of brain-derived neurotrophic factor. This very rare protein is known to promote the survival of neuronal populations that are all located either in the central nervous system or directly connected with it. The messenger RNA for brain-derived neurotrophic factor was found predominantly in the central nervous system, and the sequence of the protein indicates that it is structurally related to nerve growth factor. These results establish that these two neurotrophic factors are related both functionally and structurally.\r"
 }, 
 {
  ".I": "133390", 
  ".M": "Animal; Calcium/*PD; Ethers, Cyclic/PD; In Vitro; Isoproterenol/PD; Male; Muscle, Smooth/*PH; Phosphoprotein Phosphatases/AI; Phosphorylation; Potassium Channels/DE/*PH; Protein Kinases/*ME; Rabbits; Support, Non-U.S. Gov't; Trachea/PH.\r", 
  ".A": [
   "Kume", 
   "Takai", 
   "Tokuno", 
   "Tomita"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8912; 341(6238):152-4\r", 
  ".T": "Regulation of Ca2+-dependent K+-channel activity in tracheal myocytes by phosphorylation.\r", 
  ".U": "89384869\r", 
  ".W": "Isoprenaline is a beta-adrenergic agonist of clinical importance as a remedy for asthma. In airway smooth muscle its relaxant action is accompanied by hyperpolarization of the membrane and elevation of the level of intracellular cyclic AMP. Hyperpolarization and relaxation are also induced by drugs such as forskolin, theophylline and dibutyryl cAMP, indicating that cAMP-dependent phosphorylation is involved in producing the electrical response. Cyclic AMP-dependent protein kinase (protein kinase A) has been reported to activate Ca2+-dependent K+ channels in cultured aortic smooth muscle cells and snail neurons. The membrane of tracheal smooth-muscle cells is characterized by a dense distribution of Ca2+-dependent K+-channels. We have now examined the effect of isoprenaline and protein kinase A on Ca2+-dependent K+-channels in isolated smooth muscle cells of rabbit trachea, using the patch-clamp technique. Our results show that the open-state probability of Ca2+-dependent K+-channel of tracheal myocytes is reversibly increased by either extracellular application of isoprenaline or intracellar application of protein kinase A. We also show that this effect is significantly enhanced and prolonged in the presence of a potent protein phosphatase inhibitor, okadaic acid.\r"
 }, 
 {
  ".I": "133391", 
  ".M": "Animal; Chromosome Mapping; Embryo; Fetal Development; Genes, Homeo Box/*; Mice; Rhombencephalon/CY/*EM; Transcription, Genetic/*.\r", 
  ".A": [
   "Murphy", 
   "Davidson", 
   "Hill"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8912; 341(6238):156-9\r", 
  ".T": "Segment-specific expression of a homoeobox-containing gene in the mouse hindbrain.\r", 
  ".U": "89384871\r", 
  ".W": "The process of segmentation, in which the developing embryo is divided into repetitive structures along its antero-posterior (A-P) axis, as a means of organizing and coordinating the body plan is found in a wide range of organisms. In Drosophila, homoeotic genes are involved in all levels of segmental organization and in determining segment identity. The roles of these genes in segmentation have been found mainly by mutational studies, but also by in situ hybridization, which has shown their domains of expression. In contrast to Drosophila, however, embryonic expression of homoeobox-containing genes in vertebrate organisms has not been found to follow a segmental pattern. Vertebrate segmentation can be clearly seen in the mesodermal somites, but repetitive morphological structures in the central nervous system (neuromeres) have only recently been shown to have developmental significance. Neuromeres in the hindbrain (rhombomeres) have been defined as segmental units by their pattern of nerve formation in the developing chick and by the alternating expression of Krox-20, a gene encoding a zinc-finger DNA-binding protein, in the 9.5-day-old mouse. Here we report that a mouse homoeobox-containing gene, Hox-2.9, is expressed in a segment-specific manner in the developing mouse hindbrain. This expression is in a region which is flanked by the regions of expression of Krox-20, and is precisely contained within a single neuromere, rhombomere 4.\r"
 }, 
 {
  ".I": "133392", 
  ".M": "Animal; Apolipoproteins E/*ME; Cell Line; Cell Membrane/ME; Human; Liposomes; Liver/ME; Macrophages/ME; Membrane Proteins/IP/ME; Mice; Molecular Weight; Receptors, LDL/*ME; Triglycerides/AN.\r", 
  ".A": [
   "Beisiegel", 
   "Weber", 
   "Ihrke", 
   "Herz", 
   "Stanley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8912; 341(6238):162-4\r", 
  ".T": "The LDL-receptor-related protein, LRP, is an apolipoprotein E-binding protein.\r", 
  ".U": "89384873\r", 
  ".W": "The low-density-lipoprotein (LDL) receptor is a cell-surface protein that plays an important part in the metabolism of cholesterol by mediating the uptake of LDL from plasma into cells. Although LDL particles bind to the LDL receptor through their apolipoprotein B (apo B) and apolipoprotein E (apo E) moieties, other apo E-containing particles, like chylomicron remnants, are not dependent on the LDL receptor for uptake into cells. Chylomicrons formed in the intestinal mucosa during the absorption of the products of digestion, are processed by the peripheral circulation by lipoprotein lipase, which catalyses the breakdown of triglycerides in chylomicrons to free fatty acids and glycerol. The resulting chylomicron remnants, which are cholesterol-rich lipoproteins, are subsequently taken up in the liver. A second distinct protein that binds to apo E-containing lipoproteins, but not to LDL, has been proposed to be the receptor mediating the clearance of chylomicron remnants from the plasma. This protein has a relative molecular mass (Mr) of 56,000 (56K). More recent studies have failed, however, to establish whether this protein is a cell-surface receptor. Here we describe crosslinking experiments in which apo E liposomes were found to bind specifically to the cell surface of hepG2 cells and to human liver membranes. The size and immunological cross-reactivity of the protein to which the liposomes bound was indistinguishable from that of the recently cloned and sequenced LDL-receptor-related protein, LRP. We therefore conclude that the LRP might function as an apo E receptor.\r"
 }, 
 {
  ".I": "133395", 
  ".M": "DNA/*GE; Forensic Medicine/*; Homicide; Human; New York.\r", 
  ".A": [
   "McGourty"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8912; 341(6238):90\r", 
  ".T": "New York State leads on genetic fingerprinting [news]\r", 
  ".U": "89384879\r"
 }, 
 {
  ".I": "133396", 
  ".M": "Female; Great Britain; Hereditary Diseases/DI/*PC; Human; Mass Screening; Pregnancy; Prenatal Diagnosis/*.\r", 
  ".A": [
   "Webb"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8912; 341(6238):91\r", 
  ".T": "Genetic screening: UK physicians demand action [news]\r", 
  ".U": "89384880\r"
 }, 
 {
  ".I": "133397", 
  ".M": "Animal; Cells, Cultured; Environmental Pollution/*PC; Erythropoietin/*GE; Genetic Engineering/*; Germany, West; Industry; Mice.\r", 
  ".A": [
   "Dickman"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8912; 341(6238):92\r", 
  ".T": "Biotechnology licensing: Greens oppose EPO plant [news]\r", 
  ".U": "89384881\r"
 }, 
 {
  ".I": "133398", 
  ".M": "Crystallography; Information Systems; Periodicals/*; Proteins; Publishing; Research/*ST; Science/*; Societies, Scientific.\r", 
  ".A": [
   "McGourty"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8912; 341(6238):94\r", 
  ".T": "Glasnost in publications: who's hiding the primary data?\r", 
  ".U": "89384882\r"
 }, 
 {
  ".I": "133399", 
  ".M": "Animal; Animal Welfare/*; Animals, Laboratory/*; France; Great Britain; Netherlands; Research/*ST; Vivisection.\r", 
  ".A": [
   "Saunders"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8912; 341(6238):99\r", 
  ".T": "Policing animal experiments [letter]\r", 
  ".U": "89384883\r"
 }, 
 {
  ".I": "133401", 
  ".M": "Acquired Immunodeficiency Syndrome/*; Human; India.\r", 
  ".A": [
   "Jayaraman"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8912; 341(6239):173\r", 
  ".T": "Indian AIDS. Penalties--and help--for victims [news]\r", 
  ".U": "89384885\r"
 }, 
 {
  ".I": "133402", 
  ".M": "Industry; National Institutes of Health (U.S.)/*ST; Research Support; United States; Universities/*.\r", 
  ".A": [
   "McGourty"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8912; 341(6239):173\r", 
  ".T": "NIH restricts university links with industry [news]\r", 
  ".U": "89384886\r"
 }, 
 {
  ".I": "133403", 
  ".M": "Base Sequence; DNA/*; Human.\r", 
  ".A": [
   "Jayaraman"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8912; 341(6239):174\r", 
  ".T": "Human genome. Sequencing bargain in India? [news]\r", 
  ".U": "89384887\r"
 }, 
 {
  ".I": "133404", 
  ".M": "Acquired Immunodeficiency Syndrome/BL/*TH; Human; Leukocyte Count; T4 Lymphocytes.\r", 
  ".A": [
   "Ezzell"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8912; 341(6239):178\r", 
  ".T": "AIDS treatment. New yardstick for success [news]\r", 
  ".U": "89384889\r"
 }, 
 {
  ".I": "133405", 
  ".M": "Human; Legislation; Questionnaires; Sex Behavior/*.\r", 
  ".A": [
   "Maddox"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8912; 341(6239):181\r", 
  ".T": "Sexual behaviour unsurveyed [news] [see comments]\r", 
  ".U": "89384891\r"
 }, 
 {
  ".I": "133406", 
  ".M": "DNA; Forensic Medicine/*MT; Government Agencies; Human; Nucleotide Mapping; Restriction Fragment Length Polymorphisms; United States.\r", 
  ".A": [
   "Howlett"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8912; 341(6239):182-3\r", 
  ".T": "DNA forensics and the FBI [news]\r", 
  ".U": "89384892\r"
 }, 
 {
  ".I": "133407", 
  ".M": "DNA/*; DNA-Binding Proteins/*PH; DNA, Bacterial; DNA, Viral; Nucleic Acid Conformation/*; Promoter Regions (Genetics); Recombination, Genetic; RNA Polymerases/PH.\r", 
  ".A": [
   "Travers"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8912; 341(6239):184-5\r", 
  ".T": "DNA structure. Curves with a function [news]\r", 
  ".U": "89384893\r"
 }, 
 {
  ".I": "133408", 
  ".M": "Acetylcholine/*SE; Animal; Calcium/PH; Exocytosis/*DE; In Vitro; Ion Channels/*PH; Membrane Potentials/DE; Neural Transmission/*; Neuronal Plasticity/*; Neuropeptides/*PD; Snails; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Man-Son-Hing", 
   "Zoran", 
   "Lukowiak", 
   "Haydon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8912; 341(6239):237-9\r", 
  ".T": "A neuromodulator of synaptic transmission acts on the secretory apparatus as well as on ion channels.\r", 
  ".U": "89384900\r", 
  ".W": "The mechanisms that underlie synaptic plasticity have been largely inferred from electrophysiological studies performed at sites remote from synaptic terminals. Thus the mechanisms involved in plasticity at the secretory sites have remained ill-defined. We have now used somatic synapses of cultured Helisoma neurones to directly assess presynaptic ion conductances and study the secretory apparatus. At these synapses we determined the actions of a modulatory neuropeptide, Phe-Met-Arg-Phe-NH2 (FMRFa), on the release of the neurotransmitter acetylcholine (ACh). Using voltage- and calcium-clamp techniques, we have demonstrated that FMRFa causes a presynaptic inhibition of ACh release by (1) reducing the magnitude of the voltage-dependent calcium current, and (2) regulating the secretory apparatus. The photolabile calcium cage, nitr-5 (refs 3-8), was dialysed into the presynaptic cell. In response to ultraviolet light, calcium was released from nitr-5 and ACh secretion was stimulated. Under conditions of constant internal calcium, FMRFa reduced the rate of ACh release. Thus we conclude that FMRFa reduces the influx of calcium during the action potential and decreases the sensitivity of the secretory apparatus to elevated internal calcium, thereby contributing to a presynaptic inhibition of transmitter release.\r"
 }, 
 {
  ".I": "133409", 
  ".M": "Amino Acid Sequence; Animal; Base Sequence; Caenorhabditis/*GE; Chromosome Mapping; Cloning, Molecular; Gene Expression Regulation; Genes, Homeo Box/*; Molecular Sequence Data; Oligonucleotide Probes; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Burglin", 
   "Finney", 
   "Coulson", 
   "Ruvkun"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8912; 341(6239):239-43\r", 
  ".T": "Caenorhabditis elegans has scores of homoeobox-containing genes.\r", 
  ".U": "89384901\r", 
  ".W": "Homoeobox-containing genes control cell identities in particular spatial domains, cell lineages, or cell types during the development of Drosophila and Caenorhabditis elegans, and they probably control similar processes in vertebrates. More than 80 genes with homoeoboxes that have sequence similarities ranging from 25 to 100% have been isolated by genetic means or by DNA hybridization to previously isolated genes. We synthesized 500-2,000-fold degenerate oligonucleotides corresponding to a set of well-conserved eight amino acid sequences from the helix-3 region of the homoeodomain. We screened C. elegans genomic libraries with these probes and identified 49 putative homoeobox-containing loci. DNA sequencing confirmed that eight out of ten selected loci had sequences corresponding to the conserved helix-3 region plus additional flanking sequence similarity. One of these genes contained a sequence corresponding to a complete pou-domain and another was closely related to the homoeobox-containing genes caudal/cdx-1. The putative homoeobox loci were mapped to the physical contig map of C. elegans, allowing the identification of potentially corresponding genes from the correlated genetic map. We estimate that the number of homoeobox-containing genes in C. elegans is at least 60, constituting approximately 1% of the estimated total number of genes.\r"
 }, 
 {
  ".I": "133411", 
  ".M": "Adult; Aged; Aged, 80 and over; Cataract Extraction/IS/*MT; Comparative Study; Female; Follow-Up Studies; Human; Lenses, Intraocular; Male; Middle Age; Suction; Visual Acuity.\r", 
  ".A": [
   "Hara", 
   "Hara"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8912; 20(7):469-75\r", 
  ".T": "Endocapsular phacoemulsification and aspiration (ECPEA)--recent surgical technique and clinical results.\r", 
  ".U": "89385428\r", 
  ".W": "We present our most recent technique of endocapsular phacoemulsification and aspiration (ECPEA) and report the results achieved using it in 50 consecutive eyes of 47 patients. Using a bent 0.9-mm Fragmatome tip, we removed relatively hard cataracts through 1.5-mm anterior capsular openings. With an average follow-up period of 12 months, the success rate was 72%. Causes of failure were anterior capsular openings enlarged more than 2.6 mm in nine eyes, and posterior capsular rupture in five eyes. After the incisions were extended to 6 mm, 11-mm posterior chamber lenses were inserted into the capsular bags. In the successful 36 eyes, postoperative visual acuity of better than 20/20 was achieved in 20 eyes (56%), and better than 20/40 vision in 31 (86%). Average corneal endothelial cell loss was 3.7%. Ample anterior capsular transparency was retained in 26 eyes (72%).\r"
 }, 
 {
  ".I": "133412", 
  ".M": "Absorption; Animal; Astigmatism/ET; Comparative Study; Cornea/IM/*SU; Female; Follow-Up Studies; Male; Microscopy, Electron, Scanning; Nylons/*; Polyesters/*; Postoperative Complications; Rabbits; Rats; Rats, Inbred Strains; Sclera/IM/*SU; Support, Non-U.S. Gov't; Sutures/*; Tensile Strength; Wounds and Injuries/IM.\r", 
  ".A": [
   "McClellan", 
   "Knol", 
   "Billson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8912; 20(7):480-5\r", 
  ".T": "Nonabsorbable suture material in corneoscleral sections--a comparison of novafil and nylon.\r", 
  ".U": "89385430\r", 
  ".W": "We compared a newly available nonabsorbable monofilament ophthalmic suture, 9/0 Novafil (Davis & Geck), with 10/0 nylon (Alcon), currently the most popular suture for closure of corneoscleral sections. Surgery was performed on nine rats and ten rabbits. In each case a 120 degrees corneoscleral section was made in each eye and closed with interrupted sutures of 9/0 Novafil in one eye and 10/0 nylon in the other. We compared their handling qualities during surgery, as well as their effect on postoperative wound inflammation. In addition we examined the suture material from each eye of the rats by scanning electron microscopy (SEM) after 3 months, and we compared the surgically induced astigmatism in the rabbits in the two suture groups. Both suture materials were easy to handle and well tolerated. Nylon sutures from six of the eight rat eyes studied showed SEM evidence of surface disintegration after 3 months, whereas all the Novafil sutures remained intact.\r"
 }, 
 {
  ".I": "133413", 
  ".M": "Adolescence; Adult; Aged; Child; Child, Preschool; Dacryocystorhinostomy/*AE; Endoscopy; Female; Human; Infant; Intubation/*AE; Lacrimal Apparatus Diseases/*ET; Male; Middle Age; Reoperation; Retrospective Studies; Silicone Elastomers/*AE.\r", 
  ".A": [
   "Allen", 
   "Berlin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8912; 20(7):486-9\r", 
  ".T": "Dacryocystorhinostomy failure: association with nasolacrimal silicone intubation [see comments]\r", 
  ".U": "89385431\r", 
  ".W": "A retrospective review of 242 consecutive dacryocystorhinostomies (DCRs) revealed no association between failure and either age, gender, or etiology of the nasolacrimal obstruction. However, silicone intubation of the nasolacrimal system was associated with a statistically significant increase in the failure rate of primary DCR. We postulate that silicone tubing by inciting granuloma formation in the nose and lacrimal fossa, predisposes to DCR failure. Routine use of silicone tubing in DCR should be avoided unless there is canalicular scarring, a large valve of Rosenmueller occluding the common canaliculus, or a small contracted or scarred lacrimal sac.\r"
 }, 
 {
  ".I": "133414", 
  ".M": "Case Report; Equipment Failure; Female; Fluorescent Dyes; Human; Infant; Intraoperative Complications/*; Lacrimal Apparatus/RA/*SU; Lacrimal Duct Obstruction/*CN/SU; Surgical Instruments/*; Tears/SE.\r", 
  ".A": [
   "Yeatts", 
   "Crum"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8912; 20(7):490-3\r", 
  ".T": "An unusual complication of nasolacrimal duct probing.\r", 
  ".U": "89385432\r", 
  ".W": "A 4-mm segment of the tip of a 0000 probe broke off inside the nasolacrimal duct of an 11-month-old girl during probing for congenital nasolacrimal duct obstruction. Despite numerous attempts, the tip could not be extracted. Examination of the 000 end of the double-ended probe showed a narrow neck approximately 4 mm from the bulbous tip. Choosing an appropriate probe design, inspecting the probe before use, and selecting the appropriate probe size will help prevent this unusual complication.\r"
 }, 
 {
  ".I": "133415", 
  ".M": "Aged; Case Report; Conjunctival Neoplasms/DT/*PA/RT; Female; Follow-Up Studies; Hodgkin's Disease/DT/*PA/RT; Human; Recurrence; Visual Acuity.\r", 
  ".A": [
   "Kremer", 
   "Loven", 
   "Mor", 
   "Lurie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8912; 20(7):494-6\r", 
  ".T": "A solitary conjunctival relapse of Hodgkin's disease treated by radiotherapy.\r", 
  ".U": "89385433\r", 
  ".W": "A 78-year-old woman had a conjunctival mass in the inferior fornix. The lesion was diagnosed as a solitary relapse of Hodgkin's disease (HD), lymphocytic predominance type, which had been diagnosed 6 years earlier as stage III-B. It was successfully treated by local irradiation, with no evidence of local recurrence or any local ocular complications during a follow-up period of 3 years.\r"
 }, 
 {
  ".I": "133416", 
  ".M": "Ciliary Body/BS; Fluorescein Angiography; Human; Retinal Artery/EM/*PA; Retinal Diseases/EM/*PA.\r", 
  ".A": [
   "Nasrallah", 
   "Weiter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8912; 20(7):500-3\r", 
  ".T": "Association between cilioretinal arteries and juxtapapillary scars.\r", 
  ".U": "89385435\r", 
  ".W": "We examined the relationship of cilioretinal arteries (CRAs) to juxtapapillary chorioretinal scars, along with the developmental significance of the latter in relation to CRA formation. Both eyes of 360 patients were studied. Sixty-eight (18.9%) of these patients had a CRA in at least one eye, 13 of these 68 (19.1%) had one in both. The CRAs were distributed equally between right and left eyes. Two hundred eight patients (57.8%) had a scar in at least one eye; 157 of these (75.5%) had one in both. The presence of a CRA was significantly associated with the presence of a scar. Since both are common developmental variations, this correlation points to a common embryologic formation mechanism.\r"
 }, 
 {
  ".I": "133417", 
  ".M": "Evaluation Studies; Filtration; Human; Lighting/*; Macula Lutea/CY/RE; Membranes; Vitrectomy/*.\r", 
  ".A": [
   "Kraushar", 
   "Harris", 
   "Morse"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8912; 20(7):508-10\r", 
  ".T": "Monochromatic endoillumination for epimacular membrane surgery.\r", 
  ".U": "89385437\r", 
  ".W": "We attempted to simultaneously increase visualization of epimacular membranes and minimize retinal phototoxicity by filtering the light of the endoilluminator during vitreous surgery. The monochromatic filters we employed to eliminate short wavelengths were not useful because they reduced the level of illumination. We advise using the lowest level of illumination possible and an ultraviolet/infrared filter over the light source when working close to the retinal surface. The filter can be adapted to replace the fluorescein filter in the Ocutome console to facilitate insertion and withdrawal.\r"
 }, 
 {
  ".I": "133418", 
  ".M": "Adult; Case Report; Cautery/*; Female; Follow-Up Studies; Human; Male; Middle Age; Pterygium/*SU; Visual Acuity.\r", 
  ".A": [
   "Ling"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8912; 20(7):511-3\r", 
  ".T": "Treatment of pterygium using thermal cautery.\r", 
  ".U": "89385438\r", 
  ".W": "Reported therapies for primary pterygium have included surgical excision with or without adjunct radiation, antimitotic agents, and conjunctival transplants. The effectiveness of these strategies may be limited by recurrences, side effects of the treatment, or expensive and time-consuming procedures. We report the results of using thermal cautery to treat primary pterygium in three patients. In all cases the pterygia were successfully eliminated without recurrence.\r"
 }, 
 {
  ".I": "133419", 
  ".M": "Fundus Oculi; Human; Ophthalmoscopy/*MT; Optics; Posture.\r", 
  ".A": [
   "Hara"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8912; 20(7):517-8\r", 
  ".T": "Use of a convex mirror in indirect ophthalmoscopy for patients in a prone position.\r", 
  ".U": "89385440\r", 
  ".W": "Fundus examination with the patient in a prone position sometimes requires the observer to assume an uncomfortable position. I describe using a convex rear-view mirror with an 800-mm radius of curvature in binocular indirect ophthalmoscopy to overcome this difficulty. This device is especially helpful in pneumatic retinopexy.\r"
 }, 
 {
  ".I": "133420", 
  ".M": "Adult; Human; Keratoconjunctivitis/*TH; Male; Occlusive Dressings/*AE; Silicone Elastomers.\r", 
  ".A": [
   "White", 
   "Glover"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ophthalmic Surg 8912; 20(7):523\r", 
  ".T": "Difficulty in removal of silicone punctum plugs [letter]\r", 
  ".U": "89385443\r"
 }, 
 {
  ".I": "133421", 
  ".M": "Aqueous Humor/*; Drainage/*MT; Human; Intraocular Pressure.\r", 
  ".A": [
   "Grewal"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Ophthalmic Surg 8912; 20(7):525\r", 
  ".T": "A technique for paracentesis [letter; comment]\r", 
  ".U": "89385445\r"
 }, 
 {
  ".I": "133422", 
  ".M": "Human; Laser Surgery/*AE/UT; Ophthalmia, Sympathetic/*ET.\r", 
  ".A": [
   "Minckler"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Ophthalmic Surg 8912; 20(8):543\r", 
  ".T": "Does Nd:YAG cyclotherapy cause sympathetic ophthalmia? [editorial]\r", 
  ".U": "89385447\r"
 }, 
 {
  ".I": "133423", 
  ".M": "Adult; Case Report; Chlorambucil/TU; Eye/PA; Glaucoma/SU; Human; Laser Surgery/*AE; Male; Ophthalmia, Sympathetic/DT/*ET/PA; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Edward", 
   "Brown", 
   "Higginbotham", 
   "Jennings", 
   "Tessler", 
   "Tso"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8912; 20(8):544-6\r", 
  ".T": "Sympathetic ophthalmia following neodymium:YAG cyclotherapy.\r", 
  ".U": "89385448\r", 
  ".W": "Neodymium:YAG cyclotherapy has been demonstrated to lower intraocular pressure dramatically in patients with uncontrolled glaucoma, with potentially fewer side-effects than cyclocryotherapy. We report the clinical course and histopathological features of a case of sympathetic ophthalmia occurring soon after YAG cyclotherapy.\r"
 }, 
 {
  ".I": "133424", 
  ".M": "Evaluation Studies; Female; Fiber Optics; Follow-Up Studies; Glaucoma/CN/*SU; Glaucoma, Neovascular/SU; Glaucoma, Open-Angle/SU; Human; Intraocular Pressure; Laser Surgery/AE/*MT; Male; Middle Age.\r", 
  ".A": [
   "Brancato", 
   "Giovanni", 
   "Trabucchi", 
   "Pietroni"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8912; 20(8):547-51\r", 
  ".T": "Contact transscleral cyclophotocoagulation with Nd:YAG laser in uncontrolled glaucoma.\r", 
  ".U": "89385449\r", 
  ".W": "To evaluate the effectiveness of contact delivery systems, we treated 23 eyes with uncontrolled intraocular pressure using a continuous wave Nd:YAG laser delivered by a fiber optic. With the fiber's tip perpendicular to the surface of the conjunctiva, 1.5 mm from the corneal limbus, we applied 16 laser spots of 2 J/second energy. Patients were followed for at least 6 months (mean, 8.6 +/- 2.4 months). The mean pressure decreased from a pretreatment value of 43.7 mm Hg to a posttreatment value of 24.7 mm Hg (P = 0.000). A total of 66.6% of the treated eyes achieved a pressure on last follow-up visit of 25 mm Hg or less. Pain decreased in all the patients treated (P less than .005). Complications were minimal.\r"
 }, 
 {
  ".I": "133425", 
  ".M": "Animal; Evaluation Studies; Laser Surgery/AE/IS/*MT; Rabbits; Sclera/PA; Sclerostomy/IS/*MT; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Javitt", 
   "O'Connor", 
   "Wilson", 
   "Federman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8912; 20(8):552-6\r", 
  ".T": "Laser sclerostomy ab interno using a continuous wave Nd:YAG laser.\r", 
  ".U": "89385450\r", 
  ".W": "We report the use of a continuous wave Nd:YAG (CW-YAG) laser focused through a sapphire crystal to create a filtering bleb by ab-interno sclerostomy. A 2-mm clear corneal incision was made in each eye of five anesthetized Dutch Belted rabbits, and the 30-mm-long sapphire crystal with a 0.2-mm focal tip was passed across the anterior chamber until it came in contact with the opposite angle. Between two and three pulses of 0.8 J were required to produce a filtering bleb in each of the 10 eyes. The overlying conjunctiva was not damaged; the procedure time was under five minutes. Histological examination revealed a surrounding area of scleral melting that extended an average of 0.06 mm from the sclerostomy. These data suggest that the CW-YAG laser may be useful in performing glaucoma filtering surgery with minimal damage to surrounding ocular tissues.\r"
 }, 
 {
  ".I": "133426", 
  ".M": "Evaluation Studies; Glaucoma, Open-Angle/*SU; Human; Internship and Residency/*; Ophthalmology/*ED; Prognosis; Retrospective Studies; Surgery/*ED; Trabeculectomy/*.\r", 
  ".A": [
   "Morrell", 
   "Searle", 
   "O'Neill"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8912; 20(8):557-60\r", 
  ".T": "Trabeculectomy as an introduction to intraocular surgery in an ophthalmic training program.\r", 
  ".U": "89385451\r", 
  ".W": "Ninety seven trabeculectomies for open-angle glaucoma performed by either consultants (senior surgeons) or surgeons in training (resident junior staff) were retrospectively analyzed with reference to the outcome of surgery and the complication rate. The results obtained by the trainees were comparable with those obtained by experienced surgeons, suggesting that trabeculectomy is a suitable operation to be performed by surgeons in training.\r"
 }, 
 {
  ".I": "133427", 
  ".M": "Adult; Exercise/*; Female; Glaucoma, Open-Angle/*PP; Human; Intraocular Pressure/*; Male; Middle Age; Pigment Epithelium of Eye/PP; Prospective Studies; Time Factors.\r", 
  ".A": [
   "Smith", 
   "Kao", 
   "Rabbani", 
   "Musch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8912; 20(8):561-7\r", 
  ".T": "The effects of exercise on intraocular pressure in pigmentary glaucoma patients.\r", 
  ".U": "89385452\r", 
  ".W": "Previous studies of normal volunteers and open-angle glaucoma patients have shown that exercise temporarily lowers intraocular pressure. However, two case reports have described pigmentary dispersion syndrome patients who developed symptomatic increased intraocular pressure after exercise. We evaluated the intraocular pressure response to exercise in ten pigmentary glaucoma patients. An exercise protocol was designed to increase the likelihood of lens zonule-iris pigment epithelium contact. Intraocular pressure measurements during the first two hours after exercise showed no statistically significant elevation of mean intraocular pressure. The pressure rose 6 mm Hg and 7 mm Hg respectively at 15 minutes in two eyes, but returned to baseline by 30 minutes. Our results suggest that exercise may not significantly increase the clinical intraocular pressure in pigmentary glaucoma patients.\r"
 }, 
 {
  ".I": "133428", 
  ".M": "Adult; Aged; Case Report; Female; Graves' Disease/*CO; Human; Nerve Compression Syndromes/*ET/PA/TH; Oculomotor Muscles/*PA; Optic Nerve/*; Support, Non-U.S. Gov't; Visual Acuity; Visual Fields.\r", 
  ".A": [
   "Anderson", 
   "Tweeten", 
   "Patrinely", 
   "Garland", 
   "Thiese"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8912; 20(8):568-74\r", 
  ".T": "Dysthyroid optic neuropathy without extraocular muscle involvement.\r", 
  ".U": "89385453\r", 
  ".W": "We present three atypical cases of dysthyroid optic neuropathy. The unique feature was progressive visual field loss with normal-sized or minimally enlarged extraocular muscles. Other atypical findings included optic nerves that appeared to be linearly on stretch with only moderate proptosis, good ocular motility, and only mildly reduced central visual acuity and color vision despite severe field loss. These cases responded rapidly to decompressive surgery after failing high-dose corticosteroid therapy. While marked enlargement of the extraocular muscles with apical optic nerve compression has been documented to cause dysthyroid optic neuropathy, another etiology such as short optic nerves on stretch appears to be at work in these atypical cases. Although extraocular muscle enlargement is the most important diagnostic feature and indicator of the severity of Graves' ophthalmology, our atypical cases demonstrate that this sign alone is an inadequate basis for diagnosis and visual prognosis.\r"
 }, 
 {
  ".I": "133429", 
  ".M": "Entropion/ET/*SU; Evaluation Studies; Eyelids/*SU; Female; Follow-Up Studies; Human; Male; Methods; Pemphigoid, Benign Mucous Membrane/CO; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Millman", 
   "Katzen", 
   "Putterman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8912; 20(8):575-9\r", 
  ".T": "Cicatricial entropion: an analysis of its treatment with transverse blepharotomy and marginal rotation.\r", 
  ".U": "89385454\r", 
  ".W": "Transverse blepharotomy with marginal rotation is a simple and effective procedure to treat cicatricial entropion of diverse etiology in upper and lower eyelids. The surgeon can vary the site of incision and suture placement to control the amount of marginal rotation required. We treated 152 eyelids (98 patients) with this technique, obtaining an 85% overall success rate. Eleven recurrences were found in 7 of 18 lids with ocular pemphigoid; the success rate for this subgroup was 39% compared with 92% for all others. We recommend this procedure as a technically easy treatment for cicatricial entropion not caused by ocular pemphigoid.\r"
 }, 
 {
  ".I": "133430", 
  ".M": "Animal; Dose-Response Relationship, Drug; Drug Screening; Electroretinography; Eye/*DE/PA; Injections; Piperacillin/*AD/AE; Rabbits; Support, U.S. Gov't, P.H.S.; Vitreous Body.\r", 
  ".A": [
   "Semple", 
   "Liu", 
   "Peyman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8912; 20(8):588-90\r", 
  ".T": "Intravitreal injection of piperacillin.\r", 
  ".U": "89385457\r", 
  ".W": "Piperacillin was injected into the vitreous body of rabbit eyes to evaluate its suitability for intraocular injection and its toxicity on intraocular tissues. Doses ranged from 50 micrograms to 3,000 micrograms. Toxicity was determined through histology and electroretinograms by comparing the piperacillin-injected eyes with eyes injected with balanced saline solution. Retinal toxicity was noted in the outer layer of the retina when 3,000 micrograms was injected intravitreally. No toxicity was noted by histology with 1,500 micrograms of piperacillin. The minimal inhibitory concentration of piperacillin is 800 micrograms/cc for both gram negative and gram positive organisms. The large dose of intravitreal piperacillin tolerated by rabbit eyes makes piperacillin a potentially safe and effective broad spectrum antibiotic for the treatment of bacterial endophthalmitis in human eyes.\r"
 }, 
 {
  ".I": "133431", 
  ".M": "Acetylcholine/*PD; Aged; Aged, 80 and over; Cataract Extraction/*; Comparative Study; Drug Interactions; Epinephrine/*PD; Human; Lenses, Intraocular/*; Middle Age; Postoperative Period; Prospective Studies; Pupil/DE/*PA; Random Allocation; Time Factors.\r", 
  ".A": [
   "Elliott", 
   "Carter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8912; 20(8):591-4\r", 
  ".T": "Pupil size after extracapsular cataract extraction and posterior chamber lens implantation: a prospective randomized trial of epinephrine and acetylcholine.\r", 
  ".U": "89385458\r", 
  ".W": "The effects of using epinephrine in the irrigating fluid and intracameral acetylcholine were studied by measuring changes in pupil size in the 48 hours following extracapsular cataract extraction and intraocular lens implantation in 39 eyes. Epinephrine reduced peroperative pupil constriction, but its effect was insignificant thereafter. The pupil constriction following acetylcholine was maximal at 2 hours and was still significant at 4 hours, but pupils redilated by 6 hours. Neither drug had any effect after this time. The edge of most lens implants was visible at 6 hours, after which pupils steadily constricted.\r"
 }, 
 {
  ".I": "133432", 
  ".M": "Human; Lenses, Intraocular/*; Reoperation.\r", 
  ".A": [
   "Hunkeler"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Ophthalmic Surg 8912; 20(8):599\r", 
  ".T": "Longer haptic allows for better manipulation [letter; comment]\r", 
  ".U": "89385460\r"
 }, 
 {
  ".I": "133433", 
  ".M": "Comparative Study; Equipment Design; Evaluation Studies; Eyeglasses; Glass; Lenses/*/ST; Mathematics; Myopia/*TH; Reading.\r", 
  ".A": [
   "Fonda"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8912; Pt 2:1-5\r", 
  ".T": "Visolett magnifier without and with bifocal.\r", 
  ".U": "89385492\r", 
  ".W": "Visolett nonfocusable magnifiers are optically designed paperweights. The general magnification is 1.8X, and 4X through the bifocal. Using glass index 1.806, the general magnification is 2.47X. A Visolett is one of the most useful nonspectacle magnifiers because it diffusely concentrates the illumination on the field of vision, complementing the magnification. The optics differ from hand-held and stand magnifiers, in that the magnification does not increase with the dioptric power. However, the magnification of the bifocal does increase with the dioptric power and by decreasing the distance of the object from the focal point. The advantages are that they are simple to use, allow binocular vision, and almost double the magnification when used with a spectacle magnifier. Visoletts are preferred to stand magnifiers.\r"
 }, 
 {
  ".I": "133434", 
  ".M": "Catalogs, Commercial; Equipment Design; Human; Lenses, Intraocular/*/AE/CL/TD; Optics; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Colenbrander", 
   "Woods", 
   "Stamper"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8912; Pt 2:20-7\r", 
  ".T": "Intraocular lens data.\r", 
  ".U": "89385493\r"
 }, 
 {
  ".I": "133441", 
  ".M": "Equipment Design; Microscopy/*IS; Ophthalmology/*IS.\r", 
  ".A": [
   "Martonyi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8912; Pt 2:6-19\r", 
  ".T": "Photographic slit-lamp biomicroscopes.\r", 
  ".U": "89385500\r", 
  ".W": "Nd: YAG laser surgery can cut lens capsule, vitreous and capsular membranes, strands, and adhesions, and the iris within the surgically unopened eye, thereby avoiding infection, wound leaks, and other complications of conventional intraocular surgery. The technique has found its most widespread use in performing posterior capsulotomies after extracapsular cataract surgery. It has an extremely low complication rate when used in the anterior segment and is a preferred alternative to surgical discission. The uncertainties regarding its safety in creating iridotomies in phakic eyes have lessened with its extensive use in patients with pupillary-block glaucoma. However, caution is urged in other applications in phakic eyes. Following each Nd: YAG laser procedure, the eye should be monitored for elevation of intraocular pressure during the first two hours, and for retinal tears, retinal detachment, or cystoid macular edema during the first month after the procedure. Uncertainties persist regarding the circumstances under which the laser in its current configuration should be used in the vitreous cavity.\r"
 }, 
 {
  ".I": "133442", 
  ".M": "Authorship/*; Human; Publishing/ST.\r", 
  ".A": [
   "Lichter"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Ophthalmology 8912; 96(9):1283-4\r", 
  ".T": "Qualifications and responsibilities of authorship [editorial]\r", 
  ".U": "89385501\r"
 }, 
 {
  ".I": "133443", 
  ".M": "Adult; Case Report; Comparative Study; Contrast Sensitivity; Data Interpretation, Statistical; Female; Glaucoma/*DI/PP; Human; Intraocular Pressure; Male; Mathematics; Perimetry; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Visual Fields/*.\r", 
  ".A": [
   "Feuer", 
   "Anderson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8912; 96(9):1285-97\r", 
  ".T": "Static threshold asymmetry in early glaucomatous visual field loss.\r", 
  ".U": "89385502\r", 
  ".W": "Ten normal subjects underwent static threshold visual field testing of both eyes with the Humphrey perimeter, with one eye tested twice. The mean sensitivity of the field seemed virtually identical in the two eyes, with the average difference between the right and left eyes (0.65 decibels [dB]) being no greater than the testing error as reflected in the difference between the same eye tested twice (0.7 dB). The authors provide the mathematical basis for recognizing that a right eye-left eye difference in mean sensitivity might be abnormal. Additional information is needed about the variance of the right eye-left eye difference in the population at large, but present information suggests that a 2-dB difference may be meaningful on a single examination. A 1.5-dB difference is statistically significant if confirmed on a second test, and a difference as small as 1 dB may be meaningful if shown consistently in a series of four examinations. In all cases, nonglaucomatous causes of field abnormality needs to be ruled out, and the generalized asymmetry is most meaningful if it is consistent with asymmetry of cupping or intraocular pressure. Several cases are reported in which a mild (1 dB) generalized depression of the visual field is the only recognizable abnormality in the visual field in eyes with early glaucoma.\r"
 }, 
 {
  ".I": "133444", 
  ".M": "Adult; Automation; Constriction; Contrast Sensitivity/DE; Human; Iris/DE; Perimetry/*/MT; Pilocarpine/*PD; Pupil/*DE; Support, Non-U.S. Gov't; Visual Fields/DE.\r", 
  ".A": [
   "Lindenmuth", 
   "Skuta", 
   "Rabbani", 
   "Musch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8912; 96(9):1298-301\r", 
  ".T": "Effects of pupillary constriction on automated perimetry in normal eyes.\r", 
  ".U": "89385503\r", 
  ".W": "The authors studied the effects of pupillary constriction (pilocarpine 2%) on automated static threshold perimetry in 20 normal subjects using the Humphrey Field Analyzer 30-2 and STATPAC programs. The mean defect (MD) worsened by an average of 0.67 decibels (dB) (standard deviation, 0.67 dB) in constricted fields compared with baseline visual fields (P less than or equal to 0.001). Independent comparisons of the unweighted means of threshold values for the central 30 degrees, 24 degrees, and 10 degrees were also done and showed significant reductions in sensitivity after constriction (P less than or equal to 0.001). These findings indicate that changes in pupillary diameter may produce significant declines in threshold sensitivities and support the importance of consistent pupillary diameters on serial automated visual field examinations.\r"
 }, 
 {
  ".I": "133445", 
  ".M": "Adult; Age Factors; Aged; Automation; Glaucoma/DI; Human; Hyperopia/CO; Lens, Crystalline/*; Middle Age; Perimetry/*; Predictive Value of Tests; Prospective Studies; Retrospective Studies; Risk Factors; Support, Non-U.S. Gov't; Visual Fields.\r", 
  ".A": [
   "Zalta"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8912; 96(9):1302-11\r", 
  ".T": "Lens rim artifact in automated threshold perimetry.\r", 
  ".U": "89385504\r", 
  ".W": "In central static threshold visual fields (Humphrey 30-2 Program) performed with a corrective lens, lens rim artifact (LRA) was present in 10.4% of 704 fields examined retrospectively and 6.2% of 276 fields evaluated prospectively. Lens rim artifact most commonly presented as a combination of absolute and relative defects involving the temporal quadrant either alone or in combination with another quadrant. Lens rim artifact was related to seven different types of interpretational errors, five of which led to an overdiagnosis and two to an underdiagnosis. Risk factors for the occurrence of LRA include older age, high hyperopic correction, and location specific involvement probably due to a limitation in perimeter design. Field defects involving only the four targets at 27 degrees eccentricity in the temporal quadrant were due only to LRA in this series and may be disregarded when interpreting the Humphrey 30-2 Program. Recommendations are made toward minimizing the occurrence of LRA and avoiding interpretational errors associated with LRA.\r"
 }, 
 {
  ".I": "133446", 
  ".M": "Comparative Study; Glaucoma/*PP; Human; Intraocular Pressure/*; Perimetry; Risk Factors; Support, Non-U.S. Gov't; Visual Acuity; Visual Fields/*.\r", 
  ".A": [
   "Crichton", 
   "Drance", 
   "Douglas", 
   "Schulzer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8912; 96(9):1312-4\r", 
  ".T": "Unequal intraocular pressure and its relation to asymmetric visual field defects in low-tension glaucoma.\r", 
  ".U": "89385505\r", 
  ".W": "Fifty-nine low-tension glaucoma patients were reviewed with respect to asymmetry of intraocular pressure (IOP) and visual field defects. In the presence of unequal IOP the visual field damage is almost always greater on the side with higher mean IOP. However, only 13 of 47 patients with asymmetric visual field defects had a mean IOP difference between the two eyes of greater than or equal to 1 mmHg. Although in the case of IOP asymmetry visual field damage is greater in the eye with higher mean IOP, other factors must also play an important role in the development of visual field defects in low-tension glaucoma.\r"
 }, 
 {
  ".I": "133447", 
  ".M": "Adult; Aged; Eye Diseases/*PA; Female; Glaucoma/PA; Human; Male; Middle Age; Ocular Hypertension/PA; Optic Nerve/*PA; Optic Nerve Diseases/PA; Photogrammetry/*; Photography; Reproducibility of Results; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Takamoto", 
   "Schwartz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8912; 96(9):1315-9\r", 
  ".T": "Photogrammetric measurement of nerve fiber layer thickness.\r", 
  ".U": "89385506\r", 
  ".W": "To measure retinal nerve fiber layer (NFL) thickness, three sets of simultaneous stereophotographs of the optic disc, taken with the Donaldson fundus camera, were measured at 5 degrees intervals in a stereoplotter (Kern PG2) at the surface of the internal limiting membrane (ILM) and the retinal pigment epithelium (RPE) along the disc margin. The NFL thickness was expressed as a ratio of the vertical disc radius. The reproducibility of the method showed that the percent coefficients of variation (CV%) for 15 normal, 10 ocular hypertensive, and 10 glaucomatous subjects were 5.2%, 6.0%, and 3.9%, respectively. The presence of a halo or scleral crescent had no significant effect on reproducibility. The photogrammetric technique for measuring NFL thickness appears to be highly reproducible and sensitive and may be a valuable quantitative method for: (1) early detection of optic nerve damage from glaucoma and other optic neuropathies and (2) monitoring progression of retinal NFL defects.\r"
 }, 
 {
  ".I": "133448", 
  ".M": "Comparative Study; Human; Lasers/*; Optic Disk/*AH; Reproducibility of Results; Tomography/*/MT.\r", 
  ".A": [
   "Kruse", 
   "Burk", 
   "Volcker", 
   "Zinser", 
   "Harbarth"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8912; 96(9):1320-4\r", 
  ".T": "Reproducibility of topographic measurements of the optic nerve head with laser tomographic scanning.\r", 
  ".U": "89385507\r", 
  ".W": "Topographic analysis and measurement of the optic nerve head is important for the diagnosis and follow-up of glaucoma. To quantify structures of the optic nerve head the new technique of laser tomographic scanning was used. A laser beam was focused onto the surface of the optic nerve head and the reflected light was detected in a confocal detection unit. The consequent change of focus produced a tomographic scanning series and allowed measurement of three-dimensional structures. To analyze the reproducibility of optic cup measurements the authors did ten recordings of one eye of eight normal volunteers. The mean standard deviation of the measurements was +/- 0.015 mm3 and the mean coefficient of variation was 9.5%. Confocal laser tomographic scanning is a safe, effective, convenient method to measure and document the topography of the optic nerve head and should be a valuable technique for follow-up of glaucoma patients.\r"
 }, 
 {
  ".I": "133449", 
  ".M": "Adolescence; Adult; Aged; Automatic Data Processing; Axons/*CY; Cell Count; Child; Child, Preschool; Eye/IR; Human; Infant; Middle Age; Optic Nerve/*AH; Reference Values; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Mikelberg", 
   "Drance", 
   "Schulzer", 
   "Yidegiligne", 
   "Weis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8912; 96(9):1325-8\r", 
  ".T": "The normal human optic nerve. Axon count and axon diameter distribution.\r", 
  ".U": "89385508\r", 
  ".W": "Computerized image analysis was used to determine the normal axonal count and axon diameter distribution in 12 normal human eyes. Mean axon count per nerve was 969,279 +/- 239,740 and mean axon diameter was 0.72 +/- 0.07 micron. Multiple linear regression disclosed 4909 axons lost yearly (P = 0.08). Statistical analysis did not show a relationship between axon diameter and age or time to fixation. The inferotemporal sector of the nerve had the highest fiber density (P = 0.02). The superonasal nerve had higher mean diameters (P = 0.02). This study may provide a baseline for future pathologic studies.\r"
 }, 
 {
  ".I": "133450", 
  ".M": "Aged; Conjunctiva/DE; Dinoprost/*AA/AE/PD; Dose-Response Relationship, Drug; Double-Blind Method; Female; Glaucoma, Open-Angle/*DT; Human; Hyperemia/CI; Intraocular Pressure/*DE; Male; Middle Age; Ocular Hypertension/*DT; Patient Compliance; Random Allocation; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tonometry.\r", 
  ".A": [
   "Camras", 
   "Siebold", 
   "Lustgarten", 
   "Serle", 
   "Frisch", 
   "Podos", 
   "Bito"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8912; 96(9):1329-36; discussion 1336-7\r", 
  ".T": "Maintained reduction of intraocular pressure by prostaglandin F2 alpha-1-isopropyl ester applied in multiple doses in ocular hypertensive and glaucoma patients.\r", 
  ".U": "89385509\r", 
  ".W": "In a randomized, double-masked, placebo-controlled study, 0.25 microgram (n = 11) or 0.5 microgram (n = 13) of prostaglandin F2 alpha-1-isopropyl ester (PGF2 alpha-IE) was applied topically twice daily for 8 days to one eye of ocular hypertensive or chronic open-angle glaucoma patients. Compared with contralateral, vehicle-treated eyes, PGF2 alpha-IE significantly (P less than 0.05) reduced intraocular pressure (IOP), beginning 4 hours after the first 0.5-microgram dose and lasting at least 12 hours after the fourteenth dose, with a significant (P less than 0.005) mean reduction of 4 to 6 mmHg maintained throughout the last day of therapy with either dose. A contralateral effect was not observed. Mean tonographic outflow facility was significantly (P less than 0.05) higher in PG-treated compared with vehicle-treated eyes (0.17 +/- 0.02 versus 0.12 +/- 0.01 microliter/minute/mmHg, respectively; +/- standard error of the mean) for the 0.5 microgram dose. Conjunctival hyperemia reached a maximum at 30 to 60 minutes after PGF2 alpha-IE application. Some patients reported mild irritation lasting several minutes after some doses. Visual acuity, accommodative amplitude, pupillary diameter, aqueous humor flare, anterior chamber cellular response, Schirmer's test, pulse rate, and blood pressure were not significantly altered. Our findings show that PGF2 alpha-IE is a potent ocular hypotensive agent and a promising drug for glaucoma therapy.\r"
 }, 
 {
  ".I": "133451", 
  ".M": "Aged; Comparative Study; Data Interpretation, Statistical; Electroretinography/*; Female; Human; Iris/BS; Iris Diseases/*DI/ET/PA; Male; Middle Age; Neovascularization/DI/ET; Predictive Value of Tests; Retinal Vein Occlusion/*CO; Risk Factors; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Breton", 
   "Quinn", 
   "Keene", 
   "Dahmen", 
   "Brucker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8912; 96(9):1343-52\r", 
  ".T": "Electroretinogram parameters at presentation as predictors of rubeosis in central retinal vein occlusion patients [see comments]\r", 
  ".U": "89385511\r", 
  ".W": "This report evaluates the prognostic value of parametric electroretinography (ERG) techniques in the development of rubeosis in central retinal vein occlusion (CRVO). An ERG protocol was followed on the initial clinic visit for 21 CRVO patients. None of these patients had neovascular complications or any treatment before the ERG examination. The ERG data were used to define an intensity-response (I-R) function, b-wave to a-wave peak ratio (b/a-wave ratio), and 30-Hz b-wave implicit time. A Naka-Rushton function was fitted to the I-R data to obtain values for maximum saturated response (Rmax) and for the log of the half-saturation intensity (log K). The authors' results show that ERG parameters relating both to the effective number of responding retinal elements and to the sensitivity of responding elements have significant prognostic value. Unexpectedly high predictive values were found for the Rmax and b/a ratio, parameters thought to correlate with the effective number of responding elements, compared with log K and 30-Hz implicit time, parameters thought to relate more closely to retinal ischemia. A multiple discriminant analysis, combining information from these ERG parameters, allowed separation of CRVO patients in whom rubeosis would develop from those in whom it would not, with a false-positive rate of only 14%.\r"
 }, 
 {
  ".I": "133452", 
  ".M": "Adult; Aged; Comparative Study; Evaluation Studies; Female; Human; Intraocular Pressure/*; Male; Middle Age; Postoperative Period; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tonometry/*IS; Vitrectomy/*.\r", 
  ".A": [
   "Del", 
   "Michels", 
   "Nunez", 
   "Smiddy", 
   "Glaser", 
   "de"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8912; 96(9):1353-6\r", 
  ".T": "Intraocular pressure measurement after pars plana vitrectomy.\r", 
  ".U": "89385512\r", 
  ".W": "The ability of various tonometers to measure intraocular pressure (IOP) accurately after pars plana vitrectomy was determined by using Schiotz, Goldmann, and Digilab pneumatic tonometers before and after the procedure in 47 eyes. Seventeen of these eyes underwent intraoperative fluid-gas exchange and had an intravitreal gas bubble on the first postoperative day. The Schiotz tonometer underestimated the Goldmann IOP by more than 10 mmHg in 6 (35%) of 17 eyes after vitrectomy with intravitreal gas and 4 (13%) of 30 eyes without intravitreal gas. The Digilab tonometer did not underestimate the Goldmann IOP by more than 10 mmHg in any eye postoperatively. However, the Digilab tonometer underestimated the Goldmann IOP by more than 5 mmHg in 3 (18%) of 17 eyes after vitrectomy with intravitreal gas and two (7%) of 30 eyes without intravitreal gas.\r"
 }, 
 {
  ".I": "133453", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Child; Child, Preschool; Data Interpretation, Statistical; Female; Glaucoma/ET/SU; Human; Intraocular Pressure/*; Male; Middle Age; Prospective Studies; Risk Factors; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Vitrectomy/*AE.\r", 
  ".A": [
   "Han", 
   "Lewis", 
   "Lambrou", 
   "Mieler", 
   "Hartz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8912; 96(9):1357-62\r", 
  ".T": "Mechanisms of intraocular pressure elevation after pars plana vitrectomy.\r", 
  ".U": "89385513\r", 
  ".W": "A prospective study of 222 consecutive patients undergoing pars plana vitrectomy was done to determine the incidence and mechanisms of postoperative intraocular pressure (IOP) elevation. Within 48 hours of surgery, postoperative IOP increased by at least 5 to 22 mmHg in 136 eyes (61.3%) and to 30 mmHg or more in 79 eyes (35.6%). Presumed mechanisms of open-angle glaucoma included intraocular gas expansion (28.4%), inflammatory trabecular meshwork obstruction (4.5%), silicone oil-related glaucoma (3.6%), and erythroclastic glaucoma (2.2%). Closed-angle mechanisms included pupillary block glaucoma (6.8%) and ciliary body edema (3.6%). Factors which were associated with postvitrectomy pressure elevation included placement of a scleral buckle, either intraoperatively (P = 0.003) or before vitrectomy (P = 0.001), intraoperative scatter endophotocoagulation (P = 0.041), intra-operative lensectomy (P = 0.024), and development of postoperative fibrin membranes (P = 0.038). Surgery was required to lower IOP or relieve pupillary block in 25 eyes (11.3%).\r"
 }, 
 {
  ".I": "133454", 
  ".M": "Eye Enucleation/*; Follow-Up Studies; Glaucoma, Neovascular/ET; Human; Melanoma/MO/*RT; Middle Age; Protons; Retinal Detachment/ET; Risk Factors; Uveal Neoplasms/MO/*RT.\r", 
  ".A": [
   "Egan", 
   "Gragoudas", 
   "Seddon", 
   "Glynn", 
   "Munzenreider", 
   "Goitein", 
   "Verhey", 
   "Urie", 
   "Koehler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8912; 96(9):1377-82; discussion 1382-3\r", 
  ".T": "The risk of enucleation after proton beam irradiation of uveal melanoma.\r", 
  ".U": "89385516\r", 
  ".W": "Enucleation after proton beam irradiation of uveal melanomas occurred in 64 (6.4%) of 994 eyes with a median follow-up time of 2.7 years. The median time between irradiation and enucleation in the 64 enucleated eyes was 13 months. The probability of retaining the eye was 95 and 90%, 2 and 5 years postirradiation, respectively. Three percent of eyes were enucleated during posttreatment year 1, and the yearly rate was 1% by the fourth year. No patient had enucleation later than 5 1/2 years posttreatment. The complication most likely to result in enucleation was neovascular glaucoma although this was frequently managed without enucleation. Other common reasons for enucleation were documented or suspected tumor growth and complete retinal detachment with associated loss of vision. The leading risk factors for enucleation were anterior tumor margin involving the ciliary body, tumor height greater than 8 mm, and proximity of the tumor to the fovea. Based on the presence or absence of these factors, 5-year eye retention rates were 99, 92, and 76% for low-, moderate-, and high-risk groups, respectively. Thus, the probability of eye retention after proton beam irradiation is high even among those at greatest risk of enucleation.\r"
 }, 
 {
  ".I": "133455", 
  ".M": "Case Report; Cell Transformation, Neoplastic/*; Child, Preschool; Eye Enucleation; Eye Neoplasms/*DI/PA/SU; Female; Fluorescein Angiography; Follow-Up Studies; Human; Neoplasm Regression, Spontaneous/*; Neoplasm Seeding; Retinoblastoma/*DI/PA/SU; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Visual Acuity.\r", 
  ".A": [
   "Eagle", 
   "Shields", 
   "Donoso", 
   "Milner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8912; 96(9):1389-95\r", 
  ".T": "Malignant transformation of spontaneously regressed retinoblastoma, retinoma/retinocytoma variant.\r", 
  ".U": "89385518\r", 
  ".W": "The authors report on a case of a 7-year-old girl who was found on routine preschool screening at age 4 years to have unilateral decreased vision and a retinal lesion consistent clinically with the retinoma or retinocytoma variant of \"spontaneously regressed retinoblastoma.\" The patient was followed closely with photographic documentation. After remaining stable for 3 years, her tumor grew rapidly and seeded the vitreous, prompting enucleation. Histopathologic examination disclosed that the newer elevated part of the tumor was an undifferentiated retinoblastoma, whereas the base of the tumor had the characteristic benign histopathologic features of retinoma/retinocytoma including bland nuclei, a fibrillar eosinophilic stroma, scattered fleurettes, calcific foci within viable tumor, and no mitoses. Immunohistochemical stains disclosed that immunoreactivity for retinal S antigen, S-100 protein, and glial fibrillary acidic protein was confined to cells in the differentiated basal part of the tumor. These histopathologic observations support the concept that tumors with the clinical characteristics of the patient's original lesion are benign variants of retinoblastoma that have arisen de novo rather than retinoblastomas that have undergone spontaneous regression. The clinical developments in this case suggest that retinomas or retinocytomas rarely undergo malignant transformation after a period of clinical dormancy and underscore the necessity for close follow-up of patients with presumed regressed retinoblastoma.\r"
 }, 
 {
  ".I": "133456", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Child; Female; Follow-Up Studies; Human; Longitudinal Studies; Male; Middle Age; Prospective Studies; Refractive Errors/ET; Retinal Degeneration/*CO/TH; Retinal Detachment/ET; Retinal Perforations/ET.\r", 
  ".A": [
   "Byer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8912; 96(9):1396-401; discussion 1401-2\r", 
  ".T": "Long-term natural history of lattice degeneration of the retina.\r", 
  ".U": "89385519\r", 
  ".W": "An initial series of patients with lattice degeneration was reported to the Academy in 1964 and a follow-up report given in 1973. A continuing prospective study of 276 consecutive untreated patients (423 eyes) is now reported with follow-up from 1 to 25 years (average, 10.8 years). Clinical retinal detachments (RDs) occurred in 3 (1.08%) of 276 patients and 0.7% of eyes. Tractional retinal tears were seen in eight (2.9%) patients and 1.9% of eyes; one of these led to a clinical RD. Clinical or progressive subclinical RD occurred in 3 (2%) of eyes with atrophic holes. Subclinical RD was seen in 10 (6.7%) of 150 eyes with atrophic holes, involving 9 (7.5%) of 120 patients, and had a much less serious prognosis than clinical detachment. Prophylactic treatment of lattice with or without holes in phakic, nonfellow eyes should be discontinued.\r"
 }, 
 {
  ".I": "133457", 
  ".M": "Adult; Aged; Child; Female; Fluorescein Angiography; Follow-Up Studies; Human; Intraoperative Complications; Male; Membranes; Methods; Middle Age; Prognosis; Retinal Detachment/CO/SU; Retinal Diseases/ET/PA/*SU; Retinal Hemorrhage/ET; Support, Non-U.S. Gov't; Visual Acuity; Vitrectomy; Vitreous Body/PA/*SU.\r", 
  ".A": [
   "Lewis", 
   "Aaberg", 
   "Abrams", 
   "McDonald", 
   "Williams", 
   "Mieler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8912; 96(9):1403-14; discussion 1414-5\r", 
  ".T": "Subretinal membranes in proliferative vitreoretinopathy.\r", 
  ".U": "89385520\r", 
  ".W": "Subretinal membranes (SRMs) are an important but rarely identified component of proliferative vitreoretinopathy (PRV). In 153 consecutive cases that had vitreoretinal surgery for this condition and were followed for at least 6 months, SRMs were encountered in 72 eyes (47%). In 20 (28%) of the 72 eyes, the SRMs prevented complete retinal reattachment and needed to be removed or excised through one or multiple retinotomies. Intraoperative complications related to the SRMs or their removal included choroidal or retinal hemorrhage in three eyes (15%), subretinal air in three eyes (15%), and unplanned extension of the retinotomies in two eyes (10%). The 20 eyes requiring SRMs removal were followed for a median of 11 months. Retinas were reattached in 13 eyes (65%), although only 4 eyes (20%) had a visual acuity of 5/200 or better. Recognizing SRMs as a component of PVR is important in helping to maximize the anatomic success rate although the effects on visual function are not fully known.\r"
 }, 
 {
  ".I": "133458", 
  ".M": "Aged; Aged, 80 and over; Aging/*PA; Choroid/*BS; Female; Fluorescein Angiography; Fovea Centralis; Human; Macular Degeneration/*CO; Male; Membranes; Middle Age; Neovascularization/*PP; Photography; Prospective Studies; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Klein", 
   "Jorizzo", 
   "Watzke"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8912; 96(9):1416-9; discussion 1420-1\r", 
  ".T": "Growth features of choroidal neovascular membranes in age-related macular degeneration.\r", 
  ".U": "89385521\r", 
  ".W": "The authors studied 80 eyes of patients with choroidal neovascular membranes (CNVMs) associated with age-related macular degeneration between 1982 and 1988. In each case, fluorescein angiography was done on two occasions separated by an interval of 2 days to 11 weeks (average, 13 days) without intervening photocoagulation. Forty-three CNVMs (54%) grew toward the fovea during the interval between fluorescein angiograms, with growth rates ranging from 1 to 24 microns daily (average, 10 microns daily). The CNVM growth was related to the time interval between angiograms (P less than 0.0001), but was not associated with morphologic features of the CNVM. These results reinforce the need for early detection and prompt evaluation of elderly patients with symptoms of CNVMs.\r"
 }, 
 {
  ".I": "133459", 
  ".M": "Aged; Aged, 80 and over; Aging/*PA; Female; Fluorescein Angiography; Follow-Up Studies; Human; Macular Degeneration/*CO; Male; Middle Age; Neovascularization/*PP; Photography; Retinal Vessels/*PP; Visual Acuity.\r", 
  ".A": [
   "Vander", 
   "Morgan", 
   "Schatz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8912; 96(9):1422-6; discussion 1426-9\r", 
  ".T": "Growth rate of subretinal neovascularization in age-related macular degeneration.\r", 
  ".U": "89385522\r", 
  ".W": "To determine the growth rate of subretinal neovascularization (SRNV) in age-related macular degeneration (ARMD), 35 pairs of serial fluorescein angiograms from 30 consecutive patients with SRNV who had not been treated with laser photocoagulation were analyzed. The daily growth rate of SRNV measured on consecutive fluorescein angiograms less than 120 days apart ranged from 0 to 74 microns (mean, 18 microns daily). The daily estimated growth rate of SRNV in any one direction ranged from 0 to 37 microns (mean, 9 microns daily). Documented initial slow growth of SRNV in one eye did not preclude a greater subsequent growth rate in the fellow eye. It was not possible to predict reliably the growth rate of SRNV. This reinforces the necessity of prompt evaluation of all subretinal neovascular membranes initially for the purpose of possible laser treatment.\r"
 }, 
 {
  ".I": "133460", 
  ".M": "Aged; Aged, 80 and over; Choroid/*BS; Female; Fluorescein Angiography; Fovea Centralis/*SU; Human; Light Coagulation/*; Macula Lutea/*SU; Male; Neovascularization/*SU; Perimetry; Visual Acuity.\r", 
  ".A": [
   "Boldrey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8912; 96(9):1430-5; discussion 1435-6\r", 
  ".T": "Foveal ablation for subfoveal choroidal neovascularization.\r", 
  ".U": "89385523\r", 
  ".W": "Untreated subfoveal choroidal neovascularization (SFCN) often progresses to destroy much central visual function. In this study, laser photocoagulation which included the entire foveal avascular zone was applied to SFCN in the second eye of 13 consecutive patients. Each patient had untreated SFCN in their first eye with visual acuity less than or equal to 20/400. Each second eye had SFCN of recent onset which was less than or equal to 1 disc diameter (DD) in size and visual acuity less than or equal to 20/200. In 10 of 13 (76.9%) treated eyes, SFCN was eliminated for 3 to 30 months. These eyes all retained strikingly better visual fields (Amsler or automated) than their fellow untreated eyes, markedly better subjective vision, and Snellen visual acuities of 20/70 to 20/400. Foveal photocoagulation may be useful in selected cases of SFCN with small neovascular nets and poor visual acuity.\r"
 }, 
 {
  ".I": "133461", 
  ".M": "Adult; Aged; Aged, 80 and over; Female; Fluorescein Angiography; Follow-Up Studies; Fovea Centralis/PA; Human; Macula Lutea/*SU; Male; Membranes; Middle Age; Retinal Diseases/CO/*SU; Retinal Perforations/ET/PC; Syndrome; Visual Acuity; Vitrectomy/MT.\r", 
  ".A": [
   "Margherio", 
   "Trese", 
   "Margherio", 
   "Cartright"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8912; 96(9):1437-45\r", 
  ".T": "Surgical management of vitreomacular traction syndromes.\r", 
  ".U": "89385524\r", 
  ".W": "A series of 106 consecutive symptomatic eyes considered to be at high risk for idiopathic macular holes developing underwent pars plana vitrectomy with membrane peeling. One of three types of vitreomacular traction was noted intraoperatively in all the eyes. The elimination of the vitreomacular traction resulted in improved vision in 89% of the eyes, no change in 7%, and decreased vision in 4%. A total of 62% of the patients were women (median age, 67 years). Follow-up ranged from 6 months to 118 months (average, 35 months). Complications included accelerated nuclear sclerosis in 16% and a 2% incidence of retinal detachment, macular pucker, and macular holes.\r"
 }, 
 {
  ".I": "133462", 
  ".M": "Acquired Immunodeficiency Syndrome/*MI; Eye/*MI; Eye Diseases/ET; Human; HIV/*IP; Postmortem Changes.\r", 
  ".A": [
   "Kestelyn", 
   "Van"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Ophthalmology 8912; 96(9):1446-7\r", 
  ".T": "Recovery of AIDS virus from ocular tissues [letter; comment]\r", 
  ".U": "89385525\r"
 }, 
 {
  ".I": "133463", 
  ".M": "Diagnostic Errors; Human; Strabismus/*DI.\r", 
  ".A": [
   "Cartwright", 
   "Wyatt"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Ophthalmology 8912; 96(9):1447-8\r", 
  ".T": "The three-step test [letter; comment]\r", 
  ".U": "89385526\r"
 }, 
 {
  ".I": "133464", 
  ".M": "Bone Screws/*; Comparative Study; Elasticity; Equipment Design; Evaluation Studies; Human; Mandible/*SU; Osteotomy/IS/*MT; Stress, Mechanical.\r", 
  ".A": [
   "Ardary", 
   "Tracy", 
   "Brownridge", 
   "Urata"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8912; 68(2):125-9\r", 
  ".T": "Comparative evaluation of screw configuration on the stability of the sagittal split osteotomy.\r", 
  ".U": "89385527\r", 
  ".W": "This study is a comparative evaluation of two commonly used screw configurations on the rigidity of the sagittal split osteotomy. A cadaver model was used to compare the immediate load strength of three screws placed horizontally above the neurovascular bundle (horizontal configuration) versus two screws placed horizontally above the bundle and one screw placed inferiorly below the bundle (triad configuration). The triad configuration was found to have a mean percentage increase in rigidity of 58% over the horizontal configuration. The paired t test was used to evaluate the data, disclosing a significant difference in load strength (p less than 0.01).\r"
 }, 
 {
  ".I": "133465", 
  ".M": "Adhesions/DI/PA; Aged; Aged, 80 and over; Arthroscopy/*/IS/MT; Cartilage, Articular/*PA; Comparative Study; Connective Tissue/PA; Human; Hyperplasia; Mandibular Condyle/PA; Middle Age; Support, Non-U.S. Gov't; Temporomandibular Joint/PA; Temporomandibular Joint Diseases/*DI/PA.\r", 
  ".A": [
   "Kurita", 
   "Bronstein", 
   "Westesson", 
   "Sternby"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8912; 68(2):130-4\r", 
  ".T": "Arthroscopic diagnosis of perforation and adhesions of the temporomandibular joint: correlation with postmortem morphology.\r", 
  ".U": "89385528\r", 
  ".W": "Arthoscopy was performed in the upper joint compartment of 28 temporomandibular joints in 16 fresh cadavers to investigate the accuracy of arthroscopic diagnoses of perforation and adhesion. Subsequent dissections revealed that only three of nine perforations were seen arthroscopically and that three of four joints with adhesions were arthroscopically diagnosed. There was no overdiagnosis of perforation or adhesions. Intra-articular hyperplastic soft tissue formation (crab meat) was arthroscopically seen in ten joints (36%) and was with only two exceptions associated with either a perforation or adhesions. Histologically, the adhesion and the hyperplastic soft tissue consisted of fibrous connective tissue with collagen fibers and fibroblasts. It was concluded that a positive arthroscopic diagnosis of adhesion or perforation is reliable whereas a negative diagnosis of perforation is not reliable.\r"
 }, 
 {
  ".I": "133466", 
  ".M": "Adaptation, Physiological/*; Animal; Bone Wires; Cephalometry; Facial Muscles/AH/AN/PH/*SU; Implants, Artificial; Macaca mulatta; Male; Mandible/AH/PH/*SU; Myofibrils/AN/UL; Osteotomy/MT; Recurrence; Sarcomeres/UL; Support, U.S. Gov't, P.H.S.; Tendons/PH.\r", 
  ".A": [
   "Carlson", 
   "Ellis", 
   "Dechow", 
   "Nemeth"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8912; 68(2):135-49\r", 
  ".T": "Short-term stability and muscle adaptation after mandibular advancement surgery with and without suprahyoid myotomy in juvenile Macaca mulatta.\r", 
  ".U": "89385529\r", 
  ".W": "The purpose of this study was to examine the short-term adaptations that occur within the mandible and anterior digastric muscle complex after mandibular advancement with and without suprahyoid myotomy in 20 juvenile rhesus monkeys. The results showed that the animals that did not undergo myotomy experienced relapse equivalent to 13% of the surgical advancement. Those animals that underwent a myotomy of the digastric muscle complex showed complete stability of the surgical lengthening of the mandible. Both groups of animals grew normally after the fixation period when compared to age-matched control animals. Analysis of adaptations within the digastric muscle complex was performed with the use of radiopaque muscle and tendon markers. The results showed an immediate lengthening of the entire digastric muscle complex with mandibular advancement surgery in the group that underwent advancement without myotomy. Further analysis showed that most lengthening in these animals occurred at the connective tissue interfaces of the complex--at the muscle-bone and muscle-tendon interfaces. No significant changes in sarcomere or fiber length were found in the group that did not undergo myotomy, although there was a significant shortening of muscle fibres resulting from loss of serial sarcomeres in the myotomy group. Comparison of histochemical characteristics of the anterior digastric muscle before and after surgery revealed the following findings: (1) there were no significant differences in percentage of composition between control and experimental muscles; (2) despite fixation of the jaws and myotomy, there was no evidence of atrophy of the anterior digastric muscle at any experimental interval; and (3) the type I fibers of the anterior digastric muscle underwent significant stretch-induced hypertrophy after lengthening. The results of this study support the hypothesis that tension produced by stretching of the connective tissues associated with the digastric muscle complex can contribute to postsurgical relapse of the surgically advanced mandible. However, no adverse effect on future growth of the mandible was observed from stretching the digastric muscle complex by mandibular advancement surgery in juvenile subjects.\r"
 }, 
 {
  ".I": "133467", 
  ".M": "Adolescence; Adult; Bone Screws/*; Bone Wires; Female; Follow-Up Studies; Human; Immobilization; Male; Mandible/*SU; Osteotomy/IS/*MT; Pterygoid Muscles/SU.\r", 
  ".A": [
   "Shufford", 
   "Kraut"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8912; 68(2):150-3\r", 
  ".T": "Passive rigid fixation of sagittal split osteotomy.\r", 
  ".U": "89385530\r", 
  ".W": "To provide increased stability and to decrease intermaxillary fixation time after sagittal split osteotomy, we have used passive rigid fixation. Our method has not only achieved a diminution of intermaxillary fixation time, but it has also resulted in excellent stability and retention. A total of 72 sagittal split osteotomies were performed on 36 patients from July 1985 through December 1986. Rigid fixation was accomplished with two superior border 2.7 mm bicortical screws.\r"
 }, 
 {
  ".I": "133468", 
  ".M": "Bursitis/*DI; Case Report; Diagnosis, Differential; Female; Glossopharyngeal Nerve/*; Human; Masticatory Muscles/*/PA; Middle Age; Muscles/*/PA; Neuralgia/*DI; Palatal Muscles/*/PA; Pterygoid Muscles/*/PA; Sphenoid Bone/PA; Temporomandibular Joint Syndrome/*DI.\r", 
  ".A": [
   "Salins", 
   "Bloxham"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8912; 68(2):154-7\r", 
  ".T": "Bursitis: a factor in the differential diagnosis of orofacial neuralgias and myofascial pain dysfunction syndrome.\r", 
  ".U": "89385531\r", 
  ".W": "A woman had pain on swallowing and talking when initially seen. Previous diagnoses of glossopharyngeal, neuralgia and myofascial pain dysfunction syndrome had been made. Appropriate treatment for these conditions failed to produce any improvement. Palpation revealed two tender areas bilaterally, overlying the hamulus. Treatment with an injection of 1 ml of dexamethasone (Decadron) 4 mg/ml into each area of tenderness resulted in a dramatic improvement. An anatomic review disclosed the presence of a bursa on the hamulus to protect the tendon of tensor veli palatini. A diagnosis of bursitis was made because of the dramatic improvement in the patient's condition as the result of corticosteroid therapy. Bursitis should therefore be considered in the differential diagnoses of orofacial neuralgias, temporomandibular joint dysfunction, and myofascial pain dysfunction syndrome.\r"
 }, 
 {
  ".I": "133469", 
  ".M": "Aged; Case Report; Hernia, Hiatal/PP; Human; Male; Middle Age; Nausea/PP; Secretory Rate; Sialorrhea/*/PA/PP; Syndrome.\r", 
  ".A": [
   "Lieblich"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8912; 68(2):159-61\r", 
  ".T": "Episodic supersalivation (idiopathic paroxysmal sialorrhea): description of a new clinical syndrome.\r", 
  ".U": "89385532\r", 
  ".W": "Four patients have been identified as experiencing a form of sialorrhea not previously described in the dental literature. The pattern of salivation is atypical in that it is excessive and is episodic in nature, with paroxysms of secretion occurring 1 to 2 times per week and lasting for 2 to 5 minutes. The episodes are preceded by a prodrome consisting of nausea or epigastric pain, but without progression to vomiting. Because of the unknown cause and spontaneous occurrence, the syndrome is being called idiopathic paroxysmal sialorrhea (IPS).\r"
 }, 
 {
  ".I": "133470", 
  ".M": "Case Report; Cephalometry; Child; Facial Bones/*PA; Fanconi Syndrome/CN/*PA; Glycogen Storage Disease/PA; Human; Male; Maxillofacial Development; Tooth Diseases/*PA; Tooth, Deciduous/PA.\r", 
  ".A": [
   "Morisaki", 
   "Abe", 
   "Sobue"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8912; 68(2):171-4\r", 
  ".T": "Orofacial manifestations in a child with Fanconi's syndrome.\r", 
  ".U": "89385535\r", 
  ".W": "Orofacial and dental findings in a child with Fanconi's syndrome and accompanying glycogen storage disease are presented. Remarkable retardation of skeletal growth, resulting in dwarfism, was noted. Cephalometric analyses revealed that the size of the patient's craniofacial bones at 10 years of age was as small as that of the average 4-year-old child. Development of the permanent dentition was retarded for 3 to 4 years. Histologic examination of an exfoliated primary canine showed hypomineralization of the dentin structure.\r"
 }, 
 {
  ".I": "133471", 
  ".M": "Adolescence; Adult; Child; Connective Tissue/PA; Diagnosis, Differential; Epithelium/PA; Female; Human; Inflammation; Male; Mandibular Diseases/*PA; Maxillary Diseases/*PA; Molar/PA; Molar, Third/PA; Periodontal Cyst/*PA.\r", 
  ".A": [
   "Vedtofte", 
   "Praetorius"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8912; 68(2):182-8\r", 
  ".T": "The inflammatory paradental cyst.\r", 
  ".U": "89385537\r", 
  ".W": "The inflammatory paradental cyst has previously been described as the collateral inflammatory cyst, the inflammatory lateral periodontal cyst, the paradental cyst, or the mandibular infected buccal cyst. Clinical, radiographic, and histologic features of 29 inflammatory paradental cysts diagnosed over a 5-year period were studied. The cysts occurred in relation to a partly or fully erupted tooth with a vital pulp. Twenty-seven of the cysts were located in the mandible and the remaining two in the maxilla. The mandibular cysts were in all cases associated with a molar. The observation that the cysts are diagnosed within a few years after tooth eruption and the demonstration of a statistically significant difference (p = 0.001) in age distribution and in the type of tooth involved suggest that eruption is important for the development of the cysts. The consistent finding of a hyperplastic, nonkeratinized stratified squamous epithelium with an intense inflammation in the connective tissue is in accordance with the hypothesis that inflammation is important for the development of these cysts.\r"
 }, 
 {
  ".I": "133472", 
  ".M": "Adult; Case Report; Cleidocranial Dysplasia/*PA; Crystallography; Dental Enamel/PA; Dentin/PA; Female; Human; Microradiography; Microscopy, Electron, Scanning; Tooth, Impacted/PA; Tooth, Supernumerary/*PA; Tooth, Unerupted/*PA; X-Ray Diffraction.\r", 
  ".A": [
   "Yamamoto", 
   "Sakae", 
   "Davies"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8912; 68(2):195-200\r", 
  ".T": "Cleidocranial dysplasia: a light microscope, electron microscope, and crystallographic study.\r", 
  ".U": "89385539\r", 
  ".W": "An unusual case of cleidocranial dysplasia associated with more than 60 unerupted teeth is presented and examined with light and scanning electron microscopes and crystallographic techniques. The present case revealed pseudoprognathism with facial asymmetry, the right side being larger than the left. The extracted teeth showed enamel hypoplasia in light and scanning electron microscopy, yet the crystalline composition did not differ from that of the normal teeth. The potential causes of lack of eruption and supernumerary tooth formation in cleidocranial dysplasia are discussed.\r"
 }, 
 {
  ".I": "133473", 
  ".M": "Adult; Cartilage/PA; Case Report; Chondroma/*/PA; Collagen; Elastic Tissue/PA; Female; Human; Hyperplasia; Neoplasms, Multiple Primary/*/PA; Tongue Neoplasms/*/PA.\r", 
  ".A": [
   "Landini", 
   "Kitano", 
   "Urago", 
   "Sugihara", 
   "Yamashita"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8912; 68(2):206-9\r", 
  ".T": "Chondroma and osteochondroma of the tongue.\r", 
  ".U": "89385541\r", 
  ".W": "The first case of two separate tumors of the tongue, one cartilaginous and the other osteocartilaginous, is reported. The cartilaginous matrix of these two tumors contained elastic fibers and type II collagen. The histogenesis of these tumors is discussed.\r"
 }, 
 {
  ".I": "133474", 
  ".M": "Animal; Calcium Hydroxide/AD/*PD; Comparative Study; Dental Pulp/DE/PA; Dental Pulp Capping/*; Dentin, Secondary/DE/PA; Dentinogenesis/*DE; Macrophages/PA; Minerals/PD; Necrosis; Neutrophils/PA; Odontoblasts/PA; Ointments; Rats; Rats, Inbred Strains.\r", 
  ".A": [
   "Kirk", 
   "Lim", 
   "Khan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8912; 68(2):210-9\r", 
  ".T": "A comparison of dentinogenesis on pulp capping with calcium hydroxide in paste and cement form.\r", 
  ".U": "89385542\r"
 }, 
 {
  ".I": "133475", 
  ".M": "Acrylic Resins/*/TO; Biocompatible Materials/*/TO; Chemistry, Physical; Hydroxyapatites/*/TO; Light; Polymers; Root Canal Filling Materials/*/TO; Silica/*/TO; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Helseth", 
   "Tolwin", 
   "Kaminski", 
   "Osetek"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8912; 68(2):223-5\r", 
  ".T": "Incomplete polymerization of Cavalite with the use of recommended photopolymerization times: a warning of possible cytotoxic effects.\r", 
  ".U": "89385544\r", 
  ".W": "As part of a study of the suitability of new materials for use as a retrofilling material, we examined the polymerization properties of Cavalite, a light-cured, hydroxyapatite and glass ionomer-containing cavity liner. By varying the time of photopolymerization, it was found that polymerization for 20 to 30 seconds according to the manufacturer's recommendations is not sufficient to ensure complete polymerization. The implications of this incomplete polymerization are discussed in terms of possible cytotoxic effects on tissues exposed to unpolymerized Cavalite, both when used in retrofilling situations and as a deep cavity liner.\r"
 }, 
 {
  ".I": "133476", 
  ".M": "Comparative Study; Computer Systems/*; Equipment Design; Radiation Dosage; Radiographic Image Enhancement/IS/*MT; Radiography, Dental/*; X-Ray Film.\r", 
  ".A": [
   "Van", 
   "Beck", 
   "Miles"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8912; 68(2):226-31\r", 
  ".T": "Video enhancement of dental radiographic films.\r", 
  ".U": "89385545\r", 
  ".W": "A prototype video image display system, a real-time analog enhancer (RAE), was compared to conventional viewing conditions with the use of nonscreen dental films. When medium optical density films were evaluated, there was no significant difference in the number of radiographic details detected. Conventional viewing conditions allowed perception of more details when dark films were evaluated; however, the RAE unit allowed the perception of more details when light films were viewed.\r"
 }, 
 {
  ".I": "133477", 
  ".M": "Comparative Study; Densitometry; Human; Image Processing, Computer-Assisted/*/IS; Models, Structural; Radiation Dosage; Radiographic Image Enhancement/*/IS; Radiography, Dental/*/IS; X-Ray Film; X-Ray Intensifying Screens.\r", 
  ".A": [
   "Mouyen", 
   "Benz", 
   "Sonnabend", 
   "Lodter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8912; 68(2):238-42\r", 
  ".T": "Presentation and physical evaluation of RadioVisioGraphy.\r", 
  ".U": "89385547\r", 
  ".W": "A comparison of physical properties has been made between conventional intraoral films and images made with the RadioVisioGraphy (RVG) system, a unit based on the charged coupled device. The RVG system uses considerably reduced levels of radiation to produce an image immediately after exposure. RVG resolution is slightly lower than that with silver halide emulsion films; however, radiographic information may be increased by electronic image treatment.\r"
 }, 
 {
  ".I": "133478", 
  ".M": "Alveolar Process/IN/*RA; Foreign Bodies/RA; Human; Jaw Diseases/ET/RA; Jaw Fractures/RA; Periodontal Abscess/RA; Tooth Extraction/*AE.\r", 
  ".A": [
   "May", 
   "Contreras"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 8912; 68(2):243-5\r", 
  ".T": "Radiology of alveolar complications associated with dental extractions.\r", 
  ".U": "89385548\r"
 }, 
 {
  ".I": "133479", 
  ".M": "Adult; Analgesics/*TU; Brain/DE/*PP; Double-Blind Method; Female; Human; Ketoprofen/*TU; Male; Pain/*DT/PP; Paraplegia/*PP; Phenylpropionates/*TU.\r", 
  ".A": [
   "Willer", 
   "De", 
   "Bussel", 
   "Roby-Brami", 
   "Harrewyn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8912; 38(1):1-7\r", 
  ".T": "Central analgesic effect of ketoprofen in humans: electrophysiological evidence for a supraspinal mechanism in a double-blind and cross-over study.\r", 
  ".U": "89385630\r", 
  ".W": "The aims of this study were: (1) to test the hypothesis of a central analgesic effect of the aspirin-like drug ketoprofen and (2) to attempt to differentiate between a spinal and a supraspinal mechanism in this possible central action. The threshold of the nociceptive flexion reflex from the biceps femoris muscle elicited by sural nerve stimulation was studied before and after a double-blind, cross-over and randomized intravenous injection of ketoprofen (100 mg in 5 ml saline) and saline (5 ml) in 2 groups of volunteers. The first one was composed of 10 normal subjects while the second consisted of 8 paraplegic patients with complete spinal section of traumatic origin. In normal subjects, ketoprofen injection resulted in a rapid and significant increase (+68%) of the threshold of the nociceptive reflex, while saline injection produced a slow increase of only 17% of this threshold. In contrast, in paraplegic patients, neither ketoprofen nor saline produced any significant change in the nociceptive reflex threshold. A supraspinal involvement in the central analgesic effect of this drug is discussed.\r"
 }, 
 {
  ".I": "133480", 
  ".M": "Adult; Analgesics/*TU; Conditioning, Classical/*; Female; Human; Male; Pain/DT/*PX; Placebos/*TU.\r", 
  ".A": [
   "Voudouris", 
   "Peck", 
   "Coleman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8912; 38(1):109-16\r", 
  ".T": "Conditioned response models of placebo phenomena: further support.\r", 
  ".U": "89385631\r", 
  ".W": "Following our earlier research, we further investigated a model that conceptualizes placebo phenomena as the result of conditioning and attempted to extend and replicate the finding that placebo responses can be conditioned in human subjects. Two groups of 10 subjects were told that they were receiving an analgesic which was in fact a placebo. During the conditioning, placebo administration was surreptitiously paired with an increase in the painful stimulus for half of the subjects and with a decrease for the other half. Subjects were tested pre and post conditioning for a placebo response. A second type of experimental pain was also used to determine stimulus generalization. The results confirmed a previous finding that placebo responses can be conditioned in human subjects. The implications for clinical practice of a learning model of placebo behavior are discussed.\r"
 }, 
 {
  ".I": "133481", 
  ".M": "Diabetic Neuropathies/CO/*DI/PP; Diagnosis, Differential; Human; Pain/*ET; Questionnaires; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Masson", 
   "Hunt", 
   "Gem", 
   "Boulton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8912; 38(1):25-8\r", 
  ".T": "A novel approach to the diagnosis and assessment of symptomatic diabetic neuropathy.\r", 
  ".U": "89385633\r", 
  ".W": "The McGill Pain Questionnaire has previously been shown to be useful in the differential diagnosis of painful conditions and has also been used to assess the efficacy of therapeutic intervention. We have applied this simple test to 42 patients with painful diabetic neuropathy and 49 control subjects with painful legs or feet of varying aetiologies. Analysis of responses by stepwise linear discriminant analysis confirmed a significant difference between the 2 groups (Wilks' lambda, P less than 0.001). Each questionnaire was given a single score as a result of the analysis, and this score correctly classified a total of 91% to either the neuropathic or control groups, and when applied prospectively to a further 25 ungrouped questionnaires a useful probability of their belonging to a diagnostic group was obtained. Use of the questionnaire might be a useful aid to the differential diagnosis of the painful diabetic leg.\r"
 }, 
 {
  ".I": "133482", 
  ".M": "Adult; Aged; Aged, 80 and over; Arthritis, Rheumatoid/CO/*SU; Human; Knee Prosthesis/*AE; Middle Age; Osteoarthritis/CO/*SU; Pain/*ET; Pain Measurement/*; Questionnaires.\r", 
  ".A": [
   "Boeckstyns", 
   "Backer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8912; 38(1):29-33\r", 
  ".T": "Reliability and validity of the evaluation of pain in patients with total knee replacement.\r", 
  ".U": "89385634\r", 
  ".W": "Ninety-two knees in 46 patients were evaluated with regard to pain: in 51 of these knees, implantation of a hinged endoprosthesis had been performed. The reliability and validity of 2 pain evaluation methods were assessed: the knee-pain questionnaire method (standard version including 10 questions and modified version including 14 questions) and the visual analogue scale method (standard version without numbering and 0-10 scale). The visual analogue scale--standard version and 0-10 scale--turned out to be more reliable than the questionnaires. The 0-10 scale was the most valid when compared to the patients' own opinions regarding pain.\r"
 }, 
 {
  ".I": "133483", 
  ".M": "Adult; Anxiety/PP; Human; Male; Pain/*PX; Sensory Thresholds/*; Substance Withdrawal Syndrome/PP.\r", 
  ".A": [
   "Malow", 
   "West", 
   "Sutker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8912; 38(1):35-44\r", 
  ".T": "Anxiety and pain response changes across treatment: sensory decision analysis.\r", 
  ".U": "89385635\r", 
  ".W": "Relationships between anxiety and pain perception were investigated by comparing pre- and post-pain reactions of highly anxious detoxified substance abusers categorized on the basis of anxiety level changes over treatment. Sensory decision theory methodology was applied to measure discriminative and decisional aspects of pain response. Men exhibiting significant pre-post-anxiety state decreases showed greater discriminability index increases and greater response bias index decreases at post-test, compared to their counterparts exhibiting minimal changes in severe anxiety levels across treatment. Findings have relevance for understanding pain perception and interventions in clinical samples.\r"
 }, 
 {
  ".I": "133484", 
  ".M": "Adult; Aged; Chronic Disease; Female; Human; Male; Marriage/*; Middle Age; Pain/*PX; Reinforcement (Psychology)/*; Sex Factors; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Flor", 
   "Turk", 
   "Rudy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8912; 38(1):45-50\r", 
  ".T": "Relationship of pain impact and significant other reinforcement of pain behaviors: the mediating role of gender, marital status and marital satisfaction.\r", 
  ".U": "89385636\r", 
  ".W": "The operant perspective of chronic pain emphasizes the important role of reinforcement contingencies in the maintenance of pain behaviors and the experience of pain. Patients' 'significant others' are viewed as primary reinforcing agents. The relationship between pain intensity, interference, and responses by significant others in maritally distressed, maritally satisfied, and unmarried samples of male and female pain patients and their significant others was examined in this study. Results revealed that only for married male patients significant other responses explained significant proportions of the variance in the impact of pain. Significant other responses failed to explain significant proportions of the variance for male patients living with non-married significant others. By way of contrast, for female patients pain impact and reinforcement variables were less highly associated in the married as compared to the unmarried patients. For both males and females, there were significantly higher correlations between significant other responses and pain impact levels for the maritally satisfied patients. These results provide qualified support for the operant formulation of the importance of reinforcement of pain behaviors by significant others, however, these responses appear to be dependent upon gender, marital status, and marital satisfaction. Thus, clinicians need to give greater attention to these variables when designing treatment plans.\r"
 }, 
 {
  ".I": "133485", 
  ".M": "Adult; Case Report; Corpus Callosum/*PP; Heat; Human; Laterality/*PH; Male; Pain/*PP; Pain Measurement.\r", 
  ".A": [
   "Stein", 
   "Price", 
   "Gazzaniga"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8912; 38(1):51-6\r", 
  ".T": "Pain perception in a man with total corpus callosum transection.\r", 
  ".U": "89385637\r", 
  ".W": "While classical and current theories of pain emphasize the critical role of central neural pathways that represent the contralateral body surface and cross within the spinal cord, the role of neural input representing the ipsilateral body surface is uncertain. In the present experiments with a complete corpus callosum-sectioned patient, both tactile and low intensity noxious stimuli (43-47 degrees C) ipsilateral to the responding cerebral hemisphere were poorly perceived and/or rated low on verbal and visual analogue scales (VAS). Surprisingly, however, high intensity noxious thermal stimuli (49-51 degrees C) were rated on verbal or visual analogue scales as very intense and unpleasant, thereby reflecting both sensory-discriminative and motivational-affective dimensions of pain. Thus, the pathways and mechanisms subserving this ipsilateral input have high thresholds for activation, but once activated are sufficient to evoke all of the critical dimensions of the experience of pain.\r"
 }, 
 {
  ".I": "133486", 
  ".M": "Action Potentials/DE; Animal; Atmospheric Pressure/*; Dose-Response Relationship, Drug; Electric Stimulation; Female; Injections, Spinal; Meperidine/*PD; Morphine/*PD; Neural Inhibition/*DE; Nociceptors/DE/*PH; Rats; Rats, Inbred Strains; Spinal Cord/DE/*PP.\r", 
  ".A": [
   "Smallman", 
   "Dickenson", 
   "Halsey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8912; 38(1):57-64\r", 
  ".T": "Electrophysiological studies on the effects of opiates on dorsal horn nociceptive neurones at 51 atmospheres absolute.\r", 
  ".U": "89385638\r", 
  ".W": "The purpose of this study was to investigate the effects, if any, of high pressure on opiate analgesia. The interaction of high pressure with intrathecal morphine (2.5-15 micrograms) and pethidine (10-145 micrograms) was studied on the responses of 51 dorsal horn neurones in the intact rat under urethane anaesthesia to electrical stimulation applied to their receptive fields. Two types of response to the addition of the opiates were found. Cells were either rapidly and maximally inhibited by the lowest dose of morphine (2.5 micrograms) or pethidine (10 micrograms) or slowly inhibited in a dose-dependent manner with an ED50 of 13.6 nmol for morphine and 401 nmol for pethidine. Pressure did not significantly affect the time-response curves for these two types of response but did change the relative numbers of each type recorded. The number of cells totally inhibited by the lowest of drug concentrations was increased for morphine at pressure but decreased for pethidine.\r"
 }, 
 {
  ".I": "133487", 
  ".M": "Analgesics/*TU; Animal; Body Temperature Regulation/*DE; Desipramine/*PD/TU; Heat; Male; Pain/*DT; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Zimelidine/*PD/TU.\r", 
  ".A": [
   "Lund", 
   "Tjolsen", 
   "Hole"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8912; 38(1):65-9\r", 
  ".T": "The apparent antinociceptive effect of desipramine and zimelidine in the tail flick test in rats is mainly caused by changes in tail skin temperature.\r", 
  ".U": "89385639\r", 
  ".W": "Tricyclic antidepressants have shown antinociceptive properties in some, but not in all, animal studies using the tail flick test. Tail flick latency has been found to be strongly negatively correlated to tail skin temperature with its highest correlation found when the temperature is measured close to the heated spot. The selective 5-HT reuptake inhibitor zimelidine, as well as the noradrenaline reuptake inhibitor desipramine, increased tail flick latencies. However, this increase could largely be explained by a concomitant reduction in tail skin temperature. The highest dose of desipramine investigated (25 mg/kg) seemed to possess antinociceptive properties in this test also after correction for the fall in tail skin temperature. Lower doses of desipramine (5 and 15 mg/kg) and zimelidine (5, 20 and 30 mg/kg) were either inactive or their effect on tail flick latency could be explained by the fall in tail skin temperature. The apparent antinociceptive effect of zimelidine in the tail flick test thus seems to be due to an effect on tail skin temperature. Desipramine also seems to have its main effect due to a similar mechanism; however, the highest dose of desipramine used induced significant antinociception.\r"
 }, 
 {
  ".I": "133488", 
  ".M": "Analgesics/*TU; Animal; Cocaine/ME/*TU; Drug Implants; Drug Tolerance; Male; Morphine/ME/*TU; Pain/*DT/ME; Rats; Rats, Inbred Strains.\r", 
  ".A": [
   "Misra", 
   "Pontani", 
   "Vadlamani"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8912; 38(1):77-84\r", 
  ".T": "Blockade of tolerance to morphine analgesia by cocaine.\r", 
  ".U": "89385641\r", 
  ".W": "Tolerance to morphine analgesia was induced in male Sprague-Dawley rats by s.c. implantation of a morphine base pellet (75 mg) on the first and second day and determining the magnitude of tolerance 72 h after the first implant by s.c. injection of a test dose of morphine (5 mg/kg). Implantation of a cocaine hydrochloride pellet (25 mg), concurrently with morphine pellets or of a cocaine hydrochloride (50 mg) pellet after the development of tolerance, blocked both the development and expression of morphine analgesic tolerance. In morphine-pelleted animals pretreatment for 3 days with desipramine or zimelidine or phenoxybenzamine but not haloperidol produced no significant morphine tolerance. Pretreatment with a combination of desipramine and zimelidine, however, was as effective as cocaine in blocking morphine tolerance. Alpha-Methyl-p-tyrosine methyl ester counteracted the effect of cocaine in blocking morphine tolerance and potentiated the tolerance development. Blockade of morphine tolerance by cocaine was reinforced and facilitated by pretreatment with fenfluramine or p-chlorophenylalanine ethyl ester and to a lesser extent by clonidine and haloperidol. Acute administration of fenfluramine or zimelidine or a combination of desipramine and zimelidine or alpha-methyl-p-tyrosine methyl ester or p-chlorophenylalanine ethyl ester did not significantly affect morphine analgesia. The study suggests an important role of the concomitant depletion of both central noradrenaline and serotonin in the blockade of morphine tolerance by cocaine and stresses the importance of the counter-balancing functional relationship between these two neurotransmitters in the central nervous system.\r"
 }, 
 {
  ".I": "133489", 
  ".M": "Action Potentials/DE; Adrenergic Fibers/*PH; Animal; Electric Stimulation; Male; Nociceptors/DE/*PH; Norepinephrine/*PD; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Hu", 
   "Zhu"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8912; 38(1):85-90\r", 
  ".T": "Sympathetic facilitation of sustained discharges of polymodal nociceptors.\r", 
  ".U": "89385642\r", 
  ".W": "Injection of a compound algogenic substance into a receptive field of the skin induced sustained discharges from single polymodal nociceptors (PMNs) in rats. Stimulation of the sympathetic nerve (SS) innervating the receptive field obviously increased the sustained discharges. Some units were first facilitated and then inhibited. The sympathetic effect could be activated repeatedly and lasted a long time. Injection of norepinephrine (NE, 5 micrograms) into the local artery caused a similar effect. The results indicate that the sympathetic nerve could facilitate sustained discharges of PMN. The possible causes of causalgia and different results of other experiments are discussed in this paper.\r"
 }, 
 {
  ".I": "133490", 
  ".M": "Electrocoagulation/*; Follow-Up Studies; Human; Punctures; Recurrence; Support, Non-U.S. Gov't; Trigeminal Neuralgia/*SU.\r", 
  ".A": [
   "Meglio", 
   "Cioni"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8912; 38(1):9-16\r", 
  ".T": "Percutaneous procedures for trigeminal neuralgia: microcompression versus radiofrequency thermocoagulation. Personal experience.\r", 
  ".U": "89385643\r", 
  ".W": "This paper reports the results achieved in the treatment of trigeminal neuralgia using two different percutaneous procedures: radiofrequency (RF) thermocoagulation (33 patients) and the new percutaneous microcompression (PMC; 74 patients) of the trigeminal ganglion. Acute pain relief was accomplished in 93.2% of the patients treated with PMC and in 81.8% of those treated with the RF method. Two years after the operation, neuralgia had recurred in 56% of the PMC patients and in 42.4% of the RF patients. The average recurrence time was 6.5 months after PMC and 18.5 months after RF. Side effects were essentially of 2 kinds: marked dysaesthesia that occurred after RF lesion in 24.2% and after PMC in 6.7% of the patients, and weakness of the masticatory muscles that was fairly common after PMC, although clinically relevant in only 1 case. The procedure has the benefit of simplicity and fewer side effects. The results obtained by using different compression times in different patients indicates that the most suitable compression time is between 4 and 6 min. When pain recurred the procedure was repeated unless the pain was in the third division, in which case an RF lesion was made. If the pain recurred a second time, RF lesions were made if the pain was in the second or third division.\r"
 }, 
 {
  ".I": "133491", 
  ".M": "Animal; Dose-Response Relationship, Drug; Hyperalgesia/*CI/ME; Hyperesthesia/*CI; Inflammation/CO; Male; Pain/ET; Rats; Rats, Inbred Strains; Substance P/AA/AI/ME/*PD; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Nakamura-Craig", 
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8912; 38(1):91-8\r", 
  ".T": "Substance P and peripheral inflammatory hyperalgesia.\r", 
  ".U": "89385644\r", 
  ".W": "The hyperalgesic effect of substance P (SP) is usually described as presenting short latency. We now report that multiple injections of sub-threshold doses of SP into the foot pad of a hind paw of rats pre-treated with indomethacin induced a long-lasting hyperalgesia, sensitizing the paw to further challenges with small doses of SP, dopamine or prostacyclin. The sensitizing process also occurred after multiple injections of prostacyclin or prostaglandin E2. The sensitizing effect induced by SP, prostaglandin E2 or prostacyclin is inhibited by pre-treatment with the SP antagonist (D-Arg, D-Pro, D-Trp, Leu)-SP. We suggest that SP has an important role as a modulator in peripheral inflammatory pain by sensitizing nociceptors to its own action and to the action of different mediators. This sensitizing process could also be associated with chronic inflammatory pain.\r"
 }, 
 {
  ".I": "133492", 
  ".M": "Capsaicin/*PD; Dose-Response Relationship, Drug; Human; Hyperalgesia/*CI; Hyperesthesia/*CI; Pain/*CI; Pain Measurement; Physical Stimulation; Time Factors.\r", 
  ".A": [
   "Simone", 
   "Baumann", 
   "LaMotte"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8912; 38(1):99-107\r", 
  ".T": "Dose-dependent pain and mechanical hyperalgesia in humans after intradermal injection of capsaicin.\r", 
  ".U": "89385645\r", 
  ".W": "Psychophysical measurements of pain and mechanical hyperalgesia were obtained following different doses of capsaicin injected intradermally into the forearms of human subjects. Each subject received a 10 microliter injection of the vehicle and capsaicin doses of 0.01, 0.1, 1, 10 and 100 micrograms. The relationship between capsaicin dose and the magnitude and duration of pain was determined using the method of magnitude estimation. In addition to pain, capsaicin produced a flare and mechanical hyperalgesia. The area of flare and the area and time course of mechanical hyperalgesia were measured as a function of the dose of capsaicin. The magnitude and duration of pain, based on averaged responses of all subjects, increased as a negatively accelerating function of dose. The lowest dose of capsaicin to produce more pain than the vehicle was 0.1 micrograms. The area and duration of mechanical hyperalgesia also increased as a negatively accelerating function of dose. The lowest dose of capsaicin to produce an area of mechanical hyperalgesia was 0.1 micrograms. An area of hyperalgesia was present within seconds following injection. For doses of 10 and 100 micrograms, the area of hyperalgesia grew to reach a maximum within 5 and 7 min following the injection and gradually decreased, disappearing within 15 and 137 min, respectively. Capsaicin doses of 1, 10 and 100 micrograms produced successively greater areas of flare. The results demonstrate that humans can scale the magnitude of pain produced by capsaicin in a dose-dependent fashion. Further, the duration of pain, the area and duration of mechanical hyperalgesia, and the area of flare are dose-dependent.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "133493", 
  ".M": "Central Nervous System/*PP; Human; Pain/*PP.\r", 
  ".A": [
   "Boivie"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Pain 8912; 38(2):121-2\r", 
  ".T": "On central pain and central pain mechanisms [editorial]\r", 
  ".U": "89385646\r"
 }, 
 {
  ".I": "133494", 
  ".M": "Adult; Backache/PP/*PX; Chronic Disease; Conditioning, Operant/*PH; Exertion; Female; Human; Hypochondriasis/*PP; Male.\r", 
  ".A": [
   "Schmidt", 
   "Gierlings", 
   "Peters"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8912; 38(2):137-43\r", 
  ".T": "Environmental and interoceptive influences on chronic low back pain behavior.\r", 
  ".U": "89385648\r", 
  ".W": "The operant conditioning theory states that environmental stimuli greatly influence chronic pain behavior. In contrast, the hypochondriasis theory states that pain behavior is the result of an intensified pain perception which is part of a more general augmentation and amplification of normal bodily sensations. The operant theory predicts that pain behavior (operationalized as poorer endurance on the part of chronic low back pain patients as compared to the endurance of control subjects in a series of 6 working-to-tolerance treadmill tests) will decrease when no verbal or non-verbal feedback for treadmilling behavior is given. This hypothesis could not be confirmed in the present study. The hypochondriasis theory predicts that chronic pain patients will report more bodily sensations, both at rest and after treadmill exercises. This hypothesis was strongly supported by the findings of the present study.\r"
 }, 
 {
  ".I": "133495", 
  ".M": "Adult; Aged; Double-Blind Method; Female; Human; Ketanserin/AE/*TU; Male; Middle Age; Pain/*DT/ET; Placebos; Reflex Sympathetic Dystrophy/*CO; Serotonin Antagonists/*TU.\r", 
  ".A": [
   "Hanna", 
   "Peat"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8912; 38(2):145-50\r", 
  ".T": "Ketanserin in reflex sympathetic dystrophy. A double-blind placebo controlled cross-over trial.\r", 
  ".U": "89385649\r", 
  ".W": "Ketanserin, a selective S2 serotonergic antagonist, was assessed against placebo in a double-blind cross-over study of 16 patients with chronic peripheral burning pain. Nine of these had signs of reflex sympathetic dystrophy (RSD). All patients underwent 4 intravenous regional treatments, 2 with ketanserin (10 mg for upper limb pain, 20 mg for lower limb pain) and 2 with placebo. In those patients with RSD ketanserin and not placebo provided significant (P less than 0.05) sustained pain relief as assessed by linear analogue scales. In patients who did not fulfil the criteria for RSD no significant relief was seen with placebo or ketanserin. Following tourniquet release, drowsiness, shakiness and faintness were reported at a higher (P less than 0.05) frequency after ketanserin than after placebo. All side effects were mild and transient, and no changes occurred in heart rate or blood pressure following ketanserin that were significantly different from those seen following placebo. A role for serotonin in the pathogenesis of RSD is proposed.\r"
 }, 
 {
  ".I": "133496", 
  ".M": "Adaptation, Psychological/*PH; Adult; Affective Symptoms/*PP; Aged; Family Characteristics; Fear/*PH; Female; Human; Male; Middle Age; Neoplasms/*CO; Pain, Intractable/ET/*PX; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Dalton", 
   "Feuerstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8912; 38(2):159-70\r", 
  ".T": "Fear, alexithymia and cancer pain.\r", 
  ".U": "89385651\r", 
  ".W": "The purpose of this study was to examine the differential role of fear, anxiety, alexithymia, family factors and coping in cancer pain. Twenty-seven patients with pain related to cancer, 26 patients with chronic non-cancer pain, 26 patients with chronic illness but no pain (hypertensives) and 24 healthy controls completed a set of questionnaires during an initial interview and recorded severity and duration of pain, pain interference with activities, thoughts, behaviors and physiological responses associated with fear of pain, and coping strategies using a diary once daily for 7 days. In general, cancer patients reported lower pain levels than patients with chronic non-cancer pain. Contrary to anecdotal reports, cancer pain patients did not report fear of pain. Cancer patients and patients with chronic non-cancer pain reported similar levels of trait anxiety which was higher than non-pain patients. Alexithymia, as a measure of emotional expression, was associated with increased duration of pain in the cancer pain patients. Cancer pain patients also reported less use of coping strategies than patients with chronic non-cancer pain. Cancer patients did not report higher levels of family modeling of pain complaints or family use of medication. The perceived family environment of the cancer pain patient did not differ significantly from the 3 other groups. These results do not support anecdotal impressions that the level of reported pain and fear of pain is significantly greater in cancer pain in contrast to non-cancer pain. The results do indicate the importance of emotional expressivity in the modulation of cancer pain where the ability to assess and express emotions was associated with reduced pain.\r"
 }, 
 {
  ".I": "133497", 
  ".M": "Adult; Breast Neoplasms/*SU; Carcinoma/*SU; Case Report; Female; Human; Intercostal Nerves/PP/*SU; Mastectomy/*AE; Middle Age; Pain, Postoperative/*PP; Thoracic Nerves/*SU.\r", 
  ".A": [
   "Vecht", 
   "Van", 
   "Wajer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8912; 38(2):171-6\r", 
  ".T": "Post-axillary dissection pain in breast cancer due to a lesion of the intercostobrachial nerve.\r", 
  ".U": "89385652\r", 
  ".W": "Seven patients with breast carcinoma and post-axillary dissection pain are described. They complained about pain in the axilla, inner side of the upper arm and/or shoulder. All had undergone a partial or radical breast amputation including an axillary lymph node dissection. On neurological examination all had evidence of a lesion of the intercostobrachial nerve. The pain was not associated with lymphedema and only one patient had undergone radiotherapy to the axillary and supraclavicular area. Post-axillary dissection pain is probably a more appropriate name than the usual post-mastectomy pain for this syndrome. During the dissection, the intercostobrachial nerve is often lesioned, which may give rise to neuropathic pain of that nerve.\r"
 }, 
 {
  ".I": "133498", 
  ".M": "Administration, Topical; Adult; Aged; Breast Neoplasms/*SU; Capsaicin/*TU; Female; Follow-Up Studies; Human; Intercostal Nerves/PP/*SU; Mastectomy/*AE; Middle Age; Pain/DT/*ET; Thoracic Nerves/*SU; Time Factors.\r", 
  ".A": [
   "Watson", 
   "Evans", 
   "Watt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8912; 38(2):177-86\r", 
  ".T": "The post-mastectomy pain syndrome and the effect of topical capsaicin.\r", 
  ".U": "89385653\r", 
  ".W": "Eighteen patients with the post-mastectomy pain syndrome (PMPS) form the basis of this study. PMPS probably occurs in a minority of women after mastectomy. The onset of persistent pain usually occurred immediately or very shortly after the operation. The pain location or sensory findings implied involvement of the territories of other cutaneous branches of the intercostal nerves as well as the intercostobrachial nerve. A variety of treatment approaches were unsatisfactory. Twelve of 14 patients completing treatment with topical 0.025% capsaicin showed improvement after 4 weeks and 8 (57%) were judged to be good or excellent responses. Six months after the trial's completion 50% of those followed continued to have good pain relief. This therapy should now be subjected to a randomized, double-blind, placebo-controlled trial.\r"
 }, 
 {
  ".I": "133499", 
  ".M": "Adult; Aged; Female; Headache/*PP; Heat; Human; Male; Middle Age; Pain Measurement; Physical Stimulation; Pressure/*; Sensory Thresholds/*PH; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Langemark", 
   "Jensen", 
   "Jensen", 
   "Olesen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8912; 38(2):203-10\r", 
  ".T": "Pressure pain thresholds and thermal nociceptive thresholds in chronic tension-type headache.\r", 
  ".U": "89385656\r", 
  ".W": "The nociceptive thresholds to mechanical and thermal stimuli in patients with chronic tension-type headache were compared. Palpation of pericranial tenderness was performed in 50 patients and a total tenderness score (TTS) was calculated. Palpation was repeated, and pressure pain thresholds (PPTs) were determined with a pressure algometer in the temporal and occipital regions. In 32 of the patients, pain thresholds for heat and cold and limens for detection of non-painful temperature changes were determined in the hands and the temporal regions. Twenty-four healthy volunteers served as controls. Scores obtained by manual palpation (TTS) at the first and second visit were positively correlated. A negative correlation between headache severity and PPT was found in the temporal region. A positive correlation between PPT in the temporal and occipital region was found, and PPT and TTS were negatively correlated. Thermal pain thresholds were consistently less extreme in patients compared to controls, and patients reporting severe headache on the examination day were those most sensitive to thermal pain. No difference was found between patients and controls with respect to detection of temperature changes. A correlation was found between PPT and the corresponding cold pain thresholds, but no correlation could be demonstrated between TTS and thermal pain thresholds. In conclusion, headache patients had decreased pain perception thresholds. Chronic tension-type headache might be a result of dysmodulation of nociceptive impulses, but it is likely that sensitized nociceptors also play a role.\r"
 }
]