[
 {
  ".I": "208800", 
  ".M": "Adolescence; Age Factors; Carcinoma in Situ/*ET; Cervix Neoplasms/*ET; Female; Human; India/EP; Retrospective Studies; Tumor Virus Infections/*CO.\r", 
  ".A": [
   "Das", 
   "Sehgal", 
   "Murthy", 
   "Gopalkrishna", 
   "Sharma", 
   "Das", 
   "Singh", 
   "Luthra"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9003; 2(8674):1271\r", 
  ".T": "Human papillomavirus and cervical cancer in Indian women [letter]\r", 
  ".U": "90065808\r"
 }, 
 {
  ".I": "208801", 
  ".M": "Adult; Antibodies, Viral/AN; Case Report; Female; Human; IgM/AN; Mauritania/EP; Travel/*; Vaccination/*; Yellow Fever/*DI/PC.\r", 
  ".A": [
   "Nolla-Salas", 
   "Saballs-Radresa", 
   "Bada"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9003; 2(8674):1275\r", 
  ".T": "Imported yellow fever in vaccinated tourist [letter]\r", 
  ".U": "90065813\r"
 }, 
 {
  ".I": "208802", 
  ".M": "Acute Disease; Bronchiolitis/*DI/PP; Child, Preschool; Cohort Studies; Human; Infant; Infant, Newborn; Pneumonia/*DI/PP; Respiratory Function Tests; Severity of Illness Index.\r", 
  ".A": [
   "Hortal", 
   "Montano", 
   "Meny"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9003; 2(8674):1275\r", 
  ".T": "Simple clinical signs for diagnosis of acute respiratory infections [letter]\r", 
  ".U": "90065814\r"
 }, 
 {
  ".I": "208803", 
  ".M": "Carbamazepine/*AE; Epstein-Barr Virus; Herpesvirus Infections/CO; Human; Lymphoma, Non-Hodgkin's/*CI; Lymphoproliferative Disorders/ET.\r", 
  ".A": [
   "O'Keane"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9003; 2(8674):1275-6\r", 
  ".T": "Non-Hodgkin lymphoma and carbamazepine [letter; comment]\r", 
  ".U": "90065815\r"
 }, 
 {
  ".I": "208804", 
  ".M": "Bayes Theorem/*; Predictive Value of Tests/*; Probability/*.\r", 
  ".A": [
   "Reibnegger", 
   "Hausen", 
   "Wachter"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9003; 2(8674):1276\r", 
  ".T": "Null results when diagnostic tests are imperfect [letter; comment]\r", 
  ".U": "90065816\r"
 }, 
 {
  ".I": "208805", 
  ".M": "Comparative Study; Esophageal and Gastric Varices/*CO; Gastrointestinal Hemorrhage/*DT/ET; Human; Infusions, Intravenous; Octreotide/*AD; Time Factors.\r", 
  ".A": [
   "O'Donnell", 
   "Farthing"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9003; 2(8674):1276\r", 
  ".T": "Octreotide and bleeding oesophageal varices [letter; comment]\r", 
  ".U": "90065817\r"
 }, 
 {
  ".I": "208806", 
  ".M": "Administration, Topical; Amputation Stumps/*; Capsaicin/*AD; Case Report; Female; Human; Middle Age; Ointments; Pain, Postoperative/*DT.\r", 
  ".A": [
   "Rayner", 
   "Atkins", 
   "Westerman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9003; 2(8674):1276-7\r", 
  ".T": "Relief of local stump pain by capsaicin cream [letter]\r", 
  ".U": "90065818\r"
 }, 
 {
  ".I": "208808", 
  ".M": "Acute Disease; Administration, Inhalation; Adult; Case Report; Crystallization; Female; Human; Methamphetamine/*AE; Pulmonary Edema/*CI.\r", 
  ".A": [
   "Nestor", 
   "Tamamoto", 
   "Kam", 
   "Schultz"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9003; 2(8674):1277-8\r", 
  ".T": "Acute pulmonary oedema caused by crystalline methamphetamine [letter]\r", 
  ".U": "90065820\r"
 }, 
 {
  ".I": "208809", 
  ".M": "Diagnostic Errors; Human; Status Epilepticus/*DI.\r", 
  ".A": [
   "Bateman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9003; 2(8674):1278-9\r", 
  ".T": "Pseudostatus epilepticus [letter]\r", 
  ".U": "90065822\r"
 }, 
 {
  ".I": "208810", 
  ".M": "Alzheimer's Disease/*; Brain Chemistry/*; Cerebral Cortex/AN; Hippocampus/AN; Human; Parkinson Disease/*; Receptors, Muscarinic/*AN.\r", 
  ".A": [
   "Lange", 
   "Wells", 
   "Rossor", 
   "Jenner", 
   "Marsden"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9003; 2(8674):1279\r", 
  ".T": "Brain muscarinic receptors in Alzheimer's and Parkinson's diseases [letter]\r", 
  ".U": "90065823\r"
 }, 
 {
  ".I": "208811", 
  ".M": "Acquired Immunodeficiency Syndrome/*TM; Health Education/EC; Human; Human Rights/*; Prostitution/*; South Africa.\r", 
  ".A": [
   "Viljoen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9003; 2(8674):1280\r", 
  ".T": "Apartheid and AIDS [letter]\r", 
  ".U": "90065824\r"
 }, 
 {
  ".I": "208812", 
  ".M": "Delivery of Health Care/*ST; Human Rights/*; Societies, Medical/*; South Africa; World Health/*.\r", 
  ".A": [
   "Dommisse"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9003; 2(8674):1280\r", 
  ".T": "World Medical Association and South Africa [letter; comment]\r", 
  ".U": "90065826\r"
 }, 
 {
  ".I": "208814", 
  ".M": "Clomiphene/AE; Female; Human; Neural Tube Defects/*CI; Ovulation Induction/*; Pregnancy; Risk Factors.\r", 
  ".A": [
   "Cuckle", 
   "Wald"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9003; 2(8674):1281\r", 
  ".T": "Ovulation induction and neural tube defects [letter] [see comments]\r", 
  ".U": "90065828\r"
 }, 
 {
  ".I": "208815", 
  ".M": "Comparative Study; Critical Care/*MT; Human; Midazolam/TU; Propofol/*TU; Time Factors.\r", 
  ".A": [
   "Aitkenhead"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9003; 2(8674):1281\r", 
  ".T": "Propofol and intensive care [letter]\r", 
  ".U": "90065829\r"
 }, 
 {
  ".I": "208816", 
  ".M": "Adult; Aged; Blotting, Southern; Cheek; DNA/AN/*IP; Human; Methods; Middle Age; Mouth Mucosa/AN.\r", 
  ".A": [
   "Tobal", 
   "Layton", 
   "Mufti"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9003; 2(8674):1281-2\r", 
  ".T": "Non-invasive isolation of constitutional DNA for genetic analysis [letter]\r", 
  ".U": "90065830\r"
 }, 
 {
  ".I": "208817", 
  ".M": "Codeine/*; Human; Scotland; Substance Abuse/*EP.\r", 
  ".A": [
   "Sakol", 
   "Stark"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9003; 2(8674):1282\r", 
  ".T": "Codeine abuse [letter] [see comments]\r", 
  ".U": "90065831\r"
 }, 
 {
  ".I": "208818", 
  ".M": "Adult; Female; Human; Perimetry; Support, U.S. Gov't, P.H.S.; Tourette Syndrome/*PP; Vision Tests; Visual Fields/*PH.\r", 
  ".A": [
   "Khamar", 
   "Enoch", 
   "Lowe", 
   "Schrier"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9003; 2(8674):1283-4\r", 
  ".T": "Temporal steps in the visual field in neuropsychiatric disorders [letter]\r", 
  ".U": "90065834\r"
 }, 
 {
  ".I": "208820", 
  ".M": "Adult; Anus Neoplasms/*CO; Carcinoma, Squamous Cell/*CO; Cervix Neoplasms/*CO; Female; Herpesvirus Infections/*CO; Human; Retrospective Studies.\r", 
  ".A": [
   "Dixon", 
   "Pringle", 
   "Watkin"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9003; 2(8674):1285\r", 
  ".T": "Anal and cervical intraepithelial neoplasia [letter; comment]\r", 
  ".U": "90065836\r"
 }, 
 {
  ".I": "208821", 
  ".M": "Bacterial Infections/*DI; Human; Meningitis/*DI/ET; Methods.\r", 
  ".A": [
   "Stokes"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9003; 2(8674):1285\r", 
  ".T": "Diagnosis of bacterial meningitis [letter]\r", 
  ".U": "90065838\r"
 }, 
 {
  ".I": "208822", 
  ".M": "Adolescence; Comparative Study; England; Female; Human; Male; Marriage/*; Prevalence; Single Person/*; Smoking/*EP; Wales.\r", 
  ".A": [
   "Murphy", 
   "Dawson", 
   "Fitzpatrick"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9003; 2(8674):1286\r", 
  ".T": "Marital status of women who smoke [letter]\r", 
  ".U": "90065840\r"
 }, 
 {
  ".I": "208823", 
  ".M": "Adult; Bone Marrow Transplantation/*AE; Case Report; Family Health; Human; Leukemia, Lymphocytic, Acute/TH; Male; Migraine/*ET.\r", 
  ".A": [
   "Williams", 
   "Franklin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9003; 2(8674):1286-7\r", 
  ".T": "Migraine after bone-marrow transplantation [letter] [see comments]\r", 
  ".U": "90065841\r"
 }, 
 {
  ".I": "208827", 
  ".M": "Ethics, Medical/*; Human; Neurology/*.\r", 
  ".A": [
   "Gert", 
   "Nelson", 
   "Culver"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurol Clin 9003; 7(4):681-96\r", 
  ".T": "Moral theory and neurology.\r", 
  ".U": "90066179\r", 
  ".W": "This article presents an outline of a general moral theory and shows its relationship to the concepts of paternalism and that of valid consent and refusal. The authors then show how this theory and these concepts can be usefully applied to the moral problems that neurologists often face in determining how to act when they have distressing information for their patients. Finally, a procedure is provided for determining when it is morally justified to deceive patients by withholding information about their diagnoses, prognoses, or about their prospective treatments.\r"
 }, 
 {
  ".I": "208828", 
  ".M": "Ethics, Medical/*; Human; Neurology/*; Professional Staff Committees/*.\r", 
  ".A": [
   "Cranford"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurol Clin 9003; 7(4):697-713\r", 
  ".T": "The neurologist as ethics consultant and as a member of the institutional ethics committee. The neuroethicist.\r", 
  ".U": "90066180\r", 
  ".W": "Because of the increasing number of neuroethical dilemmas in medicine, neurologists are becoming more involved with the activities of institutional ethics committees and also serving as ethics consultants. This article discusses the role and functions of a \"neuroethicist\" and gives common clinical examples that illustrate how a neurologist can be of value in these neuroethical dilemmas in the clinical setting.\r"
 }, 
 {
  ".I": "208829", 
  ".M": "Brain Death/*; Ethics, Medical/*; Human; Transplantation, Homologous/*.\r", 
  ".A": [
   "Bernat"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurol Clin 9003; 7(4):715-28\r", 
  ".T": "Ethical issues in brain death and multiorgan transplantation.\r", 
  ".U": "90066181\r", 
  ".W": "There is a consensus in Western society that \"brain death\" is the medical and legal standard for human death. Patients in persistent vegetative states may have lost their \"personhood,\" but they are not dead. It may be desirable to maintain the physiologic processes of a brain-dead pregnant woman to permit the birth of her child. The determination of brain death and plans for multiorgan transplantation should be conducted independently. It is axiomatic that the multiorgan transplantation donor must be dead. Therefore, living anencephalic infants and patients in persistent vegetative states cannot be organ donors. It is permissable to temporarily maintain the physiologic processes of brain-dead patients in order procure their organs for transplantation. Society will have to decide if money spent on multiorgan procurement and transplantation is better spent in other areas of health care.\r"
 }, 
 {
  ".I": "208830", 
  ".M": "Anencephaly/*/PP; Brain Death/*DI; Ethics, Medical/*; Human; Infant, Newborn; Support, U.S. Gov't, P.H.S.; Tissue Donors/*.\r", 
  ".A": [
   "Shinnar", 
   "Arras"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurol Clin 9003; 7(4):729-43\r", 
  ".T": "Ethical issues in the use of anencephalic infants as organ donors.\r", 
  ".U": "90066182\r", 
  ".W": "For many, the ethical issues raised in the previous sections are sufficient to justify opposition to tampering with either the dead-donor rule or the definition of death in general and the use of anencephalic infants as organ donors in particular regardless of how many organs could be procured. Others will see it as a question of balancing the relative costs and benefits of the proposal. Given, the likely bad consequences and meager benefits, these protocols are difficult to justify on those grounds as well. The proposals of waiting until brain death has occurred also pose some serious, though not necessarily insurmountable, ethical problems. With supportive care, however, anencephalic infants do not become brain dead in the first week of life. Given the declining incidence of anencephaly, the issue regarding anencephalic infants will probably become moot in the next few years. As the need for organ donors continues to grow, we will undoubtedly be faced with future proposals to harvest vital organs from other \"unique\" categories of dying or severely impaired patients. We believe that the current dead donor rule and the strict \"whole-brain\" definition of death are sound public policy and good ethics and should remain the cornerstone of future decisions in this field.\r"
 }, 
 {
  ".I": "208831", 
  ".M": "Ethics, Medical/*; Fetus/*; Human; Tissue Donors/*; Transplantation, Homologous/*.\r", 
  ".A": [
   "Mahowald"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurol Clin 9003; 7(4):745-57\r", 
  ".T": "Neural fetal tissue transplantation. Should we do what we can do?\r", 
  ".U": "90066183\r", 
  ".W": "The following factors are relevant to ethical considerations regarding fetal tissue transplantation for treatment of neurological disorders: the empirical status of human fetuses or abortuses, different purposes and sites of tissue retrieval or implantation, the therapeutic potential of the technique, the means through which tissue becomes available, possible motives, and possible donors and recipients of transplant tissue. After examining each of these, the author concludes that (1) only dead fetuses should be used as tissue sources, (2) decisions regarding abortion and transplantation should be kept separate, (3) anonymity between donor and recipient should be observed, and (4) buying and selling of fetal tissue should not be permitted.\r"
 }, 
 {
  ".I": "208832", 
  ".M": "Ethics, Medical/*; Human; Life Support Care/*PX; Neurology/*; Terminal Care/*PX.\r", 
  ".A": [
   "Nelson", 
   "Bernat"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurol Clin 9003; 7(4):759-74\r", 
  ".T": "Decisions to withhold or terminate treatment.\r", 
  ".U": "90066184\r", 
  ".W": "Decisions to withhold or terminate treatment are common clinical dilemmas in patients dying from diseases of the nervous system. Decision making for such patients must be based upon ethical principles. Under the doctrine of valid consent and refusal, competent patients have the right to refuse life-sustaining therapies. For incompetent patients, this right may be exercised through their previously executed advanced directives or through appointed proxy decision makers. Physicians have the duty to assess the potential benefits and harms of various treatment options and to clearly communicate this information to patients and their proxies in a supportive manner. The authors illustrate the application of ethical principles in neurologists' management of patients in persistent vegetative states, dementia, and end-stage neuromuscular disease.\r"
 }, 
 {
  ".I": "208833", 
  ".M": "Ethics, Medical/*; Human; Life Support Care/*LJ; Neurology/*; Terminal Care/*LJ.\r", 
  ".A": [
   "Beresford"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurol Clin 9003; 7(4):775-87\r", 
  ".T": "Legal aspects of termination of treatment decisions.\r", 
  ".U": "90066185\r", 
  ".W": "A large body of medical and ethical opinion holds that it is justifiable to terminate medical treatment for permanently unconscious persons. But opponents of particular decisions to withhold or withdraw treatment may argue that the decisions violate laws against homicide, pose a threat to the lives of other less severely afflicted persons, rest on uncertain diagnoses or prognoses, proceed without adequate knowledge of individual preferences or interests, or have an adverse impact on the values of physicians and other health care providers. Although laws differ among the states, decisions that derive from rigorous clinical evaluations and carefully achieved agreements between medical caretakers and lawful proxies of afflicted persons about appropriate levels of care should be defensible against various forms of legal attack.\r"
 }, 
 {
  ".I": "208834", 
  ".M": "Amyotrophic Lateral Sclerosis/PP/*TH; Ethics, Medical/*; Human; Life Support Care/*PX; Respiration, Artificial/*.\r", 
  ".A": [
   "Goldblatt", 
   "Greenlaw"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurol Clin 9003; 7(4):789-806\r", 
  ".T": "Starting and stopping the ventilator for patients with amyotrophic lateral sclerosis.\r", 
  ".U": "90066186\r", 
  ".W": "Only a minority of patients who have ALS require, request, and receive assisted or supported ventilation. Usually, when a mechanical ventilator is needed, nonsurgical methods can be used for prolonged periods of time. Appropriately timed discussions can reduce the need for emergency management of breathing failure. The doctrine of informed consent applies to decisions about life support. It involves both the physician (to exercise clinical judgment on behalf of the patient) and the patient (to make personal decisions). They must interact. The patient's firm decision must be clear but need not be in the form of a \"living will,\" and it does not need to be sought repeatedly or reiterated endlessly. Just as a considered decision cannot be arbitrarily overthrown in a time of crisis, neither can a change of mind be willfully ignored. In practice, this may test the capability of even the most experienced and understanding physician, and may result in less-than-ideal outcomes, as our examples show. As in any other area of medical practice, personal experience teaches valuable lessons. Unfortunately, even extended publications discussing clinical management of ALS have failed to address the subject of discontinuing ventilatory support, and ethicists have not always been helpful. Bernat and Beresford have, however, successfully summarized the ethical issues involved. Failure to sustain breathing mechanically or withdrawing artificial support of breathing from a requesting patient who, in the terminal stage of ALS, has become unable to breathe without a mechanical ventilator cannot be called assisted suicide, mercy killing, or either passive or active euthanasia. It is allowing a competent person to die naturally of the incurable illness that afflicts him. The state has no legal interests to be served by intervening in the process just described, which bears no relationship to issues of malpractice, much less to criminal negligence or homicide. Neurologists have not uniformly understood these points, as demonstrated by previous publications addressing the issue and by the findings of our own survey of neurologists who have special experience in the area of neuromuscular diseases. In regard both to starting and to stopping the ventilator, we believe strongly that it is time to lay aside the moral, legal, and ethical conflicts that have needlessly delayed or prevented physicians from complying with the resolute decisions that competent patients have made about their own lives. We urge doctors to act in these cases, as in all others, with their best medical judgment.(ABSTRACT TRUNCATED AT 400 WORDS)\r"
 }, 
 {
  ".I": "208835", 
  ".M": "Ethics, Medical/*; Human; Infant, Newborn; Infant, Newborn, Diseases/DI/*TH; Infant, Premature/*; Life Support Care/*.\r", 
  ".A": [
   "Weir", 
   "Bale"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurol Clin 9003; 7(4):807-21\r", 
  ".T": "Selective nontreatment of neurologically impaired neonates.\r", 
  ".U": "90066187\r", 
  ".W": "We are convinced that a best-interests approach is the best approach to take in making decisions to treat or not to treat disabled young infants. Such an approach acknowledges that there are some medical conditions that are so severe that efforts to sustain the lives of infants having the conditions cannot be said to be in the best interests of those infants. By paying attention to the variables that compose the best-interests approach, decision makers can arrive at decisions not to sustain life that are more easily justifiable than with any other approach.\r"
 }, 
 {
  ".I": "208836", 
  ".M": "Cerebral Anoxia/*CO; Coma/ET/*PP; Heart Arrest/*CO; Human; Prognosis.\r", 
  ".A": [
   "Shewmon", 
   "De"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurol Clin 9003; 7(4):823-43\r", 
  ".T": "Early prognosis in anoxic coma. Reliability and rationale.\r", 
  ".U": "90066188\r", 
  ".W": "As desirable as it might be to predict early in the course of coma whether a patient will do well or poorly, all studies of coma prognosis are plagued by inherent methodologic problems that tend to diminish the utility of the derived criteria: especially the tendency of poor prognoses to be self-fulfilling, the rapid drop-off in patient population due to death from nonneurologic causes, and the need to lump, for the sake of statistical significance, outcome categories that ought to be kept distinct for purposes of ethical decision making. Even for a methodologically ideal study, if 100 per cent of the N patients fulfilling a particular criterion experienced the same poor outcome, the probability of a false prediction of poor outcome in the next patient meeting that criterion is approximately 1/(N + 2), which is hardly negligible for a realistically sized study. Moreover, there is a 50 per cent chance of at least one false-positive prediction among the next (N + 1) patients fulfilling the criterion. Given this inherent unreliability of early predictors for individual patients, given that decisions to continue life support are reversible, whereas decisions to withdraw it are usually not, and given that the death of a patient with potential for recovery is a more serious error than the (typically) transient prolongation of life of a patient destined soon to die anyway or (much less commonly) to remain in a chronic vegetative state, it would seem prudent to continue life support for all patients during the first few weeks or months of coma or vegetative state, regardless of early indicators of poor outcome. Early prognostication can still serve other useful purposes, however, including the counseling of families, triage and DNR decisions, and future clinical investigations of brain-resuscitative measures.\r"
 }, 
 {
  ".I": "208837", 
  ".M": "Ethics, Medical/*; Genetic Screening/*; Human; Huntington Chorea/DI/*GE; Prenatal Diagnosis/*.\r", 
  ".A": [
   "Bird"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurol Clin 9003; 7(4):859-70\r", 
  ".T": "Genetic testing for neurologic diseases. A rose with thorns.\r", 
  ".U": "90066190\r", 
  ".W": "Genetic testing for neurologic conditions, including HD, requires that the primary concerns of informed consent, counseling and support, and confidentiality be recognized and addressed. A safe, reliable test should be available to those who want the information and understand the limitations of the testing procedure. However, testing should be in the context of multifaceted counseling, which combines a variety of components. Safeguards for confidentiality should be assured. Predictive testing for hereditary disease emphasizes the need to focus on capabilities rather than disability. This is an extension of the larger reality that continuing advances in health care can extend the length of an individual's life and stave off death without restoring health. Certainly, new developments in molecular biology may provide new tools, but the basic ethical problems are fundamental issues independent of technology. Just as change is not necessarily progress, the application of scientific advances to health care does not automatically benefit humanity. Sensitivity to human needs is the art of applying medical technology.\r"
 }, 
 {
  ".I": "208838", 
  ".M": "Economics, Medical/*; Ethics, Medical/*; Neurology/*.\r", 
  ".A": [
   "Taylor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurol Clin 9003; 7(4):883-900\r", 
  ".T": "Ethical aspects of medical economics.\r", 
  ".U": "90066192\r", 
  ".W": "The fundamental problem of economics is how best to satisfy human needs and desires in the face of limited resources. Any benefit achieved by expending resources for one purpose is offset by an \"opportunity cost\": The opportunity to use those resources for other purposes is lost. Whenever resources are used to provide one medical benefit, a choice is made not to provide other benefits. The opportunity costs of medical care choices are rarely acknowledged; thus the ethical implications of such choices are rarely explicitly stated. Rationing of medical care is inevitable; how to ration our resources must be openly debated within an ethical framework. Individual physicians have an ethical obligation to avoid wasteful and unnecessary expenditures of the resources allocated to medical care. Society has an obligation to confront the ethical dilemmas implicit in health care allocation and rationing decisions. Although perhaps less painful, avoiding difficult choices is less ethical than confronting them.\r"
 }, 
 {
  ".I": "208839", 
  ".M": "Administration, Intranasal; Adrenergic Alpha Receptor Blockaders/PD; Adult; Aged; Anesthetics, Local/PD; Cocaine/AD/*PD; Coronary Circulation/DE; Coronary Disease/PP; Coronary Vessels/*DE; Female; Hemodynamics/DE; Human; Male; Middle Age; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Vasoconstrictor Agents/*/AD.\r", 
  ".A": [
   "Lange", 
   "Cigarroa", 
   "Yancy", 
   "Willard", 
   "Popma", 
   "Sills", 
   "McBride", 
   "Kim", 
   "Hillis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9003; 321(23):1557-62\r", 
  ".T": "Cocaine-induced coronary-artery vasoconstriction [see comments]\r", 
  ".U": "90066595\r", 
  ".W": "Intranasal cocaine is used frequently as a local anesthetic during many rhinolaryngologic procedures. Although its \"recreational\" use in high doses has been associated with chest pain and myocardial infarction, this association has not been established when cocaine is used in low doses as a topical anesthetic, and its effect on the coronary vasculature of humans is unknown. We studied the effects of intranasal cocaine (10 percent cocaine hydrochloride; 2 mg per kilogram of body weight) on the blood flow in and dimensions of the coronary arteries and on myocardial oxygen demand in 45 patients (34 men and 11 women, 36 to 67 years of age) who were undergoing cardiac catheterization for the evaluation of chest pain. Heart rate, arterial pressure, blood flow in the coronary sinus (measured by thermodilution), and the dimensions of the epicardial left coronary artery (measured by quantitative arteriography) were measured before and 15 minutes after the intranasal administration of saline (in 16 patients) or cocaine (in 29). No variables changed after the administration of saline. After cocaine was administered, the heart rate and arterial pressure rose, the coronary-sinus blood flow fell (from a mean [+/- SD] of 149 +/- 59 ml per minute to 124 +/- 53 ml per minute), and the diameter of the left coronary artery decreased by 8 to 12 percent (P less than 0.01 for all comparisons). No patient had chest pain or electrocardiographic evidence of myocardial ischemia after the administration of cocaine. Subsequently, the administration of the alpha-adrenergic blocking agent phentolamine caused all these values to return to base-line levels. There was no difference in response between the patients found to have disease of the left coronary artery (n = 28) and those without such disease (n = 17). We conclude that the intranasal administration of cocaine near the dose used for topical anesthesia causes vasoconstriction of the coronary arteries, with a decrease in the coronary blood flow, despite an increase in myocardial oxygen demand, and that these effects are mediated by alpha-adrenergic stimulation. It is reasonable to assume that these effects would be more pronounced at the much higher doses associated with the recreational use of cocaine.\r"
 }, 
 {
  ".I": "208840", 
  ".M": "Adolescence; Adult; Age Factors; Aged; Aged, 80 and over; Antibiotics/PD; Campylobacter/IP; Campylobacter Infections/DI/*EP; Comparative Study; Female; Gastritis/DI/*EP; Gastroscopy; Human; Male; Middle Age; Prevalence; Pyloric Antrum/PA; Risk Factors; Stomach/PA; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Dooley", 
   "Cohen", 
   "Fitzgibbons", 
   "Bauer", 
   "Appleman", 
   "Perez-Perez", 
   "Blaser"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9003; 321(23):1562-6\r", 
  ".T": "Prevalence of Helicobacter pylori infection and histologic gastritis in asymptomatic persons.\r", 
  ".U": "90066596\r", 
  ".W": "We estimated the prevalences of Helicobacter pylori (formerly called Campylobacter pylori) infection and histologic gastritis in 113 asymptomatic persons, using endoscopic biopsy of the gastric antrum and corpus. Unsuspected lesions, mainly mucosal erosions, were revealed at endoscopy in 16 subjects (14 percent). Gastritis was found in 42 subjects (37 percent), of whom 36 (32 percent of the total) were found to be infected with H. pylori on the basis of hematoxylin-eosin staining. H. pylori was not found in any of the 71 subjects with normal histologic features. Gastritis and H. pylori were noted in both the antrum and corpus in 75 percent of those infected (n = 27). The prevalence of H. pylori infection increased from 10 percent (2 of 20 subjects) in those between the ages of 18 and 29, to 47 percent (7 of 15) in those between the ages of 60 and 69, but the effect of age did not reach statistical significance. The prevalence of gastritis increased significantly with advancing age. Stepwise logistic regression analysis revealed that the relative risk for H. pylori infection associated with recent (within six months) antibiotic use was 5.8 (95 percent confidence interval, 1.5 to 22.1), whereas the relative risk was 6.5 (95 percent confidence interval, 1.4 to 29.2) for those who had never used bismuth compounds. We conclude that histologic gastritis and H. pylori infection commonly occur in the stomach of apparently normal persons and increase in prevalence with advancing age. All the subjects with H. pylori infection had gastritis, suggesting a possible etiologic role for the bacterium in the histologic lesion.\r"
 }, 
 {
  ".I": "208841", 
  ".M": "Adolescence; Adolescent Behavior/*; Adult; Child; Child Abuse/EP; Child Behavior/*; Child, Preschool; Female; Human; Male; Massachusetts/EP; Rape/SN; Sex Factors; Socioeconomic Factors; Suicide, Attempted/*SN; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Urbanization; Violence/*.\r", 
  ".A": [
   "Guyer", 
   "Lescohier", 
   "Gallagher", 
   "Hausman", 
   "Azzara"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9003; 321(23):1584-9\r", 
  ".T": "Intentional injuries among children and adolescents in Massachusetts.\r", 
  ".U": "90066600\r", 
  ".W": "We estimated age-specific and sex-specific incidence rates of intentional injuries (assaults or suicide attempts) occurring between 1979 and 1982 in a population of 87,022 Massachusetts children and adolescents under 20 years of age in 14 communities with populations of 100,000 or less. The average annual incidence of intentional injuries treated at a hospital was estimated to be 76.2 per 10,000 person-years. Overall, 1 in 130 children was treated each year for an intentional injury. More than 85 percent of the injuries resulted from assaults, such as fights, rape, and child battering; 11.4 percent were self-inflicted. Intentional injuries were most common among adolescents. Each year, 1 in 42 teenage boys was treated for an assault-related injury, and 1 in 303 teenage girls was seen for a suicide attempt. Repeated episodes of intentional injury were identified in 4.3 percent of the children. In this population, intentional injuries accounted for 3.4 percent of all injuries but 9.8 percent of hospital admissions and 15.7 percent of deaths from injury. The rate of intentional injury was directly correlated with both the degree of urbanization and the poverty level of the community of residence. We conclude that intentional injuries are relatively common in this population and that attempts to prevent them must be directed to the children who are at greatest risk.\r"
 }, 
 {
  ".I": "208842", 
  ".M": "Animal; Antigens, Neoplasm/*IM; Autoantibodies/*AN; Autoimmune Diseases/*ET/IM; Blotting, Western; Carcinoma, Oat Cell/CO/IM; Case Report; Female; Guinea Pigs; Human; Immunization, Passive; Immunohistochemistry; Lung Neoplasms/CO/IM; Middle Age; Optic Nerve/*IM; Paraneoplastic Syndromes/IM; Retina/*IM; Retinal Diseases/*ET/IM; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Thirkill", 
   "FitzGerald", 
   "Sergott", 
   "Roth", 
   "Tyler", 
   "Keltner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9003; 321(23):1589-94\r", 
  ".T": "Cancer-associated retinopathy (CAR syndrome) with antibodies reacting with retinal, optic-nerve, and cancer cells [see comments]\r", 
  ".U": "90066601\r"
 }, 
 {
  ".I": "208844", 
  ".M": "Cocaine/*AE; Coronary Vasospasm/*CI; Coronary Vessels/DE; Human; Vasomotor System/DE.\r", 
  ".A": [
   "Isner", 
   "Chokshi"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "N Engl J Med 9003; 321(23):1604-6\r", 
  ".T": "Cocaine and vasospasm [editorial; comment]\r", 
  ".U": "90066603\r"
 }, 
 {
  ".I": "208845", 
  ".M": "Antigens, Neoplasm/IM; Human; Lambert-Eaton Myasthenic Syndrome/IM; Nerve Tissue Proteins/*IM; Paraneoplastic Syndromes/*IM.\r", 
  ".A": [
   "Kornguth"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "N Engl J Med 9003; 321(23):1607-8\r", 
  ".T": "Neuronal proteins and paraneoplastic syndromes [editorial; comment]\r", 
  ".U": "90066604\r"
 }, 
 {
  ".I": "208849", 
  ".M": "Abdominal Neoplasms/*RA; Aged; Aged, 80 and over; Calcinosis/*RA; Case Report; Diagnosis, Differential; Female; Fetus/*; Human.\r", 
  ".A": [
   "Miller", 
   "Dillon"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9003; 321(23):1613-4\r", 
  ".T": "An unusual abdominal mass in an elderly woman [letter]\r", 
  ".U": "90066608\r"
 }, 
 {
  ".I": "208850", 
  ".M": "Accidental Falls/*PC; Accidents; Aged/*; Female; Human; Middle Age.\r", 
  ".A": [
   "Ross"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "N Engl J Med 9003; 321(23):1614-5\r", 
  ".T": "Prevention of falls in the elderly [letter; comment]\r", 
  ".U": "90066609\r"
 }, 
 {
  ".I": "208851", 
  ".M": "Case Report; G Suits/*AE; Human; Leg/BS; Male; Middle Age; Necrosis/*ET; Pressure/AE; Thrombophlebitis/PC.\r", 
  ".A": [
   "Parra", 
   "Farber", 
   "Feigl"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9003; 321(23):1615\r", 
  ".T": "Pressure necrosis from intermittent-pneumatic-compression stockings [letter]\r", 
  ".U": "90066610\r"
 }, 
 {
  ".I": "208853", 
  ".M": "Acquired Immunodeficiency Syndrome/DT/*MI; AIDS-Related Complex/DT/MI; Blood/*MI; Cytopathogenic Effect, Viral; Female; Human; HIV-1/*IP; Leukocytes, Mononuclear/MI; Male; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Viremia/MI; Zidovudine/TU.\r", 
  ".A": [
   "Ho", 
   "Moudgil", 
   "Alam"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9003; 321(24):1621-5\r", 
  ".T": "Quantitation of human immunodeficiency virus type 1 in the blood of infected persons [see comments]\r", 
  ".U": "90066612\r", 
  ".W": "We used end-point-dilution cultures to measure the level of infectious human immunodeficiency virus type 1 (HIV-1) in peripheral-blood mononuclear cells (PBMC) and plasma of 54 infected patients who were not receiving antiviral chemotherapy. HIV-1 was recovered from the plasma and PBMC of every seropositive patient, but from none of 22 seronegative control subjects. The mean titers in plasma were 30, 3500, and 3200 tissue-culture-infective doses (TCID) per milliliter for patients with asymptomatic infection, the acquired immunodeficiency syndrome (AIDS), and the AIDS-related complex, respectively. In PBMC, the mean titers were significantly higher for symptomatic patients (AIDS, 2200, and AIDS-related complex, 2700 TCID per 10(6) PBMC) than asymptomatic patients (20 TCID per 10(6) PBMC). The values for the symptomatic patients were considered to indicate that at least 1 in 400 circulating mononuclear cells harbored HIV-1. The HIV-1 titers of seven patients with AIDS or AIDS-related complex treated with zidovudine for four weeks decreased significantly in plasma but not in PBMC. In addition, the mean titer in the plasma of 20 patients receiving long-term zidovudine treatment (130 TCID per milliliter) was 25-fold lower than the mean for comparable untreated patients with AIDS or AIDS-related complex. We conclude that the levels of HIV-1 in plasma and PBMC are much higher than previous estimates. This high degree of HIV-1 viremia raises the possibility that the direct cytopathic effect of this retrovirus alone may be sufficient to explain much of the pathogenesis of AIDS.\r"
 }, 
 {
  ".I": "208854", 
  ".M": "Ascites/ET/*TH; Comparative Study; Follow-Up Studies; Human; Length of Stay; Liver Cirrhosis, Alcoholic/CO/MO/*TH; Peritoneovenous Shunt/*; Random Allocation; Support, U.S. Gov't, Non-P.H.S.; Time Factors.\r", 
  ".A": [
   "Stanley", 
   "Ochi", 
   "Lee", 
   "Nemchausky", 
   "Greenlee", 
   "Allen", 
   "Allen", 
   "Baum", 
   "Gadacz", 
   "Camara", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9003; 321(24):1632-8\r", 
  ".T": "Peritoneovenous shunting as compared with medical treatment in patients with alcoholic cirrhosis and massive ascites. Veterans Administration Cooperative Study on Treatment of Alcoholic Cirrhosis with Ascites [see comments]\r", 
  ".U": "90066614\r", 
  ".W": "The optimal management of severe ascites in patients with alcoholic cirrhosis has not been defined. in a 5 1/2-year study, we randomly assigned 299 men with alcoholic cirrhosis, who had persistent or recurrent severe ascites despite a standard medical regimen, to receive either intensive medical treatment or peritoneovenous (LeVeen) shunting. We identified three risk groups: Group 1 had normal or mildly abnormal results on liver-function tests, Group 2 had more severe liver dysfunction or previous complications, and Group 3 had severe prerenal azotemia without kidney disease. For the patients who received the medical treatment and those who received the surgical treatment combined, the median survival times were 1093 days in Group 1, 222 days in Group 2, and 37 days in Group 3 (P less than or equal to 0.01) for all comparisons). For all the groups combined, the median time to the resolution of ascites was 5.4 weeks for medical patients and 3.0 weeks for surgical patients (P less than 0.01). Within each risk group, mortality during the initial hospitalization and median long-term survival were similar among patients receiving either treatment. However, the median time to the recurrence of ascites in Group 1 was 4 months in medical patients, as compared with 18 months in surgical patients (P = 0.01); in Group 2 it was 3 months in medical patients as compared with 12 months in surgical patients (P = 0.04). The median duration of hospitalization was longer in medical patients than in surgical patients (6.1 vs. 2.4 weeks in Group 1 [P less than 0.001] and 5.0 vs. 3.1 weeks in Group 2 [P less than 0.01]). Group 3 was too small to permit a meaningful comparison. During the initial hospitalization, the incidence of infections, gastrointestinal bleeding, and encephalopathy was similar among the medical and surgical patients. We conclude that peritoneovenous shunting alleviated disabling ascites more rapidly than medical management. However, survival was closely related to the severity of the illness at the time of randomization and was not altered by shunting.\r"
 }, 
 {
  ".I": "208855", 
  ".M": "Abnormalities, Drug-Induced/ET; Aortic Coarctation/CI; Aortic Valve Stenosis/CI; Aspirin/*AE; Case-Control Studies; Female; Heart Defects, Congenital/*CI; Human; Pregnancy; Pregnancy Trimester, First; Risk Factors; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Transposition of Great Vessels/CI.\r", 
  ".A": [
   "Werler", 
   "Mitchell", 
   "Shapiro"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9003; 321(24):1639-42\r", 
  ".T": "The relation of aspirin use during the first trimester of pregnancy to congenital cardiac defects.\r", 
  ".U": "90066615\r", 
  ".W": "It has been hypothesized that the ingestion of aspirin by women during pregnancy increases their infants' risk of certain congenital heart defects. Using data from a large program of case-control surveillance of congenital malformations, we evaluated this hypothesis. The case groups were made up of infants with any structural cardiac defect (n = 1381) and five selected cardiac defects (the subgroups were not mutually exclusive): aortic stenosis (n = 43), coarctation of the aorta (n = 123), hypoplastic left ventricle (n = 98), transposition of the great arteries (n = 210), and conotruncal defects (n = 791). First-trimester aspirin use among the mothers of these infants was compared with that among the mothers of a control group of infants with other malformations (n = 6966). The prevalence of any maternal aspirin use was similar for cases (25 to 33 percent) and controls (27 percent). The relative risks (and 95 percent confidence interval) among infants whose mothers were aspirin users as compared with those whose mothers did not use aspirin, adjusted for potential confounding factors, were 0.9 (0.8 to 1.1) for any cardiac defect, 1.2 (0.6 to 2.3) for aortic stenosis, 1.0 (0.6 to 1.4) for coarctation, 0.9 (0.6 to 1.4) for hypoplastic left ventricle, 0.9 (0.6 to 1.2) for transposition of the great arteries, and 1.0 (0.8 to 1.2) for conotruncal defects. Furthermore, no dose-effect pattern was identified. The findings of this study indicate that aspirin use during the first trimester of pregnancy does not increase the risk of congenital heart defects in relation to that of other structural malformations.\r"
 }, 
 {
  ".I": "208856", 
  ".M": "Adolescence; Adrenal Cortex/PA; Adrenal Cortex Diseases/*CO/GE; Adrenal Hyperplasia, Congenital/CO; Adult; Aged; Case Report; Cushing's Syndrome/*ET/GE; Diseases in Twins; Female; Human; Immunoglobulins/AN; Male; Middle Age; Myxoma/CO/GE; Nasopharyngeal Neoplasms/CO; Neurilemmoma/CO; Pedigree; Pigmentation Disorders/CO/GE.\r", 
  ".A": [
   "Young", 
   "Carney", 
   "Musa", 
   "Wulffraat", 
   "Lens", 
   "Drexhage"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9003; 321(24):1659-64\r", 
  ".T": "Familial Cushing's syndrome due to primary pigmented nodular adrenocortical disease. Reinvestigation 50 years later [see comments]\r", 
  ".U": "90066618\r"
 }, 
 {
  ".I": "208858", 
  ".M": "Acquired Immunodeficiency Syndrome/*MI; Human; HIV-1/IP.\r", 
  ".A": [
   "Baltimore", 
   "Feinberg"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "N Engl J Med 9003; 321(24):1673-5\r", 
  ".T": "HIV revealed: toward a natural history of the infection [editorial; comment]\r", 
  ".U": "90066620\r"
 }, 
 {
  ".I": "208859", 
  ".M": "Ascites/*TH; Human; Liver Cirrhosis, Alcoholic/*TH; Peritoneovenous Shunt/*.\r", 
  ".A": [
   "Epstein"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "N Engl J Med 9003; 321(24):1675-7\r", 
  ".T": "Treatment of refractory ascites [editorial; comment]\r", 
  ".U": "90066621\r"
 }, 
 {
  ".I": "208860", 
  ".M": "Adrenal Hyperplasia, Congenital/CO; Adrenocorticotropic Hormone/SE; ACTH Syndrome, Ectopic/CO; Cushing's Syndrome/*ET; Human; Pituitary Neoplasms/CO.\r", 
  ".A": [
   "Findling"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "N Engl J Med 9003; 321(24):1677-8\r", 
  ".T": "The Cushing syndromes: an enlarging clinical spectrum [editorial; comment]\r", 
  ".U": "90066622\r"
 }, 
 {
  ".I": "208862", 
  ".M": "Allied Health Personnel/*; Human; HIV Infections/*DI/TM; HIV Seropositivity/*; Occupational Diseases/*DI; Polymerase Chain Reaction.\r", 
  ".A": [
   "Wormser", 
   "Joline", 
   "Bittker", 
   "Forseter", 
   "Kwok", 
   "Sninsky"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9003; 321(24):1681-2\r", 
  ".T": "Polymerase chain reaction for seronegative health care workers with parenteral exposure to HIV-infected patients [letter]\r", 
  ".U": "90066624\r"
 }, 
 {
  ".I": "208863", 
  ".M": "Acquired Immunodeficiency Syndrome/*DT/MI; Blood/*MI; Human; HIV-1/*IP; Viremia/MI; Zidovudine/*TU.\r", 
  ".A": [
   "Burke", 
   "Redfield", 
   "Bjornson", 
   "Fowler", 
   "Oster"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9003; 321(24):1682\r", 
  ".T": "Frequent isolation of HIV-1 from the blood of patients receiving zidovudine (AZT) therapy [letter]\r", 
  ".U": "90066625\r"
 }, 
 {
  ".I": "208865", 
  ".M": "Administration, Oral; False Positive Reactions; Human; Iron/*AD/ME; Occult Blood/*.\r", 
  ".A": [
   "McDonnell", 
   "Elta"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "N Engl J Med 9003; 321(24):1684\r", 
  ".T": "More on oral iron and the Hemoccult test [letter; comment]\r", 
  ".U": "90066627\r"
 }, 
 {
  ".I": "208867", 
  ".M": "Adult; Case Report; Heart Failure, Congestive/*PP; Human; Male; Multiple Myeloma/CO/*DT.\r", 
  ".A": [
   "Judson", 
   "Gore", 
   "Tighe", 
   "Nicolson", 
   "McElwain"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9003; 321(24):1685-6\r", 
  ".T": "Resolution of high-output cardiac failure following treatment of multiple myeloma [letter]\r", 
  ".U": "90066629\r"
 }, 
 {
  ".I": "208870", 
  ".M": "Attitude; Human; Nobel Prize/*; Publishing; Virology.\r", 
  ".A": [
   "Newmark"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9003; 342(6248):329\r", 
  ".T": "Nobel dispute continues [news]\r", 
  ".U": "90066647\r"
 }, 
 {
  ".I": "208871", 
  ".M": "Baltimore; Genome, Human/*; Human; Information Systems/*; Universities.\r", 
  ".A": [
   "McGourty"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9003; 342(6248):330\r", 
  ".T": "Databases: Johns Hopkins as international host [news]\r", 
  ".U": "90066648\r"
 }, 
 {
  ".I": "208872", 
  ".M": "Academies and Institutes/*OG; Germany, West; Research Support.\r", 
  ".A": [
   "Dickman"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9003; 342(6248):331\r", 
  ".T": "Max-Planck Society: Zacher is new president [news]\r", 
  ".U": "90066649\r"
 }, 
 {
  ".I": "208873", 
  ".M": "Animal; Annelida; Crime/*; Fraud/*; India; Research/*ST; United States; Zoology/*.\r", 
  ".A": [
   "Jayaraman"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9003; 342(6248):333\r", 
  ".T": "Fraud in science: Indian zoologist suspected [news]\r", 
  ".U": "90066650\r"
 }, 
 {
  ".I": "208874", 
  ".M": "Ethics, Medical/*; Fees, Pharmaceutical/*; Human; Industry; Japan; Pharmaceutical Services/*EC; Prescription Fees/*.\r", 
  ".A": [
   "Swinbanks"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9003; 342(6248):333\r", 
  ".T": "Japan: huge profit from drugs [news]\r", 
  ".U": "90066651\r"
 }, 
 {
  ".I": "208875", 
  ".M": "Antibodies, Monoclonal; Biotechnology/*OG; Great Britain.\r", 
  ".A": [
   "Newark"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9003; 342(6248):334\r", 
  ".T": "Biotechnology: Celltech to change hands? [news]\r", 
  ".U": "90066652\r"
 }, 
 {
  ".I": "208876", 
  ".M": "Food Irradiation/*ST; India; Legislation, Food.\r", 
  ".A": [
   "Rao"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9003; 342(6248):334\r", 
  ".T": "Food irradiation: limited use approved in India [news]\r", 
  ".U": "90066653\r"
 }, 
 {
  ".I": "208877", 
  ".M": "Cystic Fibrosis/*DI/GE/PC; Female; Genetic Screening/*; Human; Male.\r", 
  ".A": [
   "McGourty"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9003; 342(6248):334\r", 
  ".T": "Genetic testing: CF screening premature? [news]\r", 
  ".U": "90066654\r"
 }, 
 {
  ".I": "208878", 
  ".M": "Brain/*; Human; Japan; Molecular Biology/*; Research Support/*.\r", 
  ".A": [
   "Swinbanks"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9003; 342(6248):334\r", 
  ".T": "Human frontier program: Strasbourg office opens [news]\r", 
  ".U": "90066655\r"
 }, 
 {
  ".I": "208879", 
  ".M": "Europe; Human; Mental Disorders/*PP; Neurobiology/*; Research Support/*.\r", 
  ".A": [
   "Mallet"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Nature 9003; 342(6248):336\r", 
  ".T": "No paying twice [letter; comment]\r", 
  ".U": "90066656\r"
 }, 
 {
  ".I": "208880", 
  ".M": "Attitude/*; Human; Nobel Prize/*; Science/*.\r", 
  ".A": [
   "Wainwright"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 9003; 342(6248):336\r", 
  ".T": "Nobel infallibility [letter]\r", 
  ".U": "90066657\r"
 }, 
 {
  ".I": "208881", 
  ".M": "Human; Jurisprudence/*; Mortality; Probability.\r", 
  ".A": [
   "Kaye"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Nature 9003; 342(6248):336\r", 
  ".T": "Reasonable doubt? [letter; comment]\r", 
  ".U": "90066658\r"
 }, 
 {
  ".I": "208883", 
  ".M": "Animal; Immune Tolerance/GE/*IM; Lymphocytes/IM; Mice; Mice, Transgenic; Models, Biological.\r", 
  ".A": [
   "DeFranco"
  ], 
  ".P": "COMMENT; NEWS.\r", 
  ".S": "Nature 9003; 342(6248):340-1\r", 
  ".T": "Immunology. Tolerance: a second mechanism [news; comment]\r", 
  ".U": "90066660\r"
 }, 
 {
  ".I": "208884", 
  ".M": "Animal; Ear/*AH; Evolution/*; Paleontology/*; Vertebrates/*AH.\r", 
  ".A": [
   "Panchen"
  ], 
  ".P": "COMMENT; NEWS.\r", 
  ".S": "Nature 9003; 342(6248):342-3\r", 
  ".T": "Palaeontology: ears and vertebrate evolution [news; comment]\r", 
  ".U": "90066661\r"
 }, 
 {
  ".I": "208885", 
  ".M": "Animal; Archaeology/*; Art/*; Austria; Female; Hominidae/*AH; Human; Sculpture/*.\r", 
  ".A": [
   "Bahn"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9003; 342(6248):345-6\r", 
  ".T": "Archaeology: age and the female form [news]\r", 
  ".U": "90066662\r"
 }, 
 {
  ".I": "208886", 
  ".M": "Animal; Base Sequence; Comparative Study; DNA, Satellite/*GE; Human; Molecular Sequence Data; Proteins/GE; Sequence Homology, Nucleic Acid; Variation (Genetics).\r", 
  ".A": [
   "Dover"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9003; 342(6248):347-8\r", 
  ".T": "DNA fingerprints: Victims or perpetrators of DNA turnover? [news]\r", 
  ".U": "90066663\r"
 }, 
 {
  ".I": "208887", 
  ".M": "Animal; Codon/*GE; Genetic Code/*; Introns; RNA/*GE; RNA, Messenger/*GE; Tetrahymena/*GE.\r", 
  ".A": [
   "Yarus", 
   "Christian"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Nature 9003; 342(6248):349-50\r", 
  ".T": "Genetic code origins [letter; comment]\r", 
  ".U": "90066665\r"
 }, 
 {
  ".I": "208888", 
  ".M": "Dosage Forms/*AN; Double-Blind Method; Homeopathy/*; Human; Probability; Selection Bias.\r", 
  ".A": [
   "Roberts"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 9003; 342(6248):350\r", 
  ".T": "Homoeopathic test [letter]\r", 
  ".U": "90066666\r"
 }, 
 {
  ".I": "208889", 
  ".M": "Animal; Antibody Formation; B-Lymphocytes/*IM; Enzyme Induction; IgD/ME; IgM/BI/GE; Immune Tolerance/*IM; Mice; Mice, Inbred C57BL; Mice, Transgenic; Muramidase/BI/GE; Receptors, Immunologic/GE; Support, Non-U.S. Gov't; Zinc/PD.\r", 
  ".A": [
   "Goodnow", 
   "Crosbie", 
   "Jorgensen", 
   "Brink", 
   "Basten"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9003; 342(6248):385-91\r", 
  ".T": "Induction of self-tolerance in mature peripheral B lymphocytes [see comments]\r", 
  ".U": "90066667\r", 
  ".W": "In transgenic mice, mature peripheral B lymphocytes in lymphoid follicles, like immature B cells, are rendered tolerant by encounter with self-antigen, provided receptor occupancy by self-antigen exceeds a critical threshold. The tolerant state of the B cell is closely correlated with down-regulation of membrane IgM but not IgD antigen-receptors. Identical changes in antigen-receptor expression occur in a subset of follicular B cells in nontransgenic mice, suggesting that clonally silenced self-reactive cells are common in the peripheral B-cell repertoire.\r"
 }, 
 {
  ".I": "208890", 
  ".M": "Adaptation, Physiological; Animal; Ear Ossicles/*AH; Ear, Middle/*AH/PH; Evolution/*; Paleontology/*; Stapes/*AH/PH; Vertebrates/*AH.\r", 
  ".A": [
   "Clack"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9003; 342(6248):425-7\r", 
  ".T": "Discovery of the earliest-known tetrapod stapes [see comments]\r", 
  ".U": "90066670\r", 
  ".W": "The evolution of the middle ear is central to the discussion of how the first tetrapods adapted to life on land as well as their phylogeny. Here I report the discovery of the stapes of Acanthostega gunnari, from the Upper Devonian of east Greenland. This is the earliest tetrapod stapes so far described, and it throws new light on both these aspects of early tetrapod biology. It has been assumed that the common inheritance of all early tetrapods was a light, rod-like stapes associated with a temporal notch in the otic region that was thought to have supported a tympanum, or eardrum. The stapes would have conducted vibrations from the tympanum to the otic capsule. By contrast, the stapes of Acanthostega was stout with a broad distal ramus associated with the temporal notch. I suggest that the temporal notch of Acanthostega and other early tetrapods supported a spiracular opening rather than a tympanum, and that the stapes controlled palatal and spiracular movements in ventilation.\r"
 }, 
 {
  ".I": "208891", 
  ".M": "Animal; Animals, Newborn; Astrocytes/PH/*TR; Cats; Cells, Cultured; Dominance, Cerebral/*; Neuronal Plasticity/*; Vision; Visual Cortex/*PH/TR; Visual Perception/*.\r", 
  ".A": [
   "Muller", 
   "Best"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9003; 342(6248):427-30\r", 
  ".T": "Ocular dominance plasticity in adult cat visual cortex after transplantation of cultured astrocytes.\r", 
  ".U": "90066671\r", 
  ".W": "During a critical restricted period of postnatal development, the visual cortical circuitry is susceptible to modifications that are dependent on experience. If vision is restricted to only one eye during this period, the territories innervated by the deprived eye shrink considerably, whereas those innervated by the non-deprived eye expand, and the deprived eye loses the ability to influence almost all of the cells in the cortex. Thus, changes in ocular dominance are paralleled and possibly mediated by synapse elimination and axonal sprouting. Hypotheses about the mechanisms underlying ocular-dominance plasticity assume the activation of NMDA (N-methyl-D-aspartate) receptors and subsequent calcium influx as a trigger of synaptic modifications. In addition, plasticity relies on functional neuromodulatory afferents. On the basis of immunocytochemical studies, it was recently proposed that the presence of immature astrocytes is a prerequisite for visual cortical plasticity, and that the end of the critical period is causally linked to the maturation of astrocytes. Here we report, in support of this hypothesis, that resupplementation of the visual cortex of adult cats with astrocytes cultured from the visual cortex of newborn kittens reinduces ocular-dominance plasticity in adult animals.\r"
 }, 
 {
  ".I": "208892", 
  ".M": "Animal; Axons/*UL; Denervation/*; Microscopy, Electron; Myelin Sheath/*UL; Rats; Reference Values; Submandibular Gland/IR; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Sympathetic Nervous System/*UL.\r", 
  ".A": [
   "Voyvodic"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9003; 342(6248):430-3\r", 
  ".T": "Target size regulates calibre and myelination of sympathetic axons [see comments]\r", 
  ".U": "90066672\r", 
  ".W": "Axons in vertebrate peripheral nerves are ensheathed by Schwann cells. For some axons, this sheath consists of a single layer of glial cell cytoplasm and plasma membranes; for other axons, Schwann cells form multilayered myelin. Whether or not a Schwann cell makes myelin is determined by a signal from the axon, but the nature of this signal is not known. Here I show that sympathetic postganglionic axons, which are normally not myelinated, become myelinated when their calibre is increased as a result of increasing the size of the peripheral target they innervate. This result implies that axon calibre, which is known to be correlated with myelination, is in fact the crucial determinant of whether an axon becomes myelinated. Furthermore, the finding that increasing or decreasing target size causes corresponding increases or decreases in axon size indicates that axon calibre is itself regulated by retrograde signals from peripheral target tissues.\r"
 }, 
 {
  ".I": "208893", 
  ".M": "Animal; Base Sequence; DNA, Ribosomal/*GE; Gene Expression/*; Genes; Molecular Sequence Data; Nucleic Acid Hybridization; Plasmodium/GD/*GE; Ribosomes/*PH; RNA, Ribosomal/*GE; Transcription, Genetic/*.\r", 
  ".A": [
   "Waters", 
   "Syin", 
   "McCutchan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9003; 342(6248):438-40\r", 
  ".T": "Developmental regulation of stage-specific ribosome populations in Plasmodium.\r", 
  ".U": "90066675\r", 
  ".W": "The Plasmodium parasites are so far unique in biology in possessing developmentally regulated ribosomal RNA gene units. Two different genes encode their small subunit rRNAs: one gene (A) yields transcripts predominant in the asexual blood-stage parasites, and the other (C) is mainly transcribed in the sporozoite forms that develop in the mosquito. Developmental control of events allowing a switch in the complement of ribosomes must coordinate the production of the new class with selective inactivation and removal of the old. We show here that in P. falciparum the switch, from A to C gene expression involves the control of rRNA processing, allowing accumulation of precursor C-gene transcripts in gametocytes. These precursor molecules are processed to mature size in the zygote and the early ookinete, where both transcription and processing of the C-gene rRNA seem to be accelerated. As the C-gene precursor rRNA appears, a defined and limited pattern of breakdown of the dominant A-gene rRNA occurs, in which conserved, functionally active sequences involved in the termination of translation and elongation are targeted. By the late oocyst stage, the A-gene transcripts are virtually replaced by mature C-gene transcripts.\r"
 }, 
 {
  ".I": "208894", 
  ".M": "Amino Acid Sequence; Antibodies, Monoclonal/*IM; Antigen-Antibody Complex/AN; Antigenic Determinants/AN; Cytotoxicity, Immunologic; Human; HLA-A2 Antigen/*IM; HLA-B Antigens/IM; Immunoglobulins, Fab/IM; Molecular Sequence Data; Oligopeptides/CS/IM; Orthomyxoviruses Type A/IM; Support, Non-U.S. Gov't; T-Lymphocytes, Cytotoxic/*IM; Viral Matrix Proteins/IM.\r", 
  ".A": [
   "Bodmer", 
   "Ogg", 
   "Gotch", 
   "McMichael"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9003; 342(6248):443-6\r", 
  ".T": "Anti-HLA-A2 antibody-enhancement of peptide association with HLA-A2 as detected by cytotoxic T lymphocytes.\r", 
  ".U": "90066677\r", 
  ".W": "Most cytotoxic T lymphocytes (CTL) not only recognize epitopes of viral or other foreign proteins in association with class I major histocompatibility complex (MHC) molecules, but also recognize target cells sensitized with short synthetic peptides representing the epitopes. There is increasing evidence that these synthetic peptides associate with the class I molecule both at the cell surface and intracellularly. We have now investigated the effect of a monoclonal antibody specific for HLA-A2 and HLA-B17 (B57/58) molecules (antibody MA2.1)3 on the sensitization of target cells with peptide for lysis by HLA-A2-restricted CTL. Previously, anti-HLA class I monoclonal antibodies have been shown to inhibit the recognition of target cells, infected with influenza A virus, by virus-specific CTL. We find, however, that target cells treated with MA2.1 antibody can be sensitized with peptide for CTL lysis much more rapidly than untreated cells, or at greater than 100-fold lower peptide concentration than that required for sensitization of untreated cells. This implies that the antibody, which is believed to bind to one side of the peptide-binding groove, directly affects the binding of peptide to the HLA-A2 molecule at the cell surface.\r"
 }, 
 {
  ".I": "208895", 
  ".M": "Adult; Base Sequence; Blotting, Western; Carrier Proteins/BL/*GE; Case Report; DNA/GE; Female; Genes, Structural/*; Human; Hyperlipoproteinemia/BL/*GE; Introns; Lipoproteins/BL/IP; Lipoproteins, HDL/BL/*GE; Male; Middle Age; Molecular Sequence Data; Reference Values.\r", 
  ".A": [
   "Brown", 
   "Inazu", 
   "Hesler", 
   "Agellon", 
   "Mann", 
   "Whitlock", 
   "Marcel", 
   "Milne", 
   "Koizumi", 
   "Mabuchi", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9003; 342(6248):448-51\r", 
  ".T": "Molecular basis of lipid transfer protein deficiency in a family with increased high-density lipoproteins.\r", 
  ".U": "90066678\r", 
  ".W": "Plasma high density lipoproteins (HDL) are a negative risk factor for atherosclerosis. Increased HDL is sometimes clustered in families, but a genetic basis has never been clearly documented. The plasma cholesteryl ester transfer protein (CETP) catalyses the transfer of cholesteryl ester from HDL to other lipoproteins and therefore might influence HDL levels. Using monoclonal antibodies, we show that CETP is absent in two Japanese siblings who have markedly increased and enlarged HDL. Furthermore, they are homozygous for a point mutation in the 5'-splice donor site of intron 14 of the gene for CETP, a change that is incompatible with normal splicing of pre-messenger RNA. The results indicate that the family has an inherited deficiency of CETP due to a gene splicing defect, and illustrate the key role that CETP has in human HDL metabolism.\r"
 }, 
 {
  ".I": "208896", 
  ".M": "Amino Acid Sequence; Bacterial Proteins/*GE/ME; Base Sequence; Cysteine/ME; Genes, Structural, Bacterial/*; Kinetics; Molecular Sequence Data; Protein Binding; Proteins/*BI; RNA, Transfer, Amino Acyl/ME; Selenium/*ME; Sequence Homology, Nucleic Acid; Support, Non-U.S. Gov't; Translation, Genetic/*.\r", 
  ".A": [
   "Forchhammer", 
   "Leinfelder", 
   "Bock"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9003; 342(6248):453-6\r", 
  ".T": "Identification of a novel translation factor necessary for the incorporation of selenocysteine into protein.\r", 
  ".U": "90066680\r", 
  ".W": "During the biosynthesis of selenoproteins in both prokaryotes and eukaryotes, selenocysteine is cotranslationally incorporated into the nascent polypeptide chain through a process directed by a UGA codon that normally functions as a stop codon. Recently, four genes have been identified whose products are required for selenocysteine incorporation in Escherichia coli. One of these genes, selC, codes for a novel transfer RNA species (tRNAUCA) that accepts serine and cotranslationally inserts selenocysteine by recognizing the specific UGA codon. The serine residue attached to this tRNA is converted to selenocysteine in a reaction dependent on functional selA and selD gene products. By contrast, the selB gene product (SELB) is not required until after selenocysteyl-tRNA biosynthesis. Here we present evidence indicating that SELB is a novel translation factor. The deduced amino-acid sequence of SELB exhibits extensive homology with the sequences of the translation initiation factor-2 (IF-2) and elongation factor Tu (EF-Tu). Furthermore, purified SELB protein binds guanine nucleotides in a 1:1 molar ratio and specifically complexes selenocysteyl-tRNAUCA, but does not interact with seryl-tRNAUCA. Thus, SELB could be an amino acid-specific elongation factor, replacing EF-Tu in a special translational step.\r"
 }, 
 {
  ".I": "208897", 
  ".M": "Base Composition; Base Sequence; Crystallization; DNA/*; Models, Molecular/*; Molecular Sequence Data; Nucleic Acid Conformation/*; Oligodeoxyribonucleotides/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Shakked", 
   "Guerstein-Guzikevich", 
   "Eisenstein", 
   "Frolow", 
   "Rabinovich"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9003; 342(6248):456-60\r", 
  ".T": "The conformation of the DNA double helix in the crystal is dependent on its environment.\r", 
  ".U": "90066681\r", 
  ".W": "Studies of the crystal structures of more than 30 synthetic DNA fragments have provided structural information about three basic forms of the double helix: A-, B- and Z-form DNA. These studies have demonstrated that the DNA double helix adopts a highly variable structure which is related to its base sequence. The extent to which such observed structures are influenced by the crystalline environment can be found by studying the same molecule in different crystalline forms. We have recently crystallized one particular oligomer in various crystal forms. Here we report the results of structural analyses of the different crystal structures and demonstrate that the DNA double helix can adopt a range of conformations in the crystalline state depending on hydration, molecular packing and temperature. These results have implications on our understanding of the influence of the environment on DNA structure, and on the modes of DNA recognition by proteins.\r"
 }, 
 {
  ".I": "208899", 
  ".M": "Human Genome Project/*; Japan; United States.\r", 
  ".A": [
   "Swinbanks"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9003; 342(6249):463\r", 
  ".T": "Human genome project a cause of friction [news]\r", 
  ".U": "90066684\r"
 }, 
 {
  ".I": "208901", 
  ".M": "Embryo/*; Fertilization in Vitro/*; Great Britain; Hereditary Diseases/DI; Human; In Vitro; Legislation; Prenatal Diagnosis; Research.\r", 
  ".A": [
   "McLaren"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9003; 342(6249):469-70\r", 
  ".T": "IVF: regulation or prohibition? [see comments]\r", 
  ".U": "90066687\r"
 }, 
 {
  ".I": "208902", 
  ".M": "Biology/*; Biotechnology; Research; United States.\r", 
  ".A": [
   "Maddox"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9003; 342(6249):475\r", 
  ".T": "Missed opportunity in biology [news]\r", 
  ".U": "90066688\r"
 }, 
 {
  ".I": "208903", 
  ".M": "Animal; Antigen-Presenting Cells/IM; Cytotoxicity, Immunologic/*; Histocompatibility Antigens Class I/IM; In Vitro; Killer Cells/*IM; Lipoproteins/IM; Mice; T-Lymphocytes, Cytotoxic/*IM.\r", 
  ".A": [
   "Bevan"
  ], 
  ".P": "COMMENT; NEWS.\r", 
  ".S": "Nature 9003; 342(6249):478-9\r", 
  ".T": "Immunology. Stimulating killer cells [news; comment]\r", 
  ".U": "90066689\r"
 }, 
 {
  ".I": "208904", 
  ".M": "Animal; Behavior, Animal/*PH; Learning/PH; Neurobiology; Stereotyped Behavior/*PH.\r", 
  ".A": [
   "Altman"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9003; 342(6249):481-2\r", 
  ".T": "Neuroethology. Deceptively simple behaviour [news]\r", 
  ".U": "90066690\r"
 }, 
 {
  ".I": "208905", 
  ".M": "Bone and Bones/*; Gene Amplification/*; Human.\r", 
  ".A": [
   "Hagelberg", 
   "Sykes", 
   "Hedges"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 9003; 342(6249):485\r", 
  ".T": "Ancient bone DNA amplified [letter]\r", 
  ".U": "90066692\r"
 }, 
 {
  ".I": "208906", 
  ".M": "Animal; Behavior, Animal/*PH; Phenotype; Polymorphism (Genetics); Snakes/AH/*GE/PH; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Brodie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9003; 342(6249):542-3\r", 
  ".T": "Genetic correlations between morphology and antipredator behaviour in natural populations of the garter snake Thamnophis ordinoides.\r", 
  ".U": "90066698\r", 
  ".W": "The genetic coupling of morphology and behaviour means that the evolution of the two types of traits will not be independent: changes in behaviour will result in changes in morphology and vice versa. This might explain nonadaptive differences in morphology through indirect selection on correlated characters of other categories. Genetic correlations between morphology and behaviour are also the basis for some models of sympatric speciation and of the stability of polymorphisms. Morphology and behaviour are often correlated in nature and a genetic basis for such couplings has been demonstrated. I present here evidence that colour pattern and antipredator behaviour are genetically coupled in natural populations of the garter snake Thamnophis ordinoides. Similar phenotypic correlations between pattern and behaviour exist among species of North American snakes, indicating that selection for particular combinations of traits may help to maintain genetic covariances and colour polymorphism in Thamnophis ordinoides.\r"
 }, 
 {
  ".I": "208907", 
  ".M": "Attention/PH; Brain/PH; Human; Laterality/*; Regression Analysis; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Time Factors; Visual Perception/*PH.\r", 
  ".A": [
   "Luck", 
   "Hillyard", 
   "Mangun", 
   "Gazzaniga"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9003; 342(6249):543-5\r", 
  ".T": "Independent hemispheric attentional systems mediate visual search in split-brain patients.\r", 
  ".U": "90066699\r", 
  ".W": "The primate visual system is adept at identifying objects embedded within complex displays that contain a variety of potentially distracting elements. Theories of visual perception postulate that this ability depends on spatial selective attention, a mechanism analogous to a spotlight or zoom lens, which concentrates high-level processing resources on restricted portions of the visual field. Previous studies in which attention was pre-cued to specific locations in the visual field have shown that the spotlight has a single, unified focus, even in the disconnected hemispheres of patients who have undergone surgical transection of the corpus callosum. Here we demonstrate that an independent focus of attention is deployed by each of the surgically separated hemispheres in a visual search task, such that bilateral stimulus arrays can be scanned at a faster rate by 'split-brain' subjects than by normal control subjects. The attentional system used for visual search therefore seems to be functionally and anatomically distinct from the system that mediates voluntary orienting of attention.\r"
 }, 
 {
  ".I": "208908", 
  ".M": "Animal; Association Learning/*PH; Avoidance Learning/PH; Behavior, Animal/PH; Electrophysiology; Hippocampus/*PH; Learning; Rats; Rats, Inbred F344; Space Perception/*PH; Support, U.S. Gov't, P.H.S.; Synapses/PH.\r", 
  ".A": [
   "Castro", 
   "Silbert", 
   "McNaughton", 
   "Barnes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9003; 342(6249):545-8\r", 
  ".T": "Recovery of spatial learning deficits after decay of electrically induced synaptic enhancement in the hippocampus.\r", 
  ".U": "90066700\r", 
  ".W": "A widespread interest in a long-lasting form of synaptic enhancement in hippocampal circuits has arisen largely because it might reflect the activation of physiological mechanisms that underlie rapid associative learning. As its induction normally requires the 'Hebbian' association of activity on a number of input fibres, we refer to the process as long-term enhancement (LTE) rather than long-term potentiation (LTP), to emphasize its distinction from the ubiquitous, non-associative 'potentiation' phenomena that occur at most synapses, including those exhibiting LTE. Among other evidence that LTE might actually have a role in associative memory is the demonstration that repeated high-frequency stimulation, which saturated the inducible LTE, caused a severe deficit in spatial learning, although it had no effect on well established spatial memory. These results were consistent with a widespread view that information need only temporarily be stored in the hippocampal formation in order for long-term memories to be established in neocortical circuits. In this context, it is important to understand whether the possible underlying synaptic changes are of a permanent character, or are relatively transient. A second question is whether the actual cause of the observed learning deficit is the distruption of the synaptic weight distribution, and/or the limitation of further synaptic change, which presumably results from experimental saturation of the LTE mechanism. Alternatively, the deficit could be a consequence of some unobserved secondary effect of the high-frequency electrical stimulation. Here we demonstrate that learning capacity recovers in about the same time that it takes LTE to decay, which strongly favours the first possibility and supports the idea that LTE-like processes actually underlie associative memory.\r"
 }, 
 {
  ".I": "208909", 
  ".M": "Animal; Cell Membrane/*PH; Electric Conductivity; Electrophysiology; Hemagglutinins, Viral/*PH; Hydrogen-Ion Concentration; In Vitro; Membrane Fusion/*; Membrane Potentials; Mice; Orthomyxoviridae; Support, U.S. Gov't, P.H.S.; Viral Fusion Proteins/*PH.\r", 
  ".A": [
   "Spruce", 
   "Iwata", 
   "White", 
   "Almers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9003; 342(6249):555-8\r", 
  ".T": "Patch clamp studies of single cell-fusion events mediated by a viral fusion protein.\r", 
  ".U": "90066704\r", 
  ".W": "To enter cells, viruses must fuse their envelope with a host cell membrane. Fusion is mediated by specific, membrane-spanning fusion proteins, of which the influenza virus haemagglutinins (HA) are the best characterized. Several HAs have been sequenced, and the crystal structure of the major part of one HA is known. The conditions for fusion and some of the rearrangements in the HA that accompany fusion are well understood, but it remains unclear how HA causes bilayers to fuse. We have observed, in real time, unitary cell-fusion events caused by HA. Fibroblasts expressing HA were induced to fuse with red blood cells by a rapid drop in pH. Fusion was monitored by fluorescence microscopy, and by measuring the membrane conductance and capacitance of the fibroblast. The earliest event observed was the sudden opening of an aqueous pore connecting the cytoplasms of the fusing cells. Initially, the pore conductance often fluctuated between zero and approximately 600 pS, as if the pore were opening and closing repeatedly. Later, it increased over tens of seconds, as if the pore dilated. We suggest that, as in exocytosis, HA-mediated membrane fusion begins with the formation of a narrow pore. Based on the conductance, we estimate the initial diameter of the pore to be no more than twice that of a gap junction channel.\r"
 }, 
 {
  ".I": "208910", 
  ".M": "Amino Acid Sequence; Animal; Antigen-Presenting Cells/IM; Cytotoxicity, Immunologic/*; H-2 Antigens/IM; Lipoproteins/*IM; Mice; Molecular Sequence Data; Peptide Fragments/IM; Support, Non-U.S. Gov't; T-Lymphocytes, Cytotoxic/*IM; Vaccines/*IM; Vaccines, Synthetic/*IM; Viral Proteins/GE/IM; Viral Vaccines/*IM.\r", 
  ".A": [
   "Deres", 
   "Schild", 
   "Wiesmuller", 
   "Jung", 
   "Rammensee"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9003; 342(6249):561-4\r", 
  ".T": "In vivo priming of virus-specific cytotoxic T lymphocytes with synthetic lipopeptide vaccine [see comments]\r", 
  ".U": "90066706\r", 
  ".W": "Cytotoxic T lymphocytes (CTL) constitute an essential part of the immune response against viral infections. Such CTL recognize peptides derived from viral proteins together with major histocompatibility complex (MHC) class I molecules on the surface of infected cells, and usually require in vivo priming with infectious virus. Here we report that synthetic viral peptides covalently linked to tripalmitoyl-S-glycerylcysteinyl-seryl-serine (P3CSS) can efficiently prime influenza-virus-specific CTL in vivo. These lipopeptides are able to induce the same high-affinity CTL as does the infectious virus. Our data are not only relevant to vaccine development, but also have a bearing on basic immune processes leading to the transition of virgin T cells to activated effector cells in vivo, and to antigen presentation by MHC class I molecules.\r"
 }, 
 {
  ".I": "208911", 
  ".M": "Amino Acid Sequence; Bacterial Outer Membrane Proteins/*GE; Base Sequence; Blotting, Northern; Blotting, Western; Cloning, Molecular; Gene Expression Regulation, Bacterial/*; Genes, Structural, Bacterial; Gram-Negative Bacteria/*GE; Hydrostatic Pressure/*; Molecular Sequence Data; Pressure/*; Restriction Mapping; RNA, Bacterial/GE; RNA, Messenger/GE; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Bartlett", 
   "Wright", 
   "Yayanos", 
   "Silverman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9003; 342(6249):572-4\r", 
  ".T": "Isolation of a gene regulated by hydrostatic pressure in a deep-sea bacterium.\r", 
  ".U": "90066709\r", 
  ".W": "Barophilic bacteria inhabit the deep oceans, and the specific functional modifications and regulatory mechanisms which govern adaptation to hydrostatic pressure are beginning to be understood. For example, the rate of production of several proteins by some hydrothermal vent archaebacteria and the degree of saturation of membrane lipids in other deep-sea bacteria have been found to change as a result of cultivation at high pressure. We report here the cloning of gene, ompH, which encodes a major pressure-inducible protein of strain SS9, a gram-negative eubacterium isolated from a depth of 2.5 kilometres in the Sulu Sea. Messenger RNA encoded by ompH is expressed when cells are grown at 280 atm but not at 1 atm, indicating that transcription of the ompH gene is controlled by hydrostatic pressure. The function of the OmpH protein in adaptation to high pressure and the use of the ompH gene in studying how bacteria sense and respond to pressure is discussed.\r"
 }, 
 {
  ".I": "208912", 
  ".M": "Adolescence; Adult; Aged; Cerebellar Neoplasms/PA/*PP/SU; Female; Hemangiosarcoma/PA/*PP/SU; Human; Male; Middle Age; Neoplasm Recurrence, Local; Spinal Cord Neoplasms/PA/*PP/SU; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "de", 
   "Horowitz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 9003; 25(5):695-8\r", 
  ".T": "Hemangioblastomas: clinical and histopathological factors correlated with recurrence.\r", 
  ".U": "90066988\r", 
  ".W": "Although hemangioblastomas are regarded as benign neoplasms, they may recur in up to 25% of cases. The clinicopathological correlates of this more aggressive behavior have not been identified. Among 26 patients with hemangioblastomas who had been evaluated and treated at the Massachusetts General Hospital between 1974 and 1986, 7 (27%) developed recurrences after surgical extirpation. Recurrence was correlated with younger age, that is less than 30 years at the time of diagnosis (P less than 0.01), von Hippel-Lindau syndrome (P less than 0.001), and the presence of multicentric tumors of the central nervous system at initial diagnosis (P less than 0.005). Histopathologically, recurring hemangioblastomas had lower frequencies of cyst formation (P = 0.10) and lower proportions of lipid-laden stromal cells (P less than 0.05). The findings suggest that a particular constellation of clinical and pathological features can be used to predict the likelihood of recurrence of a hemangioblastoma, and therefore to identify patients in need of long-term follow-up or, possibly adjunctive therapy.\r"
 }, 
 {
  ".I": "208913", 
  ".M": "Adolescence; Adult; Aged; Case Report; Female; Hemangiosarcoma/DI/RA/*SU; Human; Magnetic Resonance Imaging; Male; Middle Age; Spinal Cord Neoplasms/DI/RA/*SU.\r", 
  ".A": [
   "Murota", 
   "Symon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 9003; 25(5):699-707; discussion 708\r", 
  ".T": "Surgical management of hemangioblastoma of the spinal cord: a report of 18 cases.\r", 
  ".U": "90066989\r", 
  ".W": "The cases of 18 patients operated on for hemangioblastoma of the spinal cord were reviewed. There were 11 men and 7 women. (M:F = 1.6:1) and in 15 patients, the onset of spinal symptoms was before the age of 40 years. There were 19 intradural and 2 extradural tumors. The tumor was accompanied by a cyst in 9 patients (50%). There were 6 cases of Lindau's disease, including 3 cases of multiple spinal tumors. Symptoms improved postoperatively in 13 patients. were unchanged in 2, and were aggravated in 3. At the present time, magnetic resonance imaging with gadolinium-diethylene-triamine-pentaacetic acid (Gd-DTPA) enhancement is the most useful tool for precise localization of the tumor and differentiation of any accompanying cyst.\r"
 }, 
 {
  ".I": "208914", 
  ".M": "Animal; Brain Neoplasms/PA/SC/*TH; Encephalitis/*IM; Female; Mice; Mice, Inbred C3H; Microinjections; Neoplasm Metastasis/*; Propionibacterium acnes/*IM; Sarcoma, Experimental/PA/SC/*TH; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Kennedy", 
   "Sutton", 
   "Conley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 9003; 25(5):709-14\r", 
  ".T": "Effect of intracerebrally injected Corynebacterium parvum on the development and growth of metastatic brain tumor in mice.\r", 
  ".U": "90066990\r", 
  ".W": "Using KHT tumor in a mouse metastatic tumor model, we examined the effect of intracerebral and/or intraperitoneal injections of Corynebacterium parvum on the growth of metastatic brain tumor and the development of an inflammatory response in the central nervous system (CNS). C. parvum given intraperitoneally had no effect on the development and growth of CNS tumor, but did prolong the survival of mice by inhibiting the growth of systemic metastatic tumor, which was the cause of death in our tumor model. Mice that received intracerebral injections of C. parvum exhibited significantly decreased growth of metastatic brain tumor, as compared with mice that received intracerebral injections of saline, whether or not they had received C. parvum intraperitoneally. In addition, the brains of mice that received C. parvum intracerebrally exhibited an inflammatory response that was minimal or absent in the brains of control mice. Our results suggest that if immunotherapeutic agents can be delivered to the CNS and cause an inflammatory response, they can be effective against CNS metastases.\r"
 }, 
 {
  ".I": "208915", 
  ".M": "Animal; Antibodies, Monoclonal/*DU; Brain Neoplasms/*BS/CO/PP; Bromodeoxyuridine/*DU/IM; Endothelium, Vascular/*PA/PP; Immunohistochemistry; Male; Neovascularization/*PA; Rabbits.\r", 
  ".A": [
   "Brien", 
   "Zagzag", 
   "Brem"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 9003; 25(5):715-9\r", 
  ".T": "Rapid in situ cellular kinetics of intracerebral tumor angiogenesis using a monoclonal antibody to bromodeoxyuridine.\r", 
  ".U": "90066991\r", 
  ".W": "The application of a monoclonal antibody to bromodeoxyuridine (BUdR) provides a rapid, reproducible, nontoxic, immunohistochemical method to measure cellular kinetics of intracerebral tumor angiogenesis. The rabbit brain tumor model of angiogenesis consists of tumor and endothelial cell populations with high proliferative rates that demonstrate the close interdependence between microvascular and neoplastic growths as well as topographic gradients, heterogeneity, and regional microdomains of cell proliferation. The labeling index (LI) of endothelial cells was 25.8% at the tumor periphery, compared to 1.7% in the tumor center (P less than 0.001). Concomitant with an increased turnover of neoplastic cells at the tumor periphery. LI was 26.6% with a LI of 7.7% in the center (P less than 0.01). Furthermore, labeled tumor cells tended to be organized around proliferating capillaries, with less DNA synthesis farther from the nearest blood vessel. The established normal microvessels of the brain, e.g., in the opposite tumor-free hemisphere, were mitotically inactive with a LI of less than 0.001%. Quantitation of vascular cytokinetics should be useful in further studies of the pathophysiology of brain tumor angiogenesis and the development of pharmacological approaches directed toward the microvasculature.\r"
 }, 
 {
  ".I": "208916", 
  ".M": "Adult; Aged; Brain Neoplasms/ME/*RI/RT; Female; Glioma/ME/*RI/RT; Human; Male; Methionine/*PK; Middle Age; Tomography, Emission-Computed/*.\r", 
  ".A": [
   "Derlon", 
   "Bourdet", 
   "Bustany", 
   "Chatel", 
   "Theron", 
   "Darcel", 
   "Syrota"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 9003; 25(5):720-8\r", 
  ".T": "[11C]L-methionine uptake in gliomas.\r", 
  ".U": "90066992\r", 
  ".W": "Treatment of gliomas remains disappointing in spite of a great number of experimental biological data and of randomized therapeutic studies. This could be partly explained by the inefficiency of our conventional methods to assess the regional metabolism of these tumors. The use of positron emission tomography (PET) brings encouraging possibilities in this field. We report our preliminary experience of measuring regional cerebral methionine uptake with PET after intravenous injection of [11C]L-methionine. Twenty-two patients with histologically confirmed gliomas were studied. An ECAT II positron emission tomograph was used for scanning. The position of the plane was chosen to include a major section of the tumor in the reconstructed brain slice. The protocol required a two-step examination: 1) after injection of 15 to 25 mCi of [11C]L-methionine, 12 scans were performed over a period of 46 minutes; and 2) 18 hours later, regional cerebral blood volume was measured in the same slice after intravenous injection of 2 to 4 mCi of 68GaCl3. The tumoral region of interest was determined as being the area of maximum activity. For each patient we calculated the ratio, R, between the activity in this tumor region of interest and the activity in the contralateral healthy symmetric region of interest which was used as an \"internal standard\" for the same patient. We correlated the ratio R with the histological grading. In 22 patients, mean values of R were calculated for each tumor: Grade II (n = 5): R = 1.04 +/- 0.27; Grade III (n = 5): R = 1.68 +/- 0.22; and Grade IV (n = 12): R = 2.33 +/- 0.86.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "208917", 
  ".M": "Animal; Cerebral Arteries/*PA/PP; Cerebral Ischemia, Transient/*PA/PP; Female; Macaca fascicularis; Microscopy, Electron, Scanning; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Findlay", 
   "Weir", 
   "Kanamaru", 
   "Espinosa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 9003; 25(5):736-45; discussion 745-6\r", 
  ".T": "Arterial wall changes in cerebral vasospasm.\r", 
  ".U": "90066994\r", 
  ".W": "A right-sided subarachnoid hemorrhage (SAH) was created in 12 monkeys. Only the right (clot-side) cerebral arteries developed angiographic vasospasm (VSP), which was maximal 7 days after SAH. Eight animals were killed at this time and the remainder at 14 days. At the time of killing the middle cerebral arteries (MCAs) were harvested, and four normal, left (non-clot-side) MCAs were vasoconstricted in vitro with prostaglandin F2 alpha. All MCAs were studied with scanning and transmission electron microscopy. Right MCAs in maximal VSP 7 days from SAH were undistinguishable on scanning electron microscopy from normal arteries vasoconstricted in vitro: both groups demonstrated a mean 57% reduction in vessel caliber and a 5-fold increase in vessel wall thickness compared to normal, nonvasoconstricted left MCAs. On transmission electron microscopy, however, arteries in SAH-induced VSP showed degenerative changes in the tunica intima and media. These changes were still evident at 14 days, despite considerable resolution of VSP. These findings, as well as those from other pathological studies of animal and human cerebral arteries in VSP, suggest that the arterial narrowing and vessel wall thickening seen within several weeks of SAH is due primarily to medial contraction, but unlike simple vasoconstriction, is associated with degenerative ultrastructural changes in the endothelium and vascular smooth muscle cells which may denote a temporarily irreversible state.\r"
 }, 
 {
  ".I": "208918", 
  ".M": "Animal; Basilar Artery/*ME/PA/PP; Calcium/*ME; Calmodulin/*ME; Dogs; Muscle, Smooth, Vascular/*ME/PA/PP; Subarachnoid Hemorrhage/*ME/PA/PP; Vasoconstrictor Agents/*PD; Vasodilator Agents/*PD.\r", 
  ".A": [
   "Sakaki", 
   "Ohue", 
   "Kohno", 
   "Takeda"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 9003; 25(5):753-61\r", 
  ".T": "Impairement of vascular reactivity and changes in intracellular calcium and calmodulin levels of smooth muscle cells in canine basilar arteries after subarachnoid hemorrhage.\r", 
  ".U": "90066996\r", 
  ".W": "We examined vascular reactivity to various vasoconstrictors and dilators, and the changes in calcium-calmodulin levels in canine basilar arteries after subarachnoid hemorrhage (SAH). Contractile responses to noradrenaline, serotonin, and potassium chloride were markedly attenuated at 48 hours (P less than 0.05), and further attenuated at 7 and 14 days after SAH (P less than 0.01). Dilation responses to calcium antagonist were maintained at 48 hours after SAH, but were markedly reduced at 7 and 14 days after SAH (P less than 0.05). Transmission electron micrographs of the basilar artery showed contraction of the media between 48 hours and 7 days and degeneration of smooth muscle cells over the 7 days after SAH. Electron microscopic cytochemical examination for calcium showed that intracellular deposits of calcium pyroantimonate increased in smooth muscle cells of basilar arteries at 1 hour after the first intracisternal injection of blood (early spasm), but decreased in smooth muscle cells at 48 hours after SAH (at the beginning of delayed vasospasm). They decreased further in the vessels 7 days after SAH. The calmodulin contents in the basilar arteries were decreased slightly at 6 hours, and significantly (P less than 0.05) at 48 hours after SAH, as determined by radioimmunoassay and phosphodiesterase assay. Therefore, it is considered that delayed vasospasm is not simply an active contraction of the vessels, but a functional or structural derangement of contractile elements of smooth muscle cells after 48 hours after SAH.\r"
 }, 
 {
  ".I": "208919", 
  ".M": "Adult; Aged; Aged, 80 and over; Case Report; Cerebral Hemorrhage/*CO/ME/PP; Human; Lung/ME/*PP; Middle Age; Pulmonary Edema/*CO/ME/PP.\r", 
  ".A": [
   "Touho", 
   "Karasawa", 
   "Shishido", 
   "Yamada", 
   "Yamazaki"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 9003; 25(5):762-8\r", 
  ".T": "Neurogenic pulmonary edema in the acute stage of hemorrhagic cerebrovascular disease.\r", 
  ".U": "90066997\r", 
  ".W": "Extravascular lung water (EVLW) was measured by the double-indicator dilution method in 25 patients with hemorrhagic cerebrovascular diseases. EVLW had a significantly positive correlation with both alveolar-arterial oxygen difference (AaDO2) and intrapulmonary shunt. The value of EVLW in the acute stage in 15 patients with increased AaDO2 more than 20 mm Hg was 7.8 +/- 2.2 ml/kg and that in the chronic stage 4 weeks after onset significantly decreased to 4.6 +/- 0.7 ml/kg (P less than 0.001). The value of EVLW in the acute stage in 10 patients with normal AaDO2 less than 20 mm Hg was 4.7 +/- 1.1 ml/kg and that in the chronic stage 4 weeks after onset was 4.5 +/- 0.2 ml/kg. There was no significant difference between them. Pulmonary arterial blood pressure, pulmonary capillary wedge pressure, central venous pressure, cardiac index, systemic vascular resistance index, and pulmonary vascular resistance index in the acute stage in the 25 patients were all within the normal range. Three patients with neurogenic pulmonary edema had markedly increased EVLW without abnormalities in pulmonary arterial blood pressure, pulmonary capillary wedge pressure, central venous pressure, cardiac index, systemic vascular resistance index, and pulmonary vascular resistance index. From these facts, the main cause of the increase in EVLW cannot be explained by left ventricular failure, but can be explained by high permeability pulmonary edema.\r"
 }, 
 {
  ".I": "208920", 
  ".M": "Adolescence; Brain/PA/*PP; Brain Mapping; Brain Neoplasms/DI/PP/*SU; Case Report; Child; Child, Preschool; Electric Stimulation; Female; Glioma/DI/PP/*SU; Human; Magnetic Resonance Imaging; Male; Monitoring, Physiologic/*MT; Seizures/*ET; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Berger", 
   "Kincaid", 
   "Ojemann", 
   "Lettich"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 9003; 25(5):786-92\r", 
  ".T": "Brain mapping techniques to maximize resection, safety, and seizure control in children with brain tumors.\r", 
  ".U": "90067001\r", 
  ".W": "Intraoperative brain mapping techniques were used to localize language cortex, sensorimotor pathways, and seizure foci in children with supratentorial brain tumors. The methods of direct cortical and subcortical stimulation, in addition to electrocorticography, enabled us to maximize tumor resection, minimize morbidity, and eradicate epileptogenic zones which were always adjacent to, but not involving, the tumor nidus. Language localization was found to be quite variable in the children tested and anatomically unpredictable based on the preoperative neurological or radiological examination. Physiological mapping techniques, therefore, appear to be safe, reliable, and very useful for operations on tumors located within or adjacent to eloquent brain regions in the pediatric population.\r"
 }, 
 {
  ".I": "208921", 
  ".M": "Aged; Basilar Artery/PA/*SU; Cerebral Aneurysm/*SU; Female; Human; Male; Middle Age; Neurosurgery/*MT; Temporal Lobe/*SU.\r", 
  ".A": [
   "Shiokawa", 
   "Saito", 
   "Aoki", 
   "Mizutani"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 9003; 25(5):793-6;discussion 796-7\r", 
  ".T": "Zygomatic temporopolar approach for basilar artery aneurysms.\r", 
  ".U": "90067002\r", 
  ".W": "For surgery of upper basilar artery aneurysms, we have modified the temporopolar approach proposed by Sano by detaching the zygomatic arch to obtain a wide, shallow operating field. This approach seems to be suitable for anteriorly protruding, high-positioned, or large aneurysms of the upper basilar artery. We have used this zygomatic temporopolar approach in 4 patients with such aneurysms and obtained satisfactory results. In this paper, we detail the operative procedure and emphasize certain technical points to minimize temporal lobe retraction and to prevent oculomotor and facial nerve injuries.\r"
 }, 
 {
  ".I": "208922", 
  ".M": "Epilepsy, Temporal Lobe/DI/PP/*SU; Human; Magnetic Resonance Imaging; Neurosurgery/*MT; Temporal Lobe/PA/PP/*SU.\r", 
  ".A": [
   "Shimizu", 
   "Suzuki", 
   "Ishijima"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 9003; 25(5):798-801\r", 
  ".T": "Zygomatic approach for resection of mesial temporal epileptic focus.\r", 
  ".U": "90067003\r", 
  ".W": "By using the zygomatic approach, temporal mesial and polar epileptic foci are easily accessible through an incision in the inferior temporal gyrus. In this approach, a major part of the superior and middle temporal gyrus is preserved, and there is no risk of postoperative dysnomia even on the dominant side for speech. Combined use of depth and subdural electrodes is advisable for precise determination of focus distributions throughout the mesial and lateral structures of the temporal lobe. We have applied this approach in 5 patients with satisfactory results.\r"
 }, 
 {
  ".I": "208923", 
  ".M": "Adult; Brain Neoplasms/*RT/SC; Carcinoma, Renal Cell/*; Case Report; Female; Human; Neoplasm Recurrence, Local; Radiotherapy/*MT.\r", 
  ".A": [
   "Lindquist"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 9003; 25(5):802-4\r", 
  ".T": "Gamma knife surgery for recurrent solitary metastasis of a cerebral hypernephroma: case report.\r", 
  ".U": "90067004\r", 
  ".W": "Gamma knife surgery employing a central dose of 70 Gy and a peripheral dose of 25 Gy caused progressive necrosis and shrinkage of a recurrent solitary metastasis of a cerebral hypernephroma, as verified by computed tomographic scan 2 and 4 months after treatment. Gamma knife surgery was an effective palliative treatment for this cerebral metastasis and was an alternative to craniotomy with microsurgical removal.\r"
 }, 
 {
  ".I": "208924", 
  ".M": "Adult; Brain Abscess/*ET/IM/PA; Case Report; Glioma/PA/*TH; Human; Immunotherapy/*AE/MT; Interleukin-2/*TU; Killer Cells/DE/*IM; Lymphocyte Transformation/DE; Lymphokines/PD; Male; Recombinant Proteins/*TU; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Atkinson", 
   "Merchant", 
   "Ghatak", 
   "Young"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 9003; 25(5):805-10\r", 
  ".T": "Sterile abscesses in glioma patients treated by intraparenchymal injection of lymphokine-activated killer cells and recombinant interleukin-2: case reports.\r", 
  ".U": "90067005\r", 
  ".W": "Earlier, we conducted Phase I clinical trials to determine any acute toxicity of adoptive immunotherapy with intralesional injections of autologous lymphocytes expressing lymphokine-activated killer (LAK) activity and recombinant interleukin-2 (rIL-2) in patients with malignant glioma. Within six weeks of craniotomy and intralesional injection of autologous LAK cells plus rIL-2, 3 of 29 patients demonstrated a decline in clinical status and evidence on computed tomographic and magnetic resonance imaging scans of edema and mass of unknown character at the site of previous surgery and immunotherapy. Craniotomy was performed to remove the tissue and reduce intracranial pressure. Microscopic examination of the excised material indicated no new tumor growth within the resected mass, but rather that the tissue had the histological characteristics of a chronic sterile abscess including necrosis, fibrosis, and influx of inflammatory cells. Factors that may have contributed to this reaction in the 3 patients were age, Karnofsky score, the extent of tumor excision, and immune status. All 3 had also been treated with greater than average numbers of rIL-2 activated lymphocytes that demonstrated significant in vitro LAK activity. The results suggest that in patients whose clinical status is good and who are not immunosuppressed by corticosteroids, the dose-limiting toxicity of intraparenchymal immunotherapy with LAK cells plus rIL-2 for glioma may be related to the total, absolute number of activated cells injected, and this toxicity develops over time and is manifested by development of a sterile abscess.\r"
 }, 
 {
  ".I": "208925", 
  ".M": "Aged; Brain Neoplasms/RA/*SC/SU; Carcinoma, Oat Cell/RA/*SC/SU; Case Report; Human; Lung Neoplasms/*; Male; Pineal Body/*PA/SU; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Kashiwagi", 
   "Hatano", 
   "Yokoyama"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 9003; 25(5):810-3\r", 
  ".T": "Metastatic small cell carcinoma to the pineal body: case report.\r", 
  ".U": "90067006\r", 
  ".W": "A case of metastatic small cell carcinoma to the pineal body is reported and the clinical and radiological features of this rare tumor are discussed. A 66-year-old man presented with progressive dementia, gait disturbance, vertical gaze palsy, and convergence retraction nystagmus. Computed tomographic scan revealed a 2 X 3-cm high-density mass in the pineal region, which showed strong contrast enhancement. The tumor was resected through a right occipital transtentorial approach. The pathological diagnosis of the surgical specimens was small cell carcinoma. A systemic workup for the primary lesion subsequently revealed small cell carcinoma of the lung. Although occurring rarely, metastatic tumor should be considered in the differential diagnosis of pineal tumor in elderly patients.\r"
 }, 
 {
  ".I": "208926", 
  ".M": "Adolescence; Brain Neoplasms/RT/*SC/SU; Case Report; Choriocarcinoma/RT/*SC/SU; Human; Male; Neoplasms, Embryonal and Mixed/*; Testicular Neoplasms/*.\r", 
  ".A": [
   "Jelsma", 
   "Carroll"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 9003; 25(5):814-9\r", 
  ".T": "Brain metastasis from nonseminomatous germ cell tumors of the testis: case report and review of the role of surgery.\r", 
  ".U": "90067007\r", 
  ".W": "The prognosis for patients with nonseminomatous germ cell tumor of the testis is good, even when extensive metastatic disease is present, because this tumor is very sensitive to chemotherapy with cisplatin, vinblastine, and bleomycin (PVB). If a metastasis occurs in the brain, however, the prognosis is poor because the blood-brain barrier limits the entrance of these drugs into the brain and creates a sanctuary for tumor. The current treatment for a brain metastasis is either standard PVB chemotherapy plus whole brain radiation therapy or a rigorous chemotheraputic regimen that penetrates the blood-brain barrier better than PVB. Surgery is seldom used for brain metastasis, largely because of the poor results with surgical debulking in noncentral nervous system disease. This is the report of a patient with disseminated nonseminomatous germ cell tumor and multiple large brain metastases, who was treated with surgery, PVB, and whole brain radiation therapy and cured. Evidence is presented to support a role for surgical debulking in patients with large brain metastasis.\r"
 }, 
 {
  ".I": "208927", 
  ".M": "Adult; Case Report; Cerebral Ventricle Neoplasms/CO/RA/*SU; Human; Hypogonadism/*ET/ME; LH/*BL; Male; Oligodendroglioma/CO/RA/*SU; Pituitary Gland/*SE.\r", 
  ".A": [
   "Saitoh", 
   "Arita", 
   "Hayakawa", 
   "Nakao", 
   "Mogami"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 9003; 25(5):820-3\r", 
  ".T": "Recovery of gonadal function after resection of an oligodendroglioma localized in the anterior horn of the lateral ventricle: relation to pulsatile secretion of luteinizing hormone.\r", 
  ".U": "90067008\r", 
  ".W": "A 21-year-old man with an oligodendroglioma in the anterior horn of the right lateral ventricle complained of sexual dysfunction and showed lowered concentrations of serum testosterone (1.1 ng/ml) with normal pituitary function. Human chorionic gonadotropin testing revealed a good testosterone response (1.1 to 4.9 ng/ml) and a clomiphene test revealed no gonadotropin response. Pulsatile secretion of luteinizing hormone (LH) was absent preoperatively. After removal of the tumor, serum concentration of testosterone increased to the normal range, LH pulsatility appeared, and the patient had no complaints of sexual dysfunction. In this patient, the loss of LH pulsatility responsible for his hypogonadism was caused by the lateral ventricle tumor compressing the surrounding structures, and this was corrected by tumor resection.\r"
 }, 
 {
  ".I": "208928", 
  ".M": "Adult; Case Report; Female; Hematoma, Epidural/PP/*RA/SU; Human; Male; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Guha", 
   "Perrin", 
   "Grossman", 
   "Smyth"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 9003; 25(5):824-8\r", 
  ".T": "Vertex epidural hematomas.\r", 
  ".U": "90067009\r", 
  ".W": "Four cases of vertex epidural hematomas are presented to illustrate the unique management problems which set them apart from their more common counterparts located over the temporal convexity. Diagnosis requires a high degree of suspicion as vertex epidural hematomas are often missed by conventional horizontal scanning. Coronal computed tomographic scanning should be undertaken in all suspected cases. Clinical symptoms exceeding the small volume of clot may be present due to venous obstruction and disruption of cerebrospinal fluid absorption. Evacuation of the clot usually leads to clinical improvement.\r"
 }, 
 {
  ".I": "208929", 
  ".M": "Anticoagulants/*TU; Case Report; Child, Preschool; Hematoma, Epidural/CO/*RA/SU; Human; Male; Thrombocytopenia/*CO/DT; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Grabel", 
   "Sacher", 
   "Rothman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 9003; 25(5):828-30\r", 
  ".T": "Bilateral extradural hematomas in a thrombocytopenic infant receiving anticoagulants: case report.\r", 
  ".U": "90067010\r", 
  ".W": "A unique case of bilateral extradural hematomas in an infant is reported. Relevant aspects of the patient's history, including the absence of any known trauma and the presence of an underlying coagulopathy are discussed. The radiographic and operative findings of this case are presented, and an explanation of the mechanism of the hematomas is offered.\r"
 }, 
 {
  ".I": "208930", 
  ".M": "Case Report; Child; Female; Human; Male; Middle Age; Skull/*RA/SU; Tomography, X-Ray Computed; Tuberculosis, Osteoarticular/RA/*SU.\r", 
  ".A": [
   "Gupta", 
   "Kolluri", 
   "Chandramouli", 
   "Venkataramana", 
   "Das"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 9003; 25(5):830-3\r", 
  ".T": "Calvarial tuberculosis: a report of two cases.\r", 
  ".U": "90067011\r", 
  ".W": "Two cases of calvarial tuberculosis associated with neurological involvement are presented. The radiological features and therapeutic management are discussed and the literature is reviewed.\r"
 }, 
 {
  ".I": "208931", 
  ".M": "Astrocytoma/*CO/SU; Brain Neoplasms/*CO/SU; Case Report; Child; Female; Human; Hydrocephalus/ET/*SU; Peritoneovenous Shunt/*AE.\r", 
  ".A": [
   "Turner", 
   "Goodman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 9003; 25(5):833-4; discussion 835\r", 
  ".T": "Extrusion of a Raimondi peritoneal catheter from the thigh.\r", 
  ".U": "90067012\r", 
  ".W": "A case of extrusion of a peritoneal shunt catheter from the thigh is reported. The literature is reviewed and the frequent involvement of Raimondi catheters in extrusion is discussed.\r"
 }, 
 {
  ".I": "208932", 
  ".M": "Case Report; Human; Injections, Intramuscular/*AE; Male; Middle Age; Peripheral Nerves/*IN; Thigh/*IR.\r", 
  ".A": [
   "Iyer", 
   "Shields"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 9003; 25(5):835-8\r", 
  ".T": "Isolated injection injury to the posterior femoral cutaneous nerve.\r", 
  ".U": "90067013\r", 
  ".W": "The sciatic nerve is by far the most common nerve accidentally injured during intramuscular injection. Despite its close proximity to the sciatic nerve, however, injury to the posterior femoral cutaneous nerve is apparently quite rare. In this report, clinical features of a patient with isolated injection injury to the posterior femoral cutaneous nerve are described.\r"
 }, 
 {
  ".I": "208933", 
  ".M": "Aged; Fracture Fixation, Internal/*IS/MT; Fractures/*SU; Human; Orthopedic Fixation Devices/*; Spinal Injuries/*SU.\r", 
  ".A": [
   "Moossy", 
   "Hanley"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurosurgery 9003; 25(5):847\r", 
  ".T": "Anterior screw fixation of odontoid fractures [letter]\r", 
  ".U": "90067015\r"
 }, 
 {
  ".I": "208934", 
  ".M": "Neurosurgery/*TD.\r", 
  ".A": [
   "Kushner"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurosurgery 9003; 25(5):848-9\r", 
  ".T": "Our future neurosurgical leaders: who will they be? [letter]\r", 
  ".U": "90067017\r"
 }, 
 {
  ".I": "208936", 
  ".M": "Antiparkinson Agents/PD/*PK; Carbidopa/PD/*PK; Comparative Study; Drug Combinations/PD/PK; Female; Human; Levodopa/PD/*PK; Male; Middle Age; Parkinson Disease/BL/*DT; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tyrosine/BL.\r", 
  ".A": [
   "Cedarbaum", 
   "Kutt", 
   "McDowell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9003; 39(11 Suppl 2):38-44; discussion 59\r", 
  ".T": "A pharmacokinetic and pharmacodynamic comparison of Sinemet CR (50/200) and standard Sinemet (25/100).\r", 
  ".U": "90067070\r", 
  ".W": "Seventeen patients with advanced Parkinson's disease who had fluctuations in motor performance while taking standard Sinemet (STD) 25/100 underwent daylong pharmacokinetic and clinical observation studies while taking both STD and Sinemet CR, a new controlled-release formulation containing 50 mg carbidopa and 200 mg levodopa. During treatment with Sinemet CR, there was an increase in the interdose interval, a reduction in the number of medication doses taken each day, an increase in total \"on\" time, and a reduction in the number of \"off\" episodes. Total daily levodopa intake was greater with Sinemet CR, although the bioavailability of levodopa and carbidopa from the two preparations was equivalent. The variability in plasma levodopa levels was significantly less with Sinemet CR. The slower release of drug from Sinemet CR was reflected in a prolongation of the Tmax for levodopa and a prolongation of the interval from Tmax to the succeeding trough levodopa level. Clinically, peak antiparkinsonian effect occurred later and lasted longer with the CR preparation.\r"
 }, 
 {
  ".I": "208937", 
  ".M": "Aged; Female; Human; Infusion Pumps; Intubation, Gastrointestinal; Levodopa/*AD; Male; Middle Age; Parkinson Disease/*DT.\r", 
  ".A": [
   "Sage", 
   "Trooskin", 
   "Sonsalla", 
   "Heikkila"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9003; 39(11 Suppl 2):60-3; discussion 72-3\r", 
  ".T": "Experience with continuous enteral levodopa infusions in the treatment of 9 patients with advanced Parkinson's disease.\r", 
  ".U": "90067074\r", 
  ".W": "Nine patients with advanced Parkinson's disease were started on continuous enteral levodopa infusions during the past 3 years. Six have remained on the infusion system for 1 to 28 months. All patients experienced immediate amelioration of motor fluctuations, and 5 patients continue to obtain relief. One patient found that his ability to achieve the \"on\" state without unacceptable dyskinesia waned. Experience thus far indicates that continuous long-term levodopa infusions are a practical but complex form of therapy for patients failing more conventional treatment.\r"
 }, 
 {
  ".I": "208938", 
  ".M": "Antiparkinson Agents/*AD/AE; Carbidopa/*AD/AE; Comparative Study; Delayed-Action Preparations; Drug Combinations/AD/AE; Human; Levodopa/*AD/AE; Middle Age; Movement Disorders/PP; Parkinson Disease/DT/*PP; Psychomotor Performance/DE/*PH.\r", 
  ".A": [
   "Goetz", 
   "Tanner", 
   "Gilley", 
   "Klawans"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9003; 39(11 Suppl 2):63-6; discussion 72-3\r", 
  ".T": "Development and progression of motor fluctuations and side effects in Parkinson's disease: comparison of Sinemet CR versus carbidopa/levodopa.\r", 
  ".U": "90067075\r", 
  ".W": "We compared the chronic (2-year) effect of substitution with Sinemet CR with the effect of continued administration of standard Sinemet on motor fluctuations and drug-induced side effects in Parkinson's disease (PD). Twelve patients in each treatment group were pair-matched for age, PD duration, duration of levodopa therapy, dosage of Sinemet, PD disability, and side-effect prevalence at study entry. After 2 years, both groups were more disabled from their PD than at baseline; the disability scores were equivalent for the 2 treatments. The Sinemet CR group had fewer fluctuations and fewer side effects. Compared with the standard Sinemet group, Sinemet CR patients had more \"on\" time (mean 83% versus 62%, p less than 0.001), and had a lower prevalence of disabling chorea (p less than 0.007), dystonia (p less than 0.003) and sleep disruption (p less than 0.002). Prevalence of hallucinations was equivalent for the 2 groups. These results suggest that Sinemet CR is beneficial in ameliorating and preventing the high frequency of some side effects of standard Sinemet treatment.\r"
 }, 
 {
  ".I": "208939", 
  ".M": "Administration, Oral; Aged; Antiparkinson Agents/*AD/AE; Carbidopa/*AD/AE; Delayed-Action Preparations; Drug Combinations/AD/AE; Female; Human; Levodopa/*AD/AE/BL; Male; Middle Age; Parkinson Disease/*DT/PP; Psychomotor Performance/*DE/PH; Tablets.\r", 
  ".A": [
   "Rondot", 
   "Ziegler", 
   "Aymard", 
   "Teinturier"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9003; 39(11 Suppl 2):74-7; discussion 95\r", 
  ".T": "Effect of controlled-release carbidopa/levodopa on motor performance in advanced Parkinson's disease.\r", 
  ".U": "90067078\r", 
  ".W": "Twenty parkinsonian patients were treated with controlled-release carbidopa/levodopa (Sinemet CR). All were affected by therapeutic response fluctuations related to the timing of drug administration. The daily dosage after 1 year, 766 mg +/- 250 mg, was increased by 23% compared with standard Sinemet dosage, without additional secondary effects. Parkinsonian scores improved by 43%; the prolongation of \"on\" periods was 63%. Nevertheless, 7 patients withdrew from this study during the 1st month of treatment. Only 1 withdrew due to an adverse reaction to the formulation, a recurrence of hallucinations. The progressive effect of the 1st morning dose and the often unpredictable time at which the product first takes effect were found to be frustrating for the other patients who withdrew. We believe that this disappointment can be avoided by giving new patients the controlled-release formulation from the start of therapy.\r"
 }, 
 {
  ".I": "208940", 
  ".M": "Aged; Antiparkinson Agents/*AD/AE; Benserazide/*AD; Carbidopa/*AD/AE; Delayed-Action Preparations; Drug Combinations/AD/AE; Female; Human; Hydrazines/*AD; Levodopa/*AD/AE/BL; Male; Parkinson Disease/BL/*DT.\r", 
  ".A": [
   "Rinne", 
   "Rinne"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9003; 39(11 Suppl 2):78-81; discussion 95\r", 
  ".T": "Treatment of early Parkinson's disease with controlled-release levodopa preparations.\r", 
  ".U": "90067079\r", 
  ".W": "Therapeutic responses to Sinemet CR were studied in 37 patients with early Parkinson's disease previously treated with standard (Madopar) or controlled-release (Madopar HBS) levodopa/benserazide combinations. Patients were followed up for a 3-month period. The optimal therapeutic response of parkinsonian disability to Sinemet CR was equal to that obtained with Madopar or Madopar HBS. The optimal therapeutic dosage of Sinemet CR was equal to that of Madopar HBS but 12% higher than that of standard Madopar. However, with Sinemet CR treatment, the number of daily doses needed was significantly fewer than with both previous treatments. End-of-dose failure, which had developed in 4 patients, and peak-dose dyskinesias present in 6 patients during treatment with standard Madopar, improved significantly with Sinemet CR. Thus, Sinemet CR seems to be beneficial and useful in the treatment of early Parkinson's disease.\r"
 }, 
 {
  ".I": "208941", 
  ".M": "Aged; Aged, 80 and over; Antiparkinson Agents/AD/*TU; Carbidopa/AD/*TU; Comparative Study; Delayed-Action Preparations; Drug Combinations/AD/TU; Female; Hallucinations/PP; Human; Levodopa/AD/*TU; Male; Middle Age; Parkinson Disease/*DT.\r", 
  ".A": [
   "Aarli", 
   "Gilhus"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9003; 39(11 Suppl 2):82-5; discussion 95\r", 
  ".T": "Sinemet CR in the treatment of patients with Parkinson's disease already on long-term treatment with levodopa.\r", 
  ".U": "90067080\r", 
  ".W": "The efficacy of controlled-release Sinemet was evaluated in a 52-week open trial involving 20 patients (14 men, 6 women; mean age 66 years, range 56 to 82) with idiopathic Parkinson's disease of 8 years' mean duration. The mean daily dosage of levodopa was 662.5 mg (200 to 1600 mg) on entering the study and 800 mg (200 to 2400 mg) after 52 weeks. The mean number of daily doses was reduced from 5.0 (2 to 16) at entry to 3.3 (1 to 6) after 52 weeks. Rigidity, tremor, and bradykinesia were scored at 3 intervals during baseline and 8 intervals during the study on controlled-release levodopa. All parameters improved, with maximum improvement seen at week 12. Side effects were less frequent on the controlled-release preparation. After 5 months, 1 patient developed protracted dyskinesia with freezing episodes and end-of-dose deterioration on dose frequency reduction.\r"
 }, 
 {
  ".I": "208942", 
  ".M": "Adult; Aged; Antiparkinson Agents/*AD; Carbidopa/*AD; Comparative Study; Delayed-Action Preparations; Drug Combinations/AD; Human; Levodopa/*AD; Middle Age; Parkinson Disease/*DT.\r", 
  ".A": [
   "Ulm", 
   "Gerdes", 
   "Haagen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9003; 39(11 Suppl 2):85-7; discussion 95\r", 
  ".T": "Experiences with Sinemet CR in the Paracelsus-Elena-Klinik.\r", 
  ".U": "90067081\r", 
  ".W": "In an open-label study, 20 patients with peak-dose dyskinesia and/or end-of-dose fluctuations were switched from standard Sinemet to Sinemet CR. Seventeen patients showed good tolerance and therapeutic results for at least 6 months. However, 10 patients showed a slight decrease of this improvement after 6 months; 3 had to be put back on standard Sinemet because of hallucinations (1) or accentuation of dyskinesia and akinesia (2). For optimal results, a higher dosage is needed (mean = 33%), but the number of doses per day can be reduced (mean = 30%).\r"
 }, 
 {
  ".I": "208943", 
  ".M": "Aged; Antiparkinson Agents/*AD; Carbidopa/*AD; Delayed-Action Preparations; Drug Combinations/AD; Follow-Up Studies; Human; Levodopa/*AD; Middle Age; Movement Disorders/PP; Parkinson Disease/*DT.\r", 
  ".A": [
   "Rodnitzky", 
   "Dickins", 
   "Dobson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9003; 39(11 Suppl 2):92-5; discussion 95\r", 
  ".T": "Long-term clinical efficacy of Sinemet CR in patients with Parkinson's disease.\r", 
  ".U": "90067083\r", 
  ".W": "Sinemet CR, a controlled-release form of carbidopa/levodopa, was administered for 36 or 39 months to 8 patients with Parkinson's disease in an open-label study. On standard Sinemet each patient had experienced \"wearing off\" phenomena, and 5 had also experienced random \"off\" episodes. Daily \"on\" time, dyskinesia time, disability score, levodopa dosage requirement, and dosing frequency on Sinemet CR were compared with baseline values on standard Sinemet therapy. After both 3 and 36 or 39 months of Sinemet CR therapy, 5 patients showed increased daily \"on\" time compared with baseline. All 8 required fewer daily doses after 3 months on Sinemet CR, but only 3 were still taking fewer doses after 36 or 39 months. Disability scores remained essentially unchanged. Patients continued to elect to remain on Sinemet CR over the 3-year period, citing improved predictability of response and less severe and precipitous \"off\" episodes as the main reasons. This experience suggests that patient acceptance of Sinemet CR remains high. A modest improvement in \"on\" time can be achieved and maintained in some patients for as long as 3 years. However, as with standard Sinemet, dosing frequency for Sinemet CR may need to be gradually increased with time in order to maintain benefits achieved.\r"
 }, 
 {
  ".I": "208944", 
  ".M": "Adult; Aged; Antibodies, Anti-Idiotypic/AN/*CF; Human; HTLV-I/*IM; IgG/AN/CF; Immunoblotting; Immunoglobulins/AN; Middle Age; Paraparesis, Tropical Spastic/BL/*CF/DI; Serodiagnosis; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Link", 
   "Cruz", 
   "Gessain", 
   "Gout", 
   "de", 
   "Kam-Hansen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9003; 39(12):1566-72\r", 
  ".T": "Chronic progressive myelopathy associated with HTLV-I: oligoclonal IgG and anti-HTLV-I IgG antibodies in cerebrospinal fluid and serum.\r", 
  ".U": "90067085\r", 
  ".W": "Among 22 patients with human T-lymphotropic virus type I (HTLV-I)-associated chronic progressive myelopathy, agarose isoelectric focusing (AIF) revealed oligoclonal IgG bands in 21: in 3 in CSF only; in 11 in CSF and to some extent in serum; and in 7, identical patterns in CSF and serum. By immunoblot after AIF of CSF and serum, we observed bands of anti-HTLV-I IgG antibodies in 19 patients: in 5 in CSF only; in 9 in CSF and partly in serum; and in 5, identical in CSF and serum. Oligoclonal anti-HTLV-I IgG antibody bands could only partly be traced to oligoclonal IgG bands. If, prior to AIF, serum and CSF were absorbed with HTLV-I antigen, practically all oligoclonal HTLV-I-specific IgG antibody activity was abolished, while the oligoclonal pattern of total IgG was affected only to a minor extent. Alongside with HTLV-I-specific oligoclonal B cell response, HTLV-I myelopathy is regularly accompanied by production of oligoclonal IgG of unknown antibody specificities.\r"
 }, 
 {
  ".I": "208945", 
  ".M": "Aged; Amyotrophic Lateral Sclerosis/DI; Biopsy; Case Report; Diagnosis, Differential; DNA, Viral/AN; Electromyography; Evoked Potentials; Female; Human; HTLV-I/GE; Muscles/PA; Myositis/*CO/DI/PA; Neural Conduction; Paraparesis, Tropical Spastic/*CO.\r", 
  ".A": [
   "Evans", 
   "Gore", 
   "Harrell", 
   "Arnold", 
   "Oh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9003; 39(12):1572-5\r", 
  ".T": "HTLV-I-associated myelopathy and polymyositis in a US native.\r", 
  ".U": "90067086\r", 
  ".W": "A patient who had always lived in the United States had an HTLV-I infection and a chronic myelopathy clinically mimicking amyotrophic lateral sclerosis. Needle EMG and nerve conduction studies were consistent with anterior horn cell disease but muscle biopsy showed denervation and an inflammatory myopathy. Serum HTLV-I antibody tests were positive and HTLV-I DNA was present in peripheral leukocytes. This is the 1st reported US native with HTLV-I-associated myelopathy and polymyositis.\r"
 }, 
 {
  ".I": "208946", 
  ".M": "Alzheimer's Disease/*ET; Case-Control Studies; Epidemiologic Methods; Head Injuries/*CO/PP; Human; Risk Factors; Support, U.S. Gov't, P.H.S.; Time Factors; Unconsciousness/*.\r", 
  ".A": [
   "Chandra", 
   "Kokmen", 
   "Schoenberg", 
   "Beard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9003; 39(12):1576-8\r", 
  ".T": "Head trauma with loss of consciousness as a risk factor for Alzheimer's disease.\r", 
  ".U": "90067087\r", 
  ".W": "We identified all incident cases of clinically diagnosed Alzheimer's disease among the population of Rochester, MN, with onset from 1965 through 1974. A control (selected from the same community) was matched to each case by age, race, sex, and length of stay in Rochester. We studied 274 case-control pairs. Using the records linkage system available for residents of this community, we abstracted information on the occurrence of head trauma with loss of consciousness (LOC) from the medical records of both cases and controls. There were 5 pairs in which the case suffered an episode of head trauma with LOC but the control did not, and 4 pairs in which the control suffered an episode of head trauma with LOC but the case did not. We failed to detect a statistically significant difference between the 2 groups. This study overcomes many problems encountered in previous case-control studies reporting this association. The sample size was large; severity of head injury was documented in high-quality medical records; data about head injury were recorded before the onset of dementia: equal quality of data were available for cases and controls; and, since the study was population-based, there was no selection bias for cases or controls.\r"
 }, 
 {
  ".I": "208947", 
  ".M": "Adult; Case Report; Cerebrospinal Fluid/AN/CY; Human; Ibuprofen/*AE/TU; IgG/AN/*BI; Male; Meningitis/*CI/DT/IM; Nervous System Diseases/DT; Penicillin G/TU; Spinal Nerve Roots.\r", 
  ".A": [
   "Chez", 
   "Sila", 
   "Ransohoff", 
   "Longworth", 
   "Weida"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9003; 39(12):1578-80\r", 
  ".T": "Ibuprofen-induced meningitis: detection of intrathecal IgG synthesis and immune complexes [see comments]\r", 
  ".U": "90067088\r", 
  ".W": "We report a case of ibuprofen-induced meningitis in an otherwise healthy individual. This is the 1st case documenting intrathecal IgG synthesis and immune complex formation in this disorder. The immunopathogenesis remains obscure, but is suggestive of an antigen-specific process requiring the presence of or exposure to ibuprofen.\r"
 }, 
 {
  ".I": "208948", 
  ".M": "Aged; Drug Evaluation; Female; Human; Male; Primidone/AE/*TU; Propranolol/AE/*TU; Time Factors; Tremor/*DT/PP.\r", 
  ".A": [
   "Koller", 
   "Vetere-Overfield"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9003; 39(12):1587-8\r", 
  ".T": "Acute and chronic effects of propranolol and primidone in essential tremor.\r", 
  ".U": "90067090\r", 
  ".W": "We studied the acute and chronic effects of propranolol and primidone in essential tremor by administering long-acting propranolol (80 to 160 mg/d) and primidone (50 to 250 mg/d) to 50 patients. We evaluated patients at 1, 3, 6, 9, and 12 months after treatment and assessed tremor by subjective rating by patients, clinical scoring, and thermographic (accelerometer) recordings. Acute adverse reactions occurred in 8% with propranolol and 32% with primidone. Propranolol was without therapeutic effect in 30%, and 32% had no benefit from primidone. Significant chronic side effects occurred in 17% taking propranolol and in 0% with primidone. Tolerance to drug effect occurred with chronic treatment in 12.5% of patients with propranolol and 13.0% with primidone. We conclude that propranolol and primidone are effective long-term treatment for some patients with essential tremor. Acute adverse reactions with primidone and side effects with chronic use of propranolol hamper therapy.\r"
 }, 
 {
  ".I": "208949", 
  ".M": "Age Factors; Alzheimer's Disease/*GE; Dementia/*GE; Family Characteristics; Female; Human; Male; Medical Records; Middle Age; Parkinson Disease/*GE; Risk Factors; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Hofman", 
   "Schulte", 
   "Tanja", 
   "van", 
   "Haaxma", 
   "Lameris", 
   "Otten", 
   "Saan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9003; 39(12):1589-92\r", 
  ".T": "History of dementia and Parkinson's disease in 1st-degree relatives of patients with Alzheimer's disease.\r", 
  ".U": "90067091\r", 
  ".W": "We assessed the family history of dementia and Parkinson's disease in 198 Dutch patients with Alzheimer's disease diagnosed before the age of 70 years, and in 198 age- and sex-matched healthy population controls. Of the Alzheimer patients, 48% had at least 1 1st-degree relative with dementia, compared with 19% of the controls. There were 24 patients and 1 control with 2 or more 1st-degree relatives with dementia, yielding a relative risk of 40.0. More Alzheimer patients than controls had a 1st-degree relative with Parkinson's disease, with a relative risk of 2.9. This study strongly confirms earlier findings of familial aggregation of Alzheimer's disease and provides evidence for familial aggregation of Alzheimer's disease with Parkinson's disease. The latter may point at a joint etiology of these diseases.\r"
 }, 
 {
  ".I": "208950", 
  ".M": "Aged; Arnold-Chiari Deformity/DI; Case Report; Cerebrospinal Fluid Shunts; Diagnosis, Differential; Female; Human; Hydrocephalus/*DI/RA/SU; Hydrocephalus, Normal Pressure/*DI/RA; Magnetic Resonance Imaging; Male; Middle Age; Neuropsychological Tests; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Graff-Radford", 
   "Godersky"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9003; 39(12):1596-600\r", 
  ".T": "Symptomatic congenital hydrocephalus in the elderly simulating normal pressure hydrocephalus.\r", 
  ".U": "90067093\r", 
  ".W": "In a series of 30 older patients shunted for symptomatic hydrocephalus, we found 3 with a head circumference at or greater than the 98th percentile. In 2, we demonstrated deterioration over 6 and 12 months by serial videotaping of gait and neuropsychological testing. In the 3rd, serial lumbar punctures over a 6-month period gave temporary improvement. In each, CTs showed ventriculomegaly without transependymal flow. One patient had an Arnold-Chiari type I abnormality identified by MRI. All had systemic hypertension. CSF pressure monitoring showed CSF pressure greater than 15 mm Hg 39% of the time in 1 patient, and 100% in another. All improved with ventriculoperitoneal shunting. Patients with probable compensated congenital hydrocephalus who functioned well throughout most of their lives may become symptomatic as they age but improve with shunt surgery. The head circumference should be measured in all older hydrocephalic patients.\r"
 }, 
 {
  ".I": "208951", 
  ".M": "Aged; Cerebrospinal Fluid Shunts; Cerebrovascular Circulation; Dementia/CO; Forecasting; Human; Hydrocephalus/CO/PP/*SU; Neuropsychological Tests; Postoperative Period; Prospective Studies; Regression Analysis; Time Factors.\r", 
  ".A": [
   "Graff-Radford", 
   "Godersky", 
   "Jones"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9003; 39(12):1601-4\r", 
  ".T": "Variables predicting surgical outcome in symptomatic hydrocephalus in the elderly.\r", 
  ".U": "90067094\r", 
  ".W": "We prospectively studied 30 older patients who had shunt surgery for symptomatic hydrocephalus and measured outcome using serial videotaping of gait, neuropsychological testing, and the Katz index of activities of daily living. Twenty-three patients improved and 7 did not. Using univariate analysis and the Fisher exact test, we found that the following variables were significantly related to outcome: (1) time B-waves present on 24-hour CSF pressure record; (2) anterior/posterior ratio on slice 4 of regional cerebral blood flow study; (3) duration of dementia prior to surgery; and (4) gait abnormality preceding dementia. The following variables showed a trend towards significance: (1) time CSF pressure greater than 15 mm Hg; and (2) scoring either pass or fail on the Multilingual Visual Naming Test. We conclude that several variables are significantly associated with surgical outcome in symptomatic hydrocephalus in the elderly and can be used in deciding whether to recommend surgery.\r"
 }, 
 {
  ".I": "208952", 
  ".M": "Adenosine Triphosphatase/*ME; Calcium/*PH; Calmodulin/*ME/PD; Child; Child, Preschool; Human; Muscles/ME/UL; Muscular Atrophy, Spinal/ME; Muscular Diseases/ME; Muscular Dystrophy/*ME; Subcellular Fractions/ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Niebroj-Dobosz", 
   "Kornguth", 
   "Schutta", 
   "Siegel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9003; 39(12):1610-4\r", 
  ".T": "Elevated calmodulin levels and reduced calmodulin-stimulated calcium-ATPase in Duchenne progressive muscular dystrophy.\r", 
  ".U": "90067096\r", 
  ".W": "We determined the calmodulin concentration and Ca2+-ATPase activity in subcellular fractions recovered from samples of vastus lateralis muscle obtained from 18 patients with Duchenne muscular dystrophy, 10 patients with other primary myopathies, 5 with spinal muscular atrophy, and 16 age-matched controls. Calmodulin levels were increased in the cytosol, plasmalemma, and heavy sarcoplasmic reticulum fractions from Duchenne dystrophy patients; the greatest increases occurred at early stages of disease or in mildly progressive cases. The total Ca2+-ATPase activities were decreased in the Duchenne dystrophy muscles; calmodulin caused a minimal stimulation of the activity in calmodulin-depleted membranes from Duchenne dystrophy compared with control membranes. The changes in calmodulin concentration and Ca2+-ATPase activity complement previous observations of reduced calsequestrin and dystrophin concentrations in Duchenne dystrophy muscles and suggest that these muscles lose calcium regulatory functions at early stages of the disease process.\r"
 }, 
 {
  ".I": "208953", 
  ".M": "Adult; Aged; Electromyography; Female; Human; Male; Middle Age; Movement/*; Muscles/*PP; Parkinson Disease/*PP; Reaction Time; Reference Values.\r", 
  ".A": [
   "Kaneoke", 
   "Koike", 
   "Sakurai", 
   "Takahashi", 
   "Watanabe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9003; 39(12):1615-8\r", 
  ".T": "Reaction times of movement preparation in patients with Parkinson's disease.\r", 
  ".U": "90067097\r", 
  ".W": "We studied the onset of preparatory postural responses and subsequent voluntary movements by measuring soleus muscle activities in the standing position in 20 patients with Parkinson's disease. We measured the postural response in preparing to rise on tiptoe as the onset of the premotion silent period (PMSP). Our patients showed no delay when compared with age-matched healthy controls, but did show a significant delay in the onset of voluntary movement. The elongated PMSP (increased duration of the preparatory postural adjustments) was related to the severity of bradykinesia. Results indicate that the conventional reaction time is increased in patients with Parkinson's disease, even though there is no delay of central processing for the preparation of voluntary movements, and that there is bradykinesia of involuntary postural movements.\r"
 }, 
 {
  ".I": "208954", 
  ".M": "Adolescence; Adrenoleukodystrophy/*DI/PP; Adult; Brain/*PA; Cerebral Sclerosis, Diffuse; Child; Evaluation Studies; Human; Magnetic Resonance Imaging/*; Male; Nervous System/*PP; Reference Values.\r", 
  ".A": [
   "Aubourg", 
   "Sellier", 
   "Chaussain", 
   "Kalifa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9003; 39(12):1619-21\r", 
  ".T": "MRI detects cerebral involvement in neurologically asymptomatic patients with adrenoleukodystrophy.\r", 
  ".U": "90067098\r", 
  ".W": "X-Linked adrenoleukodystrophy (ALD) is a peroxisomal disorder which affects the white matter of the CNS. MRI detected white matter lesions in 2 of 7 patients with biochemically proven ALD but without neurologic manifestations.\r"
 }, 
 {
  ".I": "208955", 
  ".M": "Acute Disease; Cerebral Infarction/DT; Cerebral Ischemia/*DT; Cerebrovascular Disorders/*DT; Data Collection; Evaluation Studies; Fibrinolytic Agents/*TU; Heparin/TU; Human; Neurology/*MT; United States.\r", 
  ".A": [
   "Marsh", 
   "Adams", 
   "Biller", 
   "Wasek", 
   "Banwart", 
   "Mitchell", 
   "Woolson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9003; 39(12):1631-4\r", 
  ".T": "Use of antithrombotic drugs in the treatment of acute ischemic stroke: a survey of neurologists in practice in the United States.\r", 
  ".U": "90067101\r", 
  ".W": "In an attempt to determine the opinions and practices of neurologists regarding the use of antithrombotic drugs in the treatment of acute ischemic stroke, we conducted a survey of 349 randomly selected neurologists from throughout the United States. Responses were received from 247 (71%), and 219 identified themselves as primary or consulting physicians for patients with acute ischemic stroke. During the previous 12 months, these 219 physicians estimated that they had seen a total of 14,636 patients within 24 hours of acute ischemic stroke, and 22% of these patients were treated with heparin. The most frequently reported indications were prevention of recurrent cerebral embolism (82% of physicians) and progressing stroke (70%). Despite the frequent use of heparin, only 6.4% of neurologists felt that it has been shown to be effective, and 16.4% felt that it has been shown to be of no value. The primary concern about the use of heparin was lack of proven efficacy in 48% and safety concerns in 41%. Results of a future trial testing the efficacy of antithrombotic drugs would be useful for most neurologists in their management of patients with acute or progressing ischemic stroke.\r"
 }, 
 {
  ".I": "208956", 
  ".M": "Adolescence; Case Report; Human; IgG/BI/*CF; Male; Nervous System Diseases/BL/*CF/RA; Osmolar Concentration; Sarcoidosis/BL/*CF/RA; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Scott", 
   "Seay", 
   "Goust"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9003; 39(12):1637-9\r", 
  ".T": "Pattern and concentration of IgG in cerebrospinal fluid in neurosarcoidosis.\r", 
  ".U": "90067103\r", 
  ".W": "Reports have suggested that the pattern of CSF IgG differentiates neurosarcoidosis from multiple sclerosis. We examined CSF and serum of 7 patients with neurosarcoidosis to determine concentrations of IgG and albumin and the presence of oligoclonal bands. Our results showed that neurosarcoidosis may have associated abnormalities of IgG synthesis and oligoclonal bands present in CSF, but without a consistent pattern.\r"
 }, 
 {
  ".I": "208957", 
  ".M": "Acyclovir/TU; Adult; Case Report; Cerebral Infarction/*ET/RA; Dexamethasone/TU; Ear Diseases/*CO/DT; Herpes Zoster/*CO/DT; Human; Male; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Joy", 
   "Carlo", 
   "Velez-Borras"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9003; 39(12):1640\r", 
  ".T": "Cerebral infarction following herpes zoster: the enlarging clinical spectrum.\r", 
  ".U": "90067104\r"
 }, 
 {
  ".I": "208958", 
  ".M": "Adult; Brain/PA; Case Report; Human; Male; Movement Disorders/*ET/PP; Multiple Sclerosis/*CO/PA.\r", 
  ".A": [
   "Masucci", 
   "Saini", 
   "Kurtzke"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9003; 39(12):1641-2\r", 
  ".T": "Bilateral ballism in multiple sclerosis.\r", 
  ".U": "90067106\r"
 }, 
 {
  ".I": "208959", 
  ".M": "Adult; Case Report; Head Injuries/*CO/DI; Human; Magnetic Resonance Imaging; Male; Putamen/PA; Torticollis/*ET/PP.\r", 
  ".A": [
   "Isaac", 
   "Cohen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9003; 39(12):1642-3\r", 
  ".T": "Post-traumatic torticollis.\r", 
  ".U": "90067107\r"
 }, 
 {
  ".I": "208960", 
  ".M": "Fluorescence Polarization; Immunoassay; Osmolar Concentration; Phenytoin/*; Suspensions.\r", 
  ".A": [
   "Rankine", 
   "Sadler"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Neurology 9003; 39(12):1644\r", 
  ".T": "Phenytoin suspension [letter; comment]\r", 
  ".U": "90067108\r"
 }, 
 {
  ".I": "208961", 
  ".M": "Human; Myoclonus/CO; Nomenclature; Seizures/*DI; Unconsciousness/CO.\r", 
  ".A": [
   "Hoefnagels", 
   "Roos", 
   "Padberg"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Neurology 9003; 39(12):1644-5\r", 
  ".T": "Diagnosis of 1st seizure [letter; comment]\r", 
  ".U": "90067109\r"
 }, 
 {
  ".I": "208962", 
  ".M": "Central Nervous System/*BS; Human; Vasculitis/*DI.\r", 
  ".A": [
   "Sigal"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Neurology 9003; 39(12):1645\r", 
  ".T": "Isolated CNS angiitis [letter; comment]\r", 
  ".U": "90067110\r"
 }, 
 {
  ".I": "208963", 
  ".M": "Eye Movements/*; Feedback; Human; Models, Neurological/*; Oculomotor Muscles/IR; Saccades/*; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Dell'Osso"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Neurology 9003; 39(12):1646-8\r", 
  ".T": "Modelling of saccades [letter; comment]\r", 
  ".U": "90067112\r"
 }, 
 {
  ".I": "208964", 
  ".M": "Animal; Cataract/*ET; Human; Nutritional Requirements; Rats; Riboflavin Deficiency/*CO.\r", 
  ".A": [
   "O'Brien"
  ], 
  ".P": "CLASSICAL ARTICLE; JOURNAL ARTICLE.\r", 
  ".S": "Nutr Rev 9003; 47(8):235-7\r", 
  ".T": "Archives of ophthalmology, Volume 8, 1932: Experimental cataract in vitamin G deficiency [classical article]\r", 
  ".U": "90067230\r"
 }, 
 {
  ".I": "208969", 
  ".M": "Adult; Age Factors; Aged; Carcinoma, Squamous Cell/PC; Cervix Neoplasms/*PC; Coitus; Female; Human; Middle Age; Prognosis; Risk Factors; Sexual Partners; Support, Non-U.S. Gov't; Vaginal Smears/*.\r", 
  ".A": [
   "Shy", 
   "Chu", 
   "Mandelson", 
   "Greer", 
   "Figge"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9003; 74(6):838-43\r", 
  ".T": "Papanicolaou smear screening interval and risk of cervical cancer.\r", 
  ".U": "90067345\r", 
  ".W": "The efficacy of Papanicolaou smear screening intervals of longer than 1 year is uncertain. Ninety-two symptomatic cases of invasive cervical cancer diagnosed between 1978-1983 in western Washington were identified with a population-based tumor registry. Using a random-digit-dialing technique, 178 controls from the same geographic area were selected. A structured telephone interview was used to ascertain screening history and risk factors for cervical cancer. The mean interval between papanicolaou smears in the 10 years preceding diagnosis (cases) or the reference date (controls) was calculated. The risk of squamous cell cervical cancer was increased 3.9 times (95% confidence interval 1.2-12.3) for women with Papanicolaou smears at 3-year intervals compared with women with annual screening. For women who had not had a Papanicolaou smear in the preceding 10 years, this risk increased 12.3 times (95% confidence interval 2.5-60.6). For screening intervals of 2 years, the risk of cervical cancer (all cell types) was not increased (relative risk 1.01; 95% confidence interval 0.43-2.37). The presence of well-known risk factors for cervical cancer did not modify these results. These data suggest an increasing risk of cervical cancer if Papanicolaou smear screening intervals exceed 2 years.\r"
 }, 
 {
  ".I": "208970", 
  ".M": "Comparative Study; Evaluation Studies; Female; Human; Magnetic Resonance Imaging/*; Uterus/*AB.\r", 
  ".A": [
   "Fedele", 
   "Dorta", 
   "Brioschi", 
   "Massari", 
   "Candiani"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9003; 74(6):844-7\r", 
  ".T": "Magnetic resonance evaluation of double uteri.\r", 
  ".U": "90067346\r", 
  ".W": "A total of 18 infertile patients with hysterosalpingographic diagnosis of bifid uterus underwent magnetic resonance imaging (MRI) and subsequent laparoscopy or laparotomy to evaluate the capability of MRI to differentiate among the various classes of the malformation. Magnetic resonance imaging identified both bicornuate uteri correctly, both didelphic uteri, nine of the 12 partial septate uteri, and both complete septate uteri. The method demonstrated a sensitivity of 100% and a specificity of 78.6% in demonstrating cervical prolongation of the spur. Compared with laparoscopy, MRI is less expensive and less invasive, and can also be performed in patients with extensive adhesions. However, it has the disadvantage of not providing information on tubal conditions or on the presence of minimal and mild endometriosis.\r"
 }, 
 {
  ".I": "208971", 
  ".M": "Female; Gestational Age; Gonadotropins, Chorionic/*BL; Hemoperitoneum/ET; Human; Pregnancy; Pregnancy, Ectopic/*BL; Pregnancy, Tubal/BL; Prognosis; Rupture, Spontaneous; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "DiMarchi", 
   "Kosasa", 
   "Hale"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9003; 74(6):851-5\r", 
  ".T": "What is the significance of the human chorionic gonadotropin value in ectopic pregnancy?\r", 
  ".U": "90067348\r", 
  ".W": "Surgical and pathology data were analyzed with the quantitative serum hCG values from 131 patients with tubal pregnancies. The hCG value correlated with both the size and contents of the eccyesis. Patients with ruptured tubal pregnancies had significantly greater serum hCG levels than did those with intact tubal gestations. Isthmic tubal pregnancies were associated with more frequent rupture and larger amounts of hemoperitoneum than were pregnancies in the ampullary segment of the tube. Tubal rupture with hCG values below 100 mIU/mL occurred in two isthmic pregnancies but in no ampullary pregnancies. With serum hCG levels below 300 mIU/mL, significant hemorrhage did not occur unless the tube was ruptured. Half of the patients had hCG levels sufficient to use a vaginal sonographic hCG discriminatory zone to assist in the diagnosis. A maximum of 15% of tubal pregnancies may be diagnosed by ultrasonographic detection of adnexal cardiac activity. A serum hCG assay sensitive to 10 mIU/mL will detect nearly all tubal pregnancies. The hCG level frequently has diagnostic value when used in conjunction with vaginal sonography. At hCG levels of 100 mIU/mL or less, tubal rupture is very unlikely for ampullary, but not for isthmic, tubal pregnancies.\r"
 }, 
 {
  ".I": "208972", 
  ".M": "Female; Human; Infusions, Intravenous; Labor, Induced/*; Oxytocin/*AD; Pregnancy; Retrospective Studies.\r", 
  ".A": [
   "Wein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9003; 74(6):863-8\r", 
  ".T": "Efficacy of different starting doses of oxytocin for induction of labor.\r", 
  ".U": "90067350\r", 
  ".W": "One thousand twenty inductions of labor by amniotomy and continuous infusion of oxytocin at the Royal Women's Hospital were reviewed. Three different starting rates of infusion of oxytocin were used by altering the concentration to 2, 5, or 10 U/L. There was no difference in success of induction as measured by induction-to-delivery interval or by rate of vaginal delivery using higher initial concentrations of oxytocin. Higher pre-induction Bishop scores were associated with shorter labors and more vaginal deliveries. This study was retrospective and nonrandomized, but within these limits it suggests that \"low-dose\" oxytocin infusion is effective for induction of labor and may be associated with fewer hazards than are higher doses.\r"
 }, 
 {
  ".I": "208973", 
  ".M": "Adult; Diabetes Mellitus/BL; Female; Hemoglobin A, Glycosylated/AN; Human; Neutrophils/*EN/PH; Pancreatopeptidase/*BL; Pregnancy/BL; Pregnancy in Diabetes/*BL/EN.\r", 
  ".A": [
   "Greer", 
   "Haddad", 
   "Dawes", 
   "Johnston", 
   "Johnstone", 
   "Steel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9003; 74(6):878-81\r", 
  ".T": "Increased neutrophil activation in diabetic pregnancy and in nonpregnant diabetic women.\r", 
  ".U": "90067353\r", 
  ".W": "Human neutrophil elastase may be a mediator of vascular damage, and enhanced neutrophil reactivity could contribute to the susceptibility of pregnant diabetic women to vascular complications. Elevated plasma levels of neutrophil elastase will reflect neutrophil activation in vivo. The aim of this study was to determine whether neutrophil activation occurs in uncomplicated diabetic pregnancy. We studied 30 normal nonpregnant women, 20 nonpregnant diabetic women, 32 nondiabetic women with normal pregnancies, and 17 insulin-requiring pregnant diabetic patients. Plasma neutrophil elastase was measured by radioimmunoassay. There was a significantly higher concentration of plasma neutrophil elastase in normal pregnant women compared with the nonpregnant group (P less than .001). The nonpregnant diabetic group had significantly higher concentrations than the normal nonpregnant group (P less than .002). The pregnant diabetic group had significantly higher concentrations than the nonpregnant diabetic group (P less than .001) and the normal pregnant group (P less than .05). The high concentrations of plasma neutrophil elastase may contribute to the greater sensitivity of pregnant diabetic patients to vascular complications.\r"
 }, 
 {
  ".I": "208974", 
  ".M": "Adult; Alcohol Drinking; Birth Weight; Cocaine/*; Delivery; Female; Gestational Age; Human; Pregnancy; Pregnancy Outcome/*; Prenatal Care/*; Smoking; Substance Abuse/*; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "MacGregor", 
   "Keith", 
   "Bachicha", 
   "Chasnoff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9003; 74(6):882-5\r", 
  ".T": "Cocaine abuse during pregnancy: correlation between prenatal care and perinatal outcome.\r", 
  ".U": "90067354\r", 
  ".W": "Cocaine abuse during pregnancy has been associated with increased perinatal morbidity and mortality regardless of the quantity or quality of prenatal care. In this study, we tested the hypothesis that among cocaine-abusing women delivering at the same institution, those receiving comprehensive prenatal care have better perinatal outcome than those receiving little or no prenatal care. Between January 1, 1984 and July 1, 1987, 120 pregnant women who abused cocaine received multidisciplinary prenatal care in the Perinatal Center for Chemical Dependence of Northwestern University (group 1). During this same period, we identified 21 cocaine-abusing parturients at our institution who were not enrolled in the Perinatal Center for Chemical Dependence and who received little or no prenatal care (group 2). Control subjects were selected from the general obstetric population for comparison. Data from these two groups were compared with each other and with matched control pregnancies. Group 2 pregnancies had lower mean gestational age at delivery, lower mean birth weight, and a higher incidence of preterm delivery than group 1 pregnancies. Furthermore, groups 1 and 2 were significantly different from control pregnancies for these parameters. We conclude that comprehensive prenatal care may improve outcome in pregnancies complicated by cocaine abuse; however, the perinatal morbidity associated with cocaine abuse cannot be eliminated solely by improved prenatal care.\r"
 }, 
 {
  ".I": "208975", 
  ".M": "Blood Specimen Collection; Breech Presentation/*; Buttocks; Female; Fetal Blood/*AN; Human; Hydrogen-Ion Concentration/*; Pregnancy; Prospective Studies.\r", 
  ".A": [
   "Brady", 
   "Duff", 
   "Read", 
   "Harlass"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9003; 74(6):886-8\r", 
  ".T": "Reliability of fetal buttock blood sampling in assessing the acid-base balance of the breech fetus.\r", 
  ".U": "90067355\r", 
  ".W": "This prospective investigation was undertaken to compare fetal buttock capillary blood pH and umbilical artery and vein pH in fetuses presenting by the breech. The study group comprised ten term patients with singleton fetuses in the frank breech presentation who met established criteria for vaginal breech delivery. All patients had a normal labor pattern. Eight fetuses had a normal fetal heart rate tracing and two had severe variable decelerations during the second stage of labor. We obtained capillary blood for pH measurement from the fetal buttock within 15 minutes of delivery. Immediately after delivery, we collected arterial and venous blood samples from the umbilical cord for measurement of pH. In all fetuses, there was a highly significant correlation between fetal buttock capillary blood pH and umbilical artery pH (r = 0.96; P less than .001) and umbilical vein pH (r = 0.88; P less than .001). We conclude that measurement of pH in capillary blood obtained from the fetal buttock provides accurate assessment of the acid-base status of the breech fetus.\r"
 }, 
 {
  ".I": "208976", 
  ".M": "Birth Weight; Gestational Age/*; Human; Infant Mortality/*; Infant, Low Birth Weight/*; Infant, Newborn; Infant, Premature/*; Prognosis.\r", 
  ".A": [
   "Wood", 
   "Katz", 
   "Bose", 
   "Goolsby", 
   "Kraybill"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9003; 74(6):889-92\r", 
  ".T": "Survival and morbidity of extremely premature infants based on obstetric assessment of gestational age.\r", 
  ".U": "90067356\r", 
  ".W": "To provide current clinical information for obstetric decision-making and perinatal management, we present early morbidity and mortality data for extremely premature infants based on obstetric assessment of gestational age. We reviewed the records of 141 live-born infants with birth weights of 1600 g or lower born at a university hospital level III neonatal intensive care unit between January 1986 and April 1988, whose gestational ages estimated by antenatal obstetric evaluation were between 24-29 completed weeks. Neonatal survival to 30 days ranged from 20% at 24 weeks to 94% at 29 weeks. Chronic lung disease was present at 30 days in all infants born at 24 weeks' gestation, decreasing to 13% of infants born at 29 weeks' gestation. Rates of severe intraventricular hemorrhage (grade 3 or 4) ranged from 100% at 24 weeks to 7% at 29 weeks. These data represent a significant increase in survival and a decrease in early morbidity compared with those form similar populations before 1986.\r"
 }, 
 {
  ".I": "208977", 
  ".M": "Adult; Blood Transfusion/*; Erythroblastosis, Fetal/*BL/TH; Erythrocyte Aging/*; Erythrocytes/PH/*TR; Female; Fetal Blood/CY; Human; Infant, Newborn; Pregnancy.\r", 
  ".A": [
   "Pattison", 
   "Roberts"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9003; 74(6):901-4\r", 
  ".T": "The management of severe erythroblastosis fetalis by fetal transfusion: survival of transfused adult erythrocytes in the fetus.\r", 
  ".U": "90067359\r", 
  ".W": "The survival of adult erythrocytes transfused into the fetus was measured after intravascular and/or intraperitoneal transfusion. We performed 80 fetal transfusions on 20 severely anemic fetuses, 18 of whom survived. The survival of adult erythrocytes in the fetal circulation was similar to that in the adult circulation and did not depend on the route of transfusion, gestational age, or presence of hydrops. Eighty percent of blood transfused into the fetal peritoneal cavity appeared in the fetal circulation.\r"
 }, 
 {
  ".I": "208978", 
  ".M": "Blood Transfusion, Intrauterine/*; Erythroblastosis, Fetal/*TH; Erythrocytes/*TR; Fetal Movement/*DE; Human; Infant, Newborn; Injections, Intravenous; Neuromuscular Junction/*DE; Pancuronium/*AD; Umbilical Veins.\r", 
  ".A": [
   "Moise", 
   "Deter", 
   "Kirshon", 
   "Adam", 
   "Patton", 
   "Carpenter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9003; 74(6):905-8\r", 
  ".T": "Intravenous pancuronium bromide for fetal neuromuscular blockade during intrauterine transfusion for red-cell alloimmunization.\r", 
  ".U": "90067360\r", 
  ".W": "Intravenous pancuronium bromide was administered into the umbilical cord by funipuncture to effect temporary fetal paralysis. Neuromuscular blockade was achieved in 12 fetuses undergoing a total of 34 intrauterine procedures for the treatment of severe red-cell alloimmunization. The same initial dose of 0.2 mg/kg fetal weight estimated by ultrasound was used in all cases, but anemic fetuses did not resume movement for prolonged periods. A relationship among fetal hematocrit, adjusted dose, and duration of paralysis was described by the equation: Duration (hours) = 5.24 + 10.30 adjusted dose (mg/kg) - 0.16 hematocrit (%) (R2 = 0.49; P less than .001). Intravenous pancuronium was found to be a safe and effective method for cessation of fetal movement during intrauterine procedures.\r"
 }, 
 {
  ".I": "208979", 
  ".M": "Acidosis/BL/*ET; Adult; Female; Fetal Diseases/BL/*ET; Fetal Distress/BL/ET; Glucose/*AD; Human; Hyperglycemia/BL/ET; Isotonic Solutions/AD; Labor/*; Labor Complications/BL/ET; Lactates/BL; Pregnancy; Solutions; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Piquard", 
   "Hsiung", 
   "Schaefer", 
   "Haberey", 
   "Dellenbach"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9003; 74(6):909-14\r", 
  ".T": "Does fetal acidosis develop with maternal glucose infusion during normal labor?\r", 
  ".U": "90067361\r", 
  ".W": "The actual effects of glucose infusion on fetal acid-base status were studied during 125 normal deliveries in which plasma glucose and acid-base parameters were determined after maternal infusion of either 10% glucose or Ringer's solution. After 80 minutes, mean (+/- SD) plasma glucose levels were significantly higher in the glucose group (N = 59) than in the Ringer's group (N = 66), both for the mother (183.6 +/- 46.8 versus 95.3 +/- 18.0 mg/dL) and the fetus (108.4 +/- 41.4 versus 64.8 +/- 16.2 mg/dL). Fetal plasma lactate concentrations did not differ between the glucose and the Ringer's groups, but were significantly lower in the fetuses delivered by elective cesarean section in both groups. With glucose administration, fetal pCO2 was higher and pH values were lower than in the Ringer's group. However, the magnitude of acid-base status changes, indicated by both pH and pCO2 shifts (ie, the difference between umbilical artery and scalp values), failed to differ between the two groups. In fetuses with progressing hypoxia, no differences in any of the acid-base parameters were observed between glucose and Ringer's administration. These data indicate that at a glucose infusion rate of 30 g/hour, fetal acidosis, when it occurs, results from hypoxia rather than from maternal glucose administration.\r"
 }, 
 {
  ".I": "208980", 
  ".M": "Adult; Body Height; Female; Fetal Development; Fetal Growth Retardation/*ET; Guatemala; Helminthiasis/*; Human; Pregnancy; Pregnancy Complications/*; Prospective Studies; Protozoan Infections/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Villar", 
   "Klebanoff", 
   "Kestler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9003; 74(6):915-20\r", 
  ".T": "The effect on fetal growth of protozoan and helminthic infection during pregnancy.\r", 
  ".U": "90067362\r", 
  ".W": "This is a prospective study of 14,914 pregnant women conducted in Guatemala City, Guatemala. Stool samples were obtained from the studied patients before the first prenatal visit (mean gestational age 21.6 +/- 8.4 weeks) for the diagnosis of parasitic infections during pregnancy. Forty-four percent had at least one parasite detected, and 24% were infected with helminths. Ascaris lumbricoides was the most prevalent (14.5%). Infected mothers were less educated, had less adequate water and sanitary conditions, and had lower nutritional status. The incidence of intrauterine growth retardation (IUGR) increased with the number of parasitic species detected (up to two or more species, P less than .01). High levels of infection (greater than or equal to + +) were associated with an increased risk of IUGR for protozoa and helminths, except for Strongyloides stercoralis and Hymenolepis nana. Chronically malnourished women of short stature had significantly higher IUGR rates when infected with one or two or more species (P less than .01). Up to 10% of the IUGR rates may be attributed to parasitic infections among the malnourished women.\r"
 }, 
 {
  ".I": "208981", 
  ".M": "Adenocarcinoma, Papillary/*SC/*SU; Adult; Carcinoma, Mucinous/*SC/*SU; Case Report; Diaphragm/*; Female; Human; Muscular Diseases/*SU; Neoplasm Staging; Ovarian Neoplasms/*; Peritoneal Neoplasms/*SC/*SU; Pleura/SU.\r", 
  ".A": [
   "Fiorica", 
   "Hoffman", 
   "LaPolla", 
   "Roberts", 
   "Cavanagh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9003; 74(6):927-9\r", 
  ".T": "The management of diaphragmatic lesions in ovarian carcinoma.\r", 
  ".U": "90067364\r", 
  ".W": "Cytoreduction is currently an essential feature of the treatment of carcinoma of the ovary. Occasionally, optimal reduction is achieved except for localized diaphragmatic lesions. Two patients who were treated with primary cytoreduction for epithelial ovarian carcinoma had localized full-thickness diaphragmatic metastasis. Often resection is avoided because of concern about pneumothorax. A safe and easy method is described for removing peritoneal and diaphragmatic muscular metastasis without the need for a thoracostomy tube. These patients were cytoreduced without morbidity. The first patient is currently free of disease at 17 months after surgery. The second patient had a 13-month disease-free interval before her abdominal recurrence.\r"
 }, 
 {
  ".I": "208982", 
  ".M": "Adenocarcinoma/*PA; Adult; Aged; Aged, 80 and over; Female; Human; Hysterectomy; Lymph Node Excision; Lymphatic Metastasis; Middle Age; Myometrium/*PA; Neoplasm Invasiveness; Prospective Studies; Uterine Neoplasms/*PA.\r", 
  ".A": [
   "Doering", 
   "Barnhill", 
   "Weiser", 
   "Burke", 
   "Woodward", 
   "Park"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9003; 74(6):930-3\r", 
  ".T": "Intraoperative evaluation of depth of myometrial invasion in stage I endometrial adenocarcinoma.\r", 
  ".U": "90067365\r", 
  ".W": "In patients with stage I endometrial adenocarcinoma, the incidence of pelvic and para-aortic lymph node metastasis is related to the grade of the tumor and the depth of myometrial invasion. Although the grade of the tumor may be predicted preoperatively by endometrial sampling, the depth of myometrial invasion cannot be determined until after the uterus has been removed. Although complications have been attributed to lymph node sampling, failure to perform the procedure in patients at risk for nodal metastasis may result in underdiagnosis of extrauterine disease, leading to inadequate therapy. Gross visual examination of the cut surface of the tumor at the time of hysterectomy accurately determined the depth of myometrial invasion in 135 of 148 prospectively studied patients (91%) (P less than .001). The sensitivity of the test was 0.71, the specificity was 0.96, and the positive predictive value was 0.80. Intraoperative assessment of the depth of myometrial invasion is a simple, inexpensive, and useful technique for selecting those patients with stage I endometrial adenocarcinoma who might benefit from selective para-aortic lymphadenectomy.\r"
 }, 
 {
  ".I": "208983", 
  ".M": "Adenocarcinoma/MO/SU; Adult; Aged; Carcinoma, Squamous Cell/MO/SU; Female; Genital Neoplasms, Female/MO/PA/*SU; Hospitals, Teaching; Human; Lymphatic Metastasis; Michigan; Middle Age; Neoplasm Recurrence, Local/MO; Pelvic Exenteration/*MO; Sarcoma/MO/SU.\r", 
  ".A": [
   "Morley", 
   "Hopkins", 
   "Lindenauer", 
   "Roberts"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9003; 74(6):934-43\r", 
  ".T": "Pelvic exenteration, University of Michigan: 100 patients at 5 years.\r", 
  ".U": "90067366\r", 
  ".W": "One hundred patients undergoing pelvic exenteration (total 69, anterior 13, posterior 18) at the University of Michigan Medical Center from 1964-1984 are reported. All patients were followed for at least 5 years or until time of death. The overall cumulative survival was 66% at 3 years and 61% at 5 years. The age of the patients ranged from 21-74 years (median 53). The type of pelvic neoplasm included squamous cell of the cervix, 57; adenocarcinoma of the cervix, nine; squamous cell carcinoma of the vulva, 12; squamous cell carcinoma of the vagina, eight; vaginal sarcoma, four; adenocarcinoma of the vagina, one; adenocarcinoma of the endometrium, four; uterine sarcoma, four; and adenocarcinoma of the ovary, one. The cumulative 5-year survival was significantly related to the presence of metastatic disease to the regional lymph nodes (8% 3-year and 0% 5-year survival), time interval from primary diagnosis to exenteration (within 1 year 44%, 1-10 years 60%, and over 10 years 95%), and cell type (squamous cell 68%, sarcoma 62%, and adenocarcinoma 26%). Patients with squamous cell carcinoma of the cervix (N = 57) had a cumulative 5-year survival of 73%, compared with nine patients with adenocarcinoma of the cervix, who had a 22% 5-year survival. No significant difference in survival existed for the type of exenteration, original stage of squamous cell cervical carcinoma, size of recurrent squamous cell lesion, or age of the patient. Early or late complications occurred in 49 patients. Two patients died in the postoperative period. Small-bowel obstruction was the most common complication seen in this series.\r"
 }, 
 {
  ".I": "208984", 
  ".M": "Antigens, Neoplasm; Carcinoma in Situ/IM; Cervix Neoplasms/*IM/RT/SU; Female; Human; Hysterectomy; Neoplasm Recurrence, Local; Pregnancy/IM; Prospective Studies; Radioimmunoassay; Reference Values; Support, Non-U.S. Gov't; Vaginal Neoplasms/IM; Vulvar Neoplasms/IM.\r", 
  ".A": [
   "Holloway", 
   "To", 
   "Moradi", 
   "Boots", 
   "Watson", 
   "Shingleton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9003; 74(6):944-9\r", 
  ".T": "Monitoring the course of cervical carcinoma with the squamous cell carcinoma serum radioimmunoassay [see comments]\r", 
  ".U": "90067367\r", 
  ".W": "Serum samples were collected from 611 gynecologic patients for measurement of squamous cell carcinoma antigen levels using the Abbott Laboratories squamous cell carcinoma antigen radioimmunoassay kit. Sixteen of 83 patients (19.3%) with cervical dysplasia and 72 of 135 (53.3%) with primary or recurrent cervical carcinoma had levels above 2.4 ng/mL. In contrast, only seven of 373 women (1.9%) without genital tract squamous cell intraepithelial neoplasia or carcinoma had squamous cell carcinoma antigen levels above 2.4 ng/mL. Fifty-six patients with cervical cancer were followed for correlation of squamous cell carcinoma antigen levels to disease course, and 20 had persistent or recurrent disease after therapy; rising squamous cell carcinoma antigen levels predicted disease in 15 of these 20 patients with recurrence (13 of 15 with elevated pre-treatment levels and two of five with normal pre-treatment levels). Rising squamous cell carcinoma antigen levels preceded the clinical detection of disease in ten patients by a mean of 4.6 months (range 2-7.5 months); in the remaining five, squamous cell carcinoma antigen levels were elevated only when disease recurrence was documented. Although measurement of squamous cell carcinoma antigen levels is not a sensitive screening method for cervical cancer (sensitivity 53.3%), the test has good specificity (94.3%); the majority of patients with false-positive elevations had other genital tract squamous cell neoplasias. The squamous cell carcinoma antigen assay may be a useful aid for monitoring the disease course of cervical carcinoma.\r"
 }, 
 {
  ".I": "208985", 
  ".M": "Biopsy; Condylomata Acuminata/MI; Cryosurgery; DNA, Viral/*AN; Equipment Contamination; Female; Gloves, Surgical/*; Human; Male; Papillomaviruses/*GE; Surgical Instruments/*; Tumor Virus Infections/TM.\r", 
  ".A": [
   "Ferenczy", 
   "Bergeron", 
   "Richart"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9003; 74(6):950-4\r", 
  ".T": "Human papillomavirus DNA in fomites on objects used for the management of patients with genital human papillomavirus infections.\r", 
  ".U": "90067368\r", 
  ".W": "We investigated the possibility that human papillomavirus (HPV) DNA could be present on objects that are used for the management of patients with genital HPV infections. Human papillomavirus DNA was identified by filter hybridization in swabs taken from eight of 16 (50%) of surgical gloves. Similarly, HPV DNA was found in 23 of 62 (37%) and one of 62 (1.6%) of biopsy forceps before and after sterilization in 30% tincture of Savlon for 30 minutes, respectively. Five of 22 (23%) and one of 22 (4.5%) of cryoprobe tips tested positive for HPV DNA before and after cleaning with 90% ethanol solution for 1 minute, respectively. The rate of HPV DNA positivity after sterilization is low. Whether HPV on fomites is infectious was not evaluated in this study. Washing and soaking them in detergents containing 2% glutaraldehyde or heating them to 100C or higher should be adequate. Use of separate gloves for manual examination of the external and internal anogenital tract is advisable.\r"
 }, 
 {
  ".I": "208986", 
  ".M": "Communication; Educational Status/*; Gynecology; Health Education; Human; Obstetrics; Pamphlets/*; Patient Education/*ST; Reading/*.\r", 
  ".A": [
   "Zion", 
   "Aiman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9003; 74(6):955-60\r", 
  ".T": "Level of reading difficulty in the American College of Obstetricians and Gynecologists patient education pamphlets.\r", 
  ".U": "90067369\r", 
  ".W": "Written educational and informational materials are an important and potentially useful means to complement verbal instructions, assure that consent for tests and procedures is informed, and enhance compliance with treatment. In specialties other than obstetrics and gynecology, many of these materials have been found to be written at a level of difficulty above the reading ability of the intended audience. The SMOG formula was used to assess the level of reading difficulty of all 74 English-language patient education pamphlets developed by The American College of Obstetricians and Gynecologists (ACOG) Committee on Patient Education. Sixty-one of these pamphlets are written at a reading difficulty level of 11th grade or higher. Although the mean reading education level in the United States is at grade 12.6, the mean literacy level is at or below eighth grade. With the exception of one ACOG pamphlet written specifically for low-readability audiences (p-063, Birth Control Pills), all the pamphlets are written at a level higher than the literacy level of many women. The information is unlikely to be understood if it is written above the reading ability of the intended audience. This disparity is accentuated for health-education materials because scientific and technical terms further reduce the level of comprehension. The SMOG formula is a simple means to ensure that educational materials are written at a level appropriate for the intended audience.\r"
 }, 
 {
  ".I": "208987", 
  ".M": "Female; Gynecology/MA/*OG; Human; Job Satisfaction; Malpractice; Obstetrics/MA/*OG; Perinatology/MA/*OG; Pregnancy; Questionnaires; Societies, Medical; United States.\r", 
  ".A": [
   "Lorenz", 
   "Sokol", 
   "Chik"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9003; 74(6):962-6\r", 
  ".T": "Survey of maternal-fetal medicine subspecialists: professional activities, job setting, and satisfaction [see comments]\r", 
  ".U": "90067371\r", 
  ".W": "We analyzed the job setting, professional activities, and satisfaction of subspecialists in maternal-fetal medicine. A two-page questionnaire was mailed to all members of the Society of Perinatal Obstetricians. The results were analyzed by multiple regression and multivariate analysis. Of 603 questionnaires mailed, 496 (80%) were returned; 70% of all certified maternal-fetal medicine subspecialists responded. The job setting of respondents was university hospital-based faculty in 66%, community hospital-based salaried in 15%, private practice in 10%, and other in 9%. The average percent of professional time devoted to each area was as follows: clinical work, 57% of all professional time; research, 18%; administrative, 15%; and educational, 11%. Time distribution, volume of hysterectomies, and number of peer-review publications were the only significant differences among job settings. For university hospital-based faculty, the time distribution was 50% clinical, 23% research, 16% administrative, and 11% educational. For community hospital-based salaried physicians, it was 63% clinical, 10% research, 16% administrative, and 11% educational; for private practice, it was 84% clinical, 7% research, 5% administrative, and 6% educational. Types of activities of maternal-fetal medicine subspecialists included ultrasound (75% of respondents, mean 436 studies per year), gynecologic procedures (71% of subspecialists, volume of 8.7 hysterectomies per year), genetic procedures (83%; 125 procedures per year), research (87%), recent peer-review publications (80%), grants (40%), and medicolegal reviews (64%). Ninety-five percent had a medical-school faculty appointment.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "208988", 
  ".M": "Anesthesia, Conduction/*AE; Female; Human; Pregnancy; Pregnancy Complications, Hematologic/*; Retrospective Studies; Thrombocytopenia/*CO.\r", 
  ".A": [
   "Halpern", 
   "Crosby"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Obstet Gynecol 9003; 74(6):971-2\r", 
  ".T": "Unrecognized thrombocytopenia and regional anesthesia in parturients: a retrospective review [letter; comment]\r", 
  ".U": "90067373\r"
 }, 
 {
  ".I": "208989", 
  ".M": "Abortion, Therapeutic/*; Echocardiography; Ethics, Medical; Female; Heart Defects, Congenital/MO/*SU; Human; Legislation, Medical; Pregnancy.\r", 
  ".A": [
   "Strong"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Obstet Gynecol 9003; 74(6):972-3\r", 
  ".T": "Ethical dilemmas in fetal echocardiography [letter; comment]\r", 
  ".U": "90067374\r"
 }, 
 {
  ".I": "208990", 
  ".M": "Anesthesia, Conduction/*; Anesthesia, Obstetrical/*; Female; Human; Labor/*; Labor Stage, First/*; Labor Stage, Second/*; Pregnancy.\r", 
  ".A": [
   "Mancuso"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Obstet Gynecol 9003; 74(6):973-4\r", 
  ".T": "Characteristics of normal labor [letter; comment]\r", 
  ".U": "90067375\r"
 }, 
 {
  ".I": "208991", 
  ".M": "Blood Proteins/*BI; Female; Human; Pre-Eclampsia/*/BL/UR; Pregnancy; Pregnancy, Multiple/*/BL/UR.\r", 
  ".A": [
   "Goodlin"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Obstet Gynecol 9003; 74(6):974-6\r", 
  ".T": "Digoxin-like immunoreactive factor in twin and pregnancy-associated hypertensive pregnancies [letter; comment]\r", 
  ".U": "90067376\r"
 }, 
 {
  ".I": "208992", 
  ".M": "Actihaemyl/*TU; Comparative Study; Corneal Diseases/*DT/ET; Double-Blind Method; Dry Eye Syndromes/*DT; Eye Foreign Bodies/CO; Human; Nucleosides/*TU; Nucleotides/*TU; Ophthalmic Solutions; Prognosis; Random Allocation; Tears/SE; Tissue Extracts/*TU; Wound Healing/DE.\r", 
  ".A": [
   "Krannig", 
   "Rohde-Germann", 
   "Straub"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmologica 9003; 199(2-3):100-5\r", 
  ".T": "Therapy of corneal erosions and 'dry eye' with Solcoseryl and Vitasic eye drops.\r", 
  ".U": "90067512\r", 
  ".W": "A comparative study of Solcoseryl eye drops versus Vitasic eye drops has been carried out under controlled conditions (randomized and double-blind) on a total of 94 patients. 52 had corneal erosion, 30 had dry eye syndrome, 8 cases could not be evaluated. In addition, 2 eyes with photophthalmia were treated with Vitasic and 2 showing keratitis with Solcoseryl. There were no adverse reactions other than 2 instances of stinging with Solcoseryl and 1 case of severe irritation after Vitasic. The patients were examined on days 0, 1, 3 and 7. Results showed a consistent superiority of Solcoseryl eye drops in respect to speed of healing of corneal erosions and moistening of the cornea in the 'dry eye' syndrome which reached statistical significance in some parameters.\r"
 }, 
 {
  ".I": "208993", 
  ".M": "Autopsy; Brain/PA/UL; Brain Diseases, Metabolic/*PA; Case Report; Eye/PA/UL; Human; Infant; Leigh Disease/*PA; Male; Mitochondria/PA/UL; Ophthalmoscopy; Retinal Diseases/*PA.\r", 
  ".A": [
   "Kremer", 
   "Lerman-Sagie", 
   "Mukamel", 
   "Sandbank", 
   "Nissenkorn", 
   "Mimouni"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmologica 9003; 199(2-3):106-10\r", 
  ".T": "Light and electron microscopic retinal findings in Leigh's disease.\r", 
  ".U": "90067513\r", 
  ".W": "Funduscopic and retinal light- and electron-microscopic findings are described in an infant with progressive neurologic deterioration leading to death. Brain autopsy findings were consistent with Leigh's disease. The retinal mitochondria showed marked degenerative changes, the cristae were almost completely destroyed and electron-dense material filled a major part of the cavity. These changes are typically described in the late stages of mitochondrial diseases but have not been described before in retinal mitochondria in a patient with Leigh's disease.\r"
 }, 
 {
  ".I": "208994", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Aging/ME; Cataract Extraction; Child; Fluorescence/*; Fluorometry; Fundus Oculi; Human; Lipofuscin/*ME; Macula Lutea; Middle Age; Pigment Epithelium of Eye/*ME; Pigments/*ME; Postoperative Period; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Kitagawa", 
   "Nishida", 
   "Ogura"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmologica 9003; 199(2-3):116-21\r", 
  ".T": "In vivo quantitation of autofluorescence in human retinal pigment epithelium.\r", 
  ".U": "90067515\r", 
  ".W": "We measured autofluorescence of the macula with fluorophotometry to evaluate age-related changes in human retinal pigment epithelium. Examined in this study were 35 aphakic eyes of 25 patients, ranging in age from 52 to 87 years, after uneventful intracapsular cataract extraction and 21 normal phakic eyes of 20 patients, ranging in age from 9 to 29 years. Autofluorescence at the macula of aphakic eyes increased in an age-dependent manner (r = 0.514; p less than 0.01) as follows: 15.0 ngEq/ml for the sixth decade (n = 1), 17.2 +/- 4.2 for the seventh decade (n = 11), 21.3 +/- 3.6 for the eighth decade (n = 16) and 24.6 +/- 2.7 for the ninth decade (n = 7). We believe that the autofluorescence originates mainly from lipofuscin in the retinal pigment epithelium, and that the autofluorescence enhanced with age reflects the accumulation of lipofuscin.\r"
 }, 
 {
  ".I": "208995", 
  ".M": "Adenocarcinoma/PA/*SC; Biopsy; Carcinoembryonic Antigen/BL; Case Report; Eye Neoplasms/PA/*SC; Human; Intraocular Pressure; Lung Neoplasms/*DI; Male; Middle Age; Neoplasm Seeding/*; Optic Disk/*/PA; Retina/PA; Retinal Diseases/*/PA; Retinal Hemorrhage/ET; Visual Acuity.\r", 
  ".A": [
   "Takagi", 
   "Yamaguchi", 
   "Mizoguchi", 
   "Amemiya"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmologica 9003; 199(2-3):123-6\r", 
  ".T": "A case of metastatic optic nerve head and retinal carcinoma with vitreous seeds.\r", 
  ".U": "90067516\r", 
  ".W": "Metastasis directly to the optic nerve head without choroidal involvement is rare. We report a case of metastatic adenocarcinoma of the optic nerve head and retina with vitreous seeds which was observed in a 45-year-old Japanese male. The primary site of the lesion was clinically the upper lobe of the left lung. Tumor emboli were observed in the central retinal vein. Vitreous seeds appeared to have arisen from a necrotic area and papillary projections of the tumor.\r"
 }, 
 {
  ".I": "208996", 
  ".M": "Adolescence; Adult; Aged; Data Interpretation, Statistical; Diabetic Retinopathy/CO/*SU; Diathermy; Electroretinography/*; Evoked Potentials, Visual/*; Female; Human; Light Coagulation; Macula Lutea/PP; Male; Middle Age; Preoperative Care; Prognosis; Reference Values; Retina/PP; Retinal Detachment/ET/PP/SU; Support, Non-U.S. Gov't; Visual Acuity; Vitrectomy/*; Vitreous Hemorrhage/ET/PP/SU.\r", 
  ".A": [
   "Summanen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmologica 9003; 199(2-3):60-71\r", 
  ".T": "Vitrectomy for diabetic eye disease. The prognostic value of pre-operative electroretinography and visual evoked cortical potentials.\r", 
  ".U": "90067518\r", 
  ".W": "An investigation was carried out into the prognostic value of standard flash electroretinography (ERG) and visual-evoked cortical potentials (VECP) recorded for 87 diabetic eyes prior to vitrectomy. 95% of the eyes with a recordable ERG b-wave achieved a post-operative visual acuity (VA) of 0.05 or better (positive predictive value), but only 35% of the eyes with a good post-operative VA had a recordable b-wave (sensitivity). The corresponding values for the ERG a-wave were 67 and 72%, and for the VECP 77 and 69%, respectively. A non-recordable b-wave in the ERG was associated with a poor visual outcome (VA less than 0.05) in 45% of cases (negative predictive value), and 97% of the eyes with a poor visual outcome had a nonrecordable b-wave (specificity). The corresponding values for the ERG a-wave were 42 and 37%, and for the VECP 53 and 63%, respectively. Consequently, the odds ratio for an unfavourable visual outcome (VA less than 0.05) was greater for a non-recordable b-wave (15.7) than for a nonrecordable VECP (3.8) or a non-recordable a-wave (1.5). Recordability of the b-wave gave the best prediction for attached macula. Extensive photocoagulation diminished all ERG and VECP amplitudes. Vitreous opacities had no significant effect on the ERG or VECP.\r"
 }, 
 {
  ".I": "208997", 
  ".M": "Adolescence; Adult; Chorioretinitis/CO/ET/*TH; Comparative Study; Enzyme-Linked Immunosorbent Assay; Fluorescein Angiography; Follow-Up Studies; Human; Laser Surgery/*; Middle Age; Prognosis; Recurrence; Toxoplasmosis, Ocular/CO/DT/*TH.\r", 
  ".A": [
   "Theodossiadis", 
   "Koutsandrea", 
   "Tzonou"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmologica 9003; 199(2-3):77-83\r", 
  ".T": "A comparative study concerning the treatment of active toxoplasmic retinochoroiditis with argon laser and medication (follow-up 2-9 years).\r", 
  ".U": "90067520\r", 
  ".W": "Thirty-three eyes (i.e. 33 patients) with active toxoplasmic retinochoroiditis were treated and followed up for a 2 to 9 year period. The patients were divided into two groups. The first was treated with laser, while the second received medication. The division into two groups was made in order to discover possible differences between the two groups concerning success rate, time of regression of the lesion recurrences and complications. The study showed the following results: there was no difference as to the rate of overall success between the two groups. The laser produced no result in the cases where the active retinochoroidal lesion was larger than 2 disc diameters. The regression of the active lesion in the laser group was accomplished in 25-50 days, while in the medication group took 50-150 days. Recurrences after treatment were found in both groups. However, the starting point of recurrences differed in each group.\r"
 }, 
 {
  ".I": "208998", 
  ".M": "Adult; Case Report; Female; Fluorescein Angiography; Follow-Up Studies; Fundus Oculi; Human; Longitudinal Studies; Macula Lutea/PA; Male; Pigment Epithelium of Eye/PA/*PP; Retinal Diseases/PA/*PP; Visual Acuity; Visual Fields.\r", 
  ".A": [
   "Prost"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmologica 9003; 199(2-3):84-9\r", 
  ".T": "Long-term observations of patients with acute retinal pigment epitheliitis.\r", 
  ".U": "90067521\r", 
  ".W": "Because of some authors presumptions that acute retinal pigment epitheliitis is not a distinct clinical entity but the early stage of other fundus diseases, the results of long-term observations of 5 patients with this disease are reported. The results of 6- to 7-year observations of these patients have shown that in none of them the fundus lesions developed into other retinal diseases. This indicates that acute retinal pigment epitheliitis is a distinct clinical entity.\r"
 }, 
 {
  ".I": "208999", 
  ".M": "Cardiovascular Diseases/CO; Comparative Study; Fluorescein Angiography; Follow-Up Studies; Hematocrit; Hemodilution/*; Human; Ischemia/*TH; Light Coagulation; Prospective Studies; Retinal Vein Occlusion/BL/CO/*TH; Risk Factors; Support, Non-U.S. Gov't; Visual Acuity.\r", 
  ".A": [
   "Hansen", 
   "Wiek", 
   "Schade", 
   "Muller-Stolzenburg", 
   "Wiederholt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmologica 9003; 199(2-3):90-9\r", 
  ".T": "Effect and compatibility of isovolaemic haemodilution in the treatment of ischaemic and non-ischaemic central retinal vein occlusion.\r", 
  ".U": "90067522\r", 
  ".W": "In a prospective study, 48 eyes with non-ischaemic and 35 with ischaemic central retinal vein occlusion (CRVO) were treated by isovolaemic haemodilution (IHD). Two or more cardiovascular risk factors were present in 42% of patients with non-ischaemic and in 69% of patients with ischaemic CRVO (p less than 0.025). Nevertheless, IHD in no case caused serious cardiovascular complications. Minor problems were short fainting spells in 5% and a general weakness in 16% of the haemodiluted patients. The effect of IHD was measured by determining the time of maximal venous filling (tmvf) in fluorescein angiographies. Lowering the packed cell volume to 32-35% accelerated the tmvf from 18.4 +/- 1.61 to 13.1 +/- 1.0 s (p less than 0.001) in eyes with non-ischaemic CRVO and from 24.5 +/- 1.2 to 14.8 +/- 1.3 s (p less than 0.001) in eyes with ischaemic CRVO. After 3 months, an increase in visual acuity had occurred in 27% of eyes with non-ischaemic CRVO and in 48.5% with ischaemic CRVO. These improvement rates could nearly be maintained after 1 year. 59% of eyes with non-ischaemic and 25% with ischaemic CRVO were able to read (visual acuity greater than or equal to 6/15) after 1 year.\r"
 }, 
 {
  ".I": "209000", 
  ".M": "Automobile Driver Examination/*; Human; Ophthalmology/*; Visual Acuity.\r", 
  ".A": [
   "Lichter"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "Ophthalmology 9003; 96(10):1455-6\r", 
  ".T": "The ophthalmologist's role in licensing drivers [editorial; comment]\r", 
  ".U": "90067540\r"
 }, 
 {
  ".I": "209001", 
  ".M": "Automobile Driving/*/LJ; Blindness/*; Human; Location Directories and Signs; United States; Visual Acuity.\r", 
  ".A": [
   "Fonda"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 9003; 96(10):1457-9\r", 
  ".T": "Legal blindness can be compatible with safe driving [see comments]\r", 
  ".U": "90067541\r", 
  ".W": "The objective of the study is to present evidence that some people with 20/200 visual acuity and a field of vision greater than 120 degrees can drive safely in the daytime at a speed of not more than 40 mph. Eight individuals with 20/200 visual acuity (legally blind) were tested for the distance at which they could recognize six traffic symbols. The study was done to see whether a person with 20/200 visual acuity could recognize symbols at a distance great enough to stop safely. Subjects recognized the symbols at a distance, determined by the U.S. Bureau of Public Roads, within which a vehicle traveling 40 mph could stop safely.\r"
 }, 
 {
  ".I": "209002", 
  ".M": "Adult; Aqueous Humor/*ME; Eye Diseases/ME/*PP; Fluorophotometry; Human; Intraocular Pressure/*; Middle Age; Pigments/*ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Syndrome; Tonometry.\r", 
  ".A": [
   "Brown", 
   "Brubaker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 9003; 96(10):1468-70\r", 
  ".T": "A study of the relation between intraocular pressure and aqueous humor flow in the pigment dispersion syndrome.\r", 
  ".U": "90067543\r", 
  ".W": "Forty subjects with pigment dispersion syndrome with and without intraocular pressure (IOP) elevation were compared with 40 age-matched controls. Intraocular pressure, resistance to outflow, and the rate of flow of aqueous humor were compared. Eyes with higher IOP and higher resistance to outflow were found to have a normal rate of aqueous flow. The results are interpreted as demonstrating that moderate and chronic elevation of IOP in the adult human eye does not induce a chronic compensatory reduction of aqueous humor flow.\r"
 }, 
 {
  ".I": "209003", 
  ".M": "Animal; Ciliary Body/PA/SU; Comparative Study; Human; Lasers/AE; Light Coagulation/*AE/MT; Pigment Epithelium of Eye/PA; Sclera/PA/SU; Support, Non-U.S. Gov't; Swine.\r", 
  ".A": [
   "Schubert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 9003; 96(10):1471-5\r", 
  ".T": "Noncontact and contact pars plana transscleral neodymium: YAG laser cyclophotocoagulation in postmortem eyes.\r", 
  ".U": "90067544\r", 
  ".W": "Transscleral neodymium:YAG (Nd:YAG) laser energy (5 J), noncontact at 20 msec and contact at 0.5 sec exposure time, was applied to enucleated porcine and human eyes 3 mm posterior to the limbus. Coagulative pars plana lesions were noted in all cases. Related to focus and exposure time, noncontact lesions were larger, more homogeneous, and affected primarily the pigment epithelium, whereas contact lesions showed more full-thickness thermal effects, including sclera. Because the corona ciliaris was unharmed when laser applications were made 3 mm from the limbus, this commonly used clinical focus raises questions about cyclo \"destruction.\" Future clinical research will have to show which phenotype of pars plana lesion correlates best with long-term lowering of pressure.\r"
 }, 
 {
  ".I": "209004", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Female; Human; Male; Middle Age; Oculomotor Muscles/*PP; Postoperative Care; Preoperative Care; Prospective Studies; Retinal Detachment/SU; Scleral Buckling/*AE; Strabismus/*ET/PP; Vision Tests; Visual Acuity.\r", 
  ".A": [
   "Smiddy", 
   "Loupe", 
   "Michels", 
   "Enger", 
   "Glaser", 
   "deBustros"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 9003; 96(10):1485-9; discussion 1489-90\r", 
  ".T": "Extraocular muscle imbalance after scleral buckling surgery.\r", 
  ".U": "90067547\r", 
  ".W": "Pneumatic retinopexy is advocated to treat some retinal detachment cases, in part to avoid the complication of induced strabismus sometimes associated with scleral buckling procedures (SBPs). Prospective evaluation of postoperative muscle imbalance was performed in 76 eyes of 69 patients undergoing SBP. Measureable limitation of ductions occurred in 40 (73%) of the 55 eyes for which a full set of duction measurements could be obtained. Among 53 patients without previous retinal surgery in either eye, postoperative deviations were associated with encircling scleral buckles (P = 0.00003), but not with radial scleral buckles (P = 0.6). Significant strabismus occurred in 12 patients (23%), and three required surgery or prism therapy. Candidates for pneumatic retinopexy can usually be treated by a radial scleral buckling procedure, and therefore the risk of postoperative strabismus is low if this technique is selected.\r"
 }, 
 {
  ".I": "209005", 
  ".M": "Adult; Aged; Aged, 80 and over; Data Interpretation, Statistical; Diabetic Retinopathy/*SU; Follow-Up Studies; Human; Middle Age; Retrospective Studies; Risk Factors; Support, Non-U.S. Gov't; Visual Acuity; Vitrectomy/*AE; Vitreous Hemorrhage/*ET.\r", 
  ".A": [
   "Tolentino", 
   "Cajita", 
   "Gancayco", 
   "Skates"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 9003; 96(10):1495-500\r", 
  ".T": "Vitreous hemorrhage after closed vitrectomy for proliferative diabetic retinopathy.\r", 
  ".U": "90067549\r", 
  ".W": "The authors reviewed the medical records of 191 patients (232 eyes) who underwent closed vitrectomy for complications of diabetic retinopathy to evaluate the clinical picture of postvitrectomy hemorrhage (PVH). One hundred thirty-nine eyes (59.9%) had at least one episode of PVH (average, 1.5 per eye) that was variable in onset, not associated with a known cause in four fifths, with no noted source in two thirds, and severe in three fourths of the cases. Using logistic regression statistical analyses, the factors significantly associated with decreased incidence of PVH include older age of patient (P = 0.0004), long duration of surgery (P = 0.0002), and poor preoperative vision (P = 0.05). Of the 139 eyes with PVH, 65 (47%) had spontaneous clearing in an average of 11.3 weeks, 53 (38%) required repeat surgery, and 21 (15%) were inoperable, lost to follow-up, or refused reoperation. Postvitrectomy hemorrhage did not significantly influence the final visual outcome.\r"
 }, 
 {
  ".I": "209006", 
  ".M": "Adolescence; Adult; Age Factors; Aged; Aged, 80 and over; Blood Pressure; Child; Child, Preschool; Cohort Studies; Diabetic Retinopathy/CL/CO/*EP; Female; Follow-Up Studies; Human; Interviews; Intraocular Pressure; Macular Edema, Cystoid/*EP/ET; Male; Middle Age; Risk Factors; Support, U.S. Gov't, P.H.S.; Wisconsin.\r", 
  ".A": [
   "Klein", 
   "Moss", 
   "Klein", 
   "Davis", 
   "DeMets"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 9003; 96(10):1501-10\r", 
  ".T": "The Wisconsin epidemiologic study of diabetic retinopathy. XI. The incidence of macular edema.\r", 
  ".U": "90067550\r", 
  ".W": "As part of a population-based study of diabetes mellitus, the 4-year incidence of macular edema and its relationship to various risk factors was examined in a group of younger onset insulin-taking persons (n = 610) and older onset persons (n = 652). The presence of macular edema at the baseline and follow-up examinations was determined from gradings of stereoscopic fundus photographs. The overall incidence of macular edema in the younger onset group was 8.2% (50/610); in the group of older onset persons using insulin, 8.4% (23/273) and in the group of those not using insulin, 2.9% (11/379). The incidence of macular edema was associated with higher level of glycosylated hemoglobin, longer duration of diabetes, and more severe retinopathy at the baseline examination in both younger and older onset groups. These data provide accurate population-based estimates of incidence of macular edema, and suggest that the level of glycemia is a significant risk factor for the development of macular edema.\r"
 }, 
 {
  ".I": "209007", 
  ".M": "Adolescence; Adult; Age Factors; Diabetic Retinopathy/*CO; Eye Diseases/CO; Female; Fluorescein Angiography; Human; Macular Edema, Cystoid/DI/*ET; Male; Middle Age; Retrospective Studies; Vitreous Body/*PP.\r", 
  ".A": [
   "Nasrallah", 
   "Van", 
   "Jalkh", 
   "Trempe", 
   "McMeel", 
   "Schepens"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 9003; 96(10):1511-6; discussion 1516-7\r", 
  ".T": "Importance of the vitreous in young diabetics with macular edema.\r", 
  ".U": "90067551\r", 
  ".W": "The authors assessed retrospectively the clinical records of 80 patients (137 eyes) with diabetic retinopathy who were 50 years of age or younger and who had undergone a vitreous examination. The group comprised 53 patients (91 eyes) with macular edema and 27 patients (46 eyes) without macular edema. Vitreous studies using the El Bayadi-Kajiura lens determined whether the posterior vitreous was attached to the retina in the macula. Forty (42.1%) of 91 eyes in the edema group and none (0%) of the 46 eyes in the nonedema group had a detached posterior vitreous. This difference was statistically significant, indicating that young diabetic patients with macular edema have a significantly higher rate of posterior vitreous detachment than those without macular edema.\r"
 }, 
 {
  ".I": "209008", 
  ".M": "Adult; Diabetic Retinopathy/ME/PP/*SU; Human; Light Coagulation/*; Middle Age; Oxygen/ME; Regional Blood Flow; Retinal Neovascularization/ME/PP/*SU; Retinal Vessels/ME/PP; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Visual Acuity.\r", 
  ".A": [
   "Grunwald", 
   "Brucker", 
   "Petrig", 
   "Riva"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 9003; 96(10):1518-22\r", 
  ".T": "Retinal blood flow regulation and the clinical response to panretinal photocoagulation in proliferative diabetic retinopathy.\r", 
  ".U": "90067552\r", 
  ".W": "Bidirectional laser Doppler velocimetry and monochromatic fundus photography were used to investigate retinal hemodynamics before and after panretinal photocoagulation (PRP) in 25 eyes of 23 diabetic patients with proliferative retinopathy. After PRP, there was a significant decrease in retinal volumetric blood flow rate and an increase in the retinal vascular regulatory response to hyperoxia (R). A significant association was found between the presence or absence of regression of neovascularization and the increase or decrease in R after PRP. Eyes that showed regression of neovascularization had significantly larger average R after PRP than eyes that did not show regression. Lack of improvement in R after PRP may be related to the presence of remaining ischemia or hypoxia in eyes that continue to show proliferation after PRP.\r"
 }, 
 {
  ".I": "209009", 
  ".M": "Adhesiveness; Animal; Eye Enucleation; Human; Light Coagulation/*; Macaca fascicularis; Pigment Epithelium of Eye/PA/SU; Retina/PA/SU; Retinal Detachment/PA/*SU; Support, Non-U.S. Gov't; Vitrectomy.\r", 
  ".A": [
   "Folk", 
   "Sneed", 
   "Folberg", 
   "Coonan", 
   "Pulido"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 9003; 96(10):1523-5\r", 
  ".T": "Early retinal adhesion from laser photocoagulation.\r", 
  ".U": "90067553\r", 
  ".W": "Histopathologic examination of eight cynomolgus monkey eyes and one human eye revealed that both argon and krypton laser photocoagulation cause adhesion between the neurosensory retina and the retinal pigment epithelium (RPE) within 24 hours of treatment. The neurosensory retina remained attached at the sites of laser burns despite surrounding retinal detachment in untreated areas. This early adhesion with the laser is useful for the treatment of eyes in which the retina has been recently reattached such as at the end of a vitrectomy for a retinal detachment with proliferative vitreoretinopathy (PVR) or after a pneumatic retinopexy. It is also useful for the treatment of retinal breaks without detachment.\r"
 }, 
 {
  ".I": "209010", 
  ".M": "Aged; Antibodies, Antinuclear/AN; Case Report; Diagnosis, Differential; Fluorescein Angiography; Human; Lupus/*CI/CO/DI; Male; Procainamide/*AE; Retinal Diseases/DI/*ET; Support, Non-U.S. Gov't; Vasculitis/DI/*ET; Visual Acuity.\r", 
  ".A": [
   "Nichols", 
   "Mieler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 9003; 96(10):1535-40\r", 
  ".T": "Severe retinal vaso-occlusive disease secondary to procainamide-induced lupus.\r", 
  ".U": "90067555\r", 
  ".W": "Systemic lupus erythematosus (SLE) is known to cause various forms of ocular problems, including severe retinal vaso-occlusive disease. Procainamide is one of many drugs that may cause a lupus-like syndrome which resembles SLE but can be distinguished through clinical features and laboratory studies. Presented is a patient with severe vaso-occlusive retinopathy on high-dose procainamide therapy. Associated clinical, laboratory, and pathologic findings suggest the diagnosis of drug-induced lupus and exclude other vasculitic or inflammatory etiologies. This represents the first documented case of retinal disease attributed to procainamide-induced lupus.\r"
 }, 
 {
  ".I": "209011", 
  ".M": "Aged; Aged, 80 and over; Aging; Atrophy/ET/PA; Female; Follow-Up Studies; Fundus Oculi; Human; Macular Degeneration/CL/ET/*PA; Male; Middle Age; Pigment Epithelium of Eye/*PA; Random Allocation; Retinal Drusen/CO/PA; Support, Non-U.S. Gov't; Visual Acuity.\r", 
  ".A": [
   "Schatz", 
   "McDonald"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 9003; 96(10):1541-51\r", 
  ".T": "Atrophic macular degeneration. Rate of spread of geographic atrophy and visual loss.\r", 
  ".U": "90067556\r", 
  ".W": "The authors studied 50 eyes with atrophic (dry) macular degeneration (geographic atrophy of age-related macular degeneration [GAMD], in 50 consecutive patients for 2 to 6 years (average, 3.4 years). There were 35 women and 15 men ranging in age from 60 to 89 years (average, 73 years). The areas of atrophy tended to follow the disappearance or flattening of soft drusen, pigment epithelial detachment, or reticular mottling of the retinal pigment epithelium. The atrophic areas were multifocal in 20 of the 50 eyes. Atrophy of the retinal pigment epithelium was followed by atrophy of the choriocapillaris. The atrophic areas tended to expand (average rate in one direction, 139 microns per year) and cause gradual loss of central visual acuity. The rate of significant visual loss (from 20/50 or better to 20/100 or worse) was 8% of eyes per year. There was a tendency toward resistance of the spread of atrophy into the fovea. The atrophy tended to expand faster in patients under age 75 and slower in patients aged 75 and over. Subretinal neovascularization developed in ten of the 50 eyes.\r"
 }, 
 {
  ".I": "209012", 
  ".M": "Aged; Aged, 80 and over; Color Perception Tests; Flicker Fusion; Human; Lenses, Intraocular/*; Methylmethacrylates; Middle Age; Radiation Protection; Rods and Cones/*RE; Sensory Thresholds/RE; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Time Factors; Ultraviolet Rays/*AE.\r", 
  ".A": [
   "Werner", 
   "Steele", 
   "Pfoff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 9003; 96(10):1552-8\r", 
  ".T": "Loss of human photoreceptor sensitivity associated with chronic exposure to ultraviolet radiation.\r", 
  ".U": "90067557\r", 
  ".W": "The crystalline lens of the human eye absorbs most of the incident ultraviolet radiation (UVR), but when the lens is removed, this radiation can reach the photoreceptors. The consequences of UVR exposure on cone receptor sensitivity were determined from psychophysical measurements in patients who had undergone bilateral cataract extraction and implantation of intraocular lenses (IOLs). The IOL implanted in one eye contained chromophores that absorb incident UVR, whereas that implanted in the other eye transmitted UVR. Five years of exposure to ambient UVR was associated with a selective loss in sensitivity of the short-wave cone photoreceptors. These results are consistent with the hypothesis that chronic exposure to UVR may damage the human retina.\r"
 }, 
 {
  ".I": "209013", 
  ".M": "Biopsy; Eye Infections, Viral/*CO/IM/PA; Human; Immunologic Deficiency Syndromes/*CO; Retina/*PA/SU; Retinal Detachment/CO/PA/SU; Retinitis/*CO/IM/PA; Specimen Handling; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Visual Acuity; Vitrectomy/MT.\r", 
  ".A": [
   "Freeman", 
   "Wiley", 
   "Gross", 
   "Thomas", 
   "Rao", 
   "Liggett"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 9003; 96(10):1559-65\r", 
  ".T": "Endoretinal biopsy in immunosuppressed and healthy patients with retinitis. Indications, utility, and techniques.\r", 
  ".U": "90067558\r", 
  ".W": "Endoretinal biopsies were taken using pars plana vitrectomy techniques in 13 eyes with inflammatory or infectious retinitis complicated by retinal detachment (RD). The surgical technique has evolved over a 4-year period. The authors review the surgical technique including techniques of removal of the vitreous, appropriate hemostasis, selection of the biopsy site, and atraumatic removal of the tissue from the vitreous cavity. Careful processing of the material for histopathology, immunopathology, and electron microscopy is necessary and has provided useful information in patient diagnosis and management. The authors have used the technique in cases of rhegmatogenous RD complicating presumed viral retinitis. The technique has proven to be useful in confirming the clinical diagnosis and is relatively safe when used in selected cases.\r"
 }, 
 {
  ".I": "209014", 
  ".M": "Cataract/*CO; Cataract Extraction/*; Human; Uveitis/*CO/TH; Visual Acuity; Vitrectomy/*.\r", 
  ".A": [
   "Girard"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Ophthalmology 9003; 96(10):1574\r", 
  ".T": "Managing cataracts in patients with uveitis [letter; comment]\r", 
  ".U": "90067560\r"
 }, 
 {
  ".I": "209015", 
  ".M": "Eyelid Diseases/*ET; Graves' Disease/*CO/PP; Human; Oculomotor Muscles/PP.\r", 
  ".A": [
   "Frueh"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Ophthalmology 9003; 96(10):1574-5\r", 
  ".T": "Eyelid retraction in Graves' eye disease [letter; comment]\r", 
  ".U": "90067561\r"
 }, 
 {
  ".I": "209017", 
  ".M": "Cephalometry; Child; Choanal Atresia/CO; Facial Bones/*GD; Human; Hypertrophy/CO; Infant; Mouth Breathing/DI/ET; Nasal Obstruction/*CO/DI/ET; Rhinitis, Allergic, Perennial/CO; Skull/*GD; Tonsil/PA.\r", 
  ".A": [
   "Smith", 
   "Gonzalez"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Clin North Am 9003; 36(6):1423-34\r", 
  ".T": "The relationship between nasal obstruction and craniofacial growth.\r", 
  ".U": "90067642\r", 
  ".W": "The relationship between nasal obstruction and craniofacial growth is unclear. The literature indicates that upper-airway compromise produces chronic mouth breathing, especially in the dolichocephalic (narrow-faced) child. It has been shown that a greater tendency exists toward the skeletal pattern associated with long face syndrome in dolichocephalic head types. Therefore, it becomes difficult to assess whether the long face syndrome is a cause or an effect of increased nasal airway resistance. Nevertheless, animal studies have demonstrated the development of typical craniofacial anomalies in experimentally induced nasal obstruction. Some of these changes are also noted to be reversed by removing the nasal obstruction. Although much of the concern for nasal obstruction and abnormal dentofacial growth has centered around adenotonsillar hypertrophy, other causes for nasal obstruction should be sought. Allergic rhinitis and choanal atresia also should be considered. Longitudinal data are lacking to support conclusively abnormal dentofacial growth as an indication for surgical intervention. Available literature would suggest, however, that relief of nasal obstruction should be attempted in an effort to establish a patent airway and decrease the possibility of abnormal craniofacial development. The more information we gain about nasal obstruction and abnormal dentofacial development, the greater our diagnostic ability becomes. We can now incorporate information from a thorough nasal-oral examination with rhinomanometry and cephalometrics to provide a rational treatment plan for these children. Future directions should investigate genetic influences on craniofacial morphology and growth.\r"
 }, 
 {
  ".I": "209018", 
  ".M": "Child; Child Development/*; Child Development Disorders/*PC; Child, Preschool; False Negative Reactions; Great Britain; Human; Infant; Mass Screening/*/MT; Monitoring, Physiologic; United States.\r", 
  ".A": [
   "Dworkin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 9003; 84(6):1000-10\r", 
  ".T": "British and American recommendations for developmental monitoring: the role of surveillance [see comments]\r", 
  ".U": "90067707\r", 
  ".W": "Major British and American pediatric organizations have recently issued recommendations for developmental monitoring during preventive child health care. After initial inspection, similarities between the British and American recommendations are not apparent. For example, the Committee on Practice and Ambulatory Medicine of the American Academy of Pediatrics emphasizes the importance of assessing development during all child health supervision visits, whereas the British Joint Working Party on Child Health Surveillance discourages routine, repeated developmental examinations. Further analysis reveals, however, that such recommendations are compatible. Neither committee recommends the routine administration of developmental screening tests. Such recommendations are consistent with the lack of evidence to justify routine screening of all children for developmental problems. Instead, both committees suggest that developmental monitoring be performed by the process of surveillance. With developmental surveillance, the importance of eliciting parents' opinions and concerns, obtaining a relevant developmental history, and performing skilled, longitudinal observations of children is emphasized. The success of surveillance depends on the extent to which its implementation is enhanced through clinical practice, professional training, and research.\r"
 }, 
 {
  ".I": "209019", 
  ".M": "Accidents, Home/*SN; Child Day Care Centers/*; Child, Preschool; Comparative Study; Female; Human; Infant; Male; Risk Factors; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Wounds and Injuries/*EP.\r", 
  ".A": [
   "Rivara", 
   "DiGuiseppi", 
   "Thompson", 
   "Calonge"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 9003; 84(6):1011-6\r", 
  ".T": "Risk of injury to children less than 5 years of age in day care versus home care settings [see comments]\r", 
  ".U": "90067708\r", 
  ".W": "Recent studies have suggested that day care may be a relatively unsafe environment. In this population-based study, the incidence of injuries in day care and home care were evaluated based on the number of hours children were exposed to each environment. In this population, 43.6% of children less than 5 years of age spent part of the year in day care. The rate of injuries in day care was 2.50 per 100,000 child-hours of exposure compared with a rate of 4.88 per 100,000 child-hours of exposure in the home environment. There were no differences in overall severity of injuries in the two groups. It was concluded that children are at no greater risk of injury in day-care settings than in the home environment.\r"
 }, 
 {
  ".I": "209020", 
  ".M": "Accidents, Traffic/*PC; Attitude/*; Child; Child, Preschool; Human; Parent-Child Relations/*; Risk; Safety; Washington.\r", 
  ".A": [
   "Rivara", 
   "Bergman", 
   "Drake"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 9003; 84(6):1017-21\r", 
  ".T": "Parental attitudes and practices toward children as pedestrians.\r", 
  ".U": "90067709\r", 
  ".W": "Community programs to reduce the toll from pedestrian injuries in childhood must include parents as a key element. This study, consisting of a survey questionnaire, was undertaken to provide information concerning current parent attitudes and practices that could be used to guide prevention programs. The survey consisted of 2464 questionnaires from parents of children in grades kindergarten to four in a suburban school district. Although 94% of parents did not believe that 5- to 6-year-old children can reliably cross streets alone, one third of parents allowed kindergarten-aged children to cross residential streets alone and first-grade children to walk alone to school. The presence of speeding traffic or the lack of safe places to walk did not influence parents in limiting their children's crossings. Few (17%) parents believed that children should be taught not to cross alone; one half of parents, including 41% of parents of kindergarten-aged children believed that children should be taught to cross busy streets without traffic lights. According to results of the study, parent expectations for their children's pedestrian skills may be inappropriate and may be a fruitful target for injury-prevention programs.\r"
 }, 
 {
  ".I": "209021", 
  ".M": "Adolescence; Child; Child Abuse, Sexual/*LJ/PA; Child, Preschool; Female; Forensic Medicine; Human; Male; Philadelphia; Retrospective Studies; Semen/AN; Sexually Transmitted Diseases/EP; Social Control, Formal.\r", 
  ".A": [
   "De", 
   "Rose"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 9003; 84(6):1022-6\r", 
  ".T": "Frequency and significance of physical evidence in legally proven cases of child sexual abuse.\r", 
  ".U": "90067710\r", 
  ".W": "Clinicians have long recognized and attorneys have disputed that physical evidence of injury, sexually transmitted diseases, and seminal fluid are often absent in cases of child sexual abuse. To determine the frequency and significance of physical evidence in legally \"proven\" felony cases with penetration, a retrospective review of sexual abuse court records was done. A total of 45 randomly selected cases were reviewed; 39 (87%) had resulted in conviction of the perpetrator for felony. Charges of vaginal rape were made in 32 cases, and charges of oral and/or anal sodomy in 23 cases. No significant difference in rate of felony conviction was found in cases with or without physical evidence. Of 32 cases without physical evidence, 30 (94%) resulted in felony convictions, whereas only 9 of 13 cases (69%) with physical evidence resulted in a felony conviction. Multiple variables describing the abuse situation were not shown to effect the legal outcome of the cases. Of cases that resulted in felony convictions, physical evidence was present in only 23% (9 of 39). These results should be helpful for the clinician in counseling the family of the sexual abuse victim and the attorney who prosecutes child sexual abuse cases.\r"
 }, 
 {
  ".I": "209022", 
  ".M": "Documentation; Internship and Residency; Medical History Taking; Medical Records/*; Pediatrics/*OG; Primary Health Care/OG; Support, U.S. Gov't, P.H.S.; Telephone/*.\r", 
  ".A": [
   "Wood"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 9003; 84(6):1027-30\r", 
  ".T": "Validity of the medical record for evaluation of telephone management.\r", 
  ".U": "90067711\r", 
  ".W": "The purpose of this study was to determine whether the medical record provides accurate documentation of the telephone encounter. The study was a \"blinded\" comparison of audiotaped telephone encounters and corresponding medical records; it was carried out in the continuity clinic of a primary care pediatric resident-training program. During their first month of rotation through the outpatient department, 17 PL-I residents received one or two calls made by a \"simulated mother\" using standardized scripts. Transcripts of these calls and the corresponding written medical records were rated by an examiner unaware of the resident's identity. A standardized instrument was used to measure three aspects of performance: General History Taking, Specific History Taking, and General Management. A percentage of agreement was calculated for each scale, and rating scores of audiotapes and written records were compared. Twenty-seven pairs of audiotape and written documentation were analyzed. The mean percentage of agreement between audiotapes and written records was high: 78% for General History Taking, 78% for General Management, 77% for Specific History Taking. Rating scores of the audiotape and the medical record were significantly correlated for two of the scales: General Management (r = .55, P less than .01) and Specific History Taking (r = .50, P less than .01). Most aspects of the telephone encounter were well documented in the medical record. However, several discrepancies were noted when audiotapes and medical records were compared for the presence of specific items. With the exception of the Specific History Taking scale, there was no correlation between the length of the written record and the percentage of agreement.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "209023", 
  ".M": "Animal; Dermatitis Medicamentosa/*ET; Erythema/ET; Female; Guinea Pigs; Male; Metalloporphyrins/*TO; Phototherapy/*AE; Porphyrins/*TO; Protoporphyrins/*TO; Sex Factors.\r", 
  ".A": [
   "Fort", 
   "Gold"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 9003; 84(6):1031-7\r", 
  ".T": "Phototoxicity of tin protoporphyrin, tin mesoporphyrin, and tin diiododeuteroporphyrin under neonatal phototherapy conditions.\r", 
  ".U": "90067712\r", 
  ".W": "Tin metalloporphyrins are being considered as therapeutic agents for neonatal hyperbilirubinemia, and it is possible that concurrent exposure to phototherapy will occur during their use. Euthymic hairless guinea pigs, Crl:IAF(HA)BR, were given daily intraperitoneal injections of tin protoporphyrin (SnPP), tin mesoporphyrin (SnMP), or tin diiododeuteroporphyrin (SnI2DP) for 3 successive days. They were concurrently exposed to ambient light or two different kinds of phototherapy light under conditions similar to that found in neonatal intensive care units. Phototherapy light exposure was for a continuous period of approximately 72 hours following the first injection of metalloporphyrin. The presence or absence of phototoxicity under these conditions was determined by observations for an erythematous response on the back and ears of the guinea pigs. The dosages used were 0.75, 3.75, and 7.5 mg/kg per day of SnPP, 0.075, 0.375, and 0.75 mg/kg per day of SnMP, and 0.9, 4.5, and 9.0 mg/kg per day of SnI2DP. These dosages for each drug were approximately 1 times, 5 times, and 10 times, respectively, the maximum anticipated clinical dosage. At equal multiples of the clinical dosages, SnI2DP was less phototoxic than SnPP, and SnMP was the least phototoxic of the three compounds. SnPP was marginally phototoxic at the lowest dosage. SnMP was phototoxic only at the highest dosage under phototherapy light emitting ultraviolet A irradiation, but when phototherapy light not emitting ultraviolet A irradiation was used, SnMP was not phototoxic. In all cases, the phototoxic response was reversible when the drug and phototherapy treatment were discontinued.\r"
 }, 
 {
  ".I": "209024", 
  ".M": "Diseases in Twins/*EP; Female; Human; Infant; Male; South Australia; Sudden Infant Death/*EP; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Beal"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 9003; 84(6):1038-44\r", 
  ".T": "Sudden infant death syndrome in twins.\r", 
  ".U": "90067713\r", 
  ".W": "The incidence of sudden infant death syndrome is higher among twins than it is among singleton infants. Incidence of sudden infant death syndrome in twins in South Australia, is discussed, as well as some features of these twins and the health of the cotwins. The literature concerning the status of the cotwin is reviewed.\r"
 }, 
 {
  ".I": "209025", 
  ".M": "Blood Coagulation/*DE; Cerebral Hemorrhage/BL/*PC; Female; Fetal Blood/PH; Human; Infant, Newborn; Infant, Premature, Diseases/BL/*PC; Male; Maternal-Fetal Exchange; Pregnancy; Prenatal Care; Prospective Studies; Random Allocation; Support, Non-U.S. Gov't; Vitamin K/*AD/BL.\r", 
  ".A": [
   "Kazzi", 
   "Ilagan", 
   "Liang", 
   "Kazzi", 
   "Poland", 
   "Grietsell", 
   "Fujii", 
   "Brans"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 9003; 84(6):1045-50\r", 
  ".T": "Maternal administration of vitamin K does not improve the coagulation profile of preterm infants.\r", 
  ".U": "90067714\r", 
  ".W": "The effect of maternal administration of vitamin K1 on cord blood prothrombin time, activated partial thromboplastin time, activity of factors II, VII, and X, and antigen levels of factors II and X in infants less than 35 weeks' gestation was evaluated. Pregnant women in preterm labor were randomly assigned to receive 10 mg of vitamin K1 intramuscularly or no injection. If delivery did not occur in 4 days, the dose of vitamin K1 was repeated. Women who continued their pregnancy 4 days beyond the second dose received 20 mg of vitamin K1 orally daily until the end of the 34th week of gestation. The birth weights of infants ranged from 370 to 2550 g and gestational age ranged from 22 to 34 weeks. The prothrombin time, activated partial thromboplastin time, factors II, VII, and X activity, and factors II and X antigen levels were not statistically different in either group of infants. Intraventricular hemorrhage occurred in 25 of 51 control infants and 25 of 47 vitamin K-treated infants. More control infants had grade III intraventricular hemorrhage on day 1 (P = .032), but on day 3 and 14 of life, the severity of intraventricular hemorrhage was comparable in both groups. Infants in whom an intraventricular hemorrhage developed were significantly smaller, younger, and more critically ill than infants without intraventricular hemorrhage. Administration of vitamin K1 to pregnant women at less than 35 weeks' gestation does not improve the hemostatic defects nor does it reduce the incidence or severity of intraventricular hemorrhage in their infants.\r"
 }, 
 {
  ".I": "209026", 
  ".M": "Adolescence; Bacterial Infections/CO/EP; Child; Child, Preschool; Female; Fever/*ET; Human; Infant; Male; Meningococcal Infections/*CO; Predictive Value of Tests; Prospective Studies; Purpura/*ET; Streptococcal Infections/CO/EP; Virus Diseases/CO/EP.\r", 
  ".A": [
   "Baker", 
   "Seguin", 
   "Leslie", 
   "Gilchrist", 
   "Myers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 9003; 84(6):1051-5\r", 
  ".T": "Fever and petechiae in children [see comments]\r", 
  ".U": "90067715\r", 
  ".W": "A prospective study of patients with fever and petechiae was performed. Of 190 patients enrolled in the 1-year study, 13 (7%) had meningococcal disease. The most common bacterial association was Streptococcus pyogenes (19 patients). Viral infections were documented in 28 patients. Patients with invasive bacterial disease (group I) appeared more sick, were more likely to have signs of meningeal irritation, and were more likely to have petechiae on the lower extremities than those with less serious, nonbacteremic disease (group II). No patient in group I had petechiae only above the nipple line. Patients in group I had a significantly higher peripheral white blood cell count and absolute band form count. Although no laboratory test or physical finding was sufficiently sensitive to detect all patients with serious disease, the patient with abnormal cerebrospinal fluid, elevated white blood cell count, or elevated absolute band form count was at increased risk for invasive, bacterial disease. Conversely, the risk of serious disease was small if all of these values were in the normal range in the nonill-appearing child or if sore throat and clinical pharyngitis were present in the patient older than 3 years of age.\r"
 }, 
 {
  ".I": "209027", 
  ".M": "Adolescence; British Columbia; Child; Child, Preschool; Female; Health Surveys; Human; Infant; Infant, Newborn; Male; Platelet Count; Thrombocytosis/*EP/ET.\r", 
  ".A": [
   "Chan", 
   "Kaikov", 
   "Wadsworth"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 9003; 84(6):1064-7\r", 
  ".T": "Thrombocytosis in childhood: a survey of 94 patients.\r", 
  ".U": "90067717\r", 
  ".W": "The introduction of the newer generation of electronic cell counters allows the routine reporting of platelet numbers when the peripheral blood count is requested. In a 12-month period, 100 episodes of marked thrombocytosis (platelet count more than 900 X 10(9)/L) were found among 94 children. These patients were young (median age 9 months). All but one episode of marked thrombocytosis occurred as a phenomenon secondary to a variety of disease states. Infections, especially those involving the central nervous systems were the commonest cause of an elevated platelet count in this series. Malignant diseases alone were rarely associated with thrombocytosis of this magnitude. The elevated platelet count began to decline at a mean of 3 days after diagnosis, and no thrombotic or hemorrhagic complications were encountered. Marked thrombocytosis is a benign, common phenomenon in young children, but specific treatment is not required.\r"
 }, 
 {
  ".I": "209028", 
  ".M": "Child; Human; Leukemia, Lymphocytic, Acute/BL/*CO; Leukocyte Count; Platelet Count; Support, U.S. Gov't, P.H.S.; Thrombocytopenia/*EP/ET.\r", 
  ".A": [
   "Dubansky", 
   "Boyett", 
   "Falletta", 
   "Mahoney", 
   "Land", 
   "Pullen", 
   "Buchanan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 9003; 84(6):1068-71\r", 
  ".T": "Isolated thrombocytopenia in children with acute lymphoblastic leukemia: a rare event in a Pediatric Oncology Group Study.\r", 
  ".U": "90067718\r", 
  ".W": "To determine how many children with acute lymphoblastic leukemia were initially referred to a pediatric hematologist because of isolated significant thrombocytopenia ([platelet count less than 50,000/mm3] and an otherwise normal complete blood cell count and physical findings), a retrospective review of the Pediatric Oncology Group's charts was undertaken. Review of the records of 2239 children enrolled in the past two acute lymphoblastic leukemia protocols showed that none of these children had significant thrombocytopenia with no other hematologic or physical manifestations of acute lymphoblastic leukemia when they were first seen by the hematologist. The results suggest that routine bone marrow aspiration in the child with isolated thrombocytopenia may be unnecessary to rule out acute lymphocytic leukemia.\r"
 }, 
 {
  ".I": "209029", 
  ".M": "Bronchopulmonary Dysplasia/DT/*PP; Dexamethasone/*TU; Female; Human; Infant, Newborn; Male; Respiration, Artificial; Respiratory Function Tests; Support, U.S. Gov't, P.H.S.; Water-Electrolyte Balance/*/DE.\r", 
  ".A": [
   "Gladstone", 
   "Ehrenkranz", 
   "Jacobs"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 9003; 84(6):1072-6\r", 
  ".T": "Pulmonary function tests and fluid balance in neonates with chronic lung disease during dexamethasone treatment.\r", 
  ".U": "90067719\r", 
  ".W": "Pulmonary function tests and fluid balance were measured serially during treatment with dexamethasone in seven ventilator-dependent, 14- to 27-day-old infants. The infants showed no improvement in respiratory status during the prior 5 days. Birth weights ranged from 540 to 900 g, with gestational ages of 24 to 26 weeks. The decision to treat the infants with dexamethasone was made by the clinical team. Pulmonary function tests were performed prior to the first dose and then every 12 hours until extubation. Significant differences were first seen after only 12 hours of treatment. Five infants were extubated within 48 hours of starting therapy. Before extubation at 48 hours, changes were found in dynamic compliance (74% increase), total pulmonary resistance by midvolume and regression methods (38% and 35% decreases, respectively), and expiratory time constant (49% increase), with P less than .01 in all cases. An increase in urine output was also observed in the first 12 hours. Improvements in chronic lung disease produced by dexamethasone are rapid and may result from dexamethasone-induced pulmonary fluid shifts.\r"
 }, 
 {
  ".I": "209030", 
  ".M": "Adolescence; Anemia, Sickle Cell/*CO; Child; Cognition Disorders/ET; Human; Intelligence Tests; Nervous System Diseases/*ET.\r", 
  ".A": [
   "Swift", 
   "Cohen", 
   "Hynd", 
   "Wisenbaker", 
   "McKie", 
   "Makari", 
   "McKie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 9003; 84(6):1077-85\r", 
  ".T": "Neuropsychologic impairment in children with sickle cell anemia.\r", 
  ".U": "90067720\r", 
  ".W": "In this study, the neuropsychologic functioning of 21 children with sickle cell anemia and 21 sibling controls, age range 7 through 16 years, with no history of neurologic disease, was examined. Outcome measures included tests of intelligence, constructional praxis, memory, and academic learning. On the Wechsler Intelligence Scale for Children--Revised, the sickle cell group had a mean Full Scale IQ of 77.7 (SD 12.4) compared with 94.3 (SD 11.0) for the control group. The profile of test scores was similar for the two groups, with the sickle cell group scoring significantly lower than the control group on almost all cognitive measures. Both groups showed academic achievement to be commensurate with their measured intellectual ability. These results suggest that subtle but significant and widespread neuropsychologic deficits are associated with sickle cell anemia even in the absence of neurologic complications. When and by what process this neuropsychologic impairment is caused needs to be determined.\r"
 }, 
 {
  ".I": "209031", 
  ".M": "Animal; Bilirubin/*BI; Drug Carriers; Heme Oxygenase/*AI; Hydroxylases/*AI; Liposomes; Liver/AN/EN; Male; Metalloporphyrins/*AD/PK; Porphyrins/*AD; Protoporphyrins/*AD/PK; Rats; Rats, Inbred Strains; Spleen/AN/EN/*ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Tissue Distribution.\r", 
  ".A": [
   "Landaw", 
   "Drummond", 
   "Kappas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 9003; 84(6):1091-6\r", 
  ".T": "Targeting of heme oxygenase inhibitors to the spleen markedly increases their ability to diminish bilirubin production.\r", 
  ".U": "90067722\r", 
  ".W": "Incorporation of heme oxygenase inhibitors into phosphatidyl choline liposomes markedly enhanced localization of these agents within the spleen as compared with the localization observed following their administration in aqueous vehicle. The increased concentration of inhibitor within splenic microsomes led to a near complete and sustained blockade of heme oxygenase activity and thus to a marked diminution in biliary bilirubin output. These studies suggest that heme oxygenase inhibitors administered within liposomes may so effectively block bilirubin production in the human newborn that ancillary methods for treating this important clinical problem may be reduced to a minimum.\r"
 }, 
 {
  ".I": "209032", 
  ".M": "Antibodies, Viral/AN; Chickenpox/*PC; Child; Human; Immunization Schedule; Licensure; Varicella-Zoster Virus/*IM; Viral Vaccines/AE/*IM.\r", 
  ".A": [
   "Starr"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 9003; 84(6):1097-9\r", 
  ".T": "Status of varicella vaccine for healthy children.\r", 
  ".U": "90067723\r"
 }, 
 {
  ".I": "209033", 
  ".M": "Case Report; Cocaine/AN/*PO; Female; Human; Infant; Seizures/*CI.\r", 
  ".A": [
   "Rivkin", 
   "Gilmore"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 9003; 84(6):1100-2\r", 
  ".T": "Generalized seizures in an infant due to environmentally acquired cocaine.\r", 
  ".U": "90067724\r"
 }, 
 {
  ".I": "209034", 
  ".M": "Aluminum/*BL; Breast Feeding/*; Food Contamination; Human; Infant; Infant Food/*AN.\r", 
  ".A": [
   "Litov", 
   "Sickles", 
   "Chan", 
   "Springer", 
   "Cordano"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 9003; 84(6):1105-7\r", 
  ".T": "Plasma aluminum measurements in term infants fed human milk or a soy-based infant formula [see comments]\r", 
  ".U": "90067726\r"
 }, 
 {
  ".I": "209035", 
  ".M": "Attitude to Death/*; Attitude to Health/*; Students, Medical/PX.\r", 
  ".A": [
   "Ziegler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 9003; 84(6):1108-9\r", 
  ".T": "The secret.\r", 
  ".U": "90067727\r"
 }, 
 {
  ".I": "209040", 
  ".M": "Accident Prevention/*; Child; Human; Recurrence; Risk; Status Epilepticus/*DT.\r", 
  ".A": [
   "Haruda"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Pediatrics 9003; 84(6):1121-2\r", 
  ".T": "Status epilepticus--risks and treatment [letter] [published erratum appears in Pediatrics 1990 May;85(5):714] [comment]\r", 
  ".U": "90067732\r"
 }, 
 {
  ".I": "209041", 
  ".M": "Adolescence; Attitude/*; Child; Child, Preschool; Female; Human; HIV Seropositivity/*; Infant; Male.\r", 
  ".A": [
   "Yablin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatrics 9003; 84(6):1122\r", 
  ".T": "Worry in suburbia about acquired immunodeficiency syndrome! [letter]\r", 
  ".U": "90067733\r"
 }, 
 {
  ".I": "209043", 
  ".M": "Animal; Colic/*ET; Female; Food Hypersensitivity/*CO; Human; Infant; Infant Food/AE/AN; Maternal-Fetal Exchange; Milk/*AE/AN; Pregnancy.\r", 
  ".A": [
   "Carey"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatrics 9003; 84(6):1124-5\r", 
  ".T": "Cow's milk formula and infantile colic [letter]\r", 
  ".U": "90067735\r"
 }, 
 {
  ".I": "209044", 
  ".M": "Adolescence; Bacteriuria/CO/DI/PP/*TH; Child; Child, Preschool; Cicatrix/*; Female; Glomerular Filtration Rate; Human; Kidney Diseases/*; Recurrence; Retrospective Studies; Support, Non-U.S. Gov't; Vesico-Ureteral Reflux/DI/EP.\r", 
  ".A": [
   "Hansson", 
   "Jodal", 
   "Noren", 
   "Bjure"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 9003; 84(6):964-8\r", 
  ".T": "Untreated bacteriuria in asymptomatic girls with renal scarring.\r", 
  ".U": "90067738\r", 
  ".W": "Recurrences of bacteriuria after treatment occur in 50% to 80% of asymptomatic patients. Previous experience with short-term treatment as well as long-term prophylaxis has been disappointing, with a significant risk of infections, ie, development of symptoms after treatment. Results with nontreatment are described in this report with reference to clinical course, renal growth, and glomerular filtration rate in 26 asymptomatic girls with established renal scarring and bacteriuria. Acute pyelonephritis was not seen in those with continuing bacteriuria or spontaneous clearance. Neither in scarred nor in unscarred kidneys did the duration of bacteriuria influence renal growth or glomerular filtration rate. Asymptomatic patients with bacteriuria may gain from nontreatment and may have a reduced risk of pyelonephritic attacks.\r"
 }, 
 {
  ".I": "209045", 
  ".M": "Adolescence; Child; Child, Preschool; Cholesterol/*BL; Female; Human; Hyperlipidemia/EH/*PC; Male; Mass Screening/*; Racial Stocks; Social Class; Support, Non-U.S. Gov't; United States.\r", 
  ".A": [
   "Resnicow", 
   "Morley-Kotchen", 
   "Wynder"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 9003; 84(6):969-76\r", 
  ".T": "Plasma cholesterol levels of 6585 children in the United States: results of the know your body screening in five states.\r", 
  ".U": "90067739\r", 
  ".W": "Medical and public health recommendations regarding detection and treatment of hyperlipidemia in children have generally been based on two principal epidemiologic studies: the Lipids Research Clinics Population Study (1972 to 1976) and the Bogalusa Heart Study (1973 to 1974). The present study was initiated to further describe the distribution of plasma cholesterol levels in a multiracial sample of American children. Between 1984 and 1988, the total cholesterol levels of 6585 children from 22 schools were measured as part of the Know Your Body School Health Program. For the entire population, ages 5 to 18 years, the mean total cholesterol concentration was 166.4 mg/dL. Total cholesterol was significantly greater in girls (168 mg/dL) than in boys (165 mg/dL), although sex differences were inconsistent across race/ethnicity. The mean value for blacks, 173 mg/dL, and Hispanics, 168 mg/dL, was higher than for Asians, 165 mg/dL, and whites, 163 mg/dL. Across race/ethnicity, values tended to peak between ages 8 and 10 years for girls and approximately 10 years of age for boys. These values are slightly higher than those reported in the Lipids Research Clinics and Bogalusa studies. Public health implications of these findings are discussed.\r"
 }, 
 {
  ".I": "209046", 
  ".M": "Amikacin/TU; Bacteriophage Typing; Coagulase/ME; Female; Human; Infant, Low Birth Weight/*; Infant, Newborn; Male; Methicillin/TU; Septicemia/DT/EN/*MI; Species Specificity; Staphylococcal Infections/DT/EN/*MI; Staphylococcus/EN/IP; Support, Non-U.S. Gov't; Vancomycin/TU.\r", 
  ".A": [
   "Patrick", 
   "Kaplan", 
   "Baker", 
   "Parisi", 
   "Mason"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 9003; 84(6):977-85\r", 
  ".T": "Persistent bacteremia due to coagulase-negative staphylococci in low birth weight neonates [see comments]\r", 
  ".U": "90067740\r", 
  ".W": "During a 6-month period in 1987, 13 low birth weight neonates without indwelling central intravascular catheters had persistent (positive blood cultures for greater than or equal to 6 days) coagulase-negative staphylococcal bacteremia despite adequate antibiotic therapy. Daily blood cultures remained persistently positive for a mean of 13 days (range 6 to 25 days). This group of infants was compared with other low birth weight infants with similar birth weights and nonpersistent coagulase-negative staphylococcal bacteremia, defined as two or more positive blood cultures accompanied by supporting clinical manifestations of sepsis. During this period, coagulase-negative staphylococcal represented 29% of all bacteremias, and 33% of coagulase-negative staphylococcal bacteremias were persistent. Other than soft tissue abscesses, none of the infants with persistent coagulase-negative staphylococcal bacteremia had a defined focus of infection. Abdominal distention (P = .001) and thrombocytopenia (P less than .03) occurred significantly more frequently in the patients with persistent coagulase-negative staphylococcal bacteremia than in those with nonpersistent bacteremia. Of the 13 patients with persistent coagulase-negative staphylococcal bacteremia, 2 received methicillin and 11 received vancomycin. No antibiotic tolerance to either antibiotic could be demonstrated. Serum concentrations of vancomycin far exceeded the minimum bactericidal concentration in all cases in which vancomycin was prescribed. No in vitro differences could be demonstrated between persistent and nonpersistent coagulase-negative staphylococcal strains for slime production, biotype, proteins from modified whole cell lysates developed by sodium dodecyl sulfate-polyacrylamide gel electrophoresis, and opsonophagocytosis by adult neutrophils in the presence of pooled human sera. Additionally, plasmid profile analysis and phage typing revealed no common strain causing the persistent bacteremia.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "209047", 
  ".M": "Acquired Immunodeficiency Syndrome/*PC; Adolescence; Attitude to Health/*; Female; Health Education/*; Health Promotion/*MT; Human; Male; Oklahoma; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Huszti", 
   "Clopton", 
   "Mason"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 9003; 84(6):986-94\r", 
  ".T": "Acquired immunodeficiency syndrome educational program: effects on adolescents' knowledge and attitudes.\r", 
  ".U": "90067741\r", 
  ".W": "Although many schools are presenting acquired immunodeficiency syndrome (AIDS) education programs for adolescents, few have evaluated the effects of the programs. The effects of two different types of program presentation, a lecture or a film, were compared to a no-program condition. Students who received the lecture demonstrated significantly greater knowledge gains than either of the other two groups. The lecture group's greater gain was maintained at the 1-month follow-up, although all three groups showed a decline in knowledge scores from posttest to follow-up. Both educational programs significantly increased students' positive attitudes toward patients with AIDS; there were no differences between the two groups. Positive attitudes decreased equally for both groups from posttest to follow-up, although these scores remained significantly more positive than the pretest scores. Students in both treatment groups showed a slight increase in positive attitudes toward practicing preventive behaviors following the programs, but those attitude scores returned to baseline levels at follow-up. Although educational programs increase knowledge and positive attitudes toward patients with AIDS, they do not appear to have a positive effect on attitudes toward practicing preventive behaviors. More intensive programs may be necessary to encourage behavioral changes.\r"
 }, 
 {
  ".I": "209048", 
  ".M": "Age Factors; Antibodies, Viral/*BI; Antibody Formation; Bacterial Vaccines/AE/*IM; Diphtheria Toxoid/AE/*IM; Human; Immunization Schedule; Infant.\r", 
  ".A": [
   "Kayhty", 
   "Peltola", 
   "Eskola", 
   "Ronnberg", 
   "Kela", 
   "Karanko", 
   "Makela"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 9003; 84(6):995-9\r", 
  ".T": "Immunogenicity of Haemophilus influenzae oligosaccharide-protein and polysaccharide-protein conjugate vaccination of children at 4, 6, and 14 months of age.\r", 
  ".U": "90067742\r", 
  ".W": "At 4 and 6 months of age, 118 infants were vaccinated with either one of two Haemophilus influenzae type b capsular polysaccharide-protein conjugate vaccines: 72 infants received the polysaccharide coupled to diphtheria toxoid (PRP-D group), and 46 infants received polysaccharide-derived oligosaccharides coupled to CRM197 protein, a nontoxic mutant form of diphtheria toxin (HbOC group). A third dose of the same vaccine was given to 40 children in the PRP-D group and 25 children in the HbOC group at 14 months of age. Antibodies to the H influenzae type b capsular polysaccharide were measured by Farr-type radioimmunoassay in serum samples taken before each vaccination and 1 month after the second and the third doses. Adverse reactions monitored by a questionnaire were mild. After two vaccine doses, the geometric mean concentration of antibodies to H influenzae type b polysaccharide increased from 0.07 micrograms/mL in the prevaccination samples to 0.63 micrograms/mL in the PRP-D group and to 4.32 micrograms/mL in the HbOC group. In the following 7 months, the geometric mean concentrations declined to 0.38 and 1.12 micrograms/mL, respectively. The booster dose given at 14 months elicited a strong antibody response in both groups (to geometric mean concentrations of 29.7 and 58.3 micrograms/mL, respectively). Both vaccines appear to be capable of immunologic priming by immunization in infancy.\r"
 }, 
 {
  ".I": "209049", 
  ".M": "Human; Nursing Research/*.\r", 
  ".A": [
   "Downs"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Nurs Res 9003; 38(6):323\r", 
  ".T": "New questions and new answers [editorial]\r", 
  ".U": "90067985\r"
 }, 
 {
  ".I": "209050", 
  ".M": "Adult; Age Factors; Aged; Aging/*PH; Blood Pressure/*; Diastole; Female; Heart Rate/*; Human; Male; Middle Age; Pressoreceptors/PH; Sex Factors; Support, U.S. Gov't, P.H.S.; Systole; Valsalva's Maneuver/*.\r", 
  ".A": [
   "Storm", 
   "Metzger", 
   "Therrien"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Res 9003; 38(6):326-30\r", 
  ".T": "Effects of age on autonomic cardiovascular responsiveness in healthy men and women.\r", 
  ".U": "90067986\r", 
  ".W": "Blood pressure and heart rate responses to the Valsalva maneuver (straining) were used to quantify the effects of age on autonomic cardiovascular responsiveness in 110 healthy men and women, 30 to 76 years. In general, aging was associated with diminished sympathetic responsiveness during strain. In women, however, the predominant age effect was a significant reduction in bradycardic response to systolic blood pressure overshoot following release of strain. When present, age-related differences in cardiovascular responses to the Valsalva maneuver were manifest by age 45. These findings are consistent with an age-related diminution of autonomic cardiovascular responsiveness in healthy adults. Moreover, they suggest that interventions to reduce the frequency and intensity of straining may be especially important in older adults in order to minimize health risks associated with rapid, abrupt changes in blood pressure.\r"
 }, 
 {
  ".I": "209051", 
  ".M": "Adult; Comparative Study; Exercise Therapy/*MT; Female; Human; Manometry; Muscle Contraction; Muscles/*PH; Pelvis/*; Pressure; Random Allocation; Support, U.S. Gov't, P.H.S.; Vagina.\r", 
  ".A": [
   "Dougherty", 
   "Bishop", 
   "Mooney", 
   "Gimotty"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Res 9003; 38(6):331-5\r", 
  ".T": "The effect of circumvaginal muscle (CVM) exercise.\r", 
  ".U": "90067987\r", 
  ".W": "Circumvaginal muscle (CVM) home training based on principles of exercise physiology were tested on 48 healthy reproductive-age women. The effect of CVM exercise with a resistance device in place, CVM exercise without a device, and no exercise with device in place was studied. After random assignment to home training, CVM assessment was carried out prior to and after 6 weeks of CVM training at home. Each subject served as her own control and change scores of the three groups, on CVM variables were subjected to analysis of variance. Peak maximum pressure (PMP) was significantly different for the three groups. F = 4.56, df = 2.45, p = .016. PMP of exercise without a device was significantly different from the no exercise group (Dunett's test). Analysis of measurement error between- and within-subjects showed that the inherent variability between women was approximately four times larger than the measurement error. The results support the prescription of CVM exercise to hypertrophy the CVM, and indicate that further investigation of the large variance found in the pressure data is needed.\r"
 }, 
 {
  ".I": "209052", 
  ".M": "Back/*; Central Venous Pressure/*PH; Child; Child, Preschool; Female; Heart Surgery/*; Human; Infant; Infant, Newborn; Male; Postoperative Period; Posture/*; Supination.\r", 
  ".A": [
   "Callow", 
   "Pieper"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Res 9003; 38(6):336-8\r", 
  ".T": "Effect of backrest on central venous pressure in pediatric cardiac surgery.\r", 
  ".U": "90067988\r", 
  ".W": "Following cardiac surgery in children, accurate monitoring of right ventricular function, as reflected by central venous pressure (CVP) or right atrial pressure, is crucial. Positioning the child supine has been considered necessary to achieve an accurate CVP reading. In this study the effect of backrest elevation on CVP readings in children following cardiac surgery was explored. The sample consisted of 40 children, 1 day to 9 years of age, who had undergone cardiac surgery within the previous 72 hours. CVP measurements at 0- and 30-degree backrest elevations were obtained hourly for 8 hours for each child. CVP readings were not significantly altered by the bedrest elevation. These findings suggest children may remain elevated for CVP readings rather than being awakened and repositioned to a 0-degree backrest elevation. For children who have nasogastric feedings, respiratory insufficiency, or increased intracranial pressure, a 30-degree backrest elevation may be maintained for the CVP reading, as well as for the children's safety and comfort.\r"
 }, 
 {
  ".I": "209053", 
  ".M": "Adult; Cesarean Section; Comparative Study; Female; Health Behavior; Human; Infant; Life Style; Longitudinal Studies; Models, Psychological; Mothers/*PX; Stress, Psychological/*; Support, Non-U.S. Gov't; Women, Working/PX.\r", 
  ".A": [
   "Walker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Res 9003; 38(6):339-43\r", 
  ".T": "A longitudinal analysis of stress process among mothers of infants.\r", 
  ".U": "90067989\r", 
  ".W": "A model of stress process among mothers of infants was retested. In that model, stressors (work status or infant difficultness) influence maternal identity through perception of stress. Also, maternal identity may be buffered from stressor effects by health-promotive lifestyle. This model previously received partial support in a one-panel mail survey. The present study reports maternal outcomes from a 6-month follow-up of the original sample. One hundred nineteen (69%) mothers of infants aged 8-20 months participated in the follow-up study. Despite subject attrition, most findings from the original study were replicated in this study. As before, work status and perceived stress each contributed to predicting identity. Health-promotive lifestyle acted directly, not as a buffer, on maternal identity. When extraneous influences were controlled, neither perceived stress nor health-promotive lifestyle was significantly correlated across a 6-month period.\r"
 }, 
 {
  ".I": "209054", 
  ".M": "Adult; Child Behavior/*; Female; Human; Infant, Newborn/*PH/PX; Male; Monitoring, Physiologic/*; Sleep/*; Sleep, REM; Software; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Wakefulness/*.\r", 
  ".A": [
   "Keefe", 
   "Kotzer", 
   "Reuss", 
   "Sander"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Res 9003; 38(6):344-7\r", 
  ".T": "Development of a system for monitoring infant state behavior.\r", 
  ".U": "90067990\r", 
  ".W": "The concept of infant state refers to patterns of behavior that comprise the sleep-wake cycle. The infant's ability to organize state behavior rhythmically is indicative of central nervous system maturation and predictive of later development. This article describes the development of a noninvasive, computerized infant monitoring system that can be used to categorize the infant's sleep-wake behavior into states. Development of the system occurred in two phases: In the first phase of the study, reliability and validity of the infant monitoring system for recording continuous behavioral and physiological data were assessed. These results were then used in the second phase to develop a rule-based computer program to interpret the signal data stored on a micro-diskette and to characterize the infant's state throughout the period of monitoring. The capability of computerized data collection and analysis of infant state behavior has expanded the application of this infant monitoring system. Its use as an investigative tool in clinical research is discussed.\r"
 }, 
 {
  ".I": "209055", 
  ".M": "Antineoplastic Agents/TU; Breast Neoplasms/DT/*PP; Comparative Study; Exercise/*; Female; Human; Middle Age; Oxygen Consumption; Support, U.S. Gov't, P.H.S.; Work.\r", 
  ".A": [
   "MacVicar", 
   "Winningham", 
   "Nickel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Res 9003; 38(6):348-51\r", 
  ".T": "Effects of aerobic interval training on cancer patients' functional capacity.\r", 
  ".U": "90067991\r", 
  ".W": "The effect of a 10-week aerobic interval-training cycle ergometer protocol on the functional capacity (VO2Lmax) of 45 women receiving chemotherapy for treatment of Stage II breast cancer was studied. Subjects were stratified by baseline functional capacity (+/- 1 MET) and randomized to experimental (EX), placebo (PL), and control (CO) groups. EX subjects completed a 10-week, 3 times/week exercise training program; PL subjects participated in 10 weeks of nonaerobic stretching and flexibility exercises; the CO group maintained normal activities. The EX group showed significant, p less than .05, improvement on pre- to posttest VO2Lmax as well as workload and test time compared to the PL and CO groups. The interval-training exercise intervention was effective in improving the functional capacity of Stage II breast cancer patients on adjuvant chemotherapy.\r"
 }, 
 {
  ".I": "209056", 
  ".M": "Adult; Aged; Comparative Study; Emotions; Existentialism; Female; Grief/*; Human; Male; Middle Age; Models, Psychological; Psychoanalytic Theory; Stress, Psychological.\r", 
  ".A": [
   "Carter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Res 9003; 38(6):354-8\r", 
  ".T": "Themes of grief.\r", 
  ".U": "90067992\r", 
  ".W": "A thematic analysis of 30 narrative accounts of bereavement revealed nine themes that included five core themes in bereavement--being stopped, hurting, missing, holding, and seeking; three meta-themes about bereavement--change, expectations, and inexpressibility; and a contextual theme--personal history. The themes were compared with three theoretical perspectives on bereavement by Freud, Kubler-Ross, and one defined as existential-phenomenological. Features of bereavement that are dissimilar or unaddressed by the theoretical perspectives were: (a) the quality of grief's changing character, including \"waves\" and intense pain which may be triggered years after the death; (b) holding, an individual process of preserving the fact and meaning of the loved one's existence; (c) expectations, both social and personal, as to how the bereaved should be overlaying the experience; and (d) the critical importance of personal history in affecting the quality and meaning of individual bereavement.\r"
 }, 
 {
  ".I": "209057", 
  ".M": "National Institutes of Health (U.S.)/*; Nursing Research/*; Peer Review/*; Research Support/*; United States.\r", 
  ".A": [
   "Cleland"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nurs Res 9003; 38(6):358, 381\r", 
  ".T": "Re: NCNR's review process [letter]\r", 
  ".U": "90067993\r"
 }, 
 {
  ".I": "209058", 
  ".M": "Adaptation, Psychological; Aged; Aged, 80 and over; Attitude; Dementia/NU; Depression/ET/*PX; Female; Health Status; Home Nursing/*PX; Human; Male; Marriage/*PX; Middle Age; Midwestern United States; Social Support; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Robinson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Res 9003; 38(6):359-63\r", 
  ".T": "Predictors of depression among wife caregivers.\r", 
  ".U": "90067994\r", 
  ".W": "The relationship of caregiver health, past marital adjustment, and received social support to depression was studied in 78 wives who served as primary caregivers to husbands with irreversible memory impairment. In addition, socioeconomic status and attitudes toward seeking help were investigated. The mean age of the wives was 68 years, and the mean length of time they had been caring for their husbands in the home was 4 years, 10 months. Only caregiver health and attitude toward asking for help were significant, p = .001, predictors of depression and accounted for 27% of the total explained variance.\r"
 }, 
 {
  ".I": "209059", 
  ".M": "Adaptation, Psychological/*; Adult; Aged; Aged, 80 and over; Attitude to Health; Female; Human; Male; Middle Age; Neoplasms/*PX; Psychological Tests/*; Psychometrics; Questionnaires; Stress, Psychological; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Frank-Stromborg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Res 9003; 38(6):364-9\r", 
  ".T": "Reaction to the Diagnosis of Cancer Questionnaire: development and psychometric evaluation.\r", 
  ".U": "90067995\r", 
  ".W": "The purpose of this study was to develop a scale to assess the initial reactions of individuals to the diagnosis of cancer. Content validity was built into the Reaction to the Diagnosis of Cancer Questionnaire (RDCQ) through responses supplied by 340 ambulatory cancer patients to the question, \"What do you remember of your feelings when first told you had cancer?\" Test-retest reliability was .86 at a 3-week interval. Factor analysis on a convenience sample of 441 ambulatory cancer patients confirmed the existence of two separate and distinct dimensions, confronting reactions and distress reactions, to the initial diagnosis of cancer that explained 61% of the variance. Internal consistency for both the total tool (alpha = .896) and the two subscales of the RDCQ (confronting dimension = .82, distress dimension = .91) was high.\r"
 }, 
 {
  ".I": "209060", 
  ".M": "Adult; Aged; Comparative Study; Cough; Female; Human; Male; Middle Age; Multiple Sclerosis/CO/*PP; Predictive Value of Tests; Questionnaires; Respiratory Function Tests/*; Risk Factors; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Smeltzer", 
   "Lavietes", 
   "Troiano", 
   "Cook"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Res 9003; 38(6):370-4\r", 
  ".T": "Testing of an Index of Pulmonary Dysfunction in Multiple Sclerosis.\r", 
  ".U": "90067996\r", 
  ".W": "The reliability and validity of an Index of Pulmonary Dysfunction in Multiple Sclerosis (Index) comprised of four readily assessed clinical signs was studied. Forty patients with MS performed pulmonary function testing and underwent clinical evaluation to determine whether or not the Index correctly identified those patients with pulmonary dysfunction. The Index correctly predicted the presence or absence of significant respiratory muscle weakness (defined as Pemax less than 50% of predicted) in 32 (80%) of the subjects. All subjects who had normal expiratory muscle strength (Pemax greater than or equal to 80% of predicted) were correctly classified by the Index; however, not all patients with isolated expiratory muscle weakness were correctly identified. Test-retest reliability, interrater reliability (Spearman rho coefficients of 0.87 and 0.94, respectively), and internal consistency (alpha = .83) of the Index were acceptable. Index scores were not associated with changes in any other PFT results except residual volume, which increased with the severity of respiratory muscle weakness. The Index has acceptable validity and reliability for use in clinical practice to identify those neurological patients with expiratory muscle weakness.\r"
 }, 
 {
  ".I": "209061", 
  ".M": "Aged; Cooperative Behavior/*; Human; Nursing Research; Postal Service; Questionnaires/*.\r", 
  ".A": [
   "Gordon", 
   "Stokes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Res 9003; 38(6):375-6\r", 
  ".T": "Improving response rate to mailed questionnaires.\r", 
  ".U": "90067997\r"
 }, 
 {
  ".I": "209062", 
  ".M": "Data Interpretation, Statistical; Human; Research/*; Research Design; Statistics/*.\r", 
  ".A": [
   "Tulman", 
   "Jacobsen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Res 9003; 38(6):377-9\r", 
  ".T": "Goldilocks and variability.\r", 
  ".U": "90067998\r"
 }, 
 {
  ".I": "209063", 
  ".M": "Aged; Automatic Data Processing; Data Interpretation, Statistical/*; Health Surveys; Hip Fractures/ET; Human; Risk Factors.\r", 
  ".A": [
   "Gleit", 
   "Graham"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Res 9003; 38(6):380-1\r", 
  ".T": "Secondary data analysis: a valuable resource.\r", 
  ".U": "90067999\r"
 }, 
 {
  ".I": "209064", 
  ".M": "Nursing/*; Periodicals/*; Writing/*.\r", 
  ".A": [
   "Diers"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nurs Res 9003; 38(6):381\r", 
  ".T": "Re: Use of colons in article titles [letter]\r", 
  ".U": "90068000\r"
 }, 
 {
  ".I": "209065", 
  ".M": "Clinical Nursing Research; Human; Research Support/*ST; Schools, Nursing.\r", 
  ".A": [
   "Barnsteiner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Res 9003; 38(6):382\r", 
  ".T": "Accessing clinical agencies: the do's and don'ts.\r", 
  ".U": "90068001\r"
 }, 
 {
  ".I": "209066", 
  ".M": "Acquired Immunodeficiency Syndrome/*NU; Adult; Counseling; Ethics, Nursing/*; Female; Human; HIV Seropositivity/NU; Infertility, Female/NU/*TH.\r", 
  ".A": [
   "Rooks"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Clin North Am 9003; 24(4):1051-7\r", 
  ".T": "Ethical issues related to the nurse's role in fertility treatment and counseling for patients with AIDS.\r", 
  ".U": "90068103\r", 
  ".W": "Issues relating to treatment of clients with AIDS or HIV infections are not easy to resolve. It is important, however, to understand both sides of the issue prior to determining what actions or policies one might make. The ethical concerns presented here reflected issues related to the principles of autonomy, beneficence, justice, nonmaleficence, and fidelity. However, they are only a few of the possible ethical discussions concerning this debate. Most of the arguments centered on either providing fertility treatment and counseling or denying such treatment to clients with AIDS or who are HIV positive. Both sides of the issue used the principles of beneficence and fidelity as the ethical basis for justification of an action. Autonomy, or the violation thereof, also appeared on both sides of this controversial discussion. It is not known whether the scenario presented could ever occur in reality, but with the anticipated increase in the number of AIDS clients who are heterosexuals, the potential for nurses to face such dilemmas also increases. Nurses need to begin to discuss how they might handle such dilemmas and the reasons why they might respond in a particular manner. One hopes that nurses will continue to base their actions on a sensitive reflection of their moral and ethical values as they attempt to care for clients with AIDS.\r"
 }, 
 {
  ".I": "209067", 
  ".M": "Anencephaly; Brain Death; Decision Making; Ethics, Professional/*; Human; Human Experimentation; Informed Consent; Organ Procurement/LJ/*MT; Organizations; Tissue Donors/LJ/*SD; Transplantation, Heterologous; United States.\r", 
  ".A": [
   "Davis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Clin North Am 9003; 24(4):823-36\r", 
  ".T": "Organ procurement and transplantation.\r", 
  ".U": "90068104\r", 
  ".W": "The path of successful organ transplants has been sown with considerable ethical, legal, social, and moral dilemmas. Some of these dilemmas have been addressed to the public's satisfaction, but many questions are left to be answered. The possibility of prolonging a life through high-technology medicine such as transplantation and through the use of drugs, treatment, and mechanical devices has become an everyday occurrence. However, the need for organs and tissues has created an environment in which hard choices must be made. We must all be involved in the decision-making process, as these are social issues that are presently faced by acquaintances, our friends, and perhaps by our own families. We as individuals must examine our own values as clearly as we examine those of the caregivers, policy makers, social scientists, and ethicists who influence the direction of medical care. We must be ready to ask the important and necessary questions that will guide and enable us to do \"the right thing.\"\r"
 }, 
 {
  ".I": "209069", 
  ".M": "Adaptation, Psychological; Human; Immunosuppressive Agents/TU; Liver Diseases/*SU; Liver Transplantation/EC/*NU/PX; Organ Procurement; Patient Education; Postoperative Complications/NU.\r", 
  ".A": [
   "Sheets"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Clin North Am 9003; 24(4):881-9\r", 
  ".T": "Liver transplantation.\r", 
  ".U": "90068109\r", 
  ".W": "Liver transplantation celebrated its twenty-fifth anniversary in 1988. However, only in the last decade has it been accepted as a viable treatment alternative for patients with end-stage liver disease. There currently are over 70 centers in the United States with liver transplant programs. Over 1500 transplants were performed in 1988, and there were 644 people awaiting suitable liver donors, with an average of 150 to 200 patients added to the list each month. This growth has resulted from many factors, including improved operative techniques and anesthetic management, immunosuppressive therapies, and improvements in donor recovery, which has served to increase the acceptable organs available for transplantation. The future of liver transplantation, however, may be somewhat uncertain. Will the cost of patient care continue to be supported by the economy? The goal of liver transplantation is simple: to provide the patient with a better quality and longer life. The question remains, is this a goal that society will deem financially feasible?\r"
 }, 
 {
  ".I": "209070", 
  ".M": "Brain Death; Communication; Human; Intensive Care Units; Nursing Staff, Hospital/*; Organ Procurement/*; Professional-Family Relations/*; Referral and Consultation/*.\r", 
  ".A": [
   "Peele"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Clin North Am 9003; 24(4):939-49\r", 
  ".T": "The nurse's role in promoting the rights of donor families.\r", 
  ".U": "90068112\r", 
  ".W": "The critical care nurse is a vital link in the referral of organ donors and, thus, is the determining factor in the number of patients that will receive organ transplants. The process of referring a potential donor to OPOs should be as convenient as possible. It was the goal of this article to explain the referral process of organ donors and, more important, to communicate the dedication and availability of all OPO staff to the critical care nurse. Donor families have repeatedly stated that having the option of organ donation offered to them at one of their most difficult times helped them take something positive away from their loved one's death. This option can occur only when the critical care nurse is an active participant in the organ procurement process.\r"
 }, 
 {
  ".I": "209072", 
  ".M": "Community Health Nursing/*/ED; Conflict (Psychology); Decision Making/*; Education, Nursing, Continuing; Ethics, Nursing/*; Human; Patient Advocacy; Social Justice.\r", 
  ".A": [
   "Aroskar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Clin North Am 9003; 24(4):967-75\r", 
  ".T": "Community health nurses. Their most significant ethical decision-making problems.\r", 
  ".U": "90068115\r", 
  ".W": "Community health staff nurses confront a variety of significant ethical problems in practice that require focused attention in nursing education programs and in community nursing agencies. All community health nurses need to learn to identify ethical problems and to learn a process for resolving these problems that incorporates ethical perspectives. This is particularly critical because nursing colleagues depend on one another for help in dealing with ethical problems in practice. To ignore the ethical problems in community health nursing practice and to neglect to teach the knowledge and skills required to deal with them is to fail to provide nurses with essential skills for providing nursing and health care in community settings.\r"
 }, 
 {
  ".I": "209073", 
  ".M": "Adult; Aged; Blood Transfusion; Case Report; Decision Making; Ethics, Nursing/*; Female; Human; Male; Neoplasms/*NU; Nutrition; Palliative Treatment; Patient Advocacy; Resuscitation; Terminal Care/*.\r", 
  ".A": [
   "Scanlon", 
   "Fleming"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nurs Clin North Am 9003; 24(4):977-86\r", 
  ".T": "Ethical issues in caring for the patient with advanced cancer.\r", 
  ".U": "90068116\r", 
  ".W": "The patient in the advanced stages of cancer presents many challenges for the nurse caregiver. To care for the patient effectively as the end of life approaches requires a shift in focus from cure or treatment of the disease to the management of the associated symptoms. This is the primary goal of palliative care, a unique approach to meeting the needs of this vulnerable patient group. The clinical issues that are common in the care of the patient with advanced cancer may raise specific ethical concerns for the nurse. Managing the symptoms with the goal of palliative care in mind will help to frame these concerns more clearly. Communicating with patients and families on an ongoing basis in a clear and sensitive manner will help to ensure that patients' decisions are known and respected. Nurses need to be prepared to assist in these difficult situations. A nursing ethics group is one method that has been found to be effective in developing nurses' expertise in this area.\r"
 }, 
 {
  ".I": "209074", 
  ".M": "Acute Disease; Adenocarcinoma/CO/*DI/SU; Appendicitis/*DI/ET/SU; Case Report; Cecal Neoplasms/CO/*DI/SU; Diagnosis, Differential; Female; Human; Middle Age.\r", 
  ".A": [
   "Foss"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 9003; 86(8):123, 126\r", 
  ".T": "Cecal carcinoma presenting as acute appendicitis.\r", 
  ".U": "90068286\r", 
  ".W": "Cancer of the colon disguised as appendicitis occurs more frequently than is generally realized and will probably be seen more often as the elderly population increases. In all patients over 40 years of age presenting with acute appendicitis, further diagnostic testing (ie, double contrast enema or colonoscopy) should be done to rule out occult cancer.\r"
 }, 
 {
  ".I": "209075", 
  ".M": "Acute Disease; Diarrhea/PP/*TH; Fluid Therapy/*MT; Human; Intestinal Absorption/PH; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Harig", 
   "Ramaswamy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 9003; 86(8):131-3, 137, 140\r", 
  ".T": "Acute diarrhea in adults. Management, with emphasis on oral rehydration therapy.\r", 
  ".U": "90068287\r"
 }, 
 {
  ".I": "209076", 
  ".M": "Acute Disease; Chronic Disease; Diarrhea/ET/MI/*TH; Fluid Therapy; Gastroenteritis/ET/MI/TH; Gram-Negative Bacteria/IP; Gram-Positive Bacteria/IP; Human.\r", 
  ".A": [
   "Bruckstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 9003; 86(8):151-9\r", 
  ".T": "Diagnosis and therapy of acute and chronic diarrhea [see comments]\r", 
  ".U": "90068288\r", 
  ".W": "Many patients who present with acute or chronic diarrhea do not have an important organic disease. Most have functional diarrhea. The history, clinical examination, and initial laboratory studies should lead to a provisional diagnosis with respect to organic or functional origin and help define whether the disease affects the small or large intestine. Specific studies are then obtained to define organic causes. The most common causes of acute diarrhea are infections and drugs, while the most common causes of chronic diarrhea are inflammatory bowel disease, malabsorption, parasitic infections, carcinoma of the large bowel, and metabolic diseases. Clinicians should remember that patients with functional diarrhea are as prone to other severe disease as the rest of the population and avoid allowing the functional problem to mask other signs.\r"
 }, 
 {
  ".I": "209077", 
  ".M": "Attitude of Health Personnel/*; Career Choice; Happiness/*; Human; Job Satisfaction; Physicians, Family/*PX; Self Concept.\r", 
  ".A": [
   "Griffin"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Postgrad Med 9003; 86(8):17, 21-2\r", 
  ".T": "Don't worry, you're happy! [editorial]\r", 
  ".U": "90068290\r"
 }, 
 {
  ".I": "209078", 
  ".M": "Costs and Cost Analysis; Emergency Service, Hospital/*EC; Fees and Charges/*.\r", 
  ".A": [
   "Reeves"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Postgrad Med 9003; 86(8):47\r", 
  ".T": "A costly visit [letter]\r", 
  ".U": "90068295\r"
 }, 
 {
  ".I": "209079", 
  ".M": "Financial Management; Fund Raising/*EC; Health Facilities/*; Health Facility Closure/*; Hospitals; Hospitals, Rural/*EC; Maintenance and Engineering, Hospital/EC; South Dakota.\r", 
  ".A": [
   "Schramm"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Postgrad Med 9003; 86(8):47\r", 
  ".T": "Saving a rural hospital [letter]\r", 
  ".U": "90068296\r"
 }, 
 {
  ".I": "209080", 
  ".M": "Blood Platelets/*TR; Blood Transfusion/*/AE; Erythrocytes/*TR; Graft vs Host Reaction; Host vs Graft Reaction; Plasma/*; Risk Factors; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Tarnower", 
   "Clark"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 9003; 86(8):48-51, 55-8, 63-5\r", 
  ".T": "Blood component therapy. New guidelines for avoiding complications.\r", 
  ".U": "90068297\r", 
  ".W": "Transfusion medicine is an expanding subspecialty that continues to be reshaped and redefined. The current indications for red blood cell (RBC) transfusion are the presence of tissue hypoxia or a hemoglobin level of less than 7 g/dL. Platelet concentrates should be given prophylactically for severe thrombocytopenia secondary to production defects. In the patient who is in need of an invasive procedure or is bleeding, therapeutic platelet transfusion may be needed if the platelet count is less than 50,000/microL or the bleeding time is twice the upper limit of normal or more. Both RBC and platelet transfusion should be avoided if specific therapy is available for the underlying condition. Transfusion of fresh frozen plasma is indicated for reversal of inherited isolated coagulation factor deficiencies, emergent reversal of the effects of warfarin sodium (Coumadin, Panwarfin, Sofarin), antithrombin III deficiency, and thrombotic thrombocytopenic purpura. No blood transfusion is without risk to the recipient. Two of the major transfusion-related complications are alloimmunization and graft-versus-host disease. Techniques for preventing these conditions are available.\r"
 }, 
 {
  ".I": "209081", 
  ".M": "Bronchopneumonia/DI/PP/TH; Fluid Therapy; Human; Intubation, Intratracheal; Oxygen Inhalation Therapy; Pulmonary Edema/DI/PP/TH; Respiratory Insufficiency/DI/PP/TH; Smoke Inhalation Injury/DI/PP/*TH.\r", 
  ".A": [
   "Desai", 
   "Rutan", 
   "Herndon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 9003; 86(8):69-70, 73-6\r", 
  ".T": "Managing smoke inhalation injuries.\r", 
  ".U": "90068298\r", 
  ".W": "Inhalation injuries most often occur with cutaneous burns, and the likelihood of an inhalation injury increases incrementally with age of the patient and size of the burn. Damage to the pulmonary parenchymal tissue manifests as increased capillary permeability leading to excessive lung fluid formation and increasing hypoxia. An inhalation injury may be diagnosed using observation of indirect criteria in conjunction with fiberoptic bronchoscopy, xenon 133 radiospirometry, and/or measurement of extravascular lung water. Initially, carbon monoxide poisoning threatens the patient's oxygenation capacity. High-flow oxygen therapy reduces the half-life of carbon monoxide to an acceptable period. The patient proceeds through three stages: pulmonary insufficiency, pulmonary edema, and bronchopneumonia. Treatment is directed toward supporting oxygenation using endotracheal intubation with mechanical ventilation, humidification of inspired air, early mobilization, chest physiotherapy, antibiotics for documented infection, and adequate systemic hydration.\r"
 }, 
 {
  ".I": "209082", 
  ".M": "Adrenal Cortex Neoplasms/CO/RA/SU; Adrenocorticotropic Hormone/AI/SE; Algorithms/*; Cushing's Syndrome/*DI/ET/RA/TH; Dexamethasone/DU; Diagnosis, Differential; Human; Magnetic Resonance Imaging; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Felicetta"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 9003; 86(8):79-85, 89-90\r", 
  ".T": "Cushing's syndrome. How to pinpoint and treat the underlying cause.\r", 
  ".U": "90068299\r", 
  ".W": "In addition to prolonged glucocorticoid therapy (not discussed here), at least five other conditions cause Cushing's syndrome. They are excessive corticotropin secretion by the pituitary gland (which results in Cushing's disease), ectopic production of corticotropin by malignant nonpituitary tumors, benign adrenal adenoma, adrenal carcinoma, and primary adrenocortical nodular dysplasia. Each can be distinguished by a specific pathophysiologic process that triggers the adrenal glands to overproduce glucocorticoids. At present, diagnosis of Cushing's syndrome or disease relies heavily on the dexamethasone (Decadron, Hexadrol) suppression test. After diagnosis, other studies, including computed tomography, magnetic resonance imaging, and corticotropin radioimmunoassay, can be used to localize the site of the lesion. Treatment, of course, depends on the underlying cause.\r"
 }, 
 {
  ".I": "209083", 
  ".M": "Cerebral Hemorrhage/DI/PP; Cerebral Ischemia/DI/PP; Cerebrovascular Disorders/*DI/PP; Diagnosis, Differential; Human; Laterality; Neurologic Examination.\r", 
  ".A": [
   "Alberts"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 9003; 86(8):95-8, 101-2\r", 
  ".T": "Diagnosis of acute stroke. How to relate presentation to vascular anatomy.\r", 
  ".U": "90068300\r", 
  ".W": "Stroke is a heterogeneous disease with many different causes and presentations. Ischemic strokes can be due to occlusion of large or small vessels by thrombi or emboli. Hemorrhagic strokes are due to rupture of small vessels within the brain or rupture of aneurysms at the base of the brain. An understanding of the vascular anatomy of stroke syndromes is essential to planning an efficient evaluation. The workup should be individualized for each patient and should rule out processes that can produce strokelike syndromes. Despite the availability of advanced imaging tools, the clinical evaluation is still of paramount importance.\r"
 }, 
 {
  ".I": "209084", 
  ".M": "Biomechanics; Hand Injuries/PP/*RH; Human; Movement; Stress/*PP; Tendon Injuries/PP/*RH; Wound Healing/*PH.\r", 
  ".A": [
   "Evans"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 9003; 69(12):1041-9\r", 
  ".T": "Clinical application of controlled stress to the healing extensor tendon: a review of 112 cases.\r", 
  ".U": "90068637\r", 
  ".W": "The purposes of this article are to describe an early passive motion program for the healing extensor tendon and to report the results and trends noted in a review of 112 complex extensor tendon injuries treated with this therapeutic technique. The rationale for this technique is based on a review of the physiologic response of healing tendon to controlled stress. Clinical application is dependent on a biomechanical study of extensor tendon excursion, which allows the therapist to apply controlled stress to the healing tendon with precision. The early passive motion technique is considered in terms of physiology, biomechanics, clinical application, and results. The author concludes that early controlled passive motion for the complex extensor tendon injury in zones V, VI, VII, T IV, and TV is a safe and effective rehabilitation technique that reduces complications associated with extensor tendon injury and repair.\r"
 }, 
 {
  ".I": "209085", 
  ".M": "Case Report; Child, Preschool; Female; Hand/*; Human; Reproducibility of Results; Rett Syndrome/*RH; Splints/*; Stereotyped Behavior/*.\r", 
  ".A": [
   "Tuten", 
   "Miedaner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 9003; 69(12):1099-103\r", 
  ".T": "Effect of hand splints on stereotypic hand behavior of girls with Rett syndrome: a replication study.\r", 
  ".U": "90068643\r", 
  ".W": "The purposes of this study were to replicate a recent report of the positive effects of hand splinting on the stereotypic hand movement of children with Rett syndrome and to evaluate the generality of these results to a different setting. Two 5-year-old girls diagnosed with early Stage-III Rett syndrome were introduced to hand splints in accordance with the multiple-baseline design used in the Naganuma and Billingsley study. Splint wear ranged from 30 to 50 days for the two subjects. Data were analyzed as a percentage of time and as actual time in minutes. Unlike the previous study, in which a decrease in hand-wringing behavior was noted, neither subject in our study demonstrated a decrease in stereotypic hand behavior or a subsequent increase in independent feeding skills when wearing the splints. There was also no evidence of increased hand wringing following withdrawal of the splints. The differences in ages of the subjects and different functional levels (stages) may have been contributing factors to the conflicting results and should be considered in managing this group of children.\r"
 }, 
 {
  ".I": "209086", 
  ".M": "Adult; Aged; Biomechanics; Case Report; Equipment Design; Female; Hand Injuries/*RH; Human; Male; Middle Age; Splints/*.\r", 
  ".A": [
   "Duncan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Phys Ther 9003; 69(12):1104-16\r", 
  ".T": "Basic principles of splinting the hand.\r", 
  ".U": "90068644\r", 
  ".W": "This article presents the basic principles needed in the fabrication of static and dynamic splints. The principles are defined, and examples are used as illustrations. The biomechanics of dynamic splinting are described, with special attention given to low-profile dynamic splinting. Several low-profile dynamic splints are described, with current indications presented in case studies with supporting documentation for appropriate splinting protocols.\r"
 }, 
 {
  ".I": "209087", 
  ".M": "Acupuncture Analgesia/*MT; Human; Pain/EP/*PP; Placebo Effect; Research Design; Sensory Thresholds/PH; Transcutaneous Electric Nerve Stimulation/*.\r", 
  ".A": [
   "Cameron"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Phys Ther 9003; 69(12):1118-20\r", 
  ".T": "Placebo effect in TENS study? [letter; comment]\r", 
  ".U": "90068647\r"
 }, 
 {
  ".I": "209088", 
  ".M": "Eyelids/*AH/SU; Human; Mongoloid Race/*; Surgery, Plastic.\r", 
  ".A": [
   "Dresner"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Plast Reconstr Surg 9003; 84(6):1003\r", 
  ".T": "Oriental blepharoplasty: anatomic considerations [letter; comment]\r", 
  ".U": "90068655\r"
 }, 
 {
  ".I": "209089", 
  ".M": "Human; Skin Transplantation/*IS/MT.\r", 
  ".A": [
   "Vecchione"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 9003; 84(6):1003\r", 
  ".T": "Regarding the harvesting of skin grafts of the proper thickness [letter]\r", 
  ".U": "90068656\r"
 }, 
 {
  ".I": "209090", 
  ".M": "Government; Human; Physician-Patient Relations/*; United States.\r", 
  ".A": [
   "Lineaweaver"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Plast Reconstr Surg 9003; 84(6):1004-5\r", 
  ".T": "Consolatory fantasies [letter; comment]\r", 
  ".U": "90068659\r"
 }, 
 {
  ".I": "209091", 
  ".M": "Breast/*SU; Female; Human; Surgery, Plastic/*MT.\r", 
  ".A": [
   "van"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Plast Reconstr Surg 9003; 84(6):1005\r", 
  ".T": "Superomedial pedicle technique of reduction mammaplasty [letter; comment]\r", 
  ".U": "90068660\r"
 }, 
 {
  ".I": "209092", 
  ".M": "Breast/*SU; Female; Human; Mastectomy/*; Surgery, Plastic/*; Time Factors.\r", 
  ".A": [
   "Seitchik"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Plast Reconstr Surg 9003; 84(6):1005-6\r", 
  ".T": "Immediate postmastectomy reconstruction: choices and concerns [letter; comment]\r", 
  ".U": "90068661\r"
 }, 
 {
  ".I": "209093", 
  ".M": "Blepharospasm/*DT; Botulinum Toxins/*TU; Eyelid Diseases; Human.\r", 
  ".A": [
   "Gruber"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 9003; 84(6):1006\r", 
  ".T": "Blepharospasm and botulinum toxin [letter]\r", 
  ".U": "90068662\r"
 }, 
 {
  ".I": "209094", 
  ".M": "Burns/*SU; Hand Injuries/*SU; Human; Methods; Postoperative Complications; Skin Transplantation/MT.\r", 
  ".A": [
   "Danielson", 
   "Matsuda", 
   "Hanumadass"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Plast Reconstr Surg 9003; 84(6):1006\r", 
  ".T": "The \"sponge deformity\" after tangential excision and grafting of burns [letter; comment]\r", 
  ".U": "90068663\r"
 }, 
 {
  ".I": "209095", 
  ".M": "Human; Image Processing, Computer-Assisted/*; Microcomputers/*; Rhinoplasty/*.\r", 
  ".A": [
   "Webber"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 9003; 84(6):1007-8\r", 
  ".T": "Rhinoplasty imaging with the Macintosh computer [letter]\r", 
  ".U": "90068665\r"
 }, 
 {
  ".I": "209096", 
  ".M": "Abdominal Wall; Breast/*SU; Female; Human; Surgical Flaps/*MT.\r", 
  ".A": [
   "Arnez"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 9003; 84(6):1009-10\r", 
  ".T": "Free TRAM flap for breast reconstruction [letter]\r", 
  ".U": "90068666\r"
 }, 
 {
  ".I": "209097", 
  ".M": "Ear, External/IN/*SU; Human; Surgical Flaps/*MT.\r", 
  ".A": [
   "Bardsley"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 9003; 84(6):1010\r", 
  ".T": "Ear salvage by the temporoparietal fascial island flap [letter]\r", 
  ".U": "90068667\r"
 }, 
 {
  ".I": "209098", 
  ".M": "Animal; Ear, External/BS; Human; Ischemia/DT/*PA; Methylprednisolone/*TU; Rabbits.\r", 
  ".A": [
   "Goldie"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Plast Reconstr Surg 9003; 84(6):1010-1\r", 
  ".T": "Effect of corticosteroids in ischemia: ischemic injury [letter]\r", 
  ".U": "90068668\r"
 }, 
 {
  ".I": "209099", 
  ".M": "Bone Screws/*; Bone Transplantation/*; Human; Nasal Bone/*SU.\r", 
  ".A": [
   "Sadove", 
   "Eppley"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Plast Reconstr Surg 9003; 84(6):1011-2\r", 
  ".T": "Nasal bone graft miniscrew fixation [letter; comment]\r", 
  ".U": "90068669\r"
 }
]