[
 {
  ".I": "89100", 
  ".M": "Angioplasty, Transluminal/*; Human; Renal Artery/*; Renal Artery Obstruction/*TH.\r", 
  ".A": [
   "Casarella", 
   "Martin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Vasc Surg 8809; 7(6):821-2\r", 
  ".T": "Failed percutaneous transluminal renal angioplasty: experience with lesions requiring operative intervention [letter]\r", 
  ".U": "88230701\r"
 }, 
 {
  ".I": "89101", 
  ".M": "Acquired Immunodeficiency Syndrome/*PC; Counseling/MT; Female; Human; Pilot Projects; United States.\r", 
  ".A": [
   "Raymond"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8809; 259(22):3224-5\r", 
  ".T": "Pilot project: preventing further AIDS spread among women, general heterosexual population [news]\r", 
  ".U": "88230737\r"
 }, 
 {
  ".I": "89102", 
  ".M": "Crime/*; Fraud/*; Quackery/*; United States; United States Food and Drug Administration.\r", 
  ".A": [
   "Cowart"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8809; 259(22):3229-30\r", 
  ".T": "Health fraud's toll: lost hopes, misspent billions [news]\r", 
  ".U": "88230739\r"
 }, 
 {
  ".I": "89103", 
  ".M": "Laboratories/*ST; Legislation/*; Quality Control; United States.\r", 
  ".A": [
   "Marwick"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8809; 259(22):3230\r", 
  ".T": "Laboratories may face more strict controls [news]\r", 
  ".U": "88230740\r"
 }, 
 {
  ".I": "89106", 
  ".M": "Animal; Bethanechol Compounds/TU; Bladder Diseases/*DT; Comparative Study; Dogs; Drug Administration Routes; Human; Metoclopramide/*TU.\r", 
  ".A": [
   "Venable"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8809; 259(22):3269\r", 
  ".T": "The effect of metoclopramide treatment on diabetic cystoparesis [letter]\r", 
  ".U": "88230743\r"
 }, 
 {
  ".I": "89107", 
  ".M": "Case Report; Child, Preschool; Female; Gamma Globulins/*AE; Human; Hydrocortisone/TU; Meningitis/*ET; Meningitis, Aseptic/*ET.\r", 
  ".A": [
   "Kato", 
   "Shindo", 
   "Eto", 
   "Hashimoto", 
   "Yamamoto", 
   "Sakata", 
   "Hiyoshi"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8809; 259(22):3269-71\r", 
  ".T": "Administration of immune globulin associated with aseptic meningitis [letter]\r", 
  ".U": "88230744\r"
 }, 
 {
  ".I": "89108", 
  ".M": "Aversive Therapy/*AE; Homosexuality, Ego-Dystonic/*DI/TH; Human; Stress, Psychological.\r", 
  ".A": [
   "Harris"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8809; 259(22):3271\r", 
  ".T": "Aversion therapy for homosexuality [letter]\r", 
  ".U": "88230745\r"
 }, 
 {
  ".I": "89110", 
  ".M": "Adult; Aged; Blood Pressure Determination/*MT; Body Weight/DE; Diltiazem/*TU; Double-Blind Method; Female; Heart Rate/DE; Human; Hypertension/*DT; Male; Middle Age; Monitoring, Physiologic.\r", 
  ".A": [
   "Weber", 
   "Cheung", 
   "Graettinger", 
   "Lipson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8809; 259(22):3281-5\r", 
  ".T": "Characterization of antihypertensive therapy by whole-day blood pressure monitoring.\r", 
  ".U": "88230748\r", 
  ".W": "Whole-day ambulatory monitoring is used for diagnosing hypertension and for judging response to treatment. We evaluated both of these properties in an antihypertensive trial with the calcium channel blocker diltiazem hydrochloride. Measured by a conventional sphygmomanometer, systolic and diastolic blood pressures fell significantly in patients who received diltiazem, whereas no consistent changes occurred in those who received placebo. Administration of the drug also decreased systolic and diastolic blood pressures evenly throughout the day, as determined by automated monitoring. The 15 diltiazem-treated patients were subdivided into those whose clinically diagnosed hypertension was confirmed by pretreatment blood pressure monitoring (24-hour average diastolic blood pressure, greater than or equal to 90 mm Hg; n = 9) and those whose 24-hour blood pressures failed to meet this criterion (n = 6). Diltiazem therapy decreased average whole-day blood pressures by 18/13 mm Hg in the hypertensives but by only 0/1 mm Hg in the others. Thus, whole-day blood pressure monitoring strengthens antihypertensive trials by documenting efficacy and duration of treatment. In addition, it enhances the diagnosis of hypertension, thereby identifying those patients in whom treatment seems justified.\r"
 }, 
 {
  ".I": "89111", 
  ".M": "Animal; Corpus Luteum/*DE; Female; In Vitro; Infertility/TH; LH/*AD/ME/PD; Macaca fascicularis; Macaca mulatta; Male; Menstrual Cycle/DE; Mice; Ovulation Induction/*MT; Progesterone/BI; Rats; Rats, Inbred Strains; Recombinant Proteins/AD/ME/PD; Support, Non-U.S. Gov't; Testosterone/BI.\r", 
  ".A": [
   "Simon", 
   "Danforth", 
   "Hutchison", 
   "Hodgen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8809; 259(22):3290-5\r", 
  ".T": "Characterization of recombinant DNA derived-human luteinizing hormone in vitro and in vivo. Efficacy in ovulation induction and corpus luteum support.\r", 
  ".U": "88230750\r", 
  ".W": "The present data are the first, to our knowledge, to demonstrate the production feasibility of a commercially available medication of pure human luteinizing hormone from recombinant DNA technology (rechLH). The rechLH preparation achieved ovulation induction and corpus luteum support in the primate menstrual cycle. The observations described herein indicate the opportunity for significant improvement in the treatment of infertile women and men who require gonadal stimulation. Recombinant DNA-derived gonadotropin products, rechLH in this case, will have several therapeutic advantages compared with current medications extracted from urine. These advantages include (1) better reliability of an available supply of hormone and (2) improved treatment flexibility in determining the optimal dose ratio of follicle-stimulating hormone and luteinizing hormone or avoidance of the long-acting effects of human chorionic gonadotropin, as the needs of individual patients may dictate.\r"
 }, 
 {
  ".I": "89112", 
  ".M": "Affect; Anxiety/DI; Depression/DI; Emotions/*; Female; Human; Physician-Patient Relations/*; Self Assessment (Psychology)/*.\r", 
  ".A": [
   "Zinn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8809; 259(22):3296-8\r", 
  ".T": "Doctors have feelings too.\r", 
  ".U": "88230751\r", 
  ".W": "The medical encounter, like all human interaction, is unavoidably emotion laden. Rather than viewing them as something to be overcome, the emotional responses of the physician can be analyzed for information about the patient or about the physician. The emotional states of patients arouse complementary reactions in the clinician that are diagnostic clues to important clinical syndromes such as depression or character disorders. Conversely, the physician can have idiosyncratic responses to patients that can lead to inappropriate diagnostic and therapeutic choices or to avoidance of particular problems or patients. Self-awareness is the key to utilizing these reactions to improve the patient-physician relationship.\r"
 }, 
 {
  ".I": "89113", 
  ".M": "Counseling; Heroin Dependence/*RH; Human; Methadone/AD/*TU; New York City; Outpatient Clinics, Hospital; Primary Health Care/MT; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Novick", 
   "Pascarelli", 
   "Joseph", 
   "Salsitz", 
   "Richman", 
   "Des", 
   "Anderson", 
   "Dole", 
   "Nyswander"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8809; 259(22):3299-302\r", 
  ".T": "Methadone maintenance patients in general medical practice. A preliminary report.\r", 
  ".U": "88230752\r", 
  ".W": "Medical maintenance is the treatment by primary care physicians of rehabilitated methadone maintenance patients who are stable, employed, not abusing drugs, and not in need of supportive services. In this research project, physicians with experience in drug abuse treatment provided both the pharmacologic treatment of addiction as well as therapy for other medical problems, as needed. Decisions regarding treatment were based on the individual needs of the patient and on currently accepted medical practice rather than on explicit regulations. We studied the first 40 former heroin addicts who were transferred to this program from more conventional methadone clinics. At a follow-up visit at 12 to 55 months, 33 (82.5%) of 40 patients had remained in treatment; five (12.5%) had been discharged because of cocaine abuse and two (5%) had been voluntarily discharged. Personal benefits of medical maintenance include the dignity of a standard professional atmosphere and a more flexible reporting schedule. This program has the potential for improving treatment of selected methadone maintenance patients.\r"
 }, 
 {
  ".I": "89114", 
  ".M": "Adolescence; Case Report; Female; Heart Aneurysm/*CN/DI; Heart Ventricle/AB; Hemiplegia/DT/ET; Human; Magnetic Resonance Imaging; Middle Age; Warfarin/TU.\r", 
  ".A": [
   "Arora", 
   "Issenberg", 
   "Spindola-Franco", 
   "Fayemi", 
   "Steeg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8809; 259(22):3306-8\r", 
  ".T": "Congenital aneurysm of the left ventricle. Its recognition and significance.\r", 
  ".U": "88230754\r"
 }, 
 {
  ".I": "89115", 
  ".M": "Magnetic Resonance Imaging/*; Research Design; Technology Assessment, Biomedical/*MT.\r", 
  ".A": [
   "Sheps"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 8809; 259(22):3312-3\r", 
  ".T": "Technological imperatives and paradoxes [editorial]\r", 
  ".U": "88230756\r"
 }, 
 {
  ".I": "89116", 
  ".M": "Animal; Female; Human; LH/*AD; Ovulation Induction/*MT; Recombinant Proteins/AD.\r", 
  ".A": [
   "DeCherney", 
   "Naftolin"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 8809; 259(22):3313-4\r", 
  ".T": "Recombinant DNA-derived human luteinizing hormone: basic science rapidly applied to clinical medicine [editorial]\r", 
  ".U": "88230757\r"
 }, 
 {
  ".I": "89117", 
  ".M": "Heroin Dependence/*RH; Human; Methadone/*TU; Primary Health Care/MT.\r", 
  ".A": [
   "Wesson"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 8809; 259(22):3314-5\r", 
  ".T": "Revival of medical maintenance in the treatment of heroin dependence [editorial]\r", 
  ".U": "88230758\r"
 }, 
 {
  ".I": "89118", 
  ".M": "Arrhythmia/*; Fathers; Female; Human; Male; Swimming/*.\r", 
  ".A": [
   "Bell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8809; 259(22):3320\r", 
  ".T": "A piece of my mind. Hold me.\r", 
  ".U": "88230759\r"
 }, 
 {
  ".I": "89119", 
  ".M": "Acquired Immunodeficiency Syndrome/*EC/EP; Human; HIV Seropositivity/EP; Politics; World Health.\r", 
  ".A": [
   "Henahan"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8809; 259(23):3377-8\r", 
  ".T": "AIDS' economic, political aspects become as global as medical problem [news]\r", 
  ".U": "88230760\r"
 }, 
 {
  ".I": "89120", 
  ".M": "Bone Marrow/*MI; Human; HIV/*IP; Stem Cells/MI; Virion/IP.\r", 
  ".A": [
   "Kirn"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8809; 259(23):3378-9\r", 
  ".T": "Immunodeficiency virus slowly yields secrets [news]\r", 
  ".U": "88230761\r"
 }, 
 {
  ".I": "89121", 
  ".M": "Accidents, Traffic/*PC; Alcohol Drinking/*; Human; United States.\r", 
  ".A": [
   "Marwick"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8809; 259(23):3379-80\r", 
  ".T": "Surgeon General examines options for coping with public health menace of drunken driving [news]\r", 
  ".U": "88230762\r"
 }, 
 {
  ".I": "89122", 
  ".M": "Adolescence; Adolescent Psychology; Emergency Medical Services; Female; Human; Male; Physical Fitness/*; Wounds and Injuries/*PC.\r", 
  ".A": [
   "Cowart"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8809; 259(23):3380-1\r", 
  ".T": "Adolescent patients pose particular problems; physical fitness may help prevent injuries [news]\r", 
  ".U": "88230763\r"
 }, 
 {
  ".I": "89123", 
  ".M": "Adolescence; American Medical Association; Health Policy; Human; United States; Wounds and Injuries/MO/*PC.\r", 
  ".A": [
   "Cowart"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8809; 259(23):3381\r", 
  ".T": "Policy recommendations expected from meeting on unintentional injuries in adolescents [news]\r", 
  ".U": "88230764\r"
 }, 
 {
  ".I": "89125", 
  ".M": "Accidents, Aviation/*PC; Aircraft/*; American Medical Association; Emergency Medical Services/*; United States.\r", 
  ".A": [
   "Dimick", 
   "Dietz"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8809; 259(23):3405\r", 
  ".T": "An unexpected burden--the safety of air ambulances [letter]\r", 
  ".U": "88230766\r"
 }, 
 {
  ".I": "89126", 
  ".M": "Insurance, Health/*EC; Preventive Health Services/*EC.\r", 
  ".A": [
   "Taylor"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8809; 259(23):3405\r", 
  ".T": "Health insurance and preventive care [letter]\r", 
  ".U": "88230767\r"
 }, 
 {
  ".I": "89127", 
  ".M": "Blindness/*PC; Diabetic Retinopathy/*SU; Human; Laser Surgery/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Scialli", 
   "Cox", 
   "Schroeder", 
   "Clarke"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8809; 259(23):3405-6\r", 
  ".T": "Looking beyond the retina [letter]\r", 
  ".U": "88230768\r"
 }, 
 {
  ".I": "89128", 
  ".M": "Body Temperature/*; Drugs/*UR; Human; Specimen Handling/*MT.\r", 
  ".A": [
   "Toren"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8809; 259(23):3408\r", 
  ".T": "Fake urine samples for drug analysis [letter]\r", 
  ".U": "88230771\r"
 }, 
 {
  ".I": "89129", 
  ".M": "Adult; Cholesterol/*BL; Female; Health Education/*; Human; Male.\r", 
  ".A": [
   "Reiss"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8809; 259(23):3409\r", 
  ".T": "Screening for cholesterol [letter]\r", 
  ".U": "88230773\r"
 }, 
 {
  ".I": "89130", 
  ".M": "Age Factors; Aged; Aged, 80 and over; Breast Neoplasms/RT/*SU; Combined Modality Therapy/TD/UT; Female; Human; Mastectomy/TD/*UT; Middle Age; New Mexico; Registries; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Mann", 
   "Samet", 
   "Hunt", 
   "Key", 
   "Goodwin", 
   "Goodwin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8809; 259(23):3413-7\r", 
  ".T": "Changing treatment of breast cancer in New Mexico from 1969 through 1985.\r", 
  ".U": "88230775\r", 
  ".W": "A review of information from the New Mexico Tumor Registry on women diagnosed as having primary breast cancer from 1969 through 1985 revealed temporal changes in the surgical treatment of this disease. After 1980 the percentage of women receiving breast-conserving surgery for local-stage disease increased from 6% to 25%. Most surgeons performing operations for breast cancer had not performed a breast-conserving operation before 1981 but had used this procedure at least once in the period from 1981 through 1985. Women younger than 50 years or older than 80 years were most likely to undergo this procedure. In that period, radiotherapy after breast-conserving surgery could not be documented for 26% of the women 65 years old or younger or for 56% of the women aged 65 years or older. Thus, there has been a marked shift in New Mexico in the surgical approach to local-stage breast cancer in the 1980s. This shift involved most surgeons treating the disease and included women of all age groups. The apparent lack of adjuvant radiotherapy in some women receiving conservative surgeries may prove to be a deleterious consequence of this change in surgical management.\r"
 }, 
 {
  ".I": "89131", 
  ".M": "Altitude/*; Colorado; Female; Fetal Growth Retardation/ET; Hospitals/CL; Human; Infant Mortality/*; Infant, Low Birth Weight/*; Infant, Newborn; Infant, Premature; Oxygen/DF; Pregnancy; Risk Factors; Socioeconomic Factors; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Unger", 
   "Weiser", 
   "McCullough", 
   "Keefer", 
   "Moore"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8809; 259(23):3427-32\r", 
  ".T": "Altitude, low birth weight, and infant mortality in Colorado.\r", 
  ".U": "88230778\r", 
  ".W": "A decrease in birth weight occurs at high altitude, but its relationship to infant mortality is unclear. We examined Colorado vital statistics recorded from 1979 through 1982 to determine whether high altitude increased infant mortality and whether decreased birth weight contributed to the mortality observed. Retardation of intrauterine growth reduced birth weight and doubled the frequency of low-birth-weight infants from the lowest (915 to 1523 m [3000 to 4999 ft]) to the highest (greater than or equal to 2744 m [greater than or equal to 9000 ft]) altitude in the state. Low birth weight increased mortality risk, but the mortality risk of low birth weight was decreased at high compared with low altitudes, resulting in similar infant mortality rates throughout the state. This finding differed from that of 1969 through 1973 when infant mortality doubled at high altitude. A 46% infant mortality reduction had occurred statewide over the ten years due chiefly to decreased mortality risk for preterm low-birth-weight infants. This reduction, particularly pronounced at high altitude, might have been due to better identification and transport of high-risk pregnancies to hospitals with tertiary neonatal treatment centers.\r"
 }, 
 {
  ".I": "89132", 
  ".M": "Adolescence; Adult; Breast Feeding/*; Female; Hormones/BL; Human; Immune Tolerance; Middle Age; Multiple Sclerosis/IM/*PP; Pregnancy; Pregnancy Complications/IM/*PP; Puerperal Disorders/IM/*PP; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Nelson", 
   "Franklin", 
   "Jones"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8809; 259(23):3441-3\r", 
  ".T": "Risk of multiple sclerosis exacerbation during pregnancy and breast-feeding.\r", 
  ".U": "88230780\r", 
  ".W": "Studies in the past have reported an increased risk of exacerbations in multiple sclerosis during the postpartum period; it is not known whether breast-feeding alters this risk. We interviewed 435 women regarding pregnancy and breast-feeding history, providing for analysis 191 pregnancies that had occurred during a nonprogressive phase of the disease. The exacerbation rates during the nine-month postpartum period (34%) were more than three times the exacerbation rate during the nine months of pregnancy (10%). The exacerbation risk was highest in the three-month period following childbirth and appeared to stabilize after the sixth postpartum month. The exacerbation rates in breast-feeding and non-breast-feeding pregnancies were 38% and 31%, respectively. The average time to exacerbation was similar in breast-feeding (3.0 months) and non-breast-feeding (3.1 months) pregnancies. Although differential exacerbation rates during pregnancy and the postpartum period may be related to hormonal effects on the immune system, the hormonal effects of breast-feeding do not appear to similarly affect the risk of exacerbation.\r"
 }, 
 {
  ".I": "89133", 
  ".M": "Autoanalysis/IS; Cholesterol/*BL; Human; Physicians' Offices.\r", 
  ".A": [
   "Burke", 
   "Fischer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8809; 259(23):3444-8\r", 
  ".T": "A clinician's guide to the office measurement of cholesterol.\r", 
  ".U": "88230781\r", 
  ".W": "The office laboratory has the potential to be an ideal setting for cholesterol testing if accurate test results are achieved. This study describes the performance of three office chemistry analyzers (Abbott Vision, Boehringer-Mannheim Reflotron, and Kodak Ektachem DT60 Analyzer) in the measurement of cholesterol. The accuracy of these instruments was assessed by testing aliquots of 84 plasma specimens and comparing these results with values obtained in one of the National Heart, Lung, and Blood Institute's Lipid Research Clinic laboratories. To evaluate instrument precision, results from each of the three instruments were compared with the cholesterol standards recently released by the College of American Pathologists. When operated according to the manufacturers' recommended procedures, each of the three instruments demonstrated analytic capabilities that met the current accuracy and precision goals established by the National Cholesterol Education Program. Analytic issues that are pertinent to the clinician's role as both the office laboratory director and the test interpreter are reviewed.\r"
 }, 
 {
  ".I": "89134", 
  ".M": "Delivery of Health Care/EC/*TD; Patient Admission/EC; Quality of Health Care/*; United States.\r", 
  ".A": [
   "Dans"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 8809; 259(23):3452-3\r", 
  ".T": "The health care revolution: a preliminary report from the front [editorial]\r", 
  ".U": "88230783\r"
 }, 
 {
  ".I": "89135", 
  ".M": "Information Systems/*; Medical Records/*; Patient Care Team.\r", 
  ".A": [
   "Korpman", 
   "Lincoln"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 8809; 259(23):3454-6\r", 
  ".T": "The computer-stored medical record. For whom? [editorial]\r", 
  ".U": "88230784\r"
 }, 
 {
  ".I": "89136", 
  ".M": "Angiotensin-Converting Enzyme Inhibitors/TU; Clinical Trials/*MT; Heart Failure, Congestive/*DT/MO; Human; Vasodilator Agents/*TU.\r", 
  ".A": [
   "Cohn", 
   "Rector"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 8809; 259(23):3456-7\r", 
  ".T": "Vasodilator therapy for heart failure: what have we learned from controlled clinical trials? [editorial]\r", 
  ".U": "88230785\r"
 }, 
 {
  ".I": "89137", 
  ".M": "Alternative Medicine/*; Human; Immunotherapy/*; Neoplasms/*TH.\r", 
  ".A": [
   "Nightingale"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 8809; 259(23):3457-8\r", 
  ".T": "Immunoaugmentative therapy: assessing an untested therapy [editorial]\r", 
  ".U": "88230786\r"
 }, 
 {
  ".I": "89138", 
  ".M": "Handicapped/*; Human; Institutionalization/*; Male; Parent-Child Relations.\r", 
  ".A": [
   "Lewin", 
   "Albert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8809; 259(23):3462-5\r", 
  ".T": "A piece of my mind. Walk with me.\r", 
  ".U": "88230787\r"
 }, 
 {
  ".I": "89140", 
  ".M": "Adult; Chorionic Villi/*UL; Female; Human; Pregnancy; Pregnancy Trimester, First; Prenatal Diagnosis/*MT; Risk Factors.\r", 
  ".A": [
   "Goldsmith"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8809; 259(24):3521-2\r", 
  ".T": "Trial appears to confirm safety of chorionic villus sampling procedure [news]\r", 
  ".U": "88230789\r", 
  ".W": "The scientific evidence to date, as well as the history of IAT, will allow no other conclusion than that IAT is unequivocally dangerous to its patients and of no proved value as a treatment for cancer. Physicians who know of patients receiving IAT must be aware of the high risk those people are incurring for life-threatening infections of several types.\r"
 }, 
 {
  ".I": "89141", 
  ".M": "Attitude to Health; Depression/*ET; Female; Follow-Up Studies; Human; Menopause/*PX; Middle Age.\r", 
  ".A": [
   "Raymond"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8809; 259(24):3522-3\r", 
  ".T": "Studies question how much role menopause plays in some women's emotional distress [news]\r", 
  ".U": "88230790\r"
 }, 
 {
  ".I": "89142", 
  ".M": "Child; Crime; Death/*; Female; Human; Male; Stress Disorders, Post-Traumatic/*EP; Violence/*.\r", 
  ".A": [
   "Raymond"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8809; 259(24):3524, 3529\r", 
  ".T": "Study says memories of violent death linger in survivors, trigger psychosocial problems [news]\r", 
  ".U": "88230792\r"
 }, 
 {
  ".I": "89143", 
  ".M": "Acquired Immunodeficiency Syndrome/*EP/PC; Government Agencies; Human; United States.\r", 
  ".A": [
   "Marwick"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8809; 259(24):3529\r", 
  ".T": "AIDS commission making its final report [news]\r", 
  ".U": "88230793\r"
 }, 
 {
  ".I": "89147", 
  ".M": "Education, Medical/*; Education, Medical, Continuing/*; Societies, Medical; Switzerland.\r", 
  ".A": [
   "Salzberg", 
   "Just"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8809; 259(24):3555\r", 
  ".T": "Endless education [letter]\r", 
  ".U": "88230798\r"
 }, 
 {
  ".I": "89148", 
  ".M": "Anemia, Sickle Cell/*DI; Anesthesia/*AE; Child, Preschool; Human; Mass Screening; Negroid Race; Sickle Cell Trait/*DI.\r", 
  ".A": [
   "Kalhan", 
   "DeBoer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8809; 259(24):3558\r", 
  ".T": "Preoperative screening for sickle cell trait [letter]\r", 
  ".U": "88230800\r"
 }, 
 {
  ".I": "89150", 
  ".M": "Anesthesia, Local; Autonomic Nerve Block; Human; Pain, Postoperative/*TH; Reflex Sympathetic Dystrophy/DI/*TH.\r", 
  ".A": [
   "Day"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8809; 259(24):3559\r", 
  ".T": "Persistent postoperative incisional pain [letter]\r", 
  ".U": "88230802\r"
 }, 
 {
  ".I": "89151", 
  ".M": "Animal; Child; Delta Infection/*PA; Hepatitis/*ET; Human; Mice; Rotenone/PO.\r", 
  ".A": [
   "Strauss"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8809; 259(24):3559-60\r", 
  ".T": "Hepatitis delta virus infection and Labrea hepatitis [letter]\r", 
  ".U": "88230803\r"
 }, 
 {
  ".I": "89152", 
  ".M": "Animal; Human; Microscopy/*MT; Trichomonas/IP; Trichomonas Infections/*DI.\r", 
  ".A": [
   "Dykers"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8809; 259(24):3560\r", 
  ".T": "Wet-mount examination for the diagnosis of trichomoniasis [letter]\r", 
  ".U": "88230804\r"
 }, 
 {
  ".I": "89153", 
  ".M": "Female; Human; HIV Seropositivity/*EP; New York City; Pennsylvania; Pregnancy; Risk Factors.\r", 
  ".A": [
   "Armson", 
   "Mennuti", 
   "Talbot"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8809; 259(24):3560-1\r", 
  ".T": "HIV infection in parturients [letter]\r", 
  ".U": "88230805\r"
 }, 
 {
  ".I": "89154", 
  ".M": "Abdomen/*; Adult; Animal; Bites and Stings/*CO; Case Report; Human; Male; Nepal; Pain/*ET; Ticks/*.\r", 
  ".A": [
   "Schwartz", 
   "Shlim"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8809; 259(24):3561\r", 
  ".T": "Tick bite appendicitis [letter]\r", 
  ".U": "88230807\r"
 }, 
 {
  ".I": "89155", 
  ".M": "Aged; Aged, 80 and over; Case Report; Cyclohexanecarboxylic Acids/*AE; Human; Male; Purpura, Thrombocytopenic/CO/*DT; Thrombophlebitis/*ET; Tranexamic Acid/*AE.\r", 
  ".A": [
   "Endo", 
   "Nishimura", 
   "Miura"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8809; 259(24):3561-2\r", 
  ".T": "Deep-vein thrombosis induced by tranexamic acid in idiopathic thrombocytopenic purpura [letter]\r", 
  ".U": "88230808\r"
 }, 
 {
  ".I": "89156", 
  ".M": "Folic Acid/ME; Human; Hungary; Neural Tube Defects/*EP/GE.\r", 
  ".A": [
   "Czeizel"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8809; 259(24):3562\r", 
  ".T": "Neural tube defects [letter]\r", 
  ".U": "88230809\r"
 }, 
 {
  ".I": "89157", 
  ".M": "Adult; Age Factors; Aged; Antihypertensive Agents/TU; Female; Human; Hyperlipidemia/CO/*GE; Hypertension/CO/*GE; Lipoproteins, HDL Cholesterol/BL; Lipoproteins, LDL Cholesterol/BL; Male; Middle Age; Support, U.S. Gov't, P.H.S.; Syndrome; Triglycerides/BL; Utah.\r", 
  ".A": [
   "Williams", 
   "Hunt", 
   "Hopkins", 
   "Stults", 
   "Wu", 
   "Hasstedt", 
   "Barlow", 
   "Stephenson", 
   "Lalouel", 
   "Kuida"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8809; 259(24):3579-86\r", 
  ".T": "Familial dyslipidemic hypertension. Evidence from 58 Utah families for a syndrome present in approximately 12% of patients with essential hypertension.\r", 
  ".U": "88230813\r", 
  ".W": "Population-based sibships with essential hypertension diagnosed before the age of 60 years are being screened in Utah to find two or more hypertensive siblings with the same biochemical abnormality as a clue to an inherited cause for their specific type of hypertension. Among 131 hypertensive subjects in 58 sibships, concordant abnormalities in fasting serum lipid concentrations were observed in two or more siblings in 48% of the sibships. After adjusting for effects of antihypertensive medications, abnormal values reported in only 10% of the Lipid Research Clinics data were observed in 30% of patients for serum triglycerides, 19% for serum low-density lipoprotein cholesterol, and 39% for high-density lipoprotein cholesterol. More than one lipid level was abnormal in almost all concordant sibships, suggesting an association between hypertension and a syndrome of mixed lipid abnormalities, probably familial combined hyperlipidemia (renamed \"familial combined dyslipidemia\" because of common low high-density lipoprotein cholesterol levels). We conclude that familial dyslipidemic hypertension may be a specific syndrome with lipid abnormalities more severe than blood pressure elevations.\r"
 }, 
 {
  ".I": "89158", 
  ".M": "Administration, Oral; Aged; Case Report; Female; Human; Methotrexate/AD/*AE/TU; Middle Age; Pancytopenia/*CI; Psoriasis/*DT; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Shupack", 
   "Webster"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8809; 259(24):3594-6\r", 
  ".T": "Pancytopenia following low-dose oral methotrexate therapy for psoriasis.\r", 
  ".U": "88230815\r", 
  ".W": "Low-dose oral methotrexate therapy was associated with the onset of anemia, leukopenia, and thrombocytopenia in two patients with psoriasis. Both patients survived, but required prolonged hospitalization. No precipitating factor other than methotrexate could be identified.\r"
 }, 
 {
  ".I": "89159", 
  ".M": "Economics, Hospital; Forecasting; Quality of Health Care; Regional Medical Programs/OG; Trauma Centers/EC/*OG/TD; United States.\r", 
  ".A": [
   "West", 
   "Williams", 
   "Trunkey", 
   "Wolferth"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8809; 259(24):3597-600\r", 
  ".T": "Trauma systems. Current status--future challenges [see comments]\r", 
  ".U": "88230816\r", 
  ".W": "The national status of regional trauma system development was evaluated by a survey sent to all state emergency medical services directors and state chairpersons of the American College of Surgeons Committee on Trauma. Eight essential components of a regional trauma system based on criteria set forth by the American College of Surgeons were listed. Only two states were found to have all components and statewide coverage. Nineteen states and the District of Columbia lacked one or more components of a regional trauma system. The remaining 29 states had yet to initiate the process of trauma center designation. In response to these shortcomings, an attempt was made to define the barriers to trauma system implementation and a step-by-step process was outlined for the development, management, and analysis of a comprehensive system of trauma care.\r"
 }, 
 {
  ".I": "89160", 
  ".M": "Acquired Immunodeficiency Syndrome/EC/PC; Confidentiality; Female; Human; HIV Seropositivity; Male; Sex Behavior; Sexually Transmitted Diseases/EC/*PC; United States.\r", 
  ".A": [
   "Cates"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8809; 259(24):3606-8\r", 
  ".T": "The 'other STDs': do they really matter?\r", 
  ".U": "88230818\r"
 }, 
 {
  ".I": "89161", 
  ".M": "Clinical Trials/*; Colonic Neoplasms/*TH; Combined Modality Therapy; Fluorouracil/TU; Human; Rectal Neoplasms/*TH; Research Design/*.\r", 
  ".A": [
   "Levin", 
   "O'Connell"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 8809; 259(24):3611\r", 
  ".T": "Colorectal cancer chemotherapy: meta-analysis or large-scale trials? [editorial]\r", 
  ".U": "88230820\r"
 }, 
 {
  ".I": "89162", 
  ".M": "Human; Methotrexate/*AE/ME/TU; Pancytopenia/*CI; Psoriasis/*DT; Risk Factors.\r", 
  ".A": [
   "Abel", 
   "Farber"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 8809; 259(24):3612\r", 
  ".T": "Pancytopenia following low-dose methotrexate therapy [editorial]\r", 
  ".U": "88230821\r"
 }, 
 {
  ".I": "89163", 
  ".M": "Acquired Immunodeficiency Syndrome/*; Adult; Human; Male; Physician-Patient Relations; Prisoners/*.\r", 
  ".A": [
   "Paris"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8809; 259(24):3615\r", 
  ".T": "A piece of my mind. Jailhouse blues.\r", 
  ".U": "88230822\r"
 }, 
 {
  ".I": "89164", 
  ".M": "Adult; Aggression/*ET/PX; Alcoholism/*ET/PX; Antisocial Personality Disorder/*ET/PX; Child Behavior Disorders/*CO/PX; Human; Longitudinal Studies; Male; Middle Age; Self Disclosure; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Jaffe", 
   "Babor", 
   "Fishbein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8809; 49(3):211-8\r", 
  ".T": "Alcoholics, aggression and antisocial personality.\r", 
  ".U": "88231621\r", 
  ".W": "This study investigated relationships among antisocial personality (ASP) disorder, a childhood history of aggressive behavior and violent behavior in a sample of 77 hospitalized alcoholics. Patients classified according to childhood aggression (high, low) and ASP (present, absent) were compared using self-report measures of anger, aggression, depression, well-being and sociability. Items measuring these variables were rated in terms of the patients' typical behavior while drinking and while sober. Alcoholics reported more anger and aggression when drinking than when sober and this effect was greatest among individuals with a history of childhood aggression. ASP accounted for negligible amounts of the variance when the effects of childhood aggression were considered independently. Results indicate that both alcohol consumption and childhood antecedents contribute to the manifestation of violent behavior by alcoholics.\r"
 }, 
 {
  ".I": "89165", 
  ".M": "Alcoholism/*CO/TH; Antisocial Personality Disorder/*CO/TH; Female; Human; Male; Manic Disorder/*CO/TH; Patient Acceptance of Health Care; Rural Population; Substance Abuse/*CO/TH; Substance Dependence/*CO/TH; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Urban Population.\r", 
  ".A": [
   "Helzer", 
   "Pryzbeck"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8809; 49(3):219-24\r", 
  ".T": "The co-occurrence of alcoholism with other psychiatric disorders in the general population and its impact on treatment.\r", 
  ".U": "88231622\r", 
  ".W": "It is apparent from previous studies in clinical populations that there is a high comorbidity rate between alcoholism and other psychiatric diagnoses. However, this may simply be an expression of Berkson's bias (i.e., an increased tendency for persons with multiple diagnoses to seek and receive treatment and thus fall into study populations drawn from treatment sources). In this article, we use data from the Epidemiologic Catchment Area survey to examine the comorbidity between alcohol abuse and dependence, other substances of abuse and nonsubstance psychiatric disorders in a sample of approximately 20,000 persons drawn from the general population. We also examine the effect of comorbidity on psychiatric treatment. Every one of the psychiatric diagnoses we examined was more likely to occur in alcoholics than in nonalcoholics. Associations were particularly strong with antisocial personality disorder, other substance use and mania. The association between alcoholism and depressive disorders was positive but not very strong. The presence of other illnesses increased the likelihood of utilization of treatment services by alcoholics but did not increase the likelihood that drinking problems would be communicated to a doctor. The findings confirm prior studies of comorbidity in clinical samples and suggest the need for increased vigilance toward alcoholism by physicians.\r"
 }, 
 {
  ".I": "89166", 
  ".M": "Adult; Alcoholism/*PX; Female; Human; Interviews/MT; Life Change Events/*; Male; Memory/*; Middle Age; Questionnaires; Recall/*; Self Disclosure/*; Time Factors.\r", 
  ".A": [
   "Sobell", 
   "Sobell", 
   "Riley", 
   "Schuller", 
   "Pavan", 
   "Cancilla", 
   "Klajner", 
   "Leo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8809; 49(3):225-32\r", 
  ".T": "The reliability of alcohol abusers' self-reports of drinking and life events that occurred in the distant past [published erratum appears in J Stud Alcohol 1989 Jan;50(1):92]\r", 
  ".U": "88231623\r", 
  ".W": "This study investigated the test-retest reliability of 69 alcohol abusers' current reports about their past (approximately 8 years prior to interview) drinking behavior and life events. Drinking behavior was assessed by the Lifetime Drinking History (LDH) questionnaire and life events were assessed using the Recent Life Changes Questionnaire (RLCQ). Reliability coefficients for LDH variables were generally moderate to high (r = .52 to .81). Using empirical criteria, the diagnostic power of the two LDH interviews to classify correctly subjects as either having had or not having had a drinking problem was quite high. The reliability coefficient for the RLCQ was r = .85 and 91.7% of the identified events were reported in both interviews. Similarly high test-retest reliabilities and individual event agreement rates were obtained for the six homogeneous subscales of the RLCQ. Subjects were also asked why they had given inconsistent answers to life events questions in the two interviews. Inconsistencies often resulted from errors in the temporal placement of events or from misunderstanding items, rather than from failure to recall an event; this suggests that some sources of error in recalling life events can be reduced. It is concluded that alcohol abusers' reports of drinking and life events occurring many years prior to the date of interview are generally reliable. This finding is consistent with previous studies showing high test-retest reliabilities for reports of recent drinking and related events.\r"
 }, 
 {
  ".I": "89167", 
  ".M": "Alcoholism/EC/*TH; Comparative Study; Delivery of Health Care/*; Health Facilities/SD; Health Surveys; Hospitals, Special/SD; Human; Socioeconomic Factors; United States.\r", 
  ".A": [
   "Yahr"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8809; 49(3):233-9\r", 
  ".T": "A national comparison of public- and private-sector alcoholism treatment delivery system characteristics.\r", 
  ".U": "88231624\r", 
  ".W": "The primary purpose of this study was to investigate the question of the existence, nationally, of separate public- and private-sector alcoholism treatment delivery systems in regard to the economic status of clients served, types of care provided and treatment setting. The analysis was based on data from the 1982 National Federal Census Survey of Treatment units. Public- and private-sector profiles based on the aforementioned delivery system characteristics were constructed and compared. Each of the profiles was also compared to a hypothesized profile, based on perceptions drawn from the literature, of the characteristics of treatment delivery in the private sector, generally, or the private-for-profit sector, specifically. The results of the analysis support the conclusion that two separate systems of treatment delivery existed, nationally, during the study period. The distribution of the nation's alcoholism treatment units among the public and private ownership sectors and ownership trends were also investigated using data from national federal census surveys conducted in 1979, 1980, 1982 and 1984. The implications of the study findings for the future are discussed.\r"
 }, 
 {
  ".I": "89168", 
  ".M": "Adult; Alcoholism/GE/*PP; Child; Child Development Disorders/*PP; Electroencephalography; Fathers/*; Human; Male; Memory/PH; Middle Age; Neuropsychological Tests/*MT; Risk Factors; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Visual Perception/PH.\r", 
  ".A": [
   "Whipple", 
   "Parker", 
   "Noble"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8809; 49(3):240-4\r", 
  ".T": "An atypical neurocognitive profile in alcoholic fathers and their sons.\r", 
  ".U": "88231625\r", 
  ".W": "Prepubescent boys and their recovering alcoholic fathers exhibited an Atypical Neurocognitive Profile consisting of (1) a reduction in amplitude of the late positive complex (LPC) of the event-related potential (ERP) during a complex visual discrimination task, and (2) reduced visuoperceptual performance evidenced by significantly lower scores on the Object Assembly, Block Design and Picture Completion subtests of the WISC-R and the Embedded Figures Test. Low LPC amplitudes were significantly correlated with poorer visuoperceptual performance. This Atypical Neurocognitive Profile may represent a marker for alcoholism.\r"
 }, 
 {
  ".I": "89169", 
  ".M": "Adolescence; Adolescent Behavior; Adult; Age Factors; Alcohol Drinking/*PX; Alcoholic Intoxication/*EP/PX; Alcoholism/*EP/PX; Human; Longitudinal Studies; Male; Predictive Value of Tests; Prospective Studies; Risk Factors; Self Disclosure; Support, Non-U.S. Gov't; Sweden.\r", 
  ".A": [
   "Andersson", 
   "Magnusson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8809; 49(3):245-52\r", 
  ".T": "Drinking habits and alcohol abuse among young men: a prospective longitudinal study.\r", 
  ".U": "88231626\r", 
  ".W": "The relationship between self-reported frequency of drunkenness at 14-16 years of age and registered alcohol abuse at age 15-25 was studied in a large and representative group of Swedish men. The results showed that the proportion of boys who had experienced drunkenness more than 10 times increased rapidly between ages 14-16. Before the age of 25, 17% of the boys were registered in governmental records (police, social authorities or psychiatric services) because of alcohol abuse. A high frequency of self-reported drunkenness at age 14-16 was found to be significantly related to registered alcohol abuse at age 18-24. At the same time, however, it was found that 70-80% of the adolescent boys with the greatest frequency of drunkenness were not registered for alcohol abuse in early adult years. Using self-reported frequency of drunkenness at age 14-16 as a basis for predicting registered alcohol abuse at age 18-24 allowed correct classification of only 6% more boys than would have been expected by using a random procedure. The present study indicated that initial drinking habits per se are of limited importance in the development of alcohol abuse in early adulthood. However, the results showed that the combination of high self-reported frequency of drunkenness and appearance in government registers as early as age 15-17 constitutes a serious indication of continuing alcohol abuse.\r"
 }, 
 {
  ".I": "89170", 
  ".M": "Adolescence; Adult; Age Factors; Alcohol Drinking/*PX; Alcoholism/*EP; Female; Human; Longitudinal Studies; Male; Sex Factors; Temperance; United States.\r", 
  ".A": [
   "Grant", 
   "Harford", 
   "Grigson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8809; 49(3):253-60\r", 
  ".T": "Stability of alcohol consumption among youth: a National Longitudinal Survey.\r", 
  ".U": "88231627\r", 
  ".W": "The present study draws upon the National Longitudinal Survey (NLS) of Labor Market Experience in Youth (ages 17-24) to describe alcohol use patterns over a 2-year period during the transition years between adolescence and young adulthood. Specifically, turnover in current (using any amount of alcohol in any frequency during the past month) and heavier (drinking six or more drinks on at least 2-3 occasions during the past month) drinking levels among panel members was examined by charting incidence, remission, chronicity, and abstinence between 1982 and 1983. The prevalence of each consumption level increased between the ages of 17 and 22 but declined thereafter for each sex until the age of 24. Changes in prevalence from 1982 to 1983 were shown to be a function of changes in drinking level status. The analysis of turnover in current and heavier drinking levels indicated that there was continuity in drinking behavior over time. Sex differences observed in these trends were examined and their implications to internal and external age- and sex-appropriate constraints and paradigmatic development were explicated.\r"
 }, 
 {
  ".I": "89171", 
  ".M": "Adolescence; Adult; Alcohol Drinking/*EH; Alcohol, Ethyl/*AE; Caucasoid Race/*; Female; Flushing/CI/EH/EP/*GE; Human; Japan; Korea; Male; Models, Biological; Mongoloid Race/*; Nuclear Family; Phenotype; Support, U.S. Gov't, P.H.S.; Taiwan.\r", 
  ".A": [
   "Nagoshi", 
   "Dixon", 
   "Johnson", 
   "Yuen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8809; 49(3):261-7\r", 
  ".T": "Familial transmission of alcohol consumption and the flushing response to alcohol in three Oriental groups.\r", 
  ".U": "88231628\r", 
  ".W": "Multivariate path analysis was used to examine the etiologies of variation and covariation of flushing after alcohol use in nuclear families of Korean, Taiwanese, Japanese and Caucasian ancestries. Phenotypic variances and covariances were partitioned into familial (additive genetic and common family environment) and environmental components. Although alcohol consumption and flushing varied greatly among the different groups, familialities, estimated from components of mother, father and at least one child, were remarkably similar. The familialities for flushing were 0.48 for Japanese, 0.56 for Koreans and 0.35 for Taiwanese; flushing is infrequent in Caucasians and thus was not analyzed. Familialities were lower for consumption, but like flushing, were consistent across ethnic groups (Japanese, 0.27; Koreans, 0.24; Taiwanese, 0.15; Caucasians, 0.28). The genetic correlation between flushing and alcohol consumption was high. Thus, to the extent that flushing influences alcohol consumption, the covariance is most likely genetic.\r"
 }, 
 {
  ".I": "89172", 
  ".M": "Adolescence; Adult; Age Factors; Alcohol Drinking/*; Alcoholic Beverages; Diet/*; Food Habits; France; Human; Male; Socioeconomic Factors; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Herbeth", 
   "Didelot-Barthelemy", 
   "Lemoine", 
   "Le"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8809; 49(3):268-72\r", 
  ".T": "Dietary behavior of French men according to alcohol drinking pattern.\r", 
  ".U": "88231629\r", 
  ".W": "Relationships of alcohol consumption with diet were studied in 216 French men aged 18-44. The sample was divided on the basis of alcohol intake in the preceding 7 days: controls (less than or equal to 43 g/day), moderate drinkers (44-87 g/day) and heavy drinkers (88-200 g/day). Moderate and heavy drinkers consumed more meat and meat products, bread and toast, dried vegetables and potatoes than controls but fewer nonalcoholic drinks and less milk, yogurt, cooked vegetables, raw and cooked fruits, pastries and confectioneries. Total energy intake was higher in drinkers than in controls but nonalcoholic energy intake was not significantly different; alcohol was simply added to food intake. Moderate and heavy drinkers consumed significantly less carbohydrates but more fat and protein than controls. Vitamins A and C intakes were lower in the moderate and heavy drinkers than in controls but folate and iron intakes were higher. The differences in dietary habits between controls and drinkers were not related to age nor to socioprofessional status since after adjustment for these two parameters the same relationships were still found.\r"
 }, 
 {
  ".I": "89173", 
  ".M": "Adolescence; Adult; Alcohol Drinking/*/PX; Attitude; Factor Analysis, Statistical; Female; Human; Motivation; New Zealand; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Martin", 
   "Casswell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8809; 49(3):273-80\r", 
  ".T": "Types of female drinkers: a multivariate study.\r", 
  ".U": "88231630\r", 
  ".W": "Data from a total of 1,055 recent female drinkers were analyzed using factor analysis (as a form of data reduction) and cluster analysis in order to identify groups of different types of drinkers. The data were derived from a survey conducted early in 1982 in six provincial cities in New Zealand. A total sample of 3,600 people was obtained of whom 2,091 were women. Of this female sample, 14% were abstainers, 2% were detected as outliners by the cluster technique and a further 35% were not recent drinkers (i.e., they reported not having consumed alcohol in the 7 days preceding the interview). The variables that were factor analyzed included attitudinal, motivational, situational and consumption items. The resulting factor scores were submitted for clustering and the final cluster solutions were cross-tabulated by alcohol consumption measures and demographic characteristics. A total of seven segments were identified: infrequent light drinkers (43%), liberal light drinkers (35%), casual drinkers (7%), frequent early evening drinkers (6%), nightclubbers (5%), heavy hotel-tavern drinkers (2%) and solitary drinkers (2%).\r"
 }, 
 {
  ".I": "89174", 
  ".M": "Adult; Alcoholism/*GE/PX; Concept Formation; Female; Human; Middle Age; Neuropsychological Tests; Nonverbal Communication/*; Problem Solving/*; Support, U.S. Gov't, P.H.S.; Verbal Behavior/*.\r", 
  ".A": [
   "Turner", 
   "Parsons"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8809; 49(3):281-7\r", 
  ".T": "Verbal and nonverbal abstracting--problem-solving abilities and familial alcoholism in female alcoholics.\r", 
  ".U": "88231631\r", 
  ".W": "Women alcoholics (N = 54) had significantly worse performance on clusters of verbal and nonverbal abstracting - problem-solving tasks than peer nonalcoholic controls (N = 48). On the nonverbal cluster, alcoholic women with an alcoholic parent or sibling (FH+) performed significantly poorer than peer alcoholics without such a family history (FH-) and nonalcoholic FH+ and FH- groups. On the verbal cluster, FH+ alcoholics performed significantly worse than the nonalcoholic groups. FH- alcoholics did not differ significantly from the nonalcoholic groups on either of the clusters. There were no differences between FH+ and FH- nonalcoholics on the two types of tasks. The results suggest that female alcoholics have a generalized deficit on cognitive tasks involving abstracting and problem-solving, and that these deficits tend to be more pronounced in alcoholic women with a positive family history of alcohol abuse. Whether these deficits are due to a premorbid lowering of abstracting - problem-solving abilities in the FH+ individuals who subsequently become alcoholics, or are the result of a selective vulnerability of these cognitive processes to the effects of alcohol abuse in such subjects, or some combination of these factors, remains to be investigated.\r"
 }, 
 {
  ".I": "89175", 
  ".M": "Adult; Antineoplastic Agents/*AD; Catheterization, Central Venous/AE/MT; Female; Follow-Up Studies; Human; Infusion Pumps/*/AE; Male; Middle Age; Neoplasms/*DT; Saphenous Vein; Thigh; Time Factors.\r", 
  ".A": [
   "Appelqvist", 
   "Pantzar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8809; 38(1):1-3\r", 
  ".T": "A new site for totally implanted central venous access system in patients with malignancy: long-term results of 10 cases.\r", 
  ".U": "88231687\r", 
  ".W": "In this study of 10 patients with central venous access system, the reservoir body was implanted in the lower limb. Only one complication was observed per 1,560 days of function time. The anterolateral distal half of the thigh is a good alternative site for the injection port in cancer patients whose jugular veins and veins in the arms are not available owing to a tumour or previous treatments.\r"
 }, 
 {
  ".I": "89176", 
  ".M": "Actuarial Analysis; Adult; Aged; Aged, 80 and over; Carcinoma/*MO/PA/SU; Comparative Study; Female; Gastrectomy/MO/MT; Human; Lymph Node Excision; Lymphatic Metastasis; Male; Middle Age; Neoplasm Staging; Neoplasms, Multiple Primary/MO/SU; Stomach Neoplasms/*MO/PA/SU.\r", 
  ".A": [
   "Secco", 
   "Fardelli", 
   "Campora", 
   "Rovida", 
   "Percivale"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8809; 38(1):10-3\r", 
  ".T": "Factors influencing survival in 242 cases of primary gastric carcinoma.\r", 
  ".U": "88231688\r", 
  ".W": "Two hundred and forty-two patients who underwent curative surgery for primary gastric cancer between 1965 and 1979 were reviewed, and the influence on survival of the type of surgical treatment, primary tumor location, operative mortality, and stage of disease was analyzed. Operative mortality was significantly increased in patients with multicentric primaries compared to all other sites (P less than .001) and in patients undergoing total gastrectomy versus subtotal gastric resection (P less than 0.001). Stage III-IV lesions had a significantly worse prognosis than stage I-II tumors (P less than .001). Our data confirm that early diagnosis could lead to increased survival.\r"
 }, 
 {
  ".I": "89177", 
  ".M": "Adenocarcinoma/DI/PA; Biopsy, Needle/MT; Chronic Disease; Comparative Study; Evaluation Studies; Human; Intraoperative Care; Pancreas/*PA; Pancreatic Neoplasms/DI/PA; Pancreatitis/DI/PA.\r", 
  ".A": [
   "Oland", 
   "Rosen", 
   "Reif", 
   "Sayfan", 
   "Kent", 
   "Orda"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8809; 38(1):14-5\r", 
  ".T": "Fine needle aspiration cytology of the pancreas.\r", 
  ".U": "88231689\r", 
  ".W": "Fine needle aspiration cytology has been increasingly used in recent years to diagnose pancreatic lesions. During a 6 year period, we performed 33 aspiration cytologies of the pancreas. Twenty-one were performed during exploratory laparotomy, seven under the guidance of computed tomography and five guided by ultrasonography. In seven cases inflammatory lesions were found, while 26 cases were of malignant tumors. Out of these patients, 10 underwent additional tissue biopsy. The correlation between cytology and histology was 100%. We suggest that fine needle cytology of pancreatic and other intraabdominal lesions can be considered an accurate diagnostic procedure.\r"
 }, 
 {
  ".I": "89178", 
  ".M": "Adult; Antigen-Antibody Complex/AN; Comparative Study; Complement 3/AN; Complement 4/AN; Human; Keloid/CO/*IM; Lasers/DU; Nephelometry and Turbidimetry; Skin Neoplasms/ET/*IM.\r", 
  ".A": [
   "Kazeem"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8809; 38(1):16-8\r", 
  ".T": "The immunological aspects of keloid tumor formation.\r", 
  ".U": "88231690\r", 
  ".W": "This study considered possible immunological alterations that may be associated with keloid tumor formation. Laser immunonephelometry was used to quantitate circulating immune complexes and complement C3 and C4 among keloid formers. IgG complex level was significantly higher, while C3 and C4 were lower, than in the control population. The raised IgG was positively correlated with C4 (r = 0.15). When considered with reports of earlier workers, keloid genesis could result from genetic predisposition, environmental trigger, or localized and systemic immune complex formations. The relationship of these factors to a disequilibrium between fibroblast synthesis of collagen and turnover degradation still remains unclear.\r"
 }, 
 {
  ".I": "89179", 
  ".M": "Adult; Carcinoma/*PA; Case Report; Colon/PA; Hepatoma/*PA; Human; Liver/PA; Liver Neoplasms/*PA; Male; Neoplasms, Multiple Primary/*PA; Polyposis Syndrome, Familial/*PA; Stomach/PA; Stomach Neoplasms/*PA.\r", 
  ".A": [
   "Laferla", 
   "Kaye", 
   "Crean"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8809; 38(1):19-21\r", 
  ".T": "Hepatocellular and gastric carcinoma associated with familial polyposis coli.\r", 
  ".U": "88231691\r", 
  ".W": "A case of familial polyposis coli in association with hepatocellular and gastric carcinoma is reported. No similar case has ever been documented in the world literature. This may be surprising as it is well known that familial polyposis has a potent oncogenicity not only in the colon but also in extracolonic organs.\r"
 }, 
 {
  ".I": "89180", 
  ".M": "Age Factors; Carcinoma, Squamous Cell/*EP/ET/MO/PA; Comparative Study; Female; Human; Male; Mouth Neoplasms/*EP/ET/MO/PA; Neoplasm Staging; New York; Oropharyngeal Neoplasms/*EP/ET/MO/PA; Pharyngeal Neoplasms/*EP; Retrospective Studies; Sex Factors; Smoking/*AE/EP.\r", 
  ".A": [
   "Tabah", 
   "Razack", 
   "Sako"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8809; 38(1):22-5\r", 
  ".T": "Early oral and oropharyngeal cancer in nontobacco users.\r", 
  ".U": "88231692\r", 
  ".W": "In order to define the clinical behavior and characteristics of oral and oropharyngeal squamous cancer in nontobacco users, 40 surgically treated American Joint Commission (AJC) stage I and II tumors in 36 nontobacco-using patients were retrosepctively compared with 306 similarly staged and treated tumors in 286 tobacco-using patients. Significantly more nontobacco-associated tumors were found in females (P less than 0.005) whose mean age was significantly greater than that of tobacco users (P less than 0.001). Nontobacco users had proportionately more tumors of the buccal mucosa, oral tongue, and hard palate and fewer of the floor of mouth (P less than .025). There was no difference in the distribution of histologic grades between the two groups. The incidence of initial or subsequent nodal disease and the incidence of second upper aerodigestive tract cancers were similar. Despite similar rates of failure of initial treatment, the mean time to failure was significantly greater in nontobacco users (P less than 0.01). There was no difference in determinate 5-year survival between the two groups. Oral and oropharyngeal cancers in nontobacco users are no more aggressive than similar lesions in tobacco users.\r"
 }, 
 {
  ".I": "89181", 
  ".M": "Adenocarcinoma/CI/DT/*ME/PA; Animal; Comparative Study; Drug Screening; Hamsters; Hematoporphyrin Photoradiation/*; Hematoporphyrins/*PK/TU; Iodine Radioisotopes/DU; Mesocricetus; Nitrosamines; Pancreas/ME/PA; Pancreatic Neoplasms/CI/DT/*ME/PA; Photochemotherapy/*; Radiation-Sensitizing Agents/*PK/TU; Time Factors; Tissue Distribution.\r", 
  ".A": [
   "Schroder", 
   "Chen", 
   "Sperling", 
   "Bell", 
   "Brackett", 
   "Joffe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8809; 38(1):4-9\r", 
  ".T": "Hematoporphyrin derivative uptake and photodynamic therapy in pancreatic carcinoma.\r", 
  ".U": "88231696\r", 
  ".W": "Little information is currently available concerning the uptake of porphyrins by pancreatic tumors, or the effect of photodynamic therapy (PDT) on pancreatic cancer. In Syrian golden hamsters (n = 33), the organ distribution of 125I-labeled dihematoporphyrin ether (DHE) was studied in a pancreatic cancer model. In the same animal model the effect of PDT was studied using a gold vapor laser for energy delivery 3 hr after the injection of DHE (n = 7). DHE was 2.4 times more concentrated in the pancreatic tumor than in the nontumorous pancreas at 3 hr. Simultaneously there was a considerable accumulation of DHE in the surrounding gastrointestinal tract, causing perforation of the duodenum and jejunum with resultant death in four (57%) animals after PDT. Photodynamic therapy caused extensive tumor necrosis without any obvious effect on the nontumor-bearing pancreas. Damage to the surrounding tissue in the hamster indicates that precautions should be taken if PDT is to be used clinically in pancreatic cancer. Intratumoral injection of DHE may give higher drug concentrations with greater specificity for tumor treatment.\r"
 }, 
 {
  ".I": "89182", 
  ".M": "Adult; Antineoplastic Agents, Combined/TU; Bleomycins/AD; Carcinoma, Squamous Cell/PA/SC/*TH; Case Report; Combined Modality Therapy; Human; Male; Methotrexate/AD; Mouth Floor; Mouth Neoplasms/PA/*TH; Neoplasm Recurrence, Local/PA/TH; Palliative Treatment; Radical Neck Dissection; Radiotherapy Dosage; Surgical Flaps/*; Thoracic Neoplasms/PA/*SC/TH; Time Factors; Vincristine/AD.\r", 
  ".A": [
   "Badellino", 
   "Berrino", 
   "Campora", 
   "Canavese", 
   "Galli", 
   "Margarino", 
   "Scala", 
   "Santi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8809; 38(1):45-7\r", 
  ".T": "Metastatic spread of floor of the mouth squamous cell carcinoma via pectoralis major myocutaneous flap.\r", 
  ".U": "88231697\r", 
  ".W": "In a patient with recurrent head and neck squamous cell carcinoma, reconstruction of the floor of the mouth was carried out by transposition of a pectoralis major myocutaneous flap after composite resection. Twelve months after surgery, a chest wall metastasis corresponding to the site of the vascular pedicle was observed. It appears that the lymphatic and hematogenous tumor spread can occur along the vascular pathways of a transposed myocutaneous flap.\r"
 }, 
 {
  ".I": "89183", 
  ".M": "Carcinoid Tumor/*DI/SU; Case Report; Female; Follow-Up Studies; Human; Hydroxyindoleacetic Acid/UR; Ileal Neoplasms/*DI/SU; Liver Neoplasms/RA/SC/SU; Lymphatic Metastasis; Middle Age; Pentagastrin/*DU; Remission Induction; Reoperation; Serotonin/BL; Support, Non-U.S. Gov't; Tomography, X-Ray Computed; Tryptophan/DU.\r", 
  ".A": [
   "Ahlman", 
   "Nilsson", 
   "Dahlstrom", 
   "Tisell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8809; 38(1):52-6\r", 
  ".T": "The pentagastrin test as an indicator of a cure in surgically treated patients with advanced carcinoid disease.\r", 
  ".U": "88231699\r", 
  ".W": "A unique case of midgut carcinoid with advanced disease, engaging lymph nodes and liver but still accessible to curative surgery, is reported. Besides elevated urinary levels of 5-hydroxyindoleacetic acid, the diagnosis was based on a positive provocation test with pentagastrin, i.e., basally elevated levels of serotonin in peripheral whole blood increased twofold 3 min postinjection related to the appearance of carcinoid symptoms. After removal of primary and secondary lesions in a two-step procedure carcinoid symptoms disappeared completely. Biochemically, urinary excretion of 5-hydroxyindoleacetic acid and serotonin levels in peripheral blood before and during provocation with pentagastrin were both normalized after surgery and have remained so during 27 months of follow-up. Computed tomographies of the abdomen at regular intervals do not indicate recurrent disease. Histologically, the carcinoid lesions displayed a mixed growth pattern and signs of local aggressiveness. Immunocytochemically, the majority of the tumour cells (positive against neuron specific enolase) showed a positive reaction with serotonin antisera. Substance P-like immunoreactivity was also found in a large proportion of these cells.\r"
 }, 
 {
  ".I": "89184", 
  ".M": "Animal; Comparative Study; Gastrointestinal Neoplasms/*AN/ME; Human; Immunohistochemistry; Kidney/ME; Methods; Mice; Mice, Inbred BALB C; Mice, Inbred DBA; Receptors, Transferrin/*AN/ME; Subrenal Capsule Assay/*; Support, Non-U.S. Gov't; Time Factors; Tumor Markers, Biological/*AN.\r", 
  ".A": [
   "Lindholm", 
   "Lindberg", 
   "Vilja", 
   "Puolakka", 
   "Nordling", 
   "Schroder", 
   "Schroder"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8809; 38(1):57-62\r", 
  ".T": "Expression of the human transferrin receptor in subrenal capsule assay in the mouse.\r", 
  ".U": "88231700\r", 
  ".W": "The expression of a cell proliferation marker, the human transferrin receptor, was studied in ten human gastrointestinal tumors prior to and after implantation under the renal capsule in the mouse (1-6 days). These data were compared to the increase in tumor size in situ, and to the infiltration of inflammatory cells. All tumors studied expressed the transferrin receptor prior to implantation. Forty of 47 implants expressed the receptor, the strongest expression occurring on day 4, accompanied by a reorganization of tumor tissue to a morphology similar to that before implantation. On days 5 and 6 the expression of the transferrin receptor declined. Implants showed maximal increase in size on days 1 and 2, decreased in size on days 3 and 4, and increased again on days 5 and 6. The increase in the size of the implants on days 5 and 6 was accompanied by considerable infiltration of inflammatory cells, and was probably mostly a result of invading host cells and inflammation. If size alone is used as a criterion for tumor proliferation in this subrenal capsule assay, day 4 seems to be the most appropriate for evaluation. This is supported by a strong expression of a proliferation marker, the human transferrin receptor, during this time.\r"
 }, 
 {
  ".I": "89185", 
  ".M": "Actuarial Analysis; Adult; Echocardiography; Female; Human; Male; Middle Age; Mitral Valve Stenosis/*SU; Postoperative Complications/EP/MO; Prognosis; Reoperation; Retrospective Studies.\r", 
  ".A": [
   "Eguaras", 
   "Luque", 
   "Montero", 
   "Moriones", 
   "Granados", 
   "Garcia", 
   "Fernandez", 
   "Perez", 
   "Concha"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8809; 95(6):1031-7\r", 
  ".T": "Conservative operation for mitral stenosis. Independent determinants of late results.\r", 
  ".U": "88231715\r", 
  ".W": "A retrospective study was designed to define the independent determinants of late results in 282 consecutive patients operated on for mitral stenosis between 1978 and 1985. A total of 25 variables were investigated by multivariate discriminant analysis for their possible influence on symptomatic outcome, subsequent reoperation, postoperative thromboembolism, and death. All the patients underwent a conservative mitral valve operation. In addition, 25 patients required concomitant tricuspid annuloplasty. The surgical mortality rate was 1.4% and the late mortality, reoperation, and thromboembolism rates were, respectively, 0.14%, 0.80%, and 0.95%/pt-yr. Actuarial probability of complication-free survival at 8 years was 83% +/- 3.7%. Left atrial size on the M-mode echocardiograms, tricuspid annuloplasty, mitral annuloplasty, presence of left atrial thrombus, male gender, and separation of subvalvular apparatus portended a significantly higher likelihood of poor postoperative symptomatic status (p less than 0.0005). Preoperative mild mitral regurgitation, E to F slope on the M-mode echocardiogram, and tricuspid annuloplasty had significant influence on the need for late reoperation (p less than 0.05). Postoperative atrial fibrillation, mitral valve amplitude on the M-mode echocardiogram, preoperative embolism, and residual mitral incompetence had an independent predictive power for postoperative thromboembolism (p less than 0.05). Finally, preoperative atrial fibrillation, preoperative cardiothoracic ratio, postoperative left atrial size, and postoperative atrial fibrillation all influenced the probability of long-term complications. These results suggest that earlier operation should be considered in patients with mitral stenosis, to increase the complication-free survival rate.\r"
 }, 
 {
  ".I": "89186", 
  ".M": "Aortic Valve/*PA; Calcinosis/*TH; Heart Valve Diseases/TH; Human; Mitral Valve/*PA; Ultrasonic Therapy/*IS.\r", 
  ".A": [
   "Eguaras", 
   "Saceda", 
   "Luque", 
   "Concha"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8809; 95(6):1038-40\r", 
  ".T": "Mitral and aortic valve decalcification by ultrasonic energy. Experimental report.\r", 
  ".U": "88231716\r", 
  ".W": "In this investigation we used ultrasonic energy to decalcify 10 mitral and six aortic valves after they had been surgically removed. The calcium was disintegrated in all cases and normal valvular tissue was preserved. The fragments of disintegrated calcium were collected in a suction bottle, which prevented peripheral embolism. The ultrasonic urologic probe is an unwieldy instrument for cardiac surgery, and we suggest the manufacture of a new probe for clinical use in our specialty.\r"
 }, 
 {
  ".I": "89187", 
  ".M": "Adolescence; Adult; Aged; Child; Child, Preschool; Combined Modality Therapy; Female; Human; Infant; Male; Middle Age; Postoperative Complications; Prognosis; Thymoma/MO/PA/RT/*SU; Thymus Neoplasms/MO/PA/RT/*SU.\r", 
  ".A": [
   "Nakahara", 
   "Ohno", 
   "Hashimoto", 
   "Maeda", 
   "Miyoshi", 
   "Sakurai", 
   "Monden", 
   "Kawashima"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8809; 95(6):1041-7\r", 
  ".T": "Thymoma: results with complete resection and adjuvant postoperative irradiation in 141 consecutive patients.\r", 
  ".U": "88231717\r", 
  ".W": "A series of 141 patients with thymoma was studied with regard to the way in which complete resection followed by postoperative radiation therapy influenced prognosis according to the stage and histologic type of thymoma. Postoperative radiation therapy (30 Gy in 3 weeks to 50 Gy in 6 weeks) was performed in 73.1% of the patients. Thirty-five of 48 patients with thymoma invading the surrounding tissues (stage III) underwent complete resection, with survival rates of 100% at 5 years and 94.7% at 10 and 15 years. The prognosis in these patients was comparable with those in 45 patients with no invasion (stage I) and in 33 patients with capsular invasion (stage III), all of whom underwent complete resection. Complete resection was done in 18 of 26 patients with epithelial cell thymoma, and there were no deaths by tumor until 15 years after the operation. There were no statistically significant differences in the survival rates of patients undergoing complete resection according to cell type (33 of 36 patients with lymphocyte predominant type and 61 of 77 patients with mixed cell type). The survival rate in six patients with epithelial cell type who underwent subtotal resection was not significantly different from that of 12 patients who underwent biopsy alone. Our findings indicate that complete resection of thymoma followed by postoperative radiation therapy results in a \"benign\" postoperative course, regardless of the stage and histologic type. Therefore, an aggressive surgical approach, such as resection of the superior vena caval system followed by reconstruction with a ringed polytetrafluoroethylene graft and/or complete pleuropneumonectomy, is justified for advanced thymoma, although the long-term results of such extended operations are still unclear.\r"
 }, 
 {
  ".I": "89188", 
  ".M": "Adolescence; Child; Child, Preschool; Cineangiography/*; Collateral Circulation; Human; Infant; Infant, Newborn; Lung/*BS; Pulmonary Artery/AB; Pulmonary Valve/*AB; Tetralogy of Fallot/*CO/RA/SU.\r", 
  ".A": [
   "Shimazaki", 
   "Maehara", 
   "Blackstone", 
   "Kirklin", 
   "Bargeron"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8809; 95(6):1048-58\r", 
  ".T": "The structure of the pulmonary circulation in tetralogy of Fallot with pulmonary atresia. A quantitative cineangiographic study.\r", 
  ".U": "88231718\r", 
  ".W": "Cineangiograms of 172 patients with tetralogy of Fallot and pulmonary atresia were qualitatively and quantitatively analyzed retrospectively. Findings: Twenty-eight (16%) patients had congenital absence of the central and unbranched hilar portions of the left or right pulmonary artery or both, and thus had congenitally nonconfluent pulmonary arteries. Five additional patients (3%) with originally confluent pulmonary arteries had nonconfluent ones because of an end-to-end surgical shunt, as did seven others (4%) because of thrombosis of one pulmonary artery. Among the 132 patients with confluent right and left pulmonary arteries, 70 (53% of 132) had incomplete arborization (distribution) of one or both, as did 23 (82% of 28) of those with congenitally nonconfluent pulmonary arteries (P for difference = 0.005). Ten (36% of 28) of the latter group had fewer than 10 pulmonary vascular segments (normal is 20) in continuity with central pulmonary arteries, compared with four (3%) of the former group. The proximal left and right pulmonary arteries were small but variable in size in all groups (median value 1.05 McGoon ratio), but were largest in the patients with confluent pulmonary arteries. Seventy-nine (60% of 132) patients with confluent left and right pulmonary arteries had large aortopulmonary collateral arteries, as did 100% of those with congenitally nonconfluent pulmonary arteries (P less than 0.001). The number of large aortopulmonary collateral arteries correlated inversely with the completeness of arborization of the left and right pulmonary arteries (P less than 0.0001). Inferences: Most patients with tetralogy and pulmonary atresia have gross morphologic abnormalities in the pulmonary vasculature and differ quantitatively in this regard from those with tetralogy and pulmonary stenosis. The prevalences of the various types of these abnormalities are considerably interrelated.\r"
 }, 
 {
  ".I": "89189", 
  ".M": "Animal; Blood Pressure/DE; Calcium Chloride/*PD; Coronary Circulation/DE; Dogs; Epinephrine/*PD; Heart Rate/DE; Internal Mammary-Coronary Artery Anastomosis/*; Isoproterenol/*PD; Mammary Arteries/*DE; Metaraminol/*PD; Thoracic Arteries/*DE.\r", 
  ".A": [
   "Beavis", 
   "Mullany", 
   "Cronin", 
   "Scott", 
   "Treagus", 
   "Zhikun", 
   "Worner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8809; 95(6):1059-66\r", 
  ".T": "An experimental in vivo study of the canine internal mammary artery and its response to vasoactive drugs.\r", 
  ".U": "88231719\r", 
  ".W": "The internal mammary artery is clearly the preferred conduit for most patients undergoing coronary artery bypass grafting. However, the hemodynamic responses of this graft to vasoactive agents immediately after bypass have not been documented. We have therefore studied blood flow in the canine internal mammary artery after anastomosis to the left anterior descending artery, and its response to epinephrine, metaraminol, isoproterenol, and calcium chloride. Blood flow in the internal mammary artery clearly paralleled changes in systolic blood pressure with perfusion pressure being of prime importance in maintaining flow in the internal mammary artery. No deleterious effect of systemic vasoconstricting agents was demonstrated. We suggest that the administration of these drugs is safe in patients with internal mammary artery grafts.\r"
 }, 
 {
  ".I": "89190", 
  ".M": "Animal; Goats; Heart Valve Prosthesis/*AE; Metals/*; Microscopy, Electron, Scanning; Mitral Valve; Prosthesis Design; Thromboembolism/*ET/PA/PC.\r", 
  ".A": [
   "Bjork", 
   "Wilson", 
   "Sternlieb", 
   "Kaminsky"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8809; 95(6):1067-82\r", 
  ".T": "The porous metal-surfaced heart valve. Long-term study without long-term anticoagulation in mitral position in goats.\r", 
  ".U": "88231720\r", 
  ".W": "On review, all thromboembolic complications in mechanical heart valves start from a thrombus lining that covers the suture ring. The thrombus organizes to a fibrous white sheet over the suture ring, which then can protrude out over the polished surface of the valve ring flange. Pieces of the thrombus can be knocked off by the disc and cause emboli. To diminish thromboembolic complications, one must either prevent this thrombus from protruding into the groove between the suture ring and the valve flange or allow the thrombus to be organized as a thin covering with endothelium-like cells as a continuation from the suture ring over the valve flange. This type of covering was obtained during a short period of anticoagulation by applying a microporous surface to the Bjork-Shiley Monostrut mitral valve. These valves were implanted in one set of goats and the conventional Bjork-Shiley Monostrut mitral valve, with a polished surface, in another set of goats (control group). The two groups were then compared with regard to the incidence of thromboembolic complications encountered during 1 year's follow-up without anticoagulation. The goats were put to death and examination revealed the following observations: In the control group, (1) a varying amount of thrombus formation was found in the groove between the suture ring and the flange in all nine goats and (2) thrombus formation did not start on the polished struts or discs in any of the nine goats. In the group with the microporous Monostrut mitral valve, 19 animals were put to death and examined: (1) The endothelialized covering over the suture ring, thinner when carbon coated, continued over the microporous flange, tapering off in the center of the orifice in all 19 valves on the ventricular side and in 14 of the 19 valves on the atrial side; (2) the center of the orifice and the struts were never completely covered by endothelialized tissue because of high flow; (3) there was an increased incidence of small thrombus formation on the disc-contacting microporous surface of both inflow and outflow struts. Therefore these surfaces should not be coated but left polished.\r"
 }, 
 {
  ".I": "89191", 
  ".M": "Case Report; Human; Male; Middle Age; Neoplasm Invasiveness; Thymoma/*SU; Thymus Neoplasms/*SU; Vena Cava, Superior/*SU.\r", 
  ".A": [
   "Masuda", 
   "Ogata", 
   "Kikuchi", 
   "Takagi", 
   "Tanaka"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 8809; 95(6):1083-4\r", 
  ".T": "Total replacement of superior vena cava because of invasive thymoma: seven years' survival [letter]\r", 
  ".U": "88231721\r"
 }, 
 {
  ".I": "89192", 
  ".M": "Aorta, Thoracic/*SU; Case Report; Child, Preschool; Human; Leg/*; Male; Paralysis/*ET.\r", 
  ".A": [
   "Shimoyama", 
   "Imamura", 
   "Takeuchi", 
   "Inoue"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 8809; 95(6):1084-5\r", 
  ".T": "Left leg monoplegia after secondary aortoplasty [letter]\r", 
  ".U": "88231723\r"
 }, 
 {
  ".I": "89193", 
  ".M": "Animal; Body Water/AN; Coronary Circulation/*; Coronary Disease/PA/PP/*TH; Dogs; Female; Hemodynamics; Male; Myocardium/AN/PA/UL; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Vinten-Johansen", 
   "Johnston", 
   "Mills", 
   "Faust", 
   "Geisinger", 
   "DeMasi", 
   "Cordell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8809; 95(6):960-8\r", 
  ".T": "Reperfusion injury after temporary coronary occlusion.\r", 
  ".U": "88231725\r", 
  ".W": "In 24 anesthetized open-chest dogs, we examined the time course of changes in contractile function, diastolic muscle stiffness (sonomicrometry), tissue water content, and ultrastructure after 1 hour of occlusion of the left anterior descending coronary artery and after 2 hours of unmodified reperfusion. One hour of occlusion of the left anterior descending artery replaced active shortening with passive bulging (21.4% +/- 2.9% versus -5.9% +/- 0.9%, p less than 0.05) in the involved segment. There was no increase in either subendocardial water content (78.6% +/- 0.1% versus 79.7% +/- 0.7%) or operative muscle stiffness (2.80 +/- 0.72 versus 2.36 +/- 0.42 mm Hg/mm) after the occlusion period. There were only mild to moderate ultrastructural alterations suggestive of reversible injury. In sharp contrast, reperfusion was associated with a 2.48% increase in subendocardial water content (p less than 0.05), a 42% increase in diastolic muscle stiffness (3.34 +/- 0.42 mm Hg/mm, p less than 0.05), and greater ultrastructural damage. We conclude that myocardial injury is significantly extended with unmodified blood reperfusion after temporary coronary occlusion.\r"
 }, 
 {
  ".I": "89194", 
  ".M": "Animal; Blood Pressure; Chordae Tendineae/PH/*SU; Heart Rate; Heart Ventricle/PH; Mitral Valve/*SU; Myocardial Contraction/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Swine; Systole/*.\r", 
  ".A": [
   "Sarris", 
   "Cahill", 
   "Hansen", 
   "Derby", 
   "Miller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8809; 95(6):969-79\r", 
  ".T": "Restoration of left ventricular systolic performance after reattachment of the mitral chordae tendineae. The importance of valvular-ventricular interaction.\r", 
  ".U": "88231726\r", 
  ".W": "Clinical studies suggest that chorda-sparing mitral valve replacement techniques are associated with superior postoperative outcome, and several animal experiments have shown that disruption of the mitral subvalvular apparatus is followed by deterioration of left ventricular systolic function. One essential element, however, underlying the importance of chordal integrity for left ventricular function remains unproved: All investigators heretofore have been unable to demonstrate that left ventricular systolic performance can be restored by chordal reattachment after disruption of annular-papillary continuity. Therefore, we studied the effects of chordal detachment and subsequent chordal reattachment on left ventricular systolic performance using an in situ, isovolumic heart preparation in 10 halothane-anesthetized swine. The slope and left ventricular volume intercept of the isovolumic peak pressure-volume relationship were measured to assess global left ventricular systolic performance independent of load. Coronary perfusion pressure was maintained constant (95 +/- 6 mm Hg [+/- standard deviation]), and heart rates were in the physiologic range (133 +/- 26 min-1). Slope changed significantly (repeated measures analysis of variance, p = 0.0002), decreasing by 29% (from 4.74 +/- 0.94 to 3.37 +/- 0.87 mm Hg/ml, p less than 0.001) after chordal detachment and then returning to baseline (6.05 +/- 2.38 mm Hg/ml, p = 0.001) after chordal reattachment. Slope after chordal reattachment was not significantly different from the baseline value (p = 0.074). Volume intercept did not change significantly (p = 0.44) at any time. We conclude that the acute decrease in left ventricular contractility associated with surgical interruption of annular-ventricular continuity can, in fact, be reversed by chordal reattachment in this experimental model (isovolumically contracting normal porcine hearts). These data provide concrete confirmation of the concept of valvular-ventricular interaction; if these findings can be corroborated in the dilated, human left ventricle, such would strongly support efforts to preserve the mitral chordae tendineae during clinical mitral valve replacement to optimize postoperative left ventricular function.\r"
 }, 
 {
  ".I": "89195", 
  ".M": "Adult; Anticoagulants/TU; Aortic Valve; Evaluation Studies; Female; Follow-Up Studies; Heart Valve Diseases/ET/MO/*SU; Heart Valve Prosthesis/*/AE; Human; Male; Middle Age; Mitral Valve; Prosthesis Failure; Reoperation; South Africa; Thromboembolism/EP/PC.\r", 
  ".A": [
   "Antunes", 
   "Wessels", 
   "Sadowski", 
   "Schutz", 
   "Vanderdonck", 
   "Oliveira", 
   "Fernandes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8809; 95(6):980-93\r", 
  ".T": "Medtronic Hall valve replacement in a third-world population group. A review of the performance of 1000 prostheses.\r", 
  ".U": "88231727\r", 
  ".W": "Between May 1980 and December 1984, 1000 Medtronic Hall prostheses (538 mitral and 462 aortic) were implanted in 852 patients (mean age 30 +/- 15 years) of a third-world type of population group. The most common valve lesions were aortic and mitral regurgitation, and 32% of the patients were in New York Heart Association class IV or greater. Double valve (aortic and mitral) operations were performed in 209 patients. The 782 operative survivors were followed up for 2 to 6.5 years (mean 3.5 years) for a cumulative 2676 patient-years. Valve performance was analyzed in each position separately for valve-related complications. Results for the whole group for the following events are expressed in both linearized (percent/patient-year) and actuarial (percent +/- standard error of the mean freedom at 5 years) terms, respectively: valve-related mortality, 2.9 and 92 +/- 2; reoperation, 1.9 and 90 +/- 2; systemic thromboembolism, 3.3 and 85 +/- 2; thrombotic obstruction, 1.2 and 95 +/- 1; prosthetic valve endocarditis, 0.7 and 97 +/- 1; anticoagulant-related hemorrhage, 0.7 and 98 +/- 1; and periprosthetic leak, 0.7 and 97 +/- 1. Corresponding composite figures for valve failure were 4.3 and 85 +/- 2, and for all valve-related morbidity and mortality were 6.7 and 75 +/- 3. Thrombotic obstruction (fatal in 71% of the cases), anticoagulant-related hemorrhage (61% fatal), and prosthetic endocarditis (44% fatal) were the most lethal complications. Although the differences did not reach statistical significance, aortic prostheses appeared to have a higher incidence of complications than the mitral prostheses. When analyzed against the background of an essentially noncompliant population group, the Medtronic Hall prosthesis proved to be reliable and remarkably free from structural failure. The high incidence of thromboembolism and thrombotic obstruction still mandates anticoagulation.\r"
 }, 
 {
  ".I": "89196", 
  ".M": "Adenocarcinoma/MO/*SC/SU; Adult; Aged; Brain Neoplasms/MO/*SC/SU; Carcinoma, Non-Small Cell Lung/MO/*SC/SU; Carcinoma, Squamous Cell/MO/*SC/SU; Female; Human; Lung Neoplasms/*SU; Male; Middle Age; Postoperative Period; Prognosis.\r", 
  ".A": [
   "Torre", 
   "Quaini", 
   "Chiesa", 
   "Ravini", 
   "Soresi", 
   "Belloni"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8809; 95(6):994-7\r", 
  ".T": "Synchronous brain metastasis from lung cancer. Result of surgical treatment in combined resection.\r", 
  ".U": "88231728\r", 
  ".W": "The results of combined surgical resection of brain metastasis and primary lung cancer from January 1976 to April 1986 were evaluated. In all cases the brain metastasis was single and synchronous and was resected first. There were 20 men and one woman, with an average age of 53 years. All patients initially had neurologic symptoms related to an intracranial mass. In 19 patients the primary lung cancer was roentgenologically visible, but in two the lesion was recognizable only by bronchoscopy. There were no operative deaths. Nine of 21 patients had a poor postoperative course and died during the first 6 months. The combined surgical approach improved the short-term survival rate in four patients, who died 11, 12, 18, and 21 months after the thoracic operation. In six patients (28.5%) survival for more than 2 years was obtained (three died after 27, 30, and 40 months, three are alive after 25, 28, and 48 months). Two others patients are alive and well 4 and 16 months after the thoracic operation. Synchronous onset of brain metastasis from lung cancer does not necessarily contraindicate combined operations, which can provide long-term survival in selected patients. The absence of mediastinal node metastasis is a favorable prognostic factor. Computed tomographic screening of the brain improves patient selection.\r"
 }, 
 {
  ".I": "89197", 
  ".M": "Anastomosis, Surgical/IS; Animal; Bronchi/GD/*SU; Bronchography; Comparative Study; Dogs; Sutures/*.\r", 
  ".A": [
   "Hsieh", 
   "Tomita", 
   "Ayabe", 
   "Kawahara", 
   "Hasegawa", 
   "Yoshida"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8809; 95(6):998-1002\r", 
  ".T": "Influence of suture on bronchial anastomosis in growing puppies.\r", 
  ".U": "88231729\r", 
  ".W": "A comparison study of synthetic nonabsorbable suture (nylon or Prolene) with absorbable suture (Dexon-S or Vicryl) for bronchoplasty was performed in growing puppies. The experiments (n = 15) were followed up for 185 to 381 days (average 323.8 days). Bronchoscopic and bronchographic studies were done at intervals. No stenosis was observed in the group receiving absorbable suture (n = 8), and the anastomoses grew proportionately with the proximal and distal bronchi. In the group receiving nonabsorbable suture (n = 7), variable stenoses developed; two moderate and two severe stenoses were observed during the early healing stage by bronchoscopic examination. In the sequential bronchograms, an increase of stenosis was noted in two dogs. The results suggest that absorbable suture is superior to nonabsorbable suture in pediatric bronchoplasty.\r"
 }, 
 {
  ".I": "89198", 
  ".M": "Aged; Aged, 80 and over; Aging/*; Amyloidosis/PA; Autopsy; Cardiovascular Diseases/*PA/PP; Coronary Disease/PA; Heart Valve Diseases/PA; Human; Myocardial Diseases/PA; Myocardium/*PA; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Lie", 
   "Hammond"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8809; 63(6):552-64\r", 
  ".T": "Pathology of the senescent heart: anatomic observations on 237 autopsy studies of patients 90 to 105 years old.\r", 
  ".U": "88231796\r", 
  ".W": "Persons older than 85 years of age will constitute the fastest growing segment of the US population in the next decade, and despite the recent decline in mortality from heart disease, cardiovascular disease remains the single greatest cause of death in these elderly persons. We studied the pathologic changes in the hearts of 237 patients (93 men and 144 women) who had lived to the age of 90 years or older. The degree and extent of coronary atherosclerosis in these senescent hearts were similar to findings reported in younger patients who died of coronary heart disease, but calcification of the coronary arteries, mitral annulus, and aortic valve was more prevalent, as was cardiac amyloidosis. Multiple cardiac disorders were common in these very elderly hearts, but they seemed to play a lesser role in precipitating heart failure or shortening the life-span of the patients. Important factors in attaining longevity seem to be protection from the development of severe coronary artery disease by an unexplained mechanism and an innate resistance to cardiac dysfunction from a multitude of structural changes that occur with advancing age.\r"
 }, 
 {
  ".I": "89199", 
  ".M": "Coronary Disease/DT/MO/*RI; Coronary Vessels/RA; Electrocardiography; Exercise Test/*MT; Female; Human; Male; Middle Age; Prognosis; Radionuclide Angiography; Stroke Volume; Technetium/DU.\r", 
  ".A": [
   "Taliercio", 
   "Clements", 
   "Zinsmeister", 
   "Gibbons"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8809; 63(6):573-82\r", 
  ".T": "Prognostic value and limitations of exercise radionuclide angiography in medically treated coronary artery disease.\r", 
  ".U": "88231798\r", 
  ".W": "We investigated whether exercise radionuclide angiography provides prognostic information in addition to that identified by resting left ventricular function and coronary anatomy in patients with medically treated coronary artery disease. Clinical follow-up (median, 21.7 months) was obtained in 424 medically treated patients who underwent exercise radionuclide angiography and coronary angiography. The mean age of the study population was 58 years, and 67% were men. Cardiac death occurred in 16 patients, nonfatal myocardial infarction in 16, and nonfatal out-of-hospital cardiac arrest in 1. Univariate analysis showed that multiple variables were associated with future cardiac events, including number of diseased vessels, exercise and rest radionuclide ejection fraction, history of myocardial infarction, exercise and rest left ventricular end-systolic and end-diastolic volume indices, peak exercise workload, age, abnormal resting electrocardiogram, and peak exercise ST-segment depression. Only three variables were independently associated with cardiac events on follow-up: number of diseased vessels, radionuclide ejection fraction at rest, and age. In patients with three-vessel disease and a resting radionuclide ejection fraction of more than 40%, a subgroup with higher risk could not be identified on the basis of exercise radionuclide response.\r"
 }, 
 {
  ".I": "89200", 
  ".M": "Aged; Aged, 80 and over; Aging/*; Cardiovascular Diseases/PP; Heart/*PH; Human; Myocardium/*PA.\r", 
  ".A": [
   "Waller"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Mayo Clin Proc 8809; 63(6):625-7\r", 
  ".T": "Hearts of the \"oldest old\" [editorial]\r", 
  ".U": "88231804\r"
 }, 
 {
  ".I": "89201", 
  ".M": "Coronary Disease/PP/*RI; Exercise Test; Human; Prognosis; Radionuclide Angiography; Risk Factors; Stroke Volume.\r", 
  ".A": [
   "Bonow"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8809; 63(6):630-4\r", 
  ".T": "Prognostic implications of exercise radionuclide angiography in patients with coronary artery disease.\r", 
  ".U": "88231806\r"
 }, 
 {
  ".I": "89203", 
  ".M": "Depressive Disorder/*TH; Family/*; Health Education; Hospitalization/*; Human; Patient Discharge; Patient Education/*.\r", 
  ".A": [
   "Goldwyn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Clin North Am 8809; 72(4):887-96\r", 
  ".T": "Educating the patient and family about depression.\r", 
  ".U": "88231904\r", 
  ".W": "Hospitalization provides an opportunity for the patient and his or her family to have a comprehensive program of education about depression. They are seen alone, together, or in groups with other patients and families to learn about the illness and its treatment. This program reduces anxiety, enhances the patient's compliance, and increases family support for the patient.\r"
 }, 
 {
  ".I": "89204", 
  ".M": "Adult; Aged; Brain Chemistry/*; Calcium-Binding Proteins/*AN; Case Report; Corpus Striatum/*AN/PA; Female; Human; Huntington Chorea/*PA; Immunohistochemistry; Male; Middle Age; Neurons/*AN/PA; Substantia Nigra/AN/PA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Seto-Ohshima", 
   "Emson", 
   "Lawson", 
   "Mountjoy", 
   "Carrasco"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8809; 1(8597):1252-5\r", 
  ".T": "Loss of matrix calcium-binding protein-containing neurons in Huntington's disease.\r", 
  ".U": "88231974\r", 
  ".W": "In post-mortem brain specimens from patients dying with a clinical diagnosis of Huntington's disease (HD) immunohistochemistry showed a substantial loss from the neostriatum of neurons containing the calcium-binding protein calbindin 28K. These calbindin neurons, and the straital compartment in which they are sited, are particularly damaged in HD, suggesting that a failure of calcium buffering or homeostasis may contribute to cell death in HD.\r"
 }, 
 {
  ".I": "89206", 
  ".M": "Case Report; Disease Outbreaks/*; Human; Legionnaires' Disease/*EP; London; Male; Middle Age.\r", 
  ".A": [
   "Zumla", 
   "Weyell", 
   "Tettmar"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8809; 1(8597):1275\r", 
  ".T": "Legionnaires' disease: early lessons from 1988 London outbreak [letter]\r", 
  ".U": "88231986\r"
 }, 
 {
  ".I": "89207", 
  ".M": "Aged; Culture Media/*; Human; Legionella/*IP; Legionnaires' Disease/MI; Male; Middle Age.\r", 
  ".A": [
   "Nash", 
   "Donovan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8809; 1(8597):1275-6\r", 
  ".T": "Legionella: a case for culture [letter]\r", 
  ".U": "88231987\r"
 }, 
 {
  ".I": "89208", 
  ".M": "Adult; Benzodiazepines/*PO; Bulimia/*PX; Case Report; Female; Gastric Lavage/*; Human.\r", 
  ".A": [
   "Jebbink", 
   "Zwaveling"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8809; 1(8597):1276\r", 
  ".T": "Self-poisoning in eating disorders [letter]\r", 
  ".U": "88231988\r"
 }, 
 {
  ".I": "89210", 
  ".M": "Chronic Disease; Coronary Disease/*RA; Human; Sinoatrial Node/*RA.\r", 
  ".A": [
   "Shaw"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8809; 1(8597):1277\r", 
  ".T": "Chronic sinus node disease and coronary artery disease [letter]\r", 
  ".U": "88231990\r"
 }, 
 {
  ".I": "89211", 
  ".M": "Accidental Falls; Altitude Sickness/*MO; Anoxia/*MO; Asia, Southeastern; Great Britain; Human; Mountaineering/*.\r", 
  ".A": [
   "Pollard", 
   "Clarke"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8809; 1(8597):1277\r", 
  ".T": "Deaths during mountaineering at extreme altitude [letter]\r", 
  ".U": "88231991\r"
 }, 
 {
  ".I": "89212", 
  ".M": "Adult; Calcitonin/*TU; Estradiol/TU; Female; Human; Middle Age; Osteoporosis/*PC.\r", 
  ".A": [
   "Studd", 
   "Baber"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8809; 1(8597):1277-8\r", 
  ".T": "Calcitonin for postmenopausal bone loss [letter]\r", 
  ".U": "88231992\r"
 }, 
 {
  ".I": "89213", 
  ".M": "Breast Neoplasms/*CO; Drug Therapy, Combination; Estrogens/*TU; Female; Human; Menopause/*DE; Progestational Hormones/*TU.\r", 
  ".A": [
   "Stoll", 
   "Parbhoo"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8809; 1(8597):1278-9\r", 
  ".T": "Treatment of menopausal symptoms in breast cancer patients [letter]\r", 
  ".U": "88231993\r"
 }, 
 {
  ".I": "89214", 
  ".M": "Abortion, Missed/*CO; Female; Human; Pregnancy; Pregnancy, Ectopic/*DI.\r", 
  ".A": [
   "Shafi", 
   "Constantine", 
   "Samra", 
   "Redman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8809; 1(8597):1279\r", 
  ".T": "Ectopic pregnancy after abortion [letter]\r", 
  ".U": "88231994\r"
 }, 
 {
  ".I": "89215", 
  ".M": "Adolescence; Bacterial Infections/*; Child; Child, Preschool; Human; Infant; Mycoplasma Infections; Pneumonia/*ET; Virus Diseases/*.\r", 
  ".A": [
   "Nigro", 
   "Pisano", 
   "Barbiero", 
   "Scalamandre", 
   "Midulla"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8809; 1(8597):1280\r", 
  ".T": "Pneumonia in childhood [letter]\r", 
  ".U": "88231996\r"
 }, 
 {
  ".I": "89217", 
  ".M": "Cerebellum/*PP; Cerebral Cortex/PP; Human.\r", 
  ".A": [
   "Garcia-Bunuel"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8809; 1(8597):1282\r", 
  ".T": "Cerebellar diaschisis [letter]\r", 
  ".U": "88231998\r"
 }, 
 {
  ".I": "89218", 
  ".M": "Administration, Inhalation; Bronchi/*DE; Human; Terbutaline/*AD/PD; Time Factors.\r", 
  ".A": [
   "Postma", 
   "Koeter"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8809; 1(8597):1282\r", 
  ".T": "Influence of inhaled terbutaline on bronchial responsiveness [letter]\r", 
  ".U": "88231999\r"
 }, 
 {
  ".I": "89219", 
  ".M": "Female; Human; Mullerian Ducts/*PA; Ovulation Induction/*; Syndrome; Uterus/*AB; Vagina/*AB.\r", 
  ".A": [
   "Egarter", 
   "Huber"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8809; 1(8597):1283\r", 
  ".T": "Successful stimulation and retrieval of oocytes in patient with Mayer-Rokitansky-Kuster syndrome [letter]\r", 
  ".U": "88232000\r"
 }, 
 {
  ".I": "89220", 
  ".M": "Bile Acids and Salts/*ME; Child, Preschool; Female; Human; Liver Diseases/*ME; Male.\r", 
  ".A": [
   "Clayton", 
   "Patel", 
   "Lawson", 
   "Carruthers", 
   "Tanner", 
   "Strandvik", 
   "Egestad", 
   "Sjovall"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8809; 1(8597):1283-4\r", 
  ".T": "3-Oxo-delta 4 bile acids in liver disease [letter]\r", 
  ".U": "88232001\r"
 }, 
 {
  ".I": "89221", 
  ".M": "Acquired Immunodeficiency Syndrome/*TH; Blood Transfusion, Autologous/*; Heating; Immunotherapy/*MT; Lymphocytes/*TR; Plasma/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Bruster", 
   "Kuntz", 
   "Scheja"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8809; 1(8597):1284-5\r", 
  ".T": "Autovaccination plus heat-inactivated autologous plasma in AIDS patients [letter]\r", 
  ".U": "88232002\r"
 }, 
 {
  ".I": "89222", 
  ".M": "Chronic Disease; Encephalomyelitis/*DI; Fatigue; Human; Nomenclature/*; Syndrome.\r", 
  ".A": [
   "Lloyd", 
   "Wakefield", 
   "Boughton", 
   "Dwyer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8809; 1(8597):1286-7\r", 
  ".T": "What is myalgic encephalomyelitis? [letter]\r", 
  ".U": "88232004\r"
 }, 
 {
  ".I": "89223", 
  ".M": "Adult; Case Report; Chronic Disease; Dysgammaglobulinemia/*IM; Fatigue/*IM; Female; Human; IgG/CL/*DF; Male; Syndrome.\r", 
  ".A": [
   "Komaroff", 
   "Geiger", 
   "Wormsely"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8809; 1(8597):1288-9\r", 
  ".T": "IgG subclass deficiencies in chronic fatigue syndrome [letter]\r", 
  ".U": "88232006\r"
 }, 
 {
  ".I": "89224", 
  ".M": "Bradycardia/TH; Cardiac Pacing, Artificial/*; Great Britain; Health Policy/*; Human; Societies, Medical.\r", 
  ".A": [
   "Sutton", 
   "Ward"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8809; 1(8597):1289\r", 
  ".T": "Pacemaker policy [letter]\r", 
  ".U": "88232007\r"
 }, 
 {
  ".I": "89227", 
  ".M": "Adult; Antibodies/*IM; Autoantibodies/IM; Contraception, Immunologic/MT; Cross Reactions; Diphtheria Toxoid; Drug Evaluation; Female; Gonadotropins, Chorionic/*IM; Human; Peptide Fragments/*IM; Support, Non-U.S. Gov't; Vaccines/*; World Health Organization/*.\r", 
  ".A": [
   "Jones", 
   "Bradley", 
   "Judd", 
   "Denholm", 
   "Ing", 
   "Mueller", 
   "Powell", 
   "Griffin", 
   "Stevens"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8809; 1(8598):1295-8\r", 
  ".T": "Phase I clinical trial of a World Health Organisation birth control vaccine.\r", 
  ".U": "88232011\r", 
  ".W": "A birth control vaccine incorporating a synthetic peptide antigen representing the aminoacid sequence 109-145 of the C-terminal region of the beta subunit of human chorionic gonadotropin (hCG-beta) was submitted to a phase 1 clinical trial. Thirty surgically sterilised female volunteers, divided into five equal groups for different vaccine doses, received two intramuscular injections six weeks apart. Over a six-month follow-up there were no important adverse reactions, and potentially contraceptive levels of antibodies to hCG developed in all subjects. In the highest vaccine dose group, the results gave promise of a contraceptive effect of six months' duration.\r"
 }, 
 {
  ".I": "89228", 
  ".M": "Acetylcholine/*DU; Adult; Autonomic Nervous System Diseases/*DI; Comparative Study; Diabetic Neuropathies/*DI; Female; Foot/*IR; Foot Diseases/ET; Human; Impotence/ET; Male; Middle Age; Reflex, Pupillary; Sweat/*SE.\r", 
  ".A": [
   "Ryder", 
   "Marshall", 
   "Johnson", 
   "Ryder", 
   "Owens", 
   "Hayes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8809; 1(8598):1303-5\r", 
  ".T": "Acetylcholine sweatspot test for autonomic denervation.\r", 
  ".U": "88232014\r", 
  ".W": "A test for autonomic denervation based on the local sweat response to 0.1 ml 1% acetylcholine administered intradermally, which depends on an intact local sympathetic supply, is described. Diabetic autonomic neuropathy affects the longest fibres first and thus the test was applied to the feet. After painting a standard site on the dorsum of the foot with iodine and starch, acetylcholine was injected intradermally in the centre. The normal response, visible to the eye, is a uniform distribution of dark spots of iodine discolouration at the sites of sweat production. In diabetic autonomic neuropathy this pattern is lost to a varying degree. In a photographic image magnified x 10, the spots were counted in sixty 2.5 cm squares in a grid centred on the injection site. 50 normal volunteers aged 18-69 were tested. No effect of age or sex was found. Five or more squares with less than 6 spots was the definition of abnormal. 24 diabetic men who complained of impotence were investigated with the sweatspot test, a pupil test, and cardiovascular autonomic function tests. 13 had abnormal sweatspot tests with scores up to sixty squares with less than 6 spots. In keeping with the increased length of the sympathetic fibres to the feet compared with those to the iris, there was a 30% false-negative rate for the pupil test if the sweatspot test is taken as standard. Agreement between the cardiovascular tests and the sweatspot test was seen in only 17 patients. The sweatspot test appears to be a more sensitive indicator of autonomic neuropathy than the commonly used cardiovascular tests.\r"
 }, 
 {
  ".I": "89230", 
  ".M": "Actuarial Analysis; Duodenal Ulcer/*DT; Duodenoscopy; Female; Follow-Up Studies; Human; Male; Models, Biological; Ranitidine/*TU; Recurrence; Support, Non-U.S. Gov't; Time Factors; Wound Healing.\r", 
  ".A": [
   "Boyd", 
   "Penston", 
   "Johnston", 
   "Wormsley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8809; 1(8598):1324-7\r", 
  ".T": "Does maintenance therapy keep duodenal ulcers healed?\r", 
  ".U": "88232024\r", 
  ".W": "34 patients were endoscopically reexamined once a month while receiving ranitidine 150 mg at night to sustain remission of a duodenal ulcer. The cumulative recurrence rate after 1 year of maintenance treatment was 48%. 71% of recurrences were painless when first detected. The monthly percentage probabilities for asymptomatic ulcers rehealing, remaining unchanged, and causing pain were 33%, 63%, and 4%, respectively. Because painless ulcers may reheal, the number of ulcer recurrences detected during maintenance trials depends on the frequency of endoscopic reexamination of symptomless patients. Endoscopic examination of symptomless patients every 6 months would have failed to detect nearly half of all recurrences in this study. Thus an accurate assessment of the true incidence of asymptomatic (and, therefore, total) recurrences requires frequent endoscopic re-examination of symptomless patients. The clinical value of maintenance treatment should be judged by prevention of symptoms and complications, since it is not possible--either practically or mathematically--to determine the true incidence of ulcer recurrence, and because asymptomatic recurrences are irrelevant, provided maintenance treatment is continued.\r"
 }, 
 {
  ".I": "89231", 
  ".M": "Biopsy; Colitis, Ulcerative/*DT/PA; Human; Intestinal Mucosa/PA; Lidocaine/*TU.\r", 
  ".A": [
   "Bjorck", 
   "Ahlman", 
   "Dahlstrom"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8809; 1(8598):1330\r", 
  ".T": "Lignocaine and ulcerative proctitis [letter]\r", 
  ".U": "88232025\r"
 }, 
 {
  ".I": "89232", 
  ".M": "Adolescence; Case Report; Ear, External/SU; Human; Male; Postoperative Complications/*ET; Shock, Septic/*ET; Surgery, Minor/*.\r", 
  ".A": [
   "Frame", 
   "Hackett"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8809; 1(8598):1330-1\r", 
  ".T": "Toxic shock syndrome after a minor surgical procedure [letter]\r", 
  ".U": "88232026\r"
 }, 
 {
  ".I": "89233", 
  ".M": "Adult; Aged; Anaphylaxis/*CI; Case Report; Cefaclor/*AE; Cephalexin/*AA; Female; Human; Japan; Male; Middle Age; Skin Tests.\r", 
  ".A": [
   "Hama", 
   "Mori"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8809; 1(8598):1331\r", 
  ".T": "High incidence of anaphylactic reactions to cefaclor [letter]\r", 
  ".U": "88232027\r"
 }, 
 {
  ".I": "89234", 
  ".M": "Electroencephalography/*UT; Human.\r", 
  ".A": [
   "Evans", 
   "Cooper", 
   "Barrett"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8809; 1(8598):1331-2\r", 
  ".T": "New life for the EEG [letter]\r", 
  ".U": "88232028\r"
 }, 
 {
  ".I": "89235", 
  ".M": "Administration, Cutaneous; Estrogens/*AD; Female; Human; Menopause/*DE.\r", 
  ".A": [
   "Stampfer", 
   "Sacks"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8809; 1(8598):1332\r", 
  ".T": "Patch up the menopause [letter]\r", 
  ".U": "88232029\r"
 }, 
 {
  ".I": "89236", 
  ".M": "Extremities/*BS; Human; Ischemia/*; Placebos/*.\r", 
  ".A": [
   "Vayssairat"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8809; 1(8598):1332\r", 
  ".T": "Placebos and limb ischaemia [letter]\r", 
  ".U": "88232030\r"
 }, 
 {
  ".I": "89237", 
  ".M": "Human; Infant, Newborn; Infant, Premature/*; Posture/*; Sleep; Sudden Infant Death/*PC.\r", 
  ".A": [
   "Lee", 
   "Davies", 
   "Chan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8809; 1(8598):1332\r", 
  ".T": "Prone or supine for preterm babies? [letter]\r", 
  ".U": "88232031\r"
 }, 
 {
  ".I": "89238", 
  ".M": "Accidents; Human; India; Pesticides/*PO; Phosphines/*PO.\r", 
  ".A": [
   "Kabra", 
   "Narayanan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8809; 1(8598):1333\r", 
  ".T": "Aluminium phosphide: worse than Bhopal [letter]\r", 
  ".U": "88232032\r"
 }, 
 {
  ".I": "89239", 
  ".M": "Female; Human; Male; Middle Age; Paraquat/*PO; Prognosis; Severity of Illness Index.\r", 
  ".A": [
   "Sawada", 
   "Yamamoto", 
   "Hirokane", 
   "Nagai", 
   "Satoh", 
   "Ueyama"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8809; 1(8598):1333\r", 
  ".T": "Severity index of paraquat poisoning [letter]\r", 
  ".U": "88232033\r"
 }, 
 {
  ".I": "89240", 
  ".M": "Cystic Fibrosis/*DI; False Positive Reactions; Female; Fetal Diseases/*DI; Human; Pregnancy; Prenatal Diagnosis/*.\r", 
  ".A": [
   "Berry", 
   "Hodgson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8809; 1(8598):1333-4\r", 
  ".T": "False positive in prenatal diagnosis of cystic fibrosis [letter]\r", 
  ".U": "88232034\r"
 }, 
 {
  ".I": "89241", 
  ".M": "Angiomatosis/*ET; Bacterial Infections; Cat-Scratch Disease/*MI; Human; Stains and Staining.\r", 
  ".A": [
   "Cockerell", 
   "Friedman-Kien"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8809; 1(8598):1334-5\r", 
  ".T": "Epithelioid angiomatosis and cat scratch disease bacillus [letter]\r", 
  ".U": "88232036\r"
 }, 
 {
  ".I": "89242", 
  ".M": "Breast Neoplasms/*PC; Female; Human; Mass Screening/*ST.\r", 
  ".A": [
   "Fentiman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8809; 1(8598):1336\r", 
  ".T": "Breast cancer screening [letter]\r", 
  ".U": "88232039\r"
 }, 
 {
  ".I": "89243", 
  ".M": "Drug Industry/*EC; Human; Orphan Drug Production/*EC; Tropical Medicine/*; World Health Organization/*.\r", 
  ".A": [
   "Garattini"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8809; 1(8598):1338\r", 
  ".T": "Remedies for tropical diseases [letter]\r", 
  ".U": "88232043\r"
 }, 
 {
  ".I": "89245", 
  ".M": "Chemistry, Pharmaceutical/*; Drug Industry/*.\r", 
  ".A": [
   "Wells"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8809; 1(8598):1339\r", 
  ".T": "Disclosure of inactive drug ingredients [letter]\r", 
  ".U": "88232045\r"
 }, 
 {
  ".I": "89246", 
  ".M": "England; Europe; European Economic Community/*; Human; Ireland; Physicians/*; State Medicine/*TD.\r", 
  ".A": [
   "Tormey", 
   "Chambers"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8809; 1(8598):1339-40\r", 
  ".T": "Europe's doctors after 1992 [letter]\r", 
  ".U": "88232046\r"
 }, 
 {
  ".I": "89247", 
  ".M": "Human; Physicians/*; Torture/*.\r", 
  ".A": [
   "Tobin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8809; 1(8598):1340\r", 
  ".T": "Doctors and torture [letter]\r", 
  ".U": "88232047\r"
 }, 
 {
  ".I": "89248", 
  ".M": "Adult; Alcohol Withdrawal Delirium/*DT; Benzodiazepine Tranquilizers/*; Case Report; Dexamethasone/*TU; Human; Male; Psychoses, Alcoholic/*DT.\r", 
  ".A": [
   "Fischer", 
   "Simpson", 
   "Smith", 
   "Mattox"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8809; 1(8598):1340-1\r", 
  ".T": "Efficacy of dexamethasone in benzodiazepine-resistant delirium tremens [letter]\r", 
  ".U": "88232048\r"
 }, 
 {
  ".I": "89249", 
  ".M": "Aspergillosis, Allergic Bronchopulmonary/*DI; Case Report; Cross Reactions; Human; Lung Diseases, Fungal/*DI; Male; Middle Age.\r", 
  ".A": [
   "Muscat", 
   "Oxborrow", 
   "Siddorn"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8809; 1(8598):1341\r", 
  ".T": "Allergic bronchopulmonary mycosis [letter]\r", 
  ".U": "88232049\r"
 }, 
 {
  ".I": "89250", 
  ".M": "Biopsy/*IS; Endoscopy/*; Human.\r", 
  ".A": [
   "Carr-Locke"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8809; 1(8598):1341\r", 
  ".T": "Endoscopist protection from biopsy valves [letter]\r", 
  ".U": "88232050\r"
 }, 
 {
  ".I": "89251", 
  ".M": "Benzodiazepines/*PO; Female; Fetus/*DE; Human; Pregnancy; Pregnancy Complications/*CI.\r", 
  ".A": [
   "Cerqueira", 
   "Olle", 
   "Bellart", 
   "Baro", 
   "Cabero", 
   "Queralto", 
   "Rodriguez"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8809; 1(8598):1341\r", 
  ".T": "Intoxication by benzodiazepines during pregnancy [letter]\r", 
  ".U": "88232051\r"
 }, 
 {
  ".I": "89253", 
  ".M": "Adolescence; Blood Transfusion/*; Case Report; Erythrocytes/*TR; Human; Hypertension/*ET; Kidney Failure, Chronic/*TH; Male.\r", 
  ".A": [
   "Eggert", 
   "Stick"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8809; 1(8598):1343-4\r", 
  ".T": "Blood pressure increase after erythrocyte transfusion in end-stage renal disease [letter]\r", 
  ".U": "88232053\r"
 }, 
 {
  ".I": "89256", 
  ".M": "Aspirin/*TU; Clinical Trials/*; Human; Research Design.\r", 
  ".A": [
   "Peto"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8809; 1(8598):1346\r", 
  ".T": "Representation of the people? [letter]\r", 
  ".U": "88232057\r"
 }, 
 {
  ".I": "89257", 
  ".M": "Adolescence; Adult; Case Report; Human; Ivermectin/*AE/TU; Male; Onchocerciasis/DT; Prothrombin Time/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Homeida", 
   "Bagi", 
   "Ghalib", 
   "el", 
   "Ismail", 
   "Yousif", 
   "Sulieman", 
   "Ali", 
   "Bennett", 
   "Williams"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8809; 1(8598):1346-7\r", 
  ".T": "Prolongation of prothrombin time with ivermectin [letter] [see comments]\r", 
  ".U": "88232058\r"
 }, 
 {
  ".I": "89258", 
  ".M": "Adult; Alkaloids/*AE; Case Report; Female; Human; Lathyrism/*ET; Motor Neurons/*; Neuromuscular Diseases/*ET; Seeds/*.\r", 
  ".A": [
   "Agid", 
   "Pertuiset", 
   "Dubois"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8809; 1(8598):1347\r", 
  ".T": "Motoneuron disease as manifestation of lupin seed toxicity [letter]\r", 
  ".U": "88232059\r"
 }, 
 {
  ".I": "89259", 
  ".M": "Adult; Conditioning (Psychology)/*; Female; Human; Infant, Newborn; Music/*; Pregnancy/*; Television/*.\r", 
  ".A": [
   "Hepper"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8809; 1(8598):1347-8\r", 
  ".T": "Fetal \"soap\" addiction [letter]\r", 
  ".U": "88232060\r"
 }, 
 {
  ".I": "89260", 
  ".M": "Advertising/*LJ; Drug and Narcotic Control; England; Legislation, Drug/*.\r", 
  ".A": [
   "Collier", 
   "Herxheimer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8809; 1(8598):1349\r", 
  ".T": "Medicines Act passes crucial test.\r", 
  ".U": "88232061\r"
 }, 
 {
  ".I": "89262", 
  ".M": "Abscess/DI/MI/*TH; Antibiotics/TU; Child, Preschool; Female; Human; Infant; Infant, Newborn; Male; Pharyngeal Diseases/DI/MI/*TH; Retrospective Studies.\r", 
  ".A": [
   "Thompson", 
   "Cohen", 
   "Reddix"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8809; 98(6 Pt 1):589-92\r", 
  ".T": "Retropharyngeal abscess in children: a retrospective and historical analysis.\r", 
  ".U": "88232089\r", 
  ".W": "The charts of 65 pediatric patients with the diagnosis of retropharyngeal abscess were reviewed. These represented a 36-year experience with the disease. The findings were compared with those documented at the turn of the century and were also compared with findings over the last four decades. The data suggests that retropharyngeal abscess may be occurring later in childhood and may not always be preceded by a major detectable infection. Classic diagnostic findings of retropharyngeal bulge and neck stiffness were present in less than half of the patients. Gram-negative and anaerobic organisms are being documented on culture more frequently than in the past. We theorize that liberal use of oral antibiotics prior to admission may have brought about these changes.\r"
 }, 
 {
  ".I": "89263", 
  ".M": "Adolescence; Adult; Aged; Female; Frontal Sinus/*IN/SU; Human; Male; Middle Age; Prognosis; Retrospective Studies; Skull Fractures/CO/*SU.\r", 
  ".A": [
   "Wallis", 
   "Donald"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8809; 98(6 Pt 1):593-8\r", 
  ".T": "Frontal sinus fractures: a review of 72 cases.\r", 
  ".U": "88232090\r", 
  ".W": "A retrospective review is presented of 72 patients who sustained frontal sinus fractures (FSF) and were subsequently treated by the department of otolaryngology/head and neck surgery between the years of 1974 and 1986. Eighty-four percent of FSF occurred in males and 71% were a result of motor vehicle accidents. Only 24% remained conscious at the time of trauma, and in only one third of the cases was there no other fracture. Seventy-six percent of FSF involved both the anterior and posterior walls--a figure that possibly reflects the referral patterns to a hospital that is a major regional trauma center. Patients were treated with a variety of procedures including cranialization (42%), osteoplastic flap and fat obliteration (30%), open reduction and internal fixation of the anterior wall (20%), osteoplastic flap and sinus ablation (6%), and intersinus septectomy (1%). Some difficulty was encountered in documenting sustained follow-up, which ranged from 2 months to 9 years, and averaged 22 months. Nine percent of patients died in the post-trauma period. Minor complications were relatively common, but major complications occurred in only 10% of patients. Four patients (6%) suffered meningitis (although the portal of infection was not necessarily through the frontal sinus); one patient (1%) suffered severe pain over the sinus and forehead for at least 12 months after surgery; and a mucocele developed in four patients (6%).\r"
 }, 
 {
  ".I": "89264", 
  ".M": "Animal; Disease Models, Animal; Electronystagmography; Guinea Pigs; Labyrinth/IN/*PP; Meniere's Disease/*ET/PP; Nystagmus/PP; Osmolar Concentration; Perfusion; Perilymph/PH; Potassium/PH; Rupture.\r", 
  ".A": [
   "Brown", 
   "McClure", 
   "Downar-Zapolski"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8809; 98(6 Pt 1):599-601\r", 
  ".T": "The membrane rupture theory of Meniere's disease--is it valid?\r", 
  ".U": "88232091\r", 
  ".W": "The Membrane Rupture Theory states that the acute attack of Meniere's disease occurs when endolymph, with its high potassium ion concentration, escapes into the perilymph and surrounds the first-order neuron. Initially, this causes partial depolarization of the nerve and an increased resting discharge, followed by complete depolarization. Clinically, one would expect an initial irritative nystagmus (toward the affected side) followed by a paralytic nystagmus (toward the unaffected side). To confirm this, the guinea pig perilymphatic space was perfused with an artificial endolymph solution. The results confirmed an irritative/paralytic sequence of nystagmus that differs from the pattern of spontaneous nystagmus observed with ENG monitoring during the acute attack of Meniere's disease. Early in the attack, one observes a paralytic nystagmus followed by a secondary nystagmus beating toward the affected side (similar to an irritative nystagmus) as the patient recovers. This raises questions about the validity of the Membrane Rupture Theory.\r"
 }, 
 {
  ".I": "89265", 
  ".M": "Adult; Arteries/SU; Case Report; Cerebellum/BS; Cochlear Nerve/*; Human; Male; Middle Age; Nerve Compression Syndromes/*CO/SU; Tinnitus/*ET.\r", 
  ".A": [
   "Meyerhoff", 
   "Mickey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8809; 98(6 Pt 1):602-4\r", 
  ".T": "Vascular decompression of the cochlear nerve in tinnitus sufferers.\r", 
  ".U": "88232092\r", 
  ".W": "An estimated 40 million Americans suffer from tinnitus, and approximately 20% of these sufferers feel that the quality of their life is significantly impaired by this symptom. Despite thorough evaluation, the underlying etiology in the majority of these patients remains obscure or conjectural. Most of these patients will, however, benefit from consultation and avoidance of caffeine, nicotine, and salt, while others require biofeedback, amplification, masking, and even psychotherapy. On rare occasions, physicians are presented with a patient complaining of unilateral tinnitus of undetermined etiology who, in spite of a thorough evaluation and all conventional therapies, continues to be severely handicapped by that symptom. Early findings suggest that these patients may be suffering from vascular loop compression of the cochlear division of the eighth cranial nerve. When patients are carefully selected, retrosigmoid decompression of that vascular loop has provided gratifying relief.\r"
 }, 
 {
  ".I": "89266", 
  ".M": "Carcinoma, Squamous Cell/RT/SU; Glottis/SU; Human; Laryngeal Cartilages/*SU; Laryngeal Neoplasms/RT/SU; Laryngectomy/*/AE; Laryngostenosis/ET; Larynx/*SU; Neoplasm Recurrence, Local/TH; Reoperation; Surgical Flaps/*/AE; Thyroid Cartilage/*SU.\r", 
  ".A": [
   "Burgess", 
   "Yim"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8809; 98(6 Pt 1):605-9\r", 
  ".T": "Thyroid cartilage flap reconstruction of the larynx following vertical partial laryngectomy: an interim report.\r", 
  ".U": "88232093\r", 
  ".W": "A supraglottic thyroid cartilage flap was used to reconstruct vertical partial laryngectomy defects in seven patients, including three radiation failures. Local control was maintained in six of seven patients, with one radiation failure recurring in the subglottis and anterior neck skin. Reconstructively, the radiation failures healed more slowly, but all patients were decannulated in 1 to 4 weeks with normal deglutition. The majority of the ipsilateral arytenoid was preserved in two patients. In the first case, the thyroid cartilage flap was shortened and sutured to the cut surface of the arytenoid. This patient later developed laryngeal stenosis. In the second case, a muscle flap was used to reconstruct the cord, and the thyroid cartilage flap was used externally. This was successful, and we prefer this modification of the Bailey procedure when the arytenoid is preserved.\r"
 }, 
 {
  ".I": "89267", 
  ".M": "Adrenal Cortex Hormones/TU; Aged; Case Report; Diagnosis, Differential; Female; Fibroma/CN/*DI/TH; Head and Neck Neoplasms/CN/*DI/TH; Human; Infant, Newborn; Male; Middle Age.\r", 
  ".A": [
   "Weisman", 
   "Osguthorpe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8809; 98(6 Pt 1):610-4\r", 
  ".T": "Pseudotumor of the head and neck masquerading as neoplasia.\r", 
  ".U": "88232094\r", 
  ".W": "Four unusual cases of pseudotumor, which had clinical and radiographic findings suggesting neoplasia, are presented. One involved the maxillary sinus, destroying the lateral wall, and extending to the infratemporal fossa and the orbit. The second presented as an enlarging lacrimal gland tumor with ipsilateral parotid adenopathy, and the third as a large parapharyngeal mass that was diagnosed as a lymphoma on aspiration cytology. The fourth case documented the rare occurrence of a congenital pseudotumor, manifesting as proptosis in a neonate and thought to be a fibrosarcoma on frozen section study. Aggressive pseudotumors must be distinguished from malignancy to avoid unnecessary surgery or irradiation. Some cases can be distinguished from neoplasms by their dramatic response to oral steroid therapy, and others by characteristic features on CT or MRI. Due to the diverse cellular proliferation, aspiration cytology is infrequently helpful and diagnosis can be difficult on frozen section study. An approach to the diagnosis and management of pseudotumors is detailed.\r"
 }, 
 {
  ".I": "89268", 
  ".M": "Adolescence; Adult; Aged; Bronchi/*; Bronchoscopy/AE; Child; Child, Preschool; Female; Foreign Bodies/DI/ET/*TH; Human; Infant; Male; Middle Age; Pneumonia/ET; Retrospective Studies; Risk Factors; Trachea/*.\r", 
  ".A": [
   "McGuirt", 
   "Holmes", 
   "Feehs", 
   "Browne"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8809; 98(6 Pt 1):615-8\r", 
  ".T": "Tracheobronchial foreign bodies.\r", 
  ".U": "88232095\r", 
  ".W": "A retrospective review of 88 cases of foreign body aspiration was undertaken. The patients ranged in age from 5 months to 73 years; the peak incidences of foreign body aspiration occurred in children less than 3 years of age and in adults older than 50 years. Sixty-one of the 88 patients were male. Physical examination was abnormal in 61% of patients. The most common radiographic abnormality was inspiratory-expiratory abnormality, seen in 27% of patients. Rigid endoscopy under general anesthesia was the preferred method for removal of the aspirated material. Multiple foreign bodies were found in 5% of the patients. Tracheobronchial foreign bodies should, therefore, be strongly suspected in susceptible patient populations who present with a suggestive history, even when no physical or radiographic evidence can be seen. Patients should be carefully examined for multiple foreign bodies at the time of rigid endoscopic removal.\r"
 }, 
 {
  ".I": "89269", 
  ".M": "Adult; Carcinoma, Squamous Cell/*PA/SU; Case Report; Cell Transformation, Neoplastic; Fistula/ET/PA; Human; Laryngeal Diseases/ET/PA; Laryngeal Neoplasms/MI/*PA/SU; Laryngectomy; Male; Neoplasms, Multiple Primary/MI/*PA; Papilloma/*PA/RT; Papillomaviruses/IP; Tumor Virus Infections/*PA/RT.\r", 
  ".A": [
   "Kashima", 
   "Wu", 
   "Mounts", 
   "Heffner", 
   "Cachay", 
   "Hyams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8809; 98(6 Pt 1):619-24\r", 
  ".T": "Carcinoma ex-papilloma: histologic and virologic studies in whole-organ sections of the larynx.\r", 
  ".U": "88232096\r", 
  ".W": "A patient with adult-onset recurrent respiratory papillomatosis (RRP), initially diagnosed at age 28 years, was treated with radiation therapy due to the rapid regrowth of lesions. Following 6 years of apparently inhibited growth, papilloma recurred, and squamous carcinoma was diagnosed from a laryngeal biopsy. A spontaneous laryngocutaneous fistula developed, and laryngectomy was performed 14 years after irradiation. The laryngectomy specimen was snap frozen and representative tissues were stored frozen for viral studies. The larynx was whole-organ sectioned for histologic examinations; residual papilloma, as well as carcinoma, was observed. Koilocytosis and other virus-associated histologic changes were also found. HPV capsid antigen was present in papilloma, carcinoma, and clinically normal epithelium. HPV nucleic acids, conforming to HPV type 6, were present in keratin pearls and dysplastic cells. According to prior reports, carcinoma developing in preexisting papilloma arises from juvenile-onset RRP. Irradiated papilloma develop cancer at about 10 years, and the patients rarely survive. Nonirradiated cases develop cancer after 30 years, and some develop papilloma in the hypopharynx and trachea, but most patients survive. Irradiation is not an obligatory precursor for malignant transformation of cancer; however, until now there have been no case reports of favorable outcome after irradiation of papilloma.\r"
 }, 
 {
  ".I": "89270", 
  ".M": "Action Potentials; Animal; Cranial Nerves/*PH; Dogs; Electric Stimulation/MT; Electromyography; Evoked Potentials; Magnetics; Monitoring, Physiologic; Motor Cortex/*PH; Muscles/PH; Reaction Time; Support, Non-U.S. Gov't; Tongue/IR/*PH.\r", 
  ".A": [
   "Estrem", 
   "Haghighi", 
   "Levy", 
   "Wertheimer", 
   "Kendall"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8809; 98(6 Pt 1):628-31\r", 
  ".T": "Motor-evoked potentials of tongue musculature in dogs.\r", 
  ".U": "88232098\r", 
  ".W": "Transcranial brain stimulation by either electrical or noninvasive magnetic stimulation has produced motor responses of limb musculature. However, recordings from muscles innervated by cranial nerves have not previously been reported. A right-sided craniotomy was performed in 18 dogs. An electric stimulus was delivered to the motor cortex via surface electrodes and evoked EMG responses were recorded from the tongue musculature to determine conduction time. Magnetic stimulation of the motor cortex yielded EMG latencies similar to those obtained by electrical direct cortical stimulation, thus demonstrating the potential of magnetic stimulation in intraoperative and outpatient clinical evaluation of hypoglossal nerve disorders. For the first time, it appears possible to noninvasively stimulate the cranial nerves proximal to the point of injury and to evaluate more central conduction pathways.\r"
 }, 
 {
  ".I": "89271", 
  ".M": "Adult; Dystonia/*CO/EP/TH; Electromyography; Female; Human; Larynx/PP; Male; Support, Non-U.S. Gov't; Voice Disorders/*ET/PP.\r", 
  ".A": [
   "Blitzer", 
   "Brin", 
   "Fahn", 
   "Lovelace"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8809; 98(6 Pt 1):636-40\r", 
  ".T": "Clinical and laboratory characteristics of focal laryngeal dystonia: study of 110 cases.\r", 
  ".U": "88232100\r", 
  ".W": "Spastic dysphonia is a syndrome often producing a strain-strangle voice. We have previously classified most of these patients as having focal laryngeal dystonia, a disorder of central motor processing. In a study of 1,280 cases of dystonia registered at the Dystonia Clinical Research Center at the Columbia-Presbyterian Medical Center, we found 110 patients who had vocal cord involvement. These patients had historical information evaluated for age of onset (mean 34.6 years), duration of symptoms (mean 13.8 years), sex (1.4:1 female to male) family history (positive in 23%), and primary (66%) and secondary (34%) etiology; neurological evaluation for other dystonic involvement (25% with segmental cranial involvement, 23% with generalized dystonia) or tremor (irregular 23%, regular 6% on EMG). Treatment options were evaluated and included speech therapy, psychotherapy, biofeedback (with limited success), systemic medication (limited success except in abductor cases), nerve section (with late failure rate), and the use of botulinum toxin (improvement in all 34 injected patients).\r"
 }, 
 {
  ".I": "89272", 
  ".M": "Adult; Esophagus/PP; Human; Male; Manometry; Middle Age; Pharynx/PP; Pressure; Respiratory System/*PP; Sleep Apnea Syndromes/*PP.\r", 
  ".A": [
   "Chaban", 
   "Cole", 
   "Hoffstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8809; 98(6 Pt 1):641-7\r", 
  ".T": "Site of upper airway obstruction in patients with idiopathic obstructive sleep apnea.\r", 
  ".U": "88232101\r", 
  ".W": "We developed a technique to determine the site of upper airway obstruction in patients with idiopathic obstructive sleep apnea (OSA). This technique is based on the analysis of inspiratory airflow pressures at various levels of the pharyngeal airway during sleep. Pharyngeal pressure was measured by a moveable Millar catheter pressure transducer. The catheter's position in the airway was localized radiographically. Ten patients with OSA were tested: five patients were found to have upper airway obstruction at the level of the soft palate, and five had upper airway obstruction at the base of the tongue. We concluded that measuring airway pressures at multiple sites along the airway is useful in localizing the site of obstruction in patients with OSA, and may have important implications in terms of the patient's response to surgical treatment.\r"
 }, 
 {
  ".I": "89273", 
  ".M": "Adolescence; Adult; Aged; Case Report; Combined Modality Therapy; Cranial Nerve Neoplasms/CO/PA/*TH; Female; Human; Male; Middle Age; Neoplasm Recurrence, Local; Neurilemmoma/TH; Neuroblastoma/TH; Neurofibroma/TH; Paraganglioma, Nonchromaffin/TH; Prognosis; Vagus Nerve/*.\r", 
  ".A": [
   "Green", 
   "Olsen", 
   "DeSanto", 
   "Scheithauer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8809; 98(6 Pt 1):648-54\r", 
  ".T": "Neoplasms of the vagus nerve.\r", 
  ".U": "88232102\r", 
  ".W": "A tumor of the vagus nerve often is discovered unexpectedly at operation. We report 36 of these rare neoplasms in 35 patients. The majority of the tumors presented as a mass in the upper cervical or parapharyngeal region. Usually the mass was asymptomatic. The following types and frequencies of neoplasms of the vagus nerve were noted: paragangliomas, 50%; neurilemmomas, 31%; neurofibromas, 14%; and neurofibrosarcomas, 6%. Surgical resection, with preservation of the vagus nerve when possible, is the treatment of choice. The clinical features, diagnosis, management, and prognosis of the tumors are presented. Special problems that occur with vagal neoplasms include postoperative dysfunction, catecholamine secretion, and intracranial or skull-base extension.\r"
 }, 
 {
  ".I": "89274", 
  ".M": "Acoustic Impedance Tests; Adult; Eustachian Tube/*PH; Human; Pressure; Reference Values; Sound/DU; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "McBride", 
   "Derkay", 
   "Cunningham", 
   "Doyle"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8809; 98(6 Pt 1):655-8\r", 
  ".T": "Evaluation of noninvasive eustachian tube function tests in normal adults.\r", 
  ".U": "88232103\r", 
  ".W": "A causal association between eustachian tube (ET) dysfunction and otitis media (OM) has been documented. We present normative data for eustachian tube function (ETF) in an otologically normal population of 107 college-age subjects using two noninvasive methods: nine-step tympanometric testing and sonotubometry. The results show a 78% agreement between the two methods when one test session was performed. The nine-step test showed a 52% repeatability rate on three sequential test sessions while the sonotubometry test showed a 34% repeatability rate. The combined tests showed a 34% agreement for the three sequential tests. The findings reveal that the combination of the two tests identify 96% of normal subjects as having at least some tubal function present. Although both tests provide similar information regarding the presence of tubal opening, the sonotubometry method is more physiologic. Additional information shows that the average category of the nine-step test in a normal population was category 2, the mean duration of tubal dilation was 0.40 seconds, and the mean middle-ear pressure was -12 mm H2O.\r"
 }, 
 {
  ".I": "89275", 
  ".M": "Adolescence; Adult; Case Report; Child, Preschool; Epiglottis/*AB; Female; Human; Infant; Laryngoscopy; Male; Respiratory Sounds/*ET.\r", 
  ".A": [
   "Peron", 
   "Graffino", 
   "Zenker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8809; 98(6 Pt 1):659-63\r", 
  ".T": "The redundant aryepiglottic fold: report of a new cause of stridor.\r", 
  ".U": "88232104\r", 
  ".W": "This is a report of seven patients with various degrees of stridor and airway obstruction due to redundancy of the aryepiglottic folds. This condition appears to be acquired and is most likely caused by central nervous system pathology which disrupts the normal neuromuscular function of the larynx.\r"
 }, 
 {
  ".I": "89276", 
  ".M": "Acupuncture/*/AE; Adult; Female; Human; Male; Middle Age; Time Factors; Tinnitus/*TH.\r", 
  ".A": [
   "Thomas", 
   "Laurell", 
   "Lundeberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8809; 98(6 Pt 1):664-7\r", 
  ".T": "Acupuncture for the alleviation of tinnitus.\r", 
  ".U": "88232105\r", 
  ".W": "The present study describes the effect of acupuncture in 12 patients with tinnitus. The patients were referred from the Department of Audiology, Karolinska Hospital, where their hearing and tinnitus were assessed. None of the patients had benefited from previous treatment for tinnitus. The selection of acupuncture points depended on the individual and was, to a limited extent, based on traditional Chinese medicine (TCM). Local points such as Si 19, Sj 17, and Sj 21 were fairly standard; distal points took into account associated problems of the patient, but were also points recommended in TCM for tinnitus. Ten treatments were attempted within a 6- to 12-week period. The treatments were carried out weekly or biweekly depending on the availability of patient and acupuncturist. Six patients had transient effects and noise reduction. However, no positive long-term results were obtained. Similarities between the experience of tinnitus and of pain are discussed in light of these findings.\r"
 }, 
 {
  ".I": "89277", 
  ".M": "Carcinoma, Squamous Cell/*ME/PA; Cell Division; DNA, Neoplasm/BI; Head and Neck Neoplasms/*ME/PA; Human; Kinetics; Prognosis; Support, Non-U.S. Gov't; Thymidine/DU; Tritium/DU.\r", 
  ".A": [
   "Greenberg", 
   "Woo", 
   "Blatchford", 
   "Aguirre", 
   "Garewal"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8809; 98(6 Pt 1):668-70\r", 
  ".T": "Variability of the thymidine labeling index in squamous cell carcinoma of the head and neck.\r", 
  ".U": "88232106\r", 
  ".W": "Tritiated thymidine (3HTdR) labeling is the standard technique for determining the kinetic activity of tumors. This method has been used to label multiple sections of tumor specimens obtained from seven patients with advanced squamous cell carcinoma of the head and neck. Considerable variability was observed in the labeling index in different sites from the same specimen. To reduce the large sampling error due to heterogeneity, we recommend that an average value be determined from multiple sections when employing this technique.\r"
 }, 
 {
  ".I": "89278", 
  ".M": "Case Report; Catheters, Indwelling; Choanal Atresia/*SU; Female; Human; Infant, Newborn; Male; Nose/*SU; Recurrence; Reoperation; Tracheostomy/*IS.\r", 
  ".A": [
   "Sculerati", 
   "Stool"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8809; 98(6 Pt 1):679-80\r", 
  ".T": "A long-term, indwelling stent for maintenance of nasal patency in choanal atresia.\r", 
  ".U": "88232108\r"
 }, 
 {
  ".I": "89279", 
  ".M": "Bandages/*; Human; Models, Anatomic; Nose/*SU; Prosthesis Design/*; Silicones; Surgery, Plastic/*MT.\r", 
  ".A": [
   "Sasson", 
   "Barron"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8809; 98(6 Pt 1):681-3\r", 
  ".T": "A three-dimensional cosmetic nasal bandage following rhinectomy.\r", 
  ".U": "88232109\r"
 }, 
 {
  ".I": "89280", 
  ".M": "Adult; Case Report; Cochlear Implant/*; Female; Human; Magnetics; Patient Compliance; Reoperation.\r", 
  ".A": [
   "Cohen", 
   "Breda", 
   "Hoffman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8809; 98(6 Pt 1):684-6\r", 
  ".T": "Cochlear implant magnet retrofit.\r", 
  ".U": "88232110\r", 
  ".W": "An implantable magnet is now available for patients who have received the standard Nucleus 22-channel cochlear implant and who are not able to wear the headband satisfactorily. This magnet is attached in piggy-back fashion to the previously implanted receiver/stimulator by means of a brief operation under local anesthesia. Two patients have received this magnet retrofit, and are now wearing the headset with greater comfort and satisfaction. It is felt that the availability of this magnet will increase patient compliance in regard to hours of implant usage.\r"
 }, 
 {
  ".I": "89281", 
  ".M": "Ear Canal; Heat/*TU; Human; Mastoid/*SU; Suction/AE; Vertigo/ET/*PC.\r", 
  ".A": [
   "Bende"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8809; 98(6 Pt 1):687\r", 
  ".T": "Warm air for prevention of vertigo.\r", 
  ".U": "88232111\r"
 }, 
 {
  ".I": "89282", 
  ".M": "Bronchoscopy/EC; Endoscopy/*EC; Esophagoscopy/EC; Head and Neck Neoplasms/*DI; Human.\r", 
  ".A": [
   "McGuirt"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Laryngoscope 8809; 98(6 Pt 1):688\r", 
  ".T": "Panendoscopy [letter]\r", 
  ".U": "88232112\r"
 }, 
 {
  ".I": "89285", 
  ".M": "Bronchopulmonary Dysplasia/*CO; Energy Metabolism; Human; Hyperlipoproteinemia/*ME; Infant, Newborn; Triglycerides/ME.\r", 
  ".A": [
   "Moyer-Mileur"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nutr Clin Pract 8809; 3(2):43-4\r", 
  ".T": "Hypertriglyceridemia in an infant with bronchopulmonary dysplasia [letter]\r", 
  ".U": "88232631\r"
 }, 
 {
  ".I": "89286", 
  ".M": "Adult; Aged; Amyotrophic Lateral Sclerosis/PA/*PP; Electromyography/MT; Evoked Potentials; Human; Isometric Contraction; Middle Age; Motor Neurons/*PH; Muscles/*IR.\r", 
  ".A": [
   "Strong", 
   "Brown", 
   "Hudson", 
   "Snow"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8809; 11(5):415-22\r", 
  ".T": "Motor unit estimates in the biceps-brachialis in amyotrophic lateral sclerosis.\r", 
  ".U": "88232774\r", 
  ".W": "A newly developed technique for estimating the number of motor units in the biceps-brachialis muscles and for studying the innervation patterns of motor units in the same muscles has been applied to the study of 17 patients with amyotrophic lateral sclerosis (ALS). Although severe motor unit losses were seen in many ALS cases, in most there were clear indications of increases in innervation densities, linked potentials, and blocking. This technique provides a powerful new tool for quantitatively assessing the extent of motor unit losses and the accompanying changes in innervation patterns in ALS.\r"
 }, 
 {
  ".I": "89287", 
  ".M": "Adult; Aged; Aging/PA/*PH; Electromyography/MT; Evoked Potentials; Female; Human; Isometric Contraction; Male; Middle Age; Motor Neurons/PA/*PH; Muscles/*IR.\r", 
  ".A": [
   "Brown", 
   "Strong", 
   "Snow"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8809; 11(5):423-32\r", 
  ".T": "Methods for estimating numbers of motor units in biceps-brachialis muscles and losses of motor units with aging.\r", 
  ".U": "88232775\r", 
  ".W": "This paper presents a new method, here applied to the biceps-brachialis muscles, for estimating motor unit numbers in healthy subjects. This method combines isometric contraction, intramuscular needle electrode recordings, and spike-triggered averaging techniques to measure the sizes of motor unit potentials as recorded in the innervation zone with surface electrodes. The number of motor units is then estimated by division of the maximum biceps-brachialis \"M\" potential recorded with the same surface electrodes and evoked by supramaximal stimulation of the musculocutaneous nerve, by the mean of at least 10 surface-recorded motor unit potentials. The requisite intramuscular recordings provide additional information as to innervation density, incidence of linked potentials, and impulse blocking, phenomena that are particularly common in neurogenic and myogenic disorders. There was clear evidence of losses of motor units in older subjects: subjects over 60 years of age having approximately half the numbers of motor units of subjects under 60 years of age.\r"
 }, 
 {
  ".I": "89288", 
  ".M": "Adult; Electrodiagnosis/*IS; Evoked Potentials; Female; Human; Hypoglossal Nerve/*PH; Male; Middle Age; Neural Conduction/*; Reaction Time; Reference Values.\r", 
  ".A": [
   "Redmond", 
   "Di"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8809; 11(5):447-52\r", 
  ".T": "Hypoglossal nerve conduction in normal subjects.\r", 
  ".U": "88232778\r", 
  ".W": "A nerve conduction method is demonstrated for cranial nerve XII, the hypoglossal nerve. Submandibular surface stimulation is performed while recording over the anterior surface of the tongue. There were 30 normal adult subjects and 60 hypoglossal nerves studied. Evoked response parameters are reported as follows: mean latency 2.2 +/- 0.4 msec, mean amplitude 3.8 +/- 1.6 mV (baseline to peak, best of 5 responses). This nerve conduction method is reliable and should expand the electrophysiological assessment of XII cranial nerve motor function.\r"
 }, 
 {
  ".I": "89289", 
  ".M": "Biopsy; Caffeine/*PD; Halothane/*PD; Human; Malignant Hyperthermia/*DI; Muscle Contraction/*DE; Muscles/*DE/PA; Neuromuscular Diseases/*DI; Risk Factors.\r", 
  ".A": [
   "Heiman-Patterson", 
   "Rosenberg", 
   "Fletcher", 
   "Tahmoush"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8809; 11(5):453-7\r", 
  ".T": "Halothane-caffeine contracture testing in neuromuscular diseases.\r", 
  ".U": "88232779\r", 
  ".W": "The association of malignant hyperthermia (MH) with neuromuscular disorders has been recognized since 1970. These disorders include central core disease, Duchenne muscular dystrophy, myotonia congenita, myotonic dystrophy, nonspecific myopathies, and King-Denborough syndrome. In order to assess the anesthetic risk of MH in the neuromuscular population, we performed halothane and caffeine contracture testing for MH susceptibility on biopsied muscle removed from 25 consecutive neuromuscular patients during diagnostic evaluation. Positive contracture tests were found in 7 of 18 patients with myopathic disorders and 3 of 7 patients with neurogenic disorders. Two of our patients had anesthetic events suggesting MH. These findings suggest that myopathic and neuropathic disorders share pathogenic mechanisms with MH, resulting in positive contracture tests and possibly leading to clinical events during anesthesia. Although there is controversy regarding the interpretation of a positive contracture test, contracture testing remains the most widely accepted test for MH susceptibility. Thus, a variety of neuromuscular disorders may be associated with MH susceptibility, and caution should be exercised during anesthesia in this group of patients.\r"
 }, 
 {
  ".I": "89290", 
  ".M": "Animal; Hindlimb; Hypertrophy; Immobilization/*; Male; Muscle Contraction; Muscle Proteins/ME; Muscles/ME/*PA; Muscular Atrophy/PC; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Jaspers", 
   "Fagan", 
   "Satarug", 
   "Cook", 
   "Tischler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8809; 11(5):458-66\r", 
  ".T": "Effects of immobilization on rat hind limb muscles under non-weight-bearing conditions.\r", 
  ".U": "88232780\r", 
  ".W": "Dorsiflexion of one unloaded hind limb caused hypertrophy of the soleus relative to weight-bearing controls and faster growth of the plantaris and gastrocnemius muscles relative to the contralateral freely moving muscles. Unloading of the soleus muscle diminished primarily myofibrillar proteins whereas stretching increased all proteins. Stretching the soleus increased RNA, accelerated, especially, in vitro synthesis of sarcoplasmic proteins, and diminished in vitro proteolysis. Both in vivo and in vitro results showed slower synthesis and faster degradation in the freely moving than in the weight-bearing soleus muscle, faster synthesis and slower degradation in the stretched than in the freely moving soleus muscle, and faster degradation in the stretched than in the weight-bearing soleus muscle. Hence, stretching of the soleus muscle prevented changes in mass and protein metabolism produced by unloading. Shortening of the extensor digitorum longus muscle produced less muscle growth, slowed in vitro protein synthesis, and lowered RNA relative to the contralateral, freely moving muscle.\r"
 }, 
 {
  ".I": "89291", 
  ".M": "Case Report; Electrodiagnosis/*; Forearm; Human; Intraoperative Care; Male; Middle Age; Muscles/IR; Nerve Compression Syndromes/*DI/SU; Neural Conduction; Ulnar Nerve/*.\r", 
  ".A": [
   "Campbell", 
   "Pridgeon", 
   "Sahni"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8809; 11(5):467-70\r", 
  ".T": "Entrapment neuropathy of the ulnar nerve at its point of exit from the flexor carpi ulnaris muscle.\r", 
  ".U": "88232781\r", 
  ".W": "The ulnar nerve normally enters the flexor carpi ulnaris (FCU) proximally and anteriorly between the humeral and ulnar heads of the muscle. After an intramuscular course of several centimeters, the nerve exits the FCU distally to lie in a tissue plane between the FCU and the flexor digitorum profundus (FDP). A patient with ulnar neuropathy studied by intraoperative electroneurography demonstrated major focal conduction block at the point where the nerve exited the FCU. A fivefold increase in amplitude and reversal of a dispersed, irregular compound muscle action potential to a more normal configuration occurred with stimulation just distal to the point of exit. There was no evidence by inspection, probing, or electroneurography of compression in the retrocondylar groove or at the cubital tunnel. In a series of 100 cadaver dissections, the intermuscular septum between FCU and FDP was thick and tough in several specimens. This septum may represent a site of ulnar nerve entrapment.\r"
 }, 
 {
  ".I": "89292", 
  ".M": "Adult; Case Report; Chromatography, Gas; Chromatography, High Pressure Liquid; Erythrocyte Membrane/*ME; Fatty Acids/*ME; Female; Human; Male; Membrane Lipids/*ME; Myotonia Congenita/GE/*ME; Phospholipids/ME.\r", 
  ".A": [
   "Marx", 
   "Szymanska", 
   "Melzner", 
   "Rudel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8809; 11(5):471-7\r", 
  ".T": "The membrane lipid and fatty acid composition of erythrocyte ghosts from three patients with paramyotonia congenita.\r", 
  ".U": "88232782\r", 
  ".W": "The membrane lipid and fatty acid composition of red blood cell ghosts from three paramyotonia patients was investigated. Cholesterol and total phospholipid contents were not different from the controls, but the sphingomyelin content was reduced, and this was compensated for by an increase in phosphatidylcholine. Thus, the molar ratios of phosphatidylcholine/sphingomyelin and phophatidylcholine/phosphatidylethanolamine were greater than normal. The saturated fatty acids in the total phospholipids were increased so that the ratio of saturated/unsaturated fatty acids was 1.4-1.6 versus 1.1-1.2 in the controls. The polyunsaturated fatty acids comprised only 22-26% of the fatty acids versus 31-32% in controls. The reduction in content of unsaturated fatty acids concerned all phospholipid classes in one patient and only the choline phospholipids in the tow other patients who were related to each other. The pattern of the fatty acids in the C2-position of the glycerophospholipids reflected the finding in the total phospholipids. Thus, an alteration of the activity of the acyl-CoA: 1-mono-acylphosphoglyceride-acyltransferase seems unlikely. The results support the notion of a generalized membrane defect in paramyotonia congenita, although the degree of abnormality in the fatty acid pattern was not correlated with the severity of the clinical symptoms.\r"
 }, 
 {
  ".I": "89293", 
  ".M": "Animal; Axons/*RE; Botulinum Toxins/PD; Male; Mice; Motor Neurons/RE; Nerve Regeneration/*RE; Radiation Dosage; Spinal Cord/RE; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Pamphlett"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8809; 11(5):493-501\r", 
  ".T": "Spinal irradiation does not inhibit distal axonal sprouting.\r", 
  ".U": "88232785\r", 
  ".W": "In an attempt to determine the relative importance of the nerve cell body and of the axon in initiating and controlling axonal regeneration, nerve cell bodies were irradiated and the ability of the distal axon to sprout was examined. Mice were subjected to either 25 or 50 Gray (Gy) of x-irradiation localized to the lumbar spinal cord. After times varying from 1 day to 6 months after irradiation, a sublethal dose of botulinum toxin (BoTx) was injected into the calf muscles of one leg. The soleus muscle was examined histologically after times varying from 1 week to 6 months after injection, and BoTx-induced ultraterminal axonal sprouting was assessed by the number of motor endplates showing sprouts, the length of the sprouts, and the long term endplate morphology. Apart from some irradiated subgroups having slightly shorter sprout lengths, no significant differences were found between irradiated and nonirradiated groups. The results suggest either that the processes in the nerve cell body responsible for initiating and supporting axonal growth are resistant to large doses of irradiation, or that growth regulatory mechanisms in the distal axon are under local control.\r"
 }, 
 {
  ".I": "89294", 
  ".M": "Animal; Female; Ion Channels/*PH; Male; Membrane Potentials; Muscle Contraction/*; Muscles/ME/*PH; Rats; Sodium/*ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Ruff", 
   "Simoncini", 
   "Stuhmer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8809; 11(5):502-10\r", 
  ".T": "Slow sodium channel inactivation in mammalian muscle: a possible role in regulating excitability.\r", 
  ".U": "88232786\r", 
  ".W": "Sodium currents were recorded in rat fast and slow twitch muscle fibers. Changes in the membrane potential around the resting potential produced slow changes in the sodium current amplitude due to alterations of the slow inactivation process that was increased by steady depolarization and removed by prolonged hyperpolarization. In contrast, classical fast inactivation was not operative around the resting potential, and depolarizations of greater than 20 mV were required to close half of the channels by fast inactivation. Because slow inactivation is operative around the resting potential of mammalian muscle fibers, it may partially explain why small depolarizations, such as those that occur in some patients with periodic paralysis, can reduce excitability.\r"
 }, 
 {
  ".I": "89295", 
  ".M": "Adult; Carpal Tunnel Syndrome/*DI; Electrodiagnosis/*; Electromyography; False Positive Reactions; Female; Human; Male; Median Nerve/PH; Middle Age; Neural Conduction; Reaction Time; Support, U.S. Gov't, Non-P.H.S.; Ulnar Nerve/PH.\r", 
  ".A": [
   "Redmond", 
   "Rivner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8809; 11(5):511-8\r", 
  ".T": "False positive electrodiagnostic tests in carpal tunnel syndrome.\r", 
  ".U": "88232787\r", 
  ".W": "Of 50 normal subjects, 23 (46%) had at least one false positive electrodiagnostic test for carpal tunnel syndrome (CTS). There were 30% of the subjects who exhibited an abnormal median to ulnar sensory amplitude ratio of less than 1.1. In 7 subjects 8 extremities (14%) revealed prolonged residual latencies, and 4 extremities in 4 subjects (8%) had a difference of 0.4 msec between the median and ulnar palmar sensory latencies. The results of this study indicate that certain reported criteria for CTS are abnormal in a high percentage of normal subjects, thereby making them of limited value in the diagnosis of CTS. Of all the criteria studied, it appears that the comparison of the median to ulnar sensory latency across the carpal tunnel is of greatest potential value. However, even here a more conservative difference of 0.5 msec between median and ulnar nerves must be used to avoid false positive tests for CTS.\r"
 }, 
 {
  ".I": "89296", 
  ".M": "Adolescence; Adult; Agammaglobulinemia/GE/*PP; Aged; Bombesin/DU; Comparative Study; Eating; Female; Gastrins/BL/*SE; Human; Male; Middle Age; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "den", 
   "van", 
   "Jansen", 
   "van", 
   "Lamers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8809; 318(24):1563-7\r", 
  ".T": "Decreased gastrin secretion in patients with late-onset hypogammaglobulinemia.\r", 
  ".U": "88232807\r", 
  ".W": "We undertook this study to determine whether patients with late-onset hypogammaglobulinemia, who are at very high risk for gastric cancer, have a reduced secretion of gastrin after stimulation with food or bombesin, a potent gastrin-releasing stimulus. We compared the plasma gastrin responses to bombesin and to a standard test meal in 18 patients with late-onset hypogammaglobulinemia with those in patients with X-linked agammaglobulinemia, early-onset hypogammaglobulinemia, or hypogammaglobulinemia due to lymphoproliferative cancer, and in 30 normal control subjects. Thirteen of 18 patients with late-onset hypogammaglobulinemia (72 percent) had an abnormally low gastrin response to bombesin, as compared with none of 21 patients with other forms of hypogammaglobulinemia (P less than 0.05). After a test meal, abnormally low gastrin secretion was found in 6 of 14 patients with late-onset hypogammaglobulinemia (43 percent) and in 1 of 18 patients with other forms of the disease (6 percent) (P not significant). The plasma gastrin responses to stimulation with bombesin or food distinguished late-onset hypogammaglobulinemia from other forms, with sensitivities of 72 and 43 percent and specificities of 100 and 94 percent, respectively. Stimulated gastrin response can therefore be used as a marker for this type of immunodeficiency. The test responses also showed heterogeneity among patients with late-onset hypogammaglobulinemia and may help to identify patients with an increased risk for gastric cancer.\r"
 }, 
 {
  ".I": "89297", 
  ".M": "Adolescence; Adult; Aged; Amyl Nitrite/DU; Aortic Valve Stenosis/DI; Cardiomyopathy, Hypertrophic/DI; Child; Heart Auscultation/*MT; Heart Murmurs/*MT; Heart Septal Defects, Ventricular/DI; Human; Isometric Contraction; Middle Age; Mitral Valve Insufficiency/DI; Mitral Valve Prolapse/DI; Posture; Respiration; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Valsalva's Maneuver.\r", 
  ".A": [
   "Lembo", 
   "Dell'Italia", 
   "Crawford", 
   "O'Rourke"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8809; 318(24):1572-8\r", 
  ".T": "Bedside diagnosis of systolic murmurs.\r", 
  ".U": "88232809\r", 
  ".W": "The diagnostic accuracy of bedside maneuvers in the evaluation of patients with systolic murmurs has not been assessed objectively. Therefore, we evaluated 50 patients with documented systolic murmurs and compared all standard bedside techniques. Murmurs originating within the right-sided chambers of the heart were best differentiated from all other murmurs by augmentation of their intensity with inspiration (100 percent sensitivity, 88 percent specificity) and diminution of their intensity with expiration (100 percent sensitivity, 88 percent specificity). The murmur of hypertrophic cardiomyopathy was distinguished from all other murmurs by an increase in intensity with the Valsalva maneuver (65 percent sensitivity, 96 percent specificity) and during squatting-to-standing action (95 percent sensitivity, 84 percent specificity), and by a decrease in intensity during standing-to-squatting action (95 percent sensitivity, 85 percent specificity), passive leg elevation (85 percent sensitivity, 91 percent specificity), and handgrip (85 percent sensitivity, 75 percent specificity). The murmurs of mitral regurgitation and ventricular septal defect had parallel responses to all maneuvers, but could be differentiated from other systolic murmurs by augmentation of their intensity with handgrip (68 percent sensitivity, 92 percent specificity) and during transient arterial occlusion (78 percent sensitivity, 100 percent specificity), and by a decrease in their intensity during the inhalation of amyl nitrite (80 percent sensitivity, 90 percent specificity). No single maneuver identified the murmur of aortic stenosis, but the diagnosis could be made by exclusion. Although no single maneuver is 100 percent accurate in diagnosing the cause of a systolic murmur, its origin can be determined accurately at the bedside by observation of the response to a combination of maneuvers.\r"
 }, 
 {
  ".I": "89299", 
  ".M": "Heart Auscultation/*; Heart Diseases/*DI; Human.\r", 
  ".A": [
   "Craige"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8809; 318(24):1611-3\r", 
  ".T": "Should auscultation be rehabilitated? [editorial]\r", 
  ".U": "88232814\r"
 }, 
 {
  ".I": "89300", 
  ".M": "Certification; Critical Care/*/MA; Forecasting; Intensive Care Units/*MA; Internal Medicine; Interprofessional Relations; Specialism; United States.\r", 
  ".A": [
   "Kelley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8809; 318(24):1613-7\r", 
  ".T": "Critical care medicine--a new specialty?\r", 
  ".U": "88232815\r"
 }, 
 {
  ".I": "89301", 
  ".M": "Adult; Aged; Autonomic Nervous System Diseases/ET; Diabetes Mellitus, Insulin-Dependent/*EP; Diabetic Neuropathies/*EP; Human; Middle Age; United States.\r", 
  ".A": [
   "O'Brien", 
   "Corrall"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8809; 318(24):1619-20\r", 
  ".T": "Epidemiology of diabetes and its complications [letter]\r", 
  ".U": "88232819\r"
 }, 
 {
  ".I": "89303", 
  ".M": "Health Facilities/ST; Human; Industry; Smoking/*PC.\r", 
  ".A": [
   "Rosner", 
   "Magee", 
   "Bard"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8809; 318(24):1622\r", 
  ".T": "Successful smoking bans [letter]\r", 
  ".U": "88232822\r"
 }, 
 {
  ".I": "89305", 
  ".M": "Communication; Great Britain; International Cooperation/*; Politics; Psychiatry/*; Societies, Medical/*; South Africa.\r", 
  ".A": [
   "Crawshaw"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8809; 318(24):1624\r", 
  ".T": "Academic sanctions against South African psychiatrists by the Royal College of Psychiatrists [letter]\r", 
  ".U": "88232824\r"
 }, 
 {
  ".I": "89306", 
  ".M": "Animal; Animals, Laboratory/*; California; Disease Models, Animal; Morals; Professional Staff Committees; Research/*ST.\r", 
  ".A": [
   "Thomas", 
   "Hamm", 
   "Perkins", 
   "Raffin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8809; 318(24):1630-2\r", 
  ".T": "Animal research at Stanford University. Principles, policies, and practices.\r", 
  ".U": "88232825\r"
 }, 
 {
  ".I": "89307", 
  ".M": "Antigenic Determinants/*AN; Arteritis/*IM; Autoantibodies/*AN; Cytoplasm/EN/IM; Enzyme-Linked Immunosorbent Assay; Glomerulonephritis/*IM; Human; Lupus Nephritis/IM; Microscopy, Fluorescence; Myeloperoxidase/*IM; Neutrophils/EN/*IM; Periarteritis Nodosa/IM; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Wegener's Granulomatosis/IM.\r", 
  ".A": [
   "Falk", 
   "Jennette"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8809; 318(25):1651-7\r", 
  ".T": "Anti-neutrophil cytoplasmic autoantibodies with specificity for myeloperoxidase in patients with systemic vasculitis and idiopathic necrotizing and crescentic glomerulonephritis.\r", 
  ".U": "88232829\r", 
  ".W": "Anti-neutrophil cytoplasmic autoantibodies have been found in patients with systemic arteritis and glomerulonephritis. We studied the disease distribution and antigen specificity of these autoantibodies. Anti-neutrophil cytoplasmic autoantibodies were identified by indirect immunofluorescence microscopy in 27 of 35 patients with idiopathic necrotizing and crescentic glomerulonephritis, in whom the manifestations of disease ranged from injury limited to the kidney to systemic arteritis. The incidence and titers of the autoantibodies did not differ between patients with disease limited to the kidney and those with systemic disease. Anti-neutrophil immunostaining was detected in 5 of 11 patients with lupus nephritis, 4 of 71 patients with other renal diseases, and none of 50 normal controls. This distribution of autoantibodies was confirmed by an enzyme-linked immunosorbent assay (ELISA) using neutrophil lysate as antigen. According to ELISA, anti-neutrophil cytoplasmic autoantibodies were found to be specific for constituents of primary granules. Two types of autoantibodies were identified; one with reactivity with myeloperoxidase on ELISA produced an artifactual perinuclear immunostaining of alcohol-fixed neutrophils, and another with no reactivity with myeloperoxidase on ELISA produced diffuse cytoplasmic immunostaining. The presence of the same serologic marker in patients with kidney-limited and arteritis-associated necrotizing and crescentic glomerulonephritis, including Wegener's granulomatosis and polyarteritis nodosa, suggests that these clinically diverse diseases may have a similar pathogenesis, initiated by autoantibody-mediated activation of neutrophils.\r"
 }, 
 {
  ".I": "89308", 
  ".M": "Anesthesia, Inhalation/AE; Case Report; Chromosome Deletion/*; Chromosomes, Human, Pair 21/*; Human; Infant; Lung/*DE; Male; Oxygen/*PO; Pulmonary Edema/ET; Superoxide Dismutase/*DF/GE; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Ackerman", 
   "Fackler", 
   "Tuck-Muller", 
   "Tarpey", 
   "Freeman", 
   "Rogers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8809; 318(25):1666-9\r", 
  ".T": "Partial monosomy 21, diminished activity of superoxide dismutase, and pulmonary oxygen toxicity.\r", 
  ".U": "88232831\r"
 }, 
 {
  ".I": "89309", 
  ".M": "Information Services; Mass Media/*; Periodicals/*; United States.\r", 
  ".A": [
   "Relman"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8809; 318(25):1680\r", 
  ".T": "Our readers vote for the news embargo [editorial]\r", 
  ".U": "88232833\r"
 }, 
 {
  ".I": "89310", 
  ".M": "Acquired Immunodeficiency Syndrome/*; Ethics, Medical; Family; Human; Occupational Diseases; Physicians/*; Risk Factors; Social Responsibility/*; United States.\r", 
  ".A": [
   "Emanuel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8809; 318(25):1686-90\r", 
  ".T": "Do physicians have an obligation to treat patients with AIDS?\r", 
  ".U": "88232836\r"
 }, 
 {
  ".I": "89313", 
  ".M": "Beds/*; Human; Infant; Sudden Infant Death/*ET.\r", 
  ".A": [
   "Ramanathan", 
   "Chandra", 
   "Gilbert-Barness", 
   "Franciosi"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8809; 318(25):1700\r", 
  ".T": "Sudden infant death syndrome and water beds [letter]\r", 
  ".U": "88232843\r"
 }, 
 {
  ".I": "89314", 
  ".M": "Adrenal Glands/*SE; Aged; Androgens/*SE; Androstenedione/BL; Dehydroepiandrosterone/AA/BL; Dose-Response Relationship, Drug; Estradiol/BL; Estrone/BL; Female; Human; Menopause/*; Middle Age; Sex Hormone-Binding Globulin/AN; Smoking/*PP; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Testosterone/BL.\r", 
  ".A": [
   "Khaw", 
   "Tazuke", 
   "Barrett-Connor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8809; 318(26):1705-9\r", 
  ".T": "Cigarette smoking and levels of adrenal androgens in postmenopausal women.\r", 
  ".U": "88232844\r", 
  ".W": "An antiestrogenic effect of cigarette smoking has been suggested, principally on the basis of data on premenopausal women. We examined the relation between cigarette smoking and endogenous sex-hormone levels in a population of 233 white, postmenopausal women 60 to 79 years of age. Current cigarette smokers had significantly higher mean plasma levels of the adrenal androgens dehydroepiandrosterone sulfate and androstenedione than nonsmokers. Mean levels for smokers and nonsmokers were 3.1 mumol per liter (116 micrograms per deciliter) and 2.3 mumol per liter (86 micrograms per deciliter), respectively (P less than 0.001), for dehydroepiandrosterone sulfate, and 27.8 nmol per liter (797 pg per milliliter) and 22.5 nmol per liter (643 pg per milliliter), respectively (P = 0.002), for androstenedione. A dose-response relation was apparent for these hormones; mean plasma levels increased concomitantly with cigarette consumption. The differences in hormone levels remained after adjustment for age and body-mass index. Mean levels of estrone, estradiol, testosterone, and sex-hormone-binding globulin did not differ between smokers and nonsmokers. These results suggest that the possible decreased risk of breast and endometrial cancer associated with cigarette smoking may not be mediated through lower levels of endogenous estrogen, at least in postmenopausal women, and they raise questions about the role of androgens in disease mechanisms in older populations.\r"
 }, 
 {
  ".I": "89315", 
  ".M": "Adolescence; Adult; Aged; Anemia/CO; Anemia, Megaloblastic/CO; Ataxia/ET; Erythrocyte Indices; Erythrocytes/PA; Female; Hematocrit; Homocysteine/BL; Human; Hypesthesia/ET; Iron/BL; Male; Methylmalonic Acid/BL; Middle Age; Nervous System Diseases/*ET; Organic Mental Disorders/*ET; Paresthesia/ET; Support, U.S. Gov't, P.H.S.; Vitamin B 12/BL/TU; Vitamin B 12 Deficiency/BL/*CO/DT.\r", 
  ".A": [
   "Lindenbaum", 
   "Healton", 
   "Savage", 
   "Brust", 
   "Garrett", 
   "Podell", 
   "Marcell", 
   "Stabler", 
   "Allen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8809; 318(26):1720-8\r", 
  ".T": "Neuropsychiatric disorders caused by cobalamin deficiency in the absence of anemia or macrocytosis.\r", 
  ".U": "88232847\r", 
  ".W": "Among 141 consecutive patients with neuro-psychiatric abnormalities due to cobalamin deficiency, we found that 40 (28 percent) had no anemia or macrocytosis. The hematocrit was normal in 34, the mean cell volume was normal in 25, and both tests were normal in 19. Characteristic features in such patients included paresthesia, sensory loss, ataxia, dementia, and psychiatric disorders; longstanding neurologic symptoms without anemia; normal white-cell and platelet counts and serum bilirubin and lactate dehydrogenase levels; and markedly elevated serum concentrations of methylmalonic acid and total homocysteine. Serum cobalamin levels were above 150 pmol per liter (200 pg per milliliter) in 2 patients, between 75 and 150 pmol per liter (100 and 200 pg per milliliter) in 16, and below 75 pmol per liter (100 pg per milliliter) in only 22. Except for one patient who died during the first week of treatment, every patient in this group benefited from cobalamin therapy. Responses included improvement in neuropsychiatric abnormalities (39 of 39), improvement (often within the normal range) in one or more hematologic findings (36 of 39), and a decrease of more than 50 percent in levels of serum methylmalonic acid, total homocysteine, or both (31 of 31). We conclude that neuropsychiatric disorders due to cobalamin deficiency occur commonly in the absence of anemia or an elevated mean cell volume and that measurements of serum methylmalonic acid and total homocysteine both before and after treatment are useful in the diagnosis of these patients.\r"
 }, 
 {
  ".I": "89316", 
  ".M": "Decision Making; Evaluation Studies; Human; Hypertension/DT; Models, Theoretical; Probability; Research Design; Risk Factors; Therapeutics/*/AE.\r", 
  ".A": [
   "Laupacis", 
   "Sackett", 
   "Roberts"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8809; 318(26):1728-33\r", 
  ".T": "An assessment of clinically useful measures of the consequences of treatment.\r", 
  ".U": "88232848\r"
 }, 
 {
  ".I": "89317", 
  ".M": "Adult; Case Report; Diagnosis, Differential; Female; Homocystinuria/DI; Human; Methylmalonic Acid/UR; Methylmalonyl CoA Mutase/ME; Multiple Sclerosis/DI; Mutation; Nervous System Diseases/*ET; Support, U.S. Gov't, P.H.S.; Tetrahydropteroylglutamate Methyltransferase/ME; Vitamin B 12/*ME; Vitamin B 12 Deficiency/*CN/CO/DI.\r", 
  ".A": [
   "Carmel", 
   "Watkins", 
   "Goodman", 
   "Rosenblatt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8809; 318(26):1738-41\r", 
  ".T": "Hereditary defect of cobalamin metabolism (cblG mutation) presenting as a neurologic disorder in adulthood.\r", 
  ".U": "88232850\r"
 }, 
 {
  ".I": "89319", 
  ".M": "Anemia, Megaloblastic/CO; Human; Nervous System Diseases/*ET; Organic Mental Disorders, Psychotic/ET; Vitamin B 12 Deficiency/*CO.\r", 
  ".A": [
   "Beck"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8809; 318(26):1752-4\r", 
  ".T": "Cobalamin and the nervous system [editorial]\r", 
  ".U": "88232853\r"
 }, 
 {
  ".I": "89321", 
  ".M": "Acquired Immunodeficiency Syndrome/*PC; Homosexuality/*; Human; Male; Sex Education/*MT.\r", 
  ".A": [
   "Rhame"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8809; 318(26):1760-1\r", 
  ".T": "More on \"safe sex\" [letter]\r", 
  ".U": "88232856\r"
 }, 
 {
  ".I": "89322", 
  ".M": "Acquired Immunodeficiency Syndrome/TM; Caucasoid Race; Comparative Study; Hemophilia/*TH; Human; Negroid Race; United States.\r", 
  ".A": [
   "Gyurik", 
   "Stehr-Green", 
   "Jason"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8809; 318(26):1761-2\r", 
  ".T": "Racial differences in care of patients with hemophilia [letter]\r", 
  ".U": "88232858\r"
 }, 
 {
  ".I": "89323", 
  ".M": "Audio-Visual Aids/*; Human; Microscopy; Motion Sickness/*ET.\r", 
  ".A": [
   "Patel", 
   "Polson", 
   "Veneri", 
   "Pratt"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8809; 318(26):1762\r", 
  ".T": "Microscopy motion sickness [letter]\r", 
  ".U": "88232859\r"
 }, 
 {
  ".I": "89324", 
  ".M": "Acquired Immunodeficiency Syndrome/TM; Blood/MI; Blood Specimen Collection/*IS; Human; Infection/*TM.\r", 
  ".A": [
   "Drinka"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8809; 318(26):1762\r", 
  ".T": "Spring-loaded lancets [letter]\r", 
  ".U": "88232860\r"
 }, 
 {
  ".I": "89325", 
  ".M": "Administration, Oral; Deglutition/*; Human; Methods; Tablets/*.\r", 
  ".A": [
   "Fink", 
   "Rohrmann"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8809; 318(26):1762\r", 
  ".T": "The gentle art of swallowing pills [letter]\r", 
  ".U": "88232861\r"
 }, 
 {
  ".I": "89326", 
  ".M": "Accidents/*; Human; International Cooperation/*; Nuclear Reactors/*; Ukraine.\r", 
  ".A": [
   "Dickman"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8809; 333(6171):285\r", 
  ".T": "IAEA's verdict on Chernobyl [news]\r", 
  ".U": "88232868\r"
 }, 
 {
  ".I": "89327", 
  ".M": "Accidents/*; Human; Male; Nuclear Reactors/*; Suicide/*PX; Ukraine.\r", 
  ".A": [
   "Rich"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8809; 333(6171):285\r", 
  ".T": "Legasov's indictment of Chernobyl management [news]\r", 
  ".U": "88232869\r"
 }, 
 {
  ".I": "89328", 
  ".M": "Human; Nicotine/*; Smoking/PC; Substance Dependence/*/PC; United States; United States Public Health Service.\r", 
  ".A": [
   "Palca"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8809; 333(6171):287\r", 
  ".T": "Nicotine addiction [news]\r", 
  ".U": "88232870\r"
 }, 
 {
  ".I": "89329", 
  ".M": "Accident Prevention/*; Accidents/*; Developing Countries; Human; International Cooperation/*; Nuclear Reactors/*; Safety/*; Ukraine.\r", 
  ".A": [
   "Dickman"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8809; 333(6171):288\r", 
  ".T": "Developing countries plan to displace Blix at IAEA [news]\r", 
  ".U": "88232871\r"
 }, 
 {
  ".I": "89330", 
  ".M": "Aedes/*; Animal; Asia; Australia; Dengue/*TM; Human.\r", 
  ".A": [
   "Ewing"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8809; 333(6171):291\r", 
  ".T": "Dengue fever threat [news]\r", 
  ".U": "88232872\r"
 }, 
 {
  ".I": "89331", 
  ".M": "Animal; Bioprosthesis/*; Collagen/*; Human; Kangaroos/*; Ligaments/*; Marsupialia/*; Tendons/*.\r", 
  ".A": [
   "Ewing"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8809; 333(6171):291\r", 
  ".T": "Kangaroo aid [news]\r", 
  ".U": "88232873\r"
 }, 
 {
  ".I": "89332", 
  ".M": "Acquired Immunodeficiency Syndrome/*DI; DNA, Viral/AN; Human; HIV/*GE; Proviruses/GE.\r", 
  ".A": [
   "Barinaga"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8809; 333(6171):291\r", 
  ".T": "New tests for spotting AIDS [news]\r", 
  ".U": "88232874\r"
 }, 
 {
  ".I": "89333", 
  ".M": "Blastocyst/*; Genetics, Medical/*; Human; Human Experimentation/*.\r", 
  ".A": [
   "McEvoy"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8809; 333(6171):293-4\r", 
  ".T": "Life begins at...[letter]\r", 
  ".U": "88232875\r"
 }, 
 {
  ".I": "89334", 
  ".M": "Algorithms; Computer Graphics; Form Perception/*; Human; Space Perception/*.\r", 
  ".A": [
   "Julesz", 
   "Krose"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8809; 333(6171):302-3\r", 
  ".T": "Visual texture perception. Features and spatial filters [news]\r", 
  ".U": "88232877\r"
 }, 
 {
  ".I": "89335", 
  ".M": "Animal; Cetacea/*GE; DNA/*GE; Skin/*CY; Whales/*GE.\r", 
  ".A": [
   "Hoelzel", 
   "Amos"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8809; 333(6171):305\r", 
  ".T": "DNA fingerprinting and 'scientific' whaling [letter]\r", 
  ".U": "88232878\r"
 }, 
 {
  ".I": "89336", 
  ".M": "Protein Kinases/*GE; Software.\r", 
  ".A": [
   "Leader"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8809; 333(6171):308\r", 
  ".T": "Identification of protein kinases by computer [letter]\r", 
  ".U": "88232879\r"
 }, 
 {
  ".I": "89337", 
  ".M": "Genetics, Medical/*; Human; Linkage (Genetics)/*; Probability.\r", 
  ".A": [
   "Edwards"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8809; 333(6171):308\r", 
  ".T": "Lod score or log-likelihood? [letter]\r", 
  ".U": "88232880\r"
 }, 
 {
  ".I": "89338", 
  ".M": "Form Perception/*; Human; Models, Psychological; Pattern Recognition, Visual; Space Perception/*.\r", 
  ".A": [
   "Bergen", 
   "Adelson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8809; 333(6171):363-4\r", 
  ".T": "Early vision and texture perception.\r", 
  ".U": "88232882\r", 
  ".W": "Texture perception has frequently been studied using textures constructed by repeated placement of micropatterns or texture elements. Theories have been developed to explain the discriminability of such textures in terms of specific features within the micropatterns themselves. For example, Beck observed that a region filled with vertical Ts is readily distinguished from one filled with tilted Ts but not from one filled with vertical Ls. He attributed this to the different distribution of oriented line segments present in the former case but not in the latter. However, Bergen and Julesz found that a region of randomly oriented Xs segregated from one filled with randomly oriented Ls, in spite of the identical distribution of oriented line segments in the two cases. They suggested that this discrimination might be based on the density of such features as terminators, corners, and intersections within the patterns. We note here that simpler, lower-level mechanisms tuned for size may be sufficient to explain this discrimination. We tested this by varying the relative sizes of the Xs and the Ls; when they produce equal responses in size-tuned mechanisms they are hard to discriminate, and when they produce different size-tuned responses they are easy to discriminate.\r"
 }, 
 {
  ".I": "89339", 
  ".M": "Algorithms; Form Perception/*; Human; Pattern Recognition, Visual/*; Space Perception; Textiles.\r", 
  ".A": [
   "Voorhees", 
   "Poggio"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8809; 333(6171):364-7\r", 
  ".T": "Computing texture boundaries from images.\r", 
  ".U": "88232883\r", 
  ".W": "Recent computational and psychological theories of human texture vision assert that texture discrimination is based on first-order differences in geometric and luminance attributes of texture elements, called 'textons'. Significant differences in the density, orientation, size, or contrast of line segments or other small features in an image have been shown to cause immediate perception of texture boundaries. However, the psychological theories, which are based on the perception of synthetic images composed of lines and symbols, neglect two important issues. First, how can textons be computed from grey-level images of natural scenes? And second, how, exactly, can texture boundaries be found? Our analysis of these two issues has led to an algorithm that is fully implemented and which successfully detects boundaries in natural images. We propose that blobs computed by a centre-surround operator are useful as texture elements, and that a simple non-parametric statistic can be used to compare local distributions of blob attributes to locate texture boundaries. Although designed for natural images, our computation agrees with some psychophysical findings, in particular, those of Adelson and Bergen (described in the preceding article), which cast doubt on the hypothesis that line segment crossings or termination points are textons.\r"
 }, 
 {
  ".I": "89340", 
  ".M": "Afferent Pathways/PH; Animal; Cats; Laterality; Neuronal Plasticity/*; Orientation; Photic Stimulation; Support, Non-U.S. Gov't; Vision; Visual Cortex/*PH; Visual Pathways/PH; Visual Perception/*.\r", 
  ".A": [
   "Fregnac", 
   "Shulz", 
   "Thorpe", 
   "Bienenstock"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8809; 333(6171):367-70\r", 
  ".T": "A cellular analogue of visual cortical plasticity [published erratum appears in Nature 1988 Jun 23;333(6175):786]\r", 
  ".U": "88232884\r", 
  ".W": "Neuronal activity plays an important role in the development of the visual pathway. The modulation of synaptic transmission by temporal correlation between pre- and postsynaptic activity is one mechanism which could underly visual cortical plasticity. We report here that functional changes in single neurons of area 17, analogous to those known to take place during epigenesis of visual cortex, can be induced experimentally during the time of recording. This was done by a differential pairing procedure, during which iontophoresis was used to artificially increase the visual response for a given stimulus, and to decrease (or block) the response for a second stimulus which differed in ocularity or orientation. Long-term modifications in ocular dominance and orientation selectivity were produced in 33% and 43% of recorded cells respectively. Neuronal selectivity was nearly always displaced towards the stimulus paired with the reinforced visual response. The largest changes were obtained at the peak of the critical period in normally reared and visually deprived kittens, but changes were also observed in adults. Our findings support the role of temporal correlation between pre- and postsynaptic activity in the induction of long-lasting modifications of synaptic transmission during development, and in associative learning.\r"
 }, 
 {
  ".I": "89341", 
  ".M": "Amino Acid Sequence; Cell Line; Cell Membrane/ME; Human; Isoproterenol/PD; Kinetics; Molecular Sequence Data; Molecular Weight; Mutation; Phosphorylation; Protein Conformation; Receptors, Adrenergic, Beta/DE/*GE/PH; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Bouvier", 
   "Hausdorff", 
   "De", 
   "O'Dowd", 
   "Kobilka", 
   "Caron", 
   "Lefkowitz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8809; 333(6171):370-3\r", 
  ".T": "Removal of phosphorylation sites from the beta 2-adrenergic receptor delays onset of agonist-promoted desensitization.\r", 
  ".U": "88232885\r", 
  ".W": "Eukaryotic cells have evolved a variety of mechanisms for dampening their responsiveness to hormonal stimulation in the face of sustained activation. The mechanisms for such processes, collectively referred to as desensitization, often involve alterations in the properties and number of cell-surface hormone receptors. It has been speculated that phosphorylation-dephosphorylation reactions, which are known to regulate the catalytic activities of enzymes, also regulate the function of receptors. Highly specific receptor kinases, such as rhodopsin kinase and beta-adrenergic receptor kinase, which show stimulus-dependent phosphorylation of receptors have been described. Direct evidence for a causal relationship between receptor phosphorylation and desensitization has been lacking however. Here we report that prevention of agonist-stimulated beta 2-adrenergic receptor (beta 2AR) phosphorylation by truncation of its serine and threonine-rich phosphate acceptor segment delays the onset of desensitization. We also show that selective replacement of these serine and threonine residues by alanine and glycine delays desensitization even further. These data provide the first direct evidence that one molecular mechanism of desensitization of G-protein-coupled receptors involves their agonist-induced phosphorylation.\r"
 }, 
 {
  ".I": "89342", 
  ".M": "Animal; Calcium/*ME; Cations, Monovalent; Cell Line; Dihydropyridines/PD; Guinea Pigs; Ion Channels/DE/*ME; Kinetics; Membrane Proteins/*ME; Myocardium/ME; Protein Conformation; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Pietrobon", 
   "Prod'hom", 
   "Hess"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8809; 333(6171):373-6\r", 
  ".T": "Conformational changes associated with ion permeation in L-type calcium channels.\r", 
  ".U": "88232886\r", 
  ".W": "The mechanism by which ions deliver their message to effector proteins involves a change in the protein conformation which is induced by the specific interaction of the ion with its binding site on the protein. In the case of an ion-channel protein, conformational changes induced by permeant ions and the consequences for channel function have received little attention. Here we report that binding of permeant cations to an intra-channel binding site of the dihydropyridine (DHP)-sensitive (L-type) Ca2+ channel leads to a conformational change which destabilizes the protonated state of a group on the external channel surface, and can shift its apparent pK value by more than 2 pH units. The lifetime of the protonated state correlates with the occupancy of an intra-channel binding site by the permeant cation. The demonstration of such conformational changes in a channel protein induced by the permeant ion has important implications for realistic models of the mechanism of ion permeation.\r"
 }, 
 {
  ".I": "89343", 
  ".M": "Animal; Drosophila/EM/*GE; Embryo, Non-Mammalian/PH; Genes/*; Nervous System/EM; Neurons/*PH; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Doe", 
   "Smouse", 
   "Goodman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8809; 333(6171):376-8\r", 
  ".T": "Control of neuronal fate by the Drosophila segmentation gene even-skipped.\r", 
  ".U": "88232887\r", 
  ".W": "The central nervous system (CNS) contains a remarkable diversity of cell types. The molecular basis for generating this neuronal diversity is poorly understood. Much is known, however, about the regulatory genes which control segmentation and segment identity during early Drosophila embryogenesis. Interestingly, most of the segmentation and homoeotic genes in Drosophila, as well as many of their vertebrate homologues, are expressed during the development of the nervous system (for example, ref. 3). Are these genes involved in specifying the identity of individual neurons during neurogenesis, just as they specify the identity of cells during segmentation? We previously described the CNS expression of the segmentation gene fushi tarazu (ftz) and showed that ftz CNS expression is involved in the determination of an identified neuron. Here we show that another segmentation gene, even-skipped (eve), is expressed in a different but overlapping subset of neurons. Temperature-sensitive inactivation of the eve protein during neurogenesis alters the fate of two of these neurons. Our results indicate that the nuclear protein products of the eve and ftz segmentation genes are components of the mechanism controlling cell fate during neuronal development.\r"
 }, 
 {
  ".I": "89344", 
  ".M": "Animal; Animal Welfare/*; California; Housing, Animal/EC; Universities.\r", 
  ".A": [
   "Barinaga"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8809; 333(6172):386\r", 
  ".T": "Animal rights activists raise a storm in California [news]\r", 
  ".U": "88232890\r"
 }, 
 {
  ".I": "89345", 
  ".M": "Biology/*ED; Financing, Organized/*; Minority Groups/*; Universities.\r", 
  ".A": [
   "Shulman"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8809; 333(6172):386\r", 
  ".T": "Hughes Institute to benefit minorities [news]\r", 
  ".U": "88232891\r"
 }, 
 {
  ".I": "89346", 
  ".M": "Fertilization in Vitro/*/EC; Human; Infertility/TH; Research Support; United States.\r", 
  ".A": [
   "Palca"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8809; 333(6172):388\r", 
  ".T": "US in vitro fertilization in limbo according to OTA [news]\r", 
  ".U": "88232892\r"
 }, 
 {
  ".I": "89347", 
  ".M": "Developing Countries; Europe; International Cooperation/*; Publishing/*; United States.\r", 
  ".A": [
   "Jahangeer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8809; 333(6172):389\r", 
  ".T": "Access to journals [letter]\r", 
  ".U": "88232893\r"
 }, 
 {
  ".I": "89348", 
  ".M": "Acquired Immunodeficiency Syndrome/*TM; Equipment Contamination; Human; Risk.\r", 
  ".A": [
   "Freedman"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8809; 333(6172):389\r", 
  ".T": "Risks of AIDS [news]\r", 
  ".U": "88232894\r"
 }, 
 {
  ".I": "89349", 
  ".M": "Antiviral Agents/*/ME; Binding, Competitive; Molecular Conformation; Receptors, Virus/*/DE/ME; Sialic Acids/ME; Viruses/ME/UL.\r", 
  ".A": [
   "Rossmann"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8809; 333(6172):392-3\r", 
  ".T": "Viral receptors and drug design [news]\r", 
  ".U": "88232895\r"
 }, 
 {
  ".I": "89350", 
  ".M": "Animal; Cercopithecus/*MI; Cercopithecus aethiops/*MI; Human; HIV/*CL; Immunity, Natural; Macaca/MI; Macaca mulatta/MI; Retroviridae/*CL/IP.\r", 
  ".A": [
   "Mulder"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8809; 333(6172):396\r", 
  ".T": "Human AIDS virus not from monkeys [news]\r", 
  ".U": "88232896\r"
 }, 
 {
  ".I": "89351", 
  ".M": "Cells/RE; Macromolecular Systems/RE; Microwaves/*.\r", 
  ".A": [
   "Adey"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8809; 333(6172):401\r", 
  ".T": "Effects of microwaves on cells and molecules [letter]\r", 
  ".U": "88232898\r"
 }, 
 {
  ".I": "89352", 
  ".M": "Brain/*PH; Child; Computer Simulation/*; Human; Learning/*PH; Models, Neurological/*; Reading.\r", 
  ".A": [
   "Skoyles"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8809; 333(6172):401\r", 
  ".T": "Training the brain using neural-network models [letter]\r", 
  ".U": "88232899\r"
 }, 
 {
  ".I": "89353", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO/PP; Hemophilia/*CO; Human; Male; Time Factors.\r", 
  ".A": [
   "Kamradt", 
   "Niese", 
   "Kamps"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8809; 333(6172):402\r", 
  ".T": "Incubation period of AIDS in haemophiliacs [letter]\r", 
  ".U": "88232900\r"
 }, 
 {
  ".I": "89354", 
  ".M": "Amino Acid Sequence; Diabetes Mellitus, Insulin-Dependent/*GE; Genes, Recessive; Human; HLA-D Antigens/*GE; HLA-DQ Antigens/*GE; HLA-DR Antigens/*GE.\r", 
  ".A": [
   "Klitz"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8809; 333(6172):402-3\r", 
  ".T": "Inheritance of insulin-dependent diabetes [letter]\r", 
  ".U": "88232902\r"
 }, 
 {
  ".I": "89355", 
  ".M": "Antibodies/ME; Antiviral Agents/ME; Binding Sites; Binding Sites, Antibody; Hemagglutinins, Viral/GE/*ME; Models, Molecular; Orthomyxoviridae/*AN; Protein Binding; Protein Conformation; Receptors, Virus/IM/*ME; Sialic Acids/*ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Weis", 
   "Brown", 
   "Cusack", 
   "Paulson", 
   "Skehel", 
   "Wiley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8809; 333(6172):426-31\r", 
  ".T": "Structure of the influenza virus haemagglutinin complexed with its receptor, sialic acid.\r", 
  ".U": "88232903\r", 
  ".W": "The three-dimensional structures of influenza virus haemagglutinins complexed with cell receptor analogues show sialic acids bound to a pocket of conserved amino acids surrounded by antibody-binding sites. Sialic acid fills the conserved pocket, demonstrating that it is the influenza virus receptor. The proximity of the antibody-binding sites suggests that antibodies neutralize virus infectivity by preventing virus-to-cell binding. The structures suggest approaches to the design of anti-viral drugs that could block attachment of viruses to cells.\r"
 }, 
 {
  ".I": "89356", 
  ".M": "Computer Simulation/*; Form Perception/*; Models, Neurological/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Lehky", 
   "Sejnowski"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8809; 333(6172):452-4\r", 
  ".T": "Network model of shape-from-shading: neural function arises from both receptive and projective fields.\r", 
  ".U": "88232904\r", 
  ".W": "It is not known how the visual system is organized to extract information about shape from the continuous gradations of light and dark found on shaded surfaces of three-dimensional objects. To investigate this question, we used a learning algorithm to construct a neural network model which determines surface curvatures from images of simple geometrical surfaces. The receptive fields developed by units in the network were surprisingly similar to the actual receptive fields of neurons observed in the visual cortex which are commonly believed to be 'edge' or 'bar' detectors, but have never previously been associated with shading. Thus, our study illustrates the difficulty of trying to deduce neuronal function solely from determination of their receptive fields. It is also important to consider the connections a neuron makes with other neurons in subsequent stages of processing, which we call its 'projective field'.\r"
 }, 
 {
  ".I": "89357", 
  ".M": "Amino Acid Sequence; Animal; Base Sequence; Cercopithecus/*MI; Cercopithecus aethiops/*MI; Genes, Viral/*; HIV/CL/GE; Molecular Sequence Data; Retroviridae/CL/*GE/IP.\r", 
  ".A": [
   "Fukasawa", 
   "Miura", 
   "Hasegawa", 
   "Morikawa", 
   "Tsujimoto", 
   "Miki", 
   "Kitamura", 
   "Hayami"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8809; 333(6172):457-61\r", 
  ".T": "Sequence of simian immunodeficiency virus from African green monkey, a new member of the HIV/SIV group.\r", 
  ".U": "88232906\r", 
  ".W": "Some wild African green monkeys are known to be naturally infected with a retrovirus related to human immunodeficiency virus (HIV) without having any apparent symptoms of an AIDS-like disease. This simian immunodeficiency virus, designated SIVAGM, may be helpful in clarifying the evolution and pathogenicity of HIV. Some virus strains that were previously reported to be isolated from African green monkeys were shown to be laboratory contaminations of SIVMAC (SIV from a rhesus macaque) Here we report the complete DNA sequence of authentic SIVAGM, which was isolated from a naturally infected African green monkey of Kenyan origin. Comparison of the genome of SIVAGM with those of known HIV/SIVs indicates that the virus is a new simian lentivirus that is approximately equally distantly related to HIV-1 and HIV-2 in contrast to SIVMAC, which is much closer to HIV-2 than to HIV-1 (refs 5, 9).\r"
 }, 
 {
  ".I": "89358", 
  ".M": "Animal; Clone Cells/*EN; Colon/*EN; Colonic Neoplasms/CI/*EN/GE; Dosage Compensation (Genetics); Epithelium/EN; Female; Glucosephosphate Dehydrogenase/*AN/GE; Heterozygote; Intestinal Mucosa/EN; Mice; Mice, Inbred C3H; Neoplasm Proteins/AN; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Griffiths", 
   "Davies", 
   "Williams", 
   "Williams", 
   "Williams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8809; 333(6172):461-3\r", 
  ".T": "Demonstration of somatic mutation and colonic crypt clonality by X-linked enzyme histochemistry.\r", 
  ".U": "88232907\r", 
  ".W": "Cellular mosaicism resulting from X-chromosome inactivation in heterozygous females can be shown histochemically; using this approach we have demonstrated age-related gene reactivation and tumour clonality. We now show in female mice heterozygous for reduced expression of glucose-6-phosphate dehydrogenase (G6PD) activity that colonic epithelial cells express either normal or low enzyme activity, and form patches composed of multiple crypts of uniform phenotype. We also show that a low-enzyme colonic epithelial cell phenotype can be induced in normal mice by carcinogen treatment, these cells again occur in patches, but are restricted to scattered single crypts, the frequency of which is related to treatment. A small proportion of colonic tumours in carcinogen treated normal mice are also of low-enzyme phenotype. We conclude that we have visualized the effects of a sporadic carcinogen induced somatic mutation in the G6PD gene of crypt stem cells and that a single stem cell maintains each colonic crypt. This inducible defective activity of a ubiquitous 'housekeeping' enzyme provides a somatic clonal marker system of wide potential application.\r"
 }, 
 {
  ".I": "89359", 
  ".M": "Diethyl Pyrocarbonate; DNA, Superhelical/*; Hydrogen-Ion Concentration; Nucleic Acid Conformation; Plasmids; Repetitive Sequences, Nucleic Acid/*; Sulfuric Acid Esters.\r", 
  ".A": [
   "Voloshin", 
   "Mirkin", 
   "Lyamichev", 
   "Belotserkovskii", 
   "Frank-Kamenetskii"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8809; 333(6172):475-6\r", 
  ".T": "Chemical probing of homopurine-homopyrimidine mirror repeats in supercoiled DNA.\r", 
  ".U": "88232912\r", 
  ".W": "We have recently shown that under superhelical stress and/or acid pH the homopurine-homopyrimidine tracts conforming to the mirror symmetry (H palindromes) form a novel DNA structure, the H form. According to our model, the H form includes (1) a triplex formed by half of the purine strand and by the homopyrimidine hairpin and (2) the unstructured other half of the purine strand. We used four specially designed sequences to demonstrate that, in accordance with our model, the mirror symmetry is essential for facile formation of the H form detected by two-dimensional gel electrophoresis. Here we report that, under conditions favouring the H-form extrusion, guanines of the 3' half of the purine strand are protected against alkylation by dimethylsulphate, whereas adenines of the 5' half of the purine strand react with diethyl pyrocarbonate. These data indicate that the 3' half of the homopurine strand is within the triplex whereas the 5' half is unstructured, in full agreement with our model.\r"
 }, 
 {
  ".I": "89361", 
  ".M": "Acquired Immunodeficiency Syndrome/*/PC; Government Agencies; Human; National Academy of Sciences (U.S.); United States.\r", 
  ".A": [
   "Ezzell"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8809; 333(6173):485\r", 
  ".T": "Academy and presidential panel issue AIDS reports [news]\r", 
  ".U": "88232914\r"
 }, 
 {
  ".I": "89362", 
  ".M": "Female; France; Human; HIV Seropositivity/*EP; Pregnancy; Pregnancy Complications, Infectious/*EP.\r", 
  ".A": [
   "Coles"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8809; 333(6173):486\r", 
  ".T": "AIDS prevalence in pregnant women in France cause for worry [news]\r", 
  ".U": "88232915\r"
 }, 
 {
  ".I": "89363", 
  ".M": "Acquired Immunodeficiency Syndrome/*EP; France; Human.\r", 
  ".A": [
   "Coles"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8809; 333(6173):486\r", 
  ".T": "French AIDS figures highest in Europe [news]\r", 
  ".U": "88232916\r"
 }, 
 {
  ".I": "89364", 
  ".M": "Female; Great Britain; Human; HIV Seropositivity/*DI; Mass Screening; Pregnancy.\r", 
  ".A": [
   "Hadlington"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8809; 333(6173):486\r", 
  ".T": "Voluntary HIV test launched for women [news]\r", 
  ".U": "88232917\r"
 }, 
 {
  ".I": "89365", 
  ".M": "Acquired Immunodeficiency Syndrome/*; Education; Government Agencies; Human; United States.\r", 
  ".A": [
   "Barinaga"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8809; 333(6173):487\r", 
  ".T": "AIDS education could be working, but it is hard to tell [news]\r", 
  ".U": "88232918\r"
 }, 
 {
  ".I": "89366", 
  ".M": "International Cooperation; Japan; Research Support/*.\r", 
  ".A": [
   "Swinbanks"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8809; 333(6173):488\r", 
  ".T": "Human Frontiers Science Program on table at Toronto summit [news]\r", 
  ".U": "88232919\r"
 }, 
 {
  ".I": "89367", 
  ".M": "Austria; Biotechnology; Drug Industry; Molecular Biology/*.\r", 
  ".A": [
   "Newmark\r"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8809; 333(6173):490\r", 
  ".T": "Out of the woods for Viennese molecular biology? [news]\r", 
  ".U": "88232920\r"
 }, 
 {
  ".I": "89368", 
  ".M": "Biotechnology/*; Environment; Europe; Politics; Science.\r", 
  ".A": [
   "Bird"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8809; 333(6173):492\r", 
  ".T": "Green beliefs [letter]\r", 
  ".U": "88232921\r"
 }, 
 {
  ".I": "89369", 
  ".M": "Acquired Immunodeficiency Syndrome/*PP; Blood Transfusion; Human; Time Factors.\r", 
  ".A": [
   "Kalbfleisch", 
   "Lawless"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8809; 333(6173):504-5\r", 
  ".T": "Estimating the incubation period for AIDS patients [letter]\r", 
  ".U": "88232927\r"
 }, 
 {
  ".I": "89370", 
  ".M": "Acquired Immunodeficiency Syndrome/*; Government Agencies; Human; HIV/*; Information Systems/*.\r", 
  ".A": [
   "Layne", 
   "Marr", 
   "Colgate", 
   "Hyman", 
   "Stanley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8809; 333(6173):511-2\r", 
  ".T": "The need for national HIV databases.\r", 
  ".U": "88232928\r", 
  ".W": "Researchers and public health officials involved in surveying and forecasting the course of the HIV epidemic require complete and unfiltered information from many sources. Governments should respond by establishing national HIV databases.\r"
 }, 
 {
  ".I": "89371", 
  ".M": "Acquired Immunodeficiency Syndrome/*; Animal; Chimpansee troglodytes/*; Environment; Hepatitis B; Research Design.\r", 
  ".A": [
   "Prince", 
   "Moor-Jankowski", 
   "Eichberg", 
   "Schellekens", 
   "Mauler", 
   "Girard", 
   "Goodall"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8809; 333(6173):513\r", 
  ".T": "Chimpanzees and AIDS research.\r", 
  ".U": "88232929\r", 
  ".W": "Pressure is mounting to relax the regulations on importation of chimpanzees for research. Such a policy is unnecessary and would deepen the plight of an already endangered species.\r"
 }, 
 {
  ".I": "89372", 
  ".M": "Acquired Immunodeficiency Syndrome/*TM; Homosexuality; Human; HIV/*; Probability; Risk Factors; Substance Abuse; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Anderson", 
   "May"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8809; 333(6173):514-9\r", 
  ".T": "Epidemiological parameters of HIV transmission.\r", 
  ".U": "88232930\r", 
  ".W": "Epidemiological data on the main determinants of the transmission potential of HIV-1 in specific at risk groups in slowly accumulating, but many uncertainties remain.\r"
 }, 
 {
  ".I": "89373", 
  ".M": "Animal; Color Perception/*PH; Eye/PH/UL; Shrimp/*PH; Support, Non-U.S. Gov't; Vision/*PH.\r", 
  ".A": [
   "Marshall"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8809; 333(6173):557-60\r", 
  ".T": "A unique colour and polarization vision system in mantis shrimps.\r", 
  ".U": "88232933\r", 
  ".W": "The apposition compound eyes of mantis shrimps (stomatopods) are divided into three sections, the dorsal and ventral hemispheres and the midband. Many ommatidia of both hemispheres, and all those in the midband, sample the same narrow band in space. The function of the morphologically distinct midband region is not clear, but new evidence suggests that it may be adapted in a unique manner for colour and polarization vision. A series of carotenoid colour filters screen the photopigment and potentially provide a tetrachromatic input for contrast-enhanced vision or true colour vision. The filters are blocks of coloured droplets (red, orange, yellow, purple, pink or blue) within the rhabdoms of two rows of midband ommatidia. The arrangement of tiered microvilli in two other midband rows suggests that they provide a unique form of polarization vision.\r"
 }, 
 {
  ".I": "89374", 
  ".M": "Hemoglobinuria, Paroxysmal/*BL; Human; Membrane Glycoproteins/*BL; Neutrophils/*PH; Phosphatidylinositols/*BL; Phospholipase C/PD; Receptors, Fc/*BL; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Selvaraj", 
   "Rosse", 
   "Silber", 
   "Springer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8809; 333(6173):565-7\r", 
  ".T": "The major Fc receptor in blood has a phosphatidylinositol anchor and is deficient in paroxysmal nocturnal haemoglobinuria.\r", 
  ".U": "88232936\r", 
  ".W": "Fc receptors on phagocytic cells in the blood mediate binding and clearance of immune complexes, phagocytosis of antibody-opsonized microorganisms, and potently trigger effector functions, including superoxide anion production and antibody-dependent cellular cytotoxicity. The Fc receptor type III (Fc gamma R III, CD 16), present in 135,000 sites per cell 1 on neutrophils and accounting for most of FcR in blood, unexpectedly has a phosphatidylinositol glycan (PIG) membrane anchor. Deficiency of Fc gamma R III is observed in paroxysmal nocturnal haemoglobinuria (PNH), an acquired abnormality of haematopoietic cells affecting PIG tail biosynthesis or attachment, and is probably responsible for circulating immune complexes and susceptibility to bacterial infections associated with this disease. Although a growing number of eukaryotic cell-surface proteins with PIG-tails are being described, none has thus far been implicated in receptor-mediated endocytosis or in triggering of cell-mediated killing. Our findings on the Fc gamma R III raise the question of how a PIG-tailed protein important in immune complex clearance in vivo and in antibody-dependent killing mediates ligand internalization and cytotoxicity. Together with our results, previous functional studies on Fc gamma R III and Fc gamma R II suggest that these two receptors may cooperate and that the type of membrane anchor is an important mechanism whereby the functional capacity of surface receptors can be regulated.\r"
 }, 
 {
  ".I": "89375", 
  ".M": "Amino Acid Sequence; Base Sequence; Cloning, Molecular; DNA/GE; Human; Killer Cells, Natural/*PH; Membrane Glycoproteins/*GE; Membrane Lipids/*PH; Molecular Sequence Data; Phospholipase C/ME; Phospholipids/*PH; Receptors, Fc/GE/*PH; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Simmons", 
   "Seed"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8809; 333(6173):568-70\r", 
  ".T": "The Fc gamma receptor of natural killer cells is a phospholipid-linked membrane protein [published erratum appears in Nature 1989 Aug 24;340(6235):662]\r", 
  ".U": "88232937\r", 
  ".W": "Three types of receptor for the Fc (constant) region of human immunoglobulin G have been described; FcRI, a high-affinity (Ka approximately equal to 10(8) M-1) receptor expressed on monocytes; FcRII (CD32), a low-affinity (Ka approximately equal to 10(6) M-1) receptor expressed on B cells, granulocytes, macrophages and platelets; and FcRIII (CD16, FcRIo), a low-affinity receptor expressed on macrophages, neutrophils, eosinophils, natural killer cells and a subset of T cells believed to comprise the suppressor cells. Anti-CD16 antibodies block natural killer-cell mediated antibody dependent cellular cytotoxicity (ADCC). Binding of aggregated IgG to CD16 on natural killer cells leads to the expression of lymphocyte activation antigens, mediator release, morphological changes and lytic activity. We report here the isolation of a complementary DNA clone encoding CD16 determinants which gave rise to IgG binding of the expected affinity and subtype specificity in COS cells, and which proved to encode a phospholipid anchored protein. A single messenger RNA transcript was found in all positive RNA samples, and N-glycanase treatment showed the form found in COS cells was identical to the form present on peripheral blood mononuclear cells (PBMCs). We also show that CD16 is most closely related to the alpha-form of the murine IgG 2b/1 receptor and propose that extracellular contacts mediate the signal initiated by IgG binding.\r"
 }, 
 {
  ".I": "89376", 
  ".M": "Animal; Cell Fusion/*; Electricity; Hybridomas/*CY.\r", 
  ".A": [
   "Glassy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8809; 333(6173):579-80\r", 
  ".T": "Creating hybridomas by electrofusion.\r", 
  ".U": "88232941\r", 
  ".W": "Electromanipulation has long been used to form pores in cell membranes to transfect them with foreign DNA. Now, the technique has been extended to the preparation of hybridomas.\r"
 }, 
 {
  ".I": "89377", 
  ".M": "Acquired Immunodeficiency Syndrome/*DI/PC; Germany, West; Human; Jurisprudence.\r", 
  ".A": [
   "Dickman"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8809; 333(6174):585\r", 
  ".T": "Mandatory AIDS tests on basis 'of slight suspicion' in Bavaria [news]\r", 
  ".U": "88232942\r"
 }, 
 {
  ".I": "89378", 
  ".M": "Acquired Immunodeficiency Syndrome/MI/*PC; Africa, Western; Centers for Disease Control (U.S.); Human; HIV/CL; National Institutes of Health (U.S.); Sweden; United States.\r", 
  ".A": [
   "Newmark"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8809; 333(6174):585\r", 
  ".T": "Sober side up at giant AIDS meeting held in Stockholm [news]\r", 
  ".U": "88232943\r"
 }, 
 {
  ".I": "89379", 
  ".M": "Child; Great Britain; Human; Leukemia, Radiation-Induced/EP/*ET; Nuclear Reactors/*.\r", 
  ".A": [
   "Hadlington"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8809; 333(6174):587\r", 
  ".T": "UK leukaemia study implicates nuclear reprocessing plants [news]\r", 
  ".U": "88232946\r"
 }, 
 {
  ".I": "89380", 
  ".M": "Human; India; Leishmaniasis/*EP/PC.\r", 
  ".A": [
   "Jayaraman"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8809; 333(6174):590\r", 
  ".T": "Leishmaniasis resurgent in India [news]\r", 
  ".U": "88232948\r"
 }, 
 {
  ".I": "89381", 
  ".M": "Drug Industry/*ST; United States; United States Occupational Safety and Health Administration/*.\r", 
  ".A": [
   "Ezzell"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8809; 333(6174):590\r", 
  ".T": "OSHA standards [news]\r", 
  ".U": "88232949\r"
 }, 
 {
  ".I": "89382", 
  ".M": "Animal; Models, Theoretical; Population Dynamics/*.\r", 
  ".A": [
   "Arthur"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8809; 333(6174):597\r", 
  ".T": "Population biology: mechanisms of coexistence [news]\r", 
  ".U": "88232950\r"
 }, 
 {
  ".I": "89383", 
  ".M": "Enzymes/ME; Models, Molecular; Protein Conformation/*; Proteins/*.\r", 
  ".A": [
   "Chothia"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8809; 333(6174):598-9\r", 
  ".T": "Protein structure: the 14th barrel rolls out [news]\r", 
  ".U": "88232951\r"
 }, 
 {
  ".I": "89384", 
  ".M": "Alcohol, Ethyl/*BL; Alcoholic Intoxication/*BL; Aldehyde Dehydrogenase/*BL; Human; Microspheres/*.\r", 
  ".A": [
   "Jones"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8809; 333(6174):602\r", 
  ".T": "Daedalus: internal sobriety [news]\r", 
  ".U": "88232952\r"
 }, 
 {
  ".I": "89386", 
  ".M": "Animal; Bears/*; Bone and Bones/*PA; Carnivora/*; Diagnostic Errors; Fossils; Syphilis/DI/PA/*VE.\r", 
  ".A": [
   "Neiburger"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8809; 333(6174):603\r", 
  ".T": "Syphilis in a Pleistocene bear? [letter]\r", 
  ".U": "88232954\r"
 }, 
 {
  ".I": "89387", 
  ".M": "Amino Acid Sequence/*; Base Sequence/*; DNA/*; Proteins/*; Software/*.\r", 
  ".A": [
   "von"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8809; 333(6174):605-7\r", 
  ".T": "Getting sense out of sequence data.\r", 
  ".U": "88232955\r"
 }, 
 {
  ".I": "89388", 
  ".M": "Amino Acid Sequence; Animal; Base Sequence; Drosophila/AH/EM/*GE; Genes/*; Genes, Homeo Box; Molecular Sequence Data; Morphogenesis; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Transcription, Genetic.\r", 
  ".A": [
   "Blochlinger", 
   "Bodmer", 
   "Jack", 
   "Jan", 
   "Jan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8809; 333(6174):629-35\r", 
  ".T": "Primary structure and expression of a product from cut, a locus involved in specifying sensory organ identity in Drosophila.\r", 
  ".U": "88232956\r", 
  ".W": "In the absence of cut gene activity in Drosophila, external sensory organs are transformed into chordotonal organs. Here we show that the cut locus encodes a large protein containing a homoeodomain and is expressed in nuclei of cells in external sensory organs but not in cells within chordotonal organs.\r"
 }, 
 {
  ".I": "89389", 
  ".M": "Animal; Dose-Response Relationship, Drug; Halothane/*PD; In Vitro; Ion Channels/DE/*PH; Kinetics; Lymnaea; Membrane Potentials/DE; Neurons/DE/*PH; Potassium/*ME; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Franks", 
   "Lieb"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8809; 333(6174):662-4\r", 
  ".T": "Volatile general anaesthetics activate a novel neuronal K+ current.\r", 
  ".U": "88232958\r", 
  ".W": "Although it is still controversial whether the primary target sites underlying general anaesthesia are proteins or lipids, it is generally thought that the ultimate targets are ion channels in nerve membranes. One approach to finding these targets is to study the effects of general anaesthetics on identified neurons, where differential effects on neuronal activity can be pursued to the molecular level. Here we report that amongst a group of apparently identical molluscan neurons having endogenous firing activity, a single cell displays an unusual sensitivity to volatile agents (which, at surgical levels, completely inhibit its activity). We further show that this sensitivity is due to a novel anaesthetic-activated K+ current, which is found in the sensitive cell but not in the surrounding insensitive cells. This K+ conductance is not appreciably voltage-gated and persists for as long as the anaesthetic is present. The response to anaesthetics is completely reversible and saturates at low anaesthetic partial pressures: the half-maximal response for halothane occurs at 0.0063 atm, close to its minimum alveolar concentration (0.0075 atm) in man.\r"
 }, 
 {
  ".I": "89390", 
  ".M": "Hemoglobinuria, Paroxysmal/BL/IM; Human; IgG/IM; Kinetics; Membrane Glycoproteins/BL; Membrane Lipids/*BL; Molecular Weight; Neutrophils/*IM/PH; Phosphatidylinositols/*BL; Receptors, Fc/AN/*IM/IP; Reference Values.\r", 
  ".A": [
   "Huizinga", 
   "van", 
   "Jost", 
   "Klaassen", 
   "Kleijer", 
   "von", 
   "Roos", 
   "Tetteroo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8809; 333(6174):667-9\r", 
  ".T": "The PI-linked receptor FcRIII is released on stimulation of neutrophils.\r", 
  ".U": "88232960\r", 
  ".W": "Human phagocytic cells express receptors for the constant (Fc) region of immunoglobulin G. Neutrophils carry Fc receptor II (FcRII; CDw32) and FcRIII (CD16) which both bind IgG-containing immune complexes, leading to phagocytosis of the complex and activation of the neutrophil. We find that patients with paroxysmal nocturnal haemoglobinuria (PNH) have only about 10% of the normal levels of FcRIII on their neutrophils, whereas the expression of FcRII is unaffected. We show that FcRIII is a phosphatidyl inositol (PI)-anchored protein in neutrophils. Analysis of FcRIII expression in cells of PNH patients, known to be deficient in PI-linked proteins, suggests FcRIII is not PI-linked in monocytes. We find that the synthesis of FcRIII in neutrophils from PNH patients appears normal, indicating that the defect lies in the PI linkage. This lipid linkage of the receptor on neutrophils suggests that its release may be important for its function, and indeed FcRIII release was observed on stimulation of neutrophils by an inflammatory bacterial peptide (f-Met-Leu-Phe), suggesting a role for FcRIII shedding in inflammatory reactions. Activation of the PNH neutrophils with IgG-coated latex beads appeared normal (although binding of dimer IgG complexes was reduced), indicating that FcRII, rather than FcRIII, is involved in neutrophil stimulation.\r"
 }, 
 {
  ".I": "89391", 
  ".M": "Amino Acid Sequence; Carrier Proteins/*GE/ME; Genes, Structural/*; Hepatoma/*ME; Human; Liver Neoplasms/*ME; Molecular Sequence Data; Neoplasm Proteins/*GE; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Transcription, Genetic; Transfection; Translation, Genetic; Tretinoin/*ME.\r", 
  ".A": [
   "Benbrook", 
   "Lernhardt", 
   "Pfahl"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8809; 333(6174):669-72\r", 
  ".T": "A new retinoic acid receptor identified from a hepatocellular carcinoma.\r", 
  ".U": "88232961\r", 
  ".W": "Processes as diverse as growth, vision and reproduction depend on the presence of vitamin A and its metabolites (retinoids), but the molecular mechanisms which govern these diverse actions remain unclear (for reviews see refs 1,2). A crucial advance recently was the isolation of a specific nuclear receptor for retinoic acid, one of the physiologically active vitamin A derivatives. This nuclear receptor is a member of the steroid/thyroid hormone receptor family. Our analysis of an uncharacterized member of this class of intracellular receptors, encoded by a complementary DNA clone from a human placental library, has led us to discover a second retinoic acid receptor. This new receptor is expressed at high levels in a number of epithelial-type tissues. The gene for the receptor was first identified in a hepatocellular carcinoma where it surrounds a site of integration of hepatitis B virus. Activation by this virus may play a role in tumour development in liver cells, where it is normally not expressed.\r"
 }, 
 {
  ".I": "89392", 
  ".M": "Evolution/*; Macromolecular Systems; Models, Molecular; Phosphopyruvate Hydratase/*/GE; Protein Conformation; Pyruvate Kinase/*/GE; Support, U.S. Gov't, P.H.S.; X-Ray Diffraction/MT.\r", 
  ".A": [
   "Lebioda", 
   "Stec"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8809; 333(6174):683-6\r", 
  ".T": "Crystal structure of enolase indicates that enolase and pyruvate kinase evolved from a common ancestor.\r", 
  ".U": "88232965\r", 
  ".W": "Enolase or 2-phospho-D-glycerate hydrolase catalyses the dehydration of 2-phosphoglycerate to phosphoenolpyruvate, which in turn is converted by pyruvate kinase to pyruvate. We describe here the crystallographic determination of the structure of yeast enolase at high resolution (2.25 A) and an analysis of the structural homology between enolase, pyruvate kinase and triose phosphate isomerase. Each of the two subunits of enolase forms two distinctive domains. The larger domain (residues 143-420) is a regular 8-fold beta/alpha-barrel, as first found in triose phosphate isomerase, and later in pyruvate kinase and 11 other functionally different enzymes. An analysis of the molecular geometries of enolase and pyruvate kinase based on the roughly 8-fold symmetry of the barrel showed a structural homology better than expected for proteins related by convergent evolution. We argue that enolase and pyruvate kinase have evolved from a common ancestral multifunctional enzyme which could process phosphoenolpyruvate in both directions along the glycolytic pathway. There is structural and sequence evidence that muconate lactonizing enzyme later evolved from enolase.\r"
 }, 
 {
  ".I": "89393", 
  ".M": "Adrenalectomy; Animal; Antibodies, Monoclonal; Antigen-Antibody Complex; Chromatography, Affinity/MT; Cytosol/ME; DNA/*ME; Heat-Shock Proteins/ME; Liver/ME; Male; Molybdenum/PD; Protein Binding; Rats; Rats, Inbred Strains; Receptors, Glucocorticoid/DE/IP/*ME; Support, Non-U.S. Gov't; Thermodynamics.\r", 
  ".A": [
   "Denis", 
   "Poellinger", 
   "Wikstom", 
   "Gustafsson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8809; 333(6174):686-8\r", 
  ".T": "Requirement of hormone for thermal conversion of the glucocorticoid receptor to a DNA-binding state.\r", 
  ".U": "88232966\r", 
  ".W": "A central question arising from the model of eukaryotic gene regulation by steroid hormone receptors is whether or not proteins represent pre-existing gene regulatory proteins that are activated on exposure to the extracellular signal. It has been generally believed that the ligand-binding of steroid hormone receptors triggers an allosteric change in receptor structure, manifested by an increased affinity of the receptor for DNA in vitro and nuclear target elements in vivo, as monitored by nuclear translocation. But this model has been challenged by recent reports indicating that glucocorticoid and progesterone receptors bind specifically in vitro to target DNA sequences even in the absence of hormone. On the other hand, it appears that the hormone induces protection in vivo of the glucocorticoid response element of the tyrosine amino transferase gene. Here we show that under conditions permitting minimal in vitro manipulation, the steroid-free glucocorticoid receptor in crude cytosol associates with the hsp90 heat shock protein (relative molecular mass Mr approximately equal to 90,000) to form a large 300K complex, rather than the 94K liganded receptor monomer. More importantly, we have developed an assay to demonstrate the requirement of hormone to dissociate the 300K complex by heat treatment. Specific DNA-binding activity of the receptor becomes apparent in this process, showing that DNA binding occurs but is inhibited in the large heteromeric complex. We propose a model in which receptor function is repressed by association of the receptor with hsp90. Dissociation of this complex is induced by the binding of steroid and is apparently an irreversible process.\r"
 }, 
 {
  ".I": "89394", 
  ".M": "Animal; Brain Stem/*PP; Carotid Arteries/*PP; Cerebral Hemorrhage/*ET/PP; Dogs; Encephalocele/CO/PP; Intracranial Pressure; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Thompson", 
   "Salcman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8809; 22(4):629-32\r", 
  ".T": "Dynamic axial brain stem distortion as a mechanism in the production of brain stem hemorrhages: role of the carotid arteries.\r", 
  ".U": "88233206\r", 
  ".W": "Dynamic axial distortion of the brain stem has long been recognized as occurring in the presence of supratentorial mass lesions. Although brain stem hemorrhages occur under these circumstances, the pathophysiology of these hemorrhages is still a matter of controversy. In the present study, the role of the carotid arteries in tethering the brain stem was evaluated during dynamic axial distortion of the neuraxis of the dog. Brain stem hemorrhages occurred in 32 of 48 dogs in which the carotid arteries were left intact (67%) and in only 9 of 46 animals in which the carotid arteries were sectioned (20%). The difference between the two groups is statistically significant (chi 2 = 19.3; P less than 0.001). In this study, we can eliminate intracranial pressure as the primary cause of the lesions because a single variable is present in one series and absent in the other, whereas intracranial pressure and its duration are kept constant. It is concluded that the tethering effect of the carotid arteries is a significant factor in the production of brain stem hemorrhages in the dog by dynamic axial distortion of the brain stem. A selective review of the literature on production of brain stem lesions is provided to support these findings.\r"
 }, 
 {
  ".I": "89395", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Arachnoid/BS/PP/*UL; Cerebrospinal Fluid/*PH; Child; Endothelium/CY/UL; Erythrocytes/UL; Human; Middle Age; Subarachnoid Hemorrhage/PA; Veins/UL.\r", 
  ".A": [
   "Yamashima"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8809; 22(4):633-41\r", 
  ".T": "Functional ultrastructure of cerebrospinal fluid drainage channels in human arachnoid villi.\r", 
  ".U": "88233207\r", 
  ".W": "The functional ultrastructure of the human arachnoid villi was studied to clarify drainage channels of cerebrospinal fluid (CSF). The apical portion of each villus was usually covered by the arachnoid cell layer alone with no endothelial investment, whereas most of the stromal central core was further encompassed by a fibrous capsule with an endothelial investment. Accordingly, the CSF-blood interface was assumed to be in both the endothelial cells and the arachnoid cell layer. The former were characterized by abundant micropinocytotic vesicles and occasional intracytoplasmic vacuoles, whereas the latter was characterized by numerous extracellular cisterns measuring 10 micron in maximal diameter. There were no free communications such as endothelial open junctions or endothelium-lined tubules. In the villi affected by subarachnoid hemorrhage, endothelial cells were intact and continuous despite the erythrocyte-packed subendothelial space, which appeared to be on the verge of rupturing. Intracytoplasmic vacuoles, measuring less than 1 micron diameter, sometimes contained serum protein-like substance. Furthermore, the extracellular cisterns were distended by intact or disintegrating erythrocytes that served as a natural tracer, suggesting CSF drainage channels. It is conceivable that, in human arachnoid villi, the extracellular cisterns of the arachnoid cell layer contribute to the passive transport of CSF, whereas micropinocytosis and vacuolization mechanisms of the endothelial cells are available for active transport.\r"
 }, 
 {
  ".I": "89396", 
  ".M": "Adult; Aged; Case Report; Female; Human; Male; Middle Age; Nerve Compression Syndromes/ET; Spinal Diseases/CO/RA/*SU; Synovial Cyst/CO/RA/*SU; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Onofrio", 
   "Mih"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8809; 22(4):642-7\r", 
  ".T": "Synovial cysts of the spine.\r", 
  ".U": "88233208\r", 
  ".W": "A series of 13 patients with synovial or ganglion cysts of the spinal facet joints causing nerve root compression is reported. These cysts were found in both the cervical and the lumbar spine, and the anatomical location of each cyst corresponded to the patient's signs and symptoms. In no case was there evidence of intervertebral disc abnormality found at operation. The patients ranged from 49 to 77 years of age and included 4 men and 9 women. Radiographic evidence of facet degenerative change and degenerative spondylolisthesis was frequently but not invariably noted. The extradural defects defined with positive contrast myelography or postmyelography computed tomographic scanning were usually posterior or posterolateral to the common dural sac and were misinterpreted as extruded discs in the majority of cases. Treatment consisted of laminectomy and surgical excision of cysts. All patients reported improvement or resolution of their presenting symptoms.\r"
 }, 
 {
  ".I": "89397", 
  ".M": "Adult; Aged; Aged, 80 and over; Female; Human; Intervertebral Disk Chemolysis; Intervertebral Disk Displacement/RA/*SU; Lumbar Vertebrae/RA/SU; Male; Middle Age; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Abdullah", 
   "Wolber", 
   "Warfield", 
   "Gunadi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8809; 22(4):648-53\r", 
  ".T": "Surgical management of extreme lateral lumbar disc herniations: review of 138 cases.\r", 
  ".U": "88233209\r", 
  ".W": "Extreme lateral disc herniations in the authors' series account for 10% of all lumbar herniations; 80% occurred at the L3, L4 and L4, L5 interspaces. The authors review the clinical findings in 138 patients and point to the characteristic features of the clinical syndrome. They compare the accuracy of various diagnostic studies and conclude that computed tomography is highly accurate and should be used before other diagnostic studies. Discography is still helpful as a confirmatory study in some cases, whereas myelography is particularly useful in disclosing other associated lesions. Analysis of the operative series revealed a high percentage of extruded fragments (60%) and a significant number of double herniations on the same side and at the same level (15%). These two findings may respectively preclude chemonucleolysis and microsurgery from the surgical management of extreme lateral herniations. Double herniations explain some discrepancies in the clinical picture and are emphasized as a potential source of error in diagnosis. The surgical technique allows exploration for herniations within the intervertebral canal as well as for extraforaminal herniations without sacrifice of the facet. Operative results are presented.\r"
 }, 
 {
  ".I": "89398", 
  ".M": "Adult; Aneurysm/RA/*SU; Brachial Artery/RA; Carotid Artery Diseases/RA/*SU; Cerebral Aneurysm/RA/*SU; Craniotomy/*/MT; Female; Human; Male; Middle Age; Ophthalmic Artery/RA/*SU; Rupture, Spontaneous.\r", 
  ".A": [
   "Vajda", 
   "Juhasz", 
   "Pasztor", 
   "Nyary"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8809; 22(4):662-8\r", 
  ".T": "Contralateral approach to bilateral and ophthalmic aneurysms.\r", 
  ".U": "88233211\r", 
  ".W": "In a previous survey, we found a high incidence of fatal rupture of an unclipped aneurysm in patients with multiple aneurysms. To deal with this problem, we introduced a more vigorous technique that accesses aneurysms previously considered unapproachable during one operating session. Attempts were made to clip middle cerebral and ophthalmic aneurysms contralateral to the operative exposure. We have successfully clipped contralateral aneurysms of the posterior communicating artery when bilateral aneurysms were present. We have also used this contralateral approach successfully with single ophthalmic and proximal carotid aneurysms that pointed medially. We review the cases of 39 patients with 43 intracranial aneurysms operated from the contralateral side and present the surgical technique in relation to the angiographic findings.\r"
 }, 
 {
  ".I": "89399", 
  ".M": "Animal; Cerebral Arteries/*UL; Cerebral Infarction/*PA; Dogs; Freeze Fracturing; Microcirculation/UL; Microscopy, Electron.\r", 
  ".A": [
   "Shibata", 
   "Tsutsumi", 
   "Inoue", 
   "Fukushima", 
   "Mori"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8809; 22(4):669-75\r", 
  ".T": "Experimental cerebral infarction in the dog: electron microscopic studies of the microvasculature.\r", 
  ".U": "88233212\r", 
  ".W": "Ultramicromorphological changes of the cerebral vessels were studied by observation of ultrathin section specimens under the transmission electron microscope, vascular cast specimens under the scanning electron microscope, and freeze-fracture replica specimens under the transmission electron microscope. Extensive infarction was found in areas supplied by the middle cerebral artery, but the disturbances in the microvasculature of the lesion are not simple. Bleeding came from arterioles in the basal ganglia, a perforating arterial terminal zone, and from venules in the corticomedullary border, a cortical arterial terminal zone. The number of pinocytotic vesicles was 3 times normal in the capillaries of ischemic cortex, and vesicle size increased 1.3 times. The tight junctions revealed discontinuity of strand-composing intramembranous particles, but no obvious disruption. It is concluded, therefore, that vesicular transport plays a major role in the increase of capillary permeability during experimental infarction.\r"
 }
]