[
 {
  ".I": "97500", 
  ".M": "Hearing Loss, Partial/*ET; Human; Microcirculation/SU; Postoperative Complications/*; Trigeminal Nerve/*BS; Trigeminal Neuralgia/*SU.\r", 
  ".A": [
   "Fritz", 
   "Schafer", 
   "Klein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurosurg 8811; 69(3):367-70\r", 
  ".T": "Hearing loss after microvascular decompression for trigeminal neuralgia.\r", 
  ".U": "88300163\r", 
  ".W": "Of 21 patients examined audiometrically before and after microvascular decompression of the trigeminal nerve, five (23.8%) had postoperative hearing impairment. A middle ear effusion was found in three (14.3%), probably caused by mastoid cell opening. A retrocochlear lesion in the other patients was caused by transferred pressure on the cochlear nuclei or by traction on the nerve. Vascular perfusion problems were also possible but are difficult to document.\r"
 }, 
 {
  ".I": "97501", 
  ".M": "Antibodies, Monoclonal/*DU; Brain Neoplasms/*PA; Bromodeoxyuridine/*IM; DNA, Neoplasm/BI; Female; Human; In Vitro; Interphase; Kinetics; Male.\r", 
  ".A": [
   "Nishizaki", 
   "Orita", 
   "Saiki", 
   "Furutani", 
   "Aoki"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurosurg 8811; 69(3):371-4\r", 
  ".T": "Cell kinetics studies of human brain tumors by in vitro labeling using anti-BUdR monoclonal antibody.\r", 
  ".U": "88300164\r", 
  ".W": "Since the development of a specific monoclonal antibody against the thymidine analogue bromodeoxyuridine (BUdR), many investigators have used intravenous infusion of BUdR to estimate the proliferative potential of human brain tumors. However, side effects such as the induction of cell mutation, latent virus promotion, or inhibition of cytodifferentiation cannot be ignored, and thus many workers hesitate to use it in patients, especially those with hepatic disease or of reproductive age. Furthermore, if BUdR remains in the deoxyribonucleic acid of tumor cells after injection, analysis of the effect of chemical and radiation therapy may not be evaluated correctly. In this report, in vitro BUdR labeling with an anti-BUdR antibody is compared with the in vivo methods described by previous authors. This method appears to be useful for determining the S-phase fraction of human brain tumor. It was more rapid, and was simple, safe, and reproducible as compared to the intravenous infusion method.\r"
 }, 
 {
  ".I": "97502", 
  ".M": "Adult; Brain Injuries/*DI/PP; Female; Human; Male; Movement; Predictive Value of Tests; Prognosis; Pupil/PP; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Choi", 
   "Narayan", 
   "Anderson", 
   "Ward"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurosurg 8811; 69(3):381-5\r", 
  ".T": "Enhanced specificity of prognosis in severe head injury.\r", 
  ".U": "88300166\r", 
  ".W": "Data from 523 patients admitted to the Medical College of Virginia with severe head injury and known 6-month outcomes were analyzed in order to determine the optimal combination of early-available prognostic factors. Twenty-one prognostic indicators noted in the emergency room at admission were used to predict outcomes into four categories: good, moderately disabled, severely disabled, or vegetative/dead. A combination of the patient's age (in years), the best motor response (graded in the usual six-point scale), and pupillary response (in both eyes) was found to be the most accurate indicator. The model correctly predicted outcome into one of the four outcome categories in 78% of cases (\"specifically accurate predictions\"). If predictions into an outcome category adjacent to the actual outcome were accepted, this model was accurate in 90% of cases (\"grossly accurate predictions\"). A set of three simple graphs based on this model can be used for rapid early estimation of probable outcome in a severely head-injured patient at admission.\r"
 }, 
 {
  ".I": "97503", 
  ".M": "Adolescence; Child; Child, Preschool; Female; Human; Magnetic Resonance Imaging; Male; Meningomyelocele/*SU; Postoperative Complications/*; Spinal Cord/*AB; Spinal Cord Diseases/DI/*ET; Syndrome; Time Factors.\r", 
  ".A": [
   "Tamaki", 
   "Shirataki", 
   "Kojima", 
   "Shouse", 
   "Matsumoto"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurosurg 8811; 69(3):393-8\r", 
  ".T": "Tethered cord syndrome of delayed onset following repair of myelomeningocele.\r", 
  ".U": "88300168\r", 
  ".W": "Nine (15%) of 60 patients with repaired myelomeningocele exhibited late deterioration of neurological function with a tethered cord syndrome. Dense adhesions at the lowest laminae and at the site of previous repair were the most common findings at surgery. Postoperatively, 71% of the patients improved. Magnetic resonance (MR) imaging was performed in 29 of the 60 patients. Eight of these 29 patients exhibited a tethered cord syndrome. The MR images in all patients showed a low-lying conus fixed at the site of previous repair, irrespective of the presence or absence of a tethered cord syndrome. The MR images were classified into two groups depending upon the site of adhesions: Group A had potential sites of tethering at the ventral aspect of the last laminae and at the site of previous repair, and Group B showed the adhesion point only at the site of previous repair. Most patients with a tethered cord syndrome were found to be in Group A; conversely, most patients without the syndrome were in Group B. An enlarged low conus was seen in symptomatic patients more commonly than in those without this syndrome. It is concluded that the presence of adhesions specifically at the last laminae as well as a widened low-lying conus may be the cause of tethered cord syndrome in patients with repaired myelomeningoceles. A clear understanding of the tethering process and preoperative evaluation of potential sites of tethering, based on the MR findings, are very important for planning surgery. The release of adhesions at the lowest laminae by laminectomy appeared essential for improvement.\r"
 }, 
 {
  ".I": "97504", 
  ".M": "Adolescence; Adult; Female; Follow-Up Studies; Human; Male; Middle Age; Muscles/PP; Neurologic Examination; Reflex/PH; Sensation; Spinal Cord Injuries/*PP.\r", 
  ".A": [
   "Piepmeier", 
   "Jenkins"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurosurg 8811; 69(3):399-402\r", 
  ".T": "Late neurological changes following traumatic spinal cord injury.\r", 
  ".U": "88300169\r", 
  ".W": "Sixty-nine patients with traumatic spinal cord injuries were evaluated for changes in their functional neurological status at discharge from the hospital, and at 1 year, 3 years, and 5+ years following injury. The neurological examinations were used to classify patients' spinal cord injury according to the Frankel scale. This analysis revealed that the majority of improvement in neurological function occurred within the 1st year following injury; however, changes in the patients' status continued for many years. Follow-up examinations at an average of 3 years postinjury revealed that 23.3% of the patients continued to improve, whereas 7.1% had deteriorated compared to their status at 1 year. An examination at an average of 5+ years demonstrated further improvement in 12.5%, with 5.0% showing deterioration compared to the examinations at 3 years. These results demonstrate that, in patients with spinal trauma, significant changes in neurological function continue for many years.\r"
 }, 
 {
  ".I": "97505", 
  ".M": "Animal; Brain Neoplasms/*PA; Bromodeoxyuridine/*PD; Cell Line; Cell Survival/DE/RE; Comparative Study; In Vitro; Radiation-Sensitizing Agents/*PD; Rats; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Ultraviolet Rays/*.\r", 
  ".A": [
   "Raffel", 
   "Deen", 
   "Edwards"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurosurg 8811; 69(3):410-5\r", 
  ".T": "Bromodeoxyuridine: a comparison of its photosensitizing and radiosensitizing properties.\r", 
  ".U": "88300171\r", 
  ".W": "The photo- and radiosensitizing properties of bromodeoxyuridine (BUdR) were assessed in vitro using the 9L rat brain tumor cell line. Pretreatment of 9L cells with 10 microM BUdR for 24 hours followed by irradiation with ultraviolet (UV) light resulted in a dose-enhancement ratio of 3.8:1 compared with UV radiation alone. X-radiation of BUdR-pretreated cells produced a dose-enhancement ratio of 1.7:1. Alkaline elution analysis of deoxyribonucleic acid (DNA) from cells treated with BUdR and UV irradiation showed the presence of DNA single-strand breaks and DNA-protein cross-links. Analysis of DNA from cells treated with BUdR and then x-irradiated showed no increase in DNA single-strand breaks compared with cells treated with x-radiation alone; no DNA-protein cross-links could be detected. The possible clinical relevance of these findings is discussed.\r"
 }, 
 {
  ".I": "97506", 
  ".M": "Animal; Cerebral Ischemia/BL/*DT; Cerebrovascular Circulation/DE; Dogs; Nimodipine/*TU; Thromboxane A2/*BL.\r", 
  ".A": [
   "Haddon", 
   "Prough", 
   "Kong", 
   "Petrozza"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurosurg 8811; 69(3):416-20\r", 
  ".T": "Effects of nimodipine on the production of thromboxane A2 following total global cerebral ischemia.\r", 
  ".U": "88300172\r", 
  ".W": "To clarify the contribution of vasoconstrictor prostaglandins to the hypoperfusion state typically following total global cerebral ischemia, 14 mongrel dogs were subjected to 11 minutes of global cerebral ischemia. They were then randomly assigned to receive either no treatment or an intravenous bolus of the calcium channel blocker nimodipine, 10 micrograms/kg, 15 minutes after ischemia followed by a continuous infusion of nimodipine, 1.0 micrograms/kg/min. Thromboxane (Tx) A2 production, as measured by cerebral venous levels of TxB2 (the stable metabolite of TxA2) increased similarly in the two groups. In contrast to previous studies, mean postischemic cerebral blood flow did not increase sufficiently in the nimodipine-treated group to achieve statistical significance. These data suggest that the improved neurological outcome associated with nimodipine treatment following global cerebral ischemia does not relate to reduced levels of the prostaglandin precursor arachidonate.\r"
 }, 
 {
  ".I": "97507", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Arachnoid/*CY/UL; Child; Human; Immunohistochemistry; In Vitro; Microscopy, Electron; Middle Age.\r", 
  ".A": [
   "Kida", 
   "Yamashima", 
   "Kubota", 
   "Ito", 
   "Yamamoto"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurosurg 8811; 69(3):429-35\r", 
  ".T": "A light and electron microscopic and immunohistochemical study of human arachnoid villi.\r", 
  ".U": "88300174\r", 
  ".W": "The structure of human arachnoid villi was investigated by light and electron microscopy with the aid of immunohistochemical techniques. The human arachnoid villi examined were basically composed of four portions: a fibrous capsule, an arachnoid cell layer, a cap cell cluster, and a central core. The arachnoid cell layer encompassing the central core was mostly covered by the thin fibrous capsule with an endothelial investment. However, the fibrous capsule was often absent at the apical portion of the villus and a factor VIII-related antigen stain failed to confirm the investment of endothelial cells. Instead, the arachnoid cell layer abutted directly upon the lumen of a lateral lacuna or the sinus. The arachnoid cell layer was thickened in places, forming cap cell clusters; it usually consisted of outer and inner zones. On vimentin staining, the former was slightly positive while the latter was strongly positive. The central core contained a network of arachnoid cells intermingled with connective tissue fibers and was in continuity with the cranial subarachnoid space. Electron microscopy showed that the arachnoid cells contained a larger number of intermediate filaments in the inner zone than the outer zone. Ultrastructural immunohistochemical localization showed that vimentin was localized at the intermediate filaments and desmosomal plaques of the arachnoid cells. The arachnoid cells showed a marked variety in both the cell forms and the number of intermediate filaments or desmosomes, depending on their location.\r"
 }, 
 {
  ".I": "97508", 
  ".M": "Equipment Design; Human; Human Engineering/*; Neurosurgery/*IS.\r", 
  ".A": [
   "Nunez", 
   "Kaufman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurosurg 8811; 69(3):436-41\r", 
  ".T": "Ergonomic considerations in the design of neurosurgery instruments.\r", 
  ".U": "88300175\r", 
  ".W": "Surgical instruments should be designed to optimize control and interact with tissues or other objects while avoiding surgeon fatigue, muscle spasms, tissue ischemia, and injuries. Several well-established ergonomic criteria can be used in the design of instruments. Analysis of some commonly used bone biting instruments reveal how they violate these criteria. The thoughtful redesign of instruments using these principles is recommended.\r"
 }, 
 {
  ".I": "97509", 
  ".M": "Adult; Basilar Artery/*; Case Report; Cerebral Aneurysm/*SU; Female; Human; Male; Methods.\r", 
  ".A": [
   "Kashiwagi", 
   "Tew", 
   "van", 
   "Thomas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurosurg 8811; 69(3):442-5\r", 
  ".T": "Trapping of giant basilar trunk aneurysms. Report of two cases.\r", 
  ".U": "88300176\r", 
  ".W": "Two cases of successful trapping of giant basilar trunk aneurysms are presented. The aneurysms were trapped by clipping the basilar artery distal to the anterior inferior cerebellar arteries and proximal to the superior cerebellar arteries. The outcome was excellent in both cases. In the treatment of giant basilar trunk aneurysms, trapping the involved segment of the basilar artery is an effective way to obliterate and decompress the aneurysm. Preoperative assessment of potential collateral vascular supply, operative technique, and the efficacy of intraoperative monitoring are discussed.\r"
 }, 
 {
  ".I": "97510", 
  ".M": "Adult; Case Report; Comparative Study; Ependymoma/PP/SU; Evoked Potentials, Somatosensory/*; Female; Human; Intraoperative Period; Monitoring, Physiologic/*MT; Postoperative Period; Spinal Cord/*PP; Spinal Cord Neoplasms/PP/SU.\r", 
  ".A": [
   "Chatrian", 
   "Berger", 
   "Wirch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurosurg 8811; 69(3):450-4\r", 
  ".T": "Discrepancy between intraoperative SSEP's and postoperative function. Case report.\r", 
  ".U": "88300178\r", 
  ".W": "The authors report a case in which midline myelotomy for the removal of a C4-T4 ependymoma was immediately followed by abolition of short-latency somatosensory evoked potentials (SSEP's) in response to bilateral posterior tibial nerve (PTN) stimulation which proved irreversible intraoperatively. Subsequent intraoperative testing also revealed obliteration of median nerve (MN)-elicited responses. Postoperatively, joint and vibration sensations deteriorated in the lower extremities and there was unchanged very mild impairment of light touch, pinprick, and temperature sensibilities without significant loss of muscle strength. Nearly 5 months after surgery, despite recovery of postural and vibratory senses in the lower limbs and of SSEP's in response to MN stimulation, no SSEP's could be demonstrated on PTN stimulation. The possibility of \"false positive\" results (that is, intraoperative SSEP abolition without postoperative motor deficits) and of dissociations between SSEP's and deep sensation should be taken into consideration when interpreting SSEP's intraoperatively.\r"
 }, 
 {
  ".I": "97511", 
  ".M": "Adult; Aneurysm/*SU; Basilar Artery/*; Case Report; Female; Human; Male; Methods; Vertebral Artery/*.\r", 
  ".A": [
   "Giannotta", 
   "Maceri"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurosurg 8811; 69(3):461-6\r", 
  ".T": "Retrolabyrinthine transsigmoid approach to basilar trunk and vertebrobasilar artery junction aneurysms. Technical note.\r", 
  ".U": "88300181\r", 
  ".W": "A retrolabyrinthine transsigmoid approach was employed successfully in three patients with vertebrobasilar aneurysms. The major benefits of this technique include a relatively shallow depth of exposure, lack of brain stem retraction, and simplicity as compared to traditional and some recently proposed methods. All three patients have returned to their previous activities.\r"
 }, 
 {
  ".I": "97512", 
  ".M": "Hemangioma, Cavernous/*SU; Human; Spinal Cord Neoplasms/*SU.\r", 
  ".A": [
   "Zabramski", 
   "Spetzler", 
   "Sonntag"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Neurosurg 8811; 69(3):476\r", 
  ".T": "Treatment of spinal cavernous angiomas [letter]\r", 
  ".U": "88300182\r"
 }, 
 {
  ".I": "97513", 
  ".M": "Cerebrospinal Fluid Shunts/*; Human; Hydrocephalus/PP/*SU; Intracranial Pressure/*.\r", 
  ".A": [
   "Aoki"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Neurosurg 8811; 69(3):476-7\r", 
  ".T": "Symptomatic low ICP in shunted hydrocephalus [letter]\r", 
  ".U": "88300183\r"
 }, 
 {
  ".I": "97514", 
  ".M": "Cerebral Cortex/*AB; Human.\r", 
  ".A": [
   "Kuzniecky"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Neurosurg 8811; 69(3):478\r", 
  ".T": "Focal cortical dysplasia [letter]\r", 
  ".U": "88300185\r"
 }, 
 {
  ".I": "97515", 
  ".M": "Adult; Aged; Bacterial Infections/*RI; Bone and Bones/*RI; Comparative Study; Female; Human; Indium Radioisotopes/*DU; Joint Prosthesis/*; Leukocytes/*RI; Male; Middle Age; Postoperative Complications/*RI; Preoperative Care; Prospective Studies; Prosthesis Failure; Technetium Tc 99m Medronate/*AA/DU.\r", 
  ".A": [
   "Johnson", 
   "Christie", 
   "Sandler", 
   "Parks", 
   "Homra", 
   "Kaye"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nucl Med 8811; 29(8):1347-53\r", 
  ".T": "Detection of occult infection following total joint arthroplasty using sequential technetium-99m HDP bone scintigraphy and indium-111 WBC imaging.\r", 
  ".U": "88300200\r", 
  ".W": "Preoperative exclusion or confirmation of periprosthetic infection is essential for correct surgical management of patients with suspected infected joint prostheses. The sensitivity and specificity of [111In]WBC imaging in the diagnosis of infected total joint prostheses was examined in 28 patients and compared with sequential [99mTc]HDP/[111In]WBC scintigraphy and aspiration arthrography. The sensitivity of preoperative aspiration cultures was 12%, with a specificity of 81% and an accuracy of 58%. The sensitivity of [111In]WBC imaging alone was 100%, with a specificity of 50% and an accuracy of 65%. When correlated with the bone scintigraphy and read as sequential [99mTc]HDP/[111In]WBC imaging, the sensitivity was 88%, specificity 95%, and accuracy 93%. This study demonstrates that [111In]WBC imaging is an extremely sensitive imaging modality for the detection of occult infection of joint prostheses. It also demonstrates the necessity of correlating [111In]WBC images with [99mTc]HDP skeletal scintigraphy in the detection of occult periprosthetic infection.\r"
 }, 
 {
  ".I": "97516", 
  ".M": "Aged; Comparative Study; Evaluation Studies; Female; Human; Iodine Radioisotopes/*DU; Male; Middle Age; Prospective Studies; Thallium Radioisotopes/*DU; Thyroid Diseases/RI; Thyroid Gland/DE/*RI; Thyrotropin/*DU.\r", 
  ".A": [
   "Corstens", 
   "Huysmans", 
   "Kloppenborg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nucl Med 8811; 29(8):1360-3\r", 
  ".T": "Thallium-201 scintigraphy of the suppressed thyroid: an alternative for iodine-123 scanning after TSH stimulation.\r", 
  ".U": "88300202\r", 
  ".W": "Thallium-201 scintigraphy of the thyroid gland suppressed by autonomous nodule was compared with 123I scintigraphy after TSH stimulation. In all patients, similar images were obtained by both methods. In 20 patients, the contralateral lobe was visualized on both scans and in 14 of these, the upper pole of the ipsilateral lobe was also visualized. In one patient, neither 123I scanning after TSH nor 201TI scintigraphy showed any extranodular tissue. This study suggests that 201TI scintigraphy is a reliable alternative for scanning after TSH. It is a relatively simple method, not inducing any TSH-related allergic reactions. Iodine uptake in extranodular tissue is not stimulated and therefore, 201TI scintigraphy and radioiodine therapy can be combined on one day, without increasing the risk of radiation damage to the normal thyroid tissue with a resultant post-treatment hypothyroidism.\r"
 }, 
 {
  ".I": "97517", 
  ".M": "Adult; Aged; Angina Pectoris/PP/RA/RI; Aortic Valve Insufficiency/PP/RA/RI; Cineangiography; Comparative Study; Female; Heart/PP/RA/*RI; Heart Catheterization; Heart Ventricle/PP/RA/RI; Hemodynamics; Human; Male; Middle Age; Mitral Valve Insufficiency/PP/RA/RI; Myocardial Contraction/*; Radionuclide Angiography; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Starling", 
   "Gross", 
   "Walsh", 
   "Dell'Italia", 
   "Montgomery", 
   "Squicciarini", 
   "Blumhardt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nucl Med 8811; 29(8):1368-81\r", 
  ".T": "Assessment of the radionuclide angiographic left ventricular maximum time-varying elastance calculation in man.\r", 
  ".U": "88300204\r", 
  ".W": "This investigation was designed to determine whether left ventricular (LV) maximum time-varying elastance (Emax) calculations obtained using equilibrium radionuclide angiography (RNA) were comparable to those obtained using biplane contrast cineangiography (CINE), and whether simple, indirect P-V relations might provide reasonable, alternative estimates of Emax. Accordingly, we studied 19 patients with simultaneous high-fidelity micromanometer LV and fluid brachial artery (Ba) pressure recordings, CINE, and RNA under control conditions and during methoxamine and nitroprusside infusions. Emax was defined for CINE and RNA as the maximum slope of the linear relation of isochronal, instantaneous P-V data points obtained from each of the three loading conditions. The indirect P-V relations were similarly obtained from Ba peak (P) pressure versus minimum RNA LV volume (BaP/minV) and Ba dicrotic notch (di) pressure versus minimum RNA LV volume (Badi/minV) data points. The mean heart rates and LV (+)dP/dtmax values were minimally altered during the three loading conditions. The isochronal Emax values ranged from 1.40 to 6.73 mmHg/ml (mean 4.13 +/- 1.99 s.d. mmHg/ml) for CINE and from 1.48 to 7.25 (mean 4.35 +/- 1.81 mmHg/ml) for RNA (p = N.S.). Similarly, the unstressed volumes ranged from -10 to 80 ml (mean 30 +/- 23 ml) for CINE and from -8 to 77 ml (29 +/- 21 ml) for RNA (p = N.S.). The individual, isochronal Emax values by RNA correlated with those by CINE (r = 0.86). In 14 of the 19 patients, the BaP/minV and Badi/minV relations correlated with the isochronal Emax values calculated by RNA (r = 0.83 and 0.82, respectively), and these relations also correlated with the Emax values calculated by CINE (r = 0.82 and 0.78, respectively). The slope and V0 values for the BaP/minV and Badi/minV relations underestimated those for Emax by RNA and CINE (p less than 0.01 and p less than 0.05, respectively, for both). Thus, the isochronal Emax values calculated using RNA are comparable to those obtained using CINE in man. Moreover, indirect P-V relations underestimate these Emax values, but they are linearly related with the isochronal Emax values calculated by RNA and CINE. Consequently, these indirect P-V relations may provide a more simple, alternative estimate of LV contractile function in man.\r"
 }, 
 {
  ".I": "97518", 
  ".M": "Animal; Antipyrine/AA/DU; Autoradiography; Brain/*RI; Carbon Radioisotopes/DU; Cerebrovascular Circulation/*; Comparative Study; Diethyldithiocarbamate/DU; Evaluation Studies; Image Processing, Computer-Assisted; Male; Organometallic Compounds/*DU; Oximes/*DU; Rats; Support, Non-U.S. Gov't; Technetium/*DU; Thallium Radioisotopes/DU.\r", 
  ".A": [
   "Lear"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nucl Med 8811; 29(8):1387-92\r", 
  ".T": "Quantitative local cerebral blood flow measurements with technetium-99m HM-PAO: evaluation using multiple radionuclide digital quantitative autoradiography.\r", 
  ".U": "88300206\r", 
  ".W": "We investigated d,1 [99mTc]hexamethylpropyleneamine oxime complex (HM-PAO) as a tracer for quantitative measurement of local cerebral blood flow (LCBF) in a series of awake male rats. LCBF measurements with HM-PAO were compared to those of two other tracers, [14C] iodoantipyrine (IAP) and [201Tl]diethyldithiocarbamate (DDC), using quantitative double and triple tracer digital autoradiography. LCBF values with HM-PAO averaged 64% those of IAP and were generally linearly related. Detailed analysis suggested that the underestimation of LCBF by HM-PAO was related to blood constituent binding and/or rapid conversion to a noncerebrophilic compound, as well as noninstantaneous cerebral trapping, rather than to diffusion limitation.\r"
 }, 
 {
  ".I": "97519", 
  ".M": "Animal; Cell Separation; Cell Survival/RE; Neutrophils/*ME/RE; Peritoneal Cavity/CY; Polyphosphates/*PK; Protein Binding/RE; Rats; Rats, Inbred Strains; Support, U.S. Gov't, P.H.S.; Technetium/*PK; Time Factors; Tin Polyphosphates/*PK.\r", 
  ".A": [
   "Schmelter", 
   "Loo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nucl Med 8811; 29(8):1406-10\r", 
  ".T": "Localization and stability of technetium-99m-Sn-pyrophosphate in rat neutrophils.\r", 
  ".U": "88300209\r", 
  ".W": "Technetium-99m has been suggested as an alternative radiolabel for white cells, and while its physical characteristics are nearly ideal, its stability and site of localization in this procedure are unclear. We examined these parameters by radiolabeling 10(8) neutrophils from rat peritoneum with 74 to 370 MBq technetium-99m-Sn-pyrophosphate. We found that the percentage of initial activity bound to neutrophils was quite variable, possibly because the radiolabel associated with several subfractions: 19.8 +/- 11.5% (mean +/- s.d.) with nuclei and plasma membranes, 25.6 +/- 3.9% with mitochondria, 26.6 +/- 9.8% with microsomes, and 29.2 +/- 6.9% with cytosol. Approximately 80-90% of the radioactivity associated with neutrophils was not bound to protein and only about one-half of the activity localized to cell membranes was removable over 4 hr by pepsin digestion. We concluded that the variable labeling efficiency was due to the radiolabel's rather loose association with several cellular subfractions rather than specific binding to a unique substrate.\r"
 }, 
 {
  ".I": "97520", 
  ".M": "Amidohydrolases/ME; Animal; Bacteria, Anaerobic/EN; Carbon Radioisotopes/ME; Comparative Study; Drug Stability; Feces/MI; Human; Hydrolysis; Rabbits; Selenium Radioisotopes/*ME; Taurocholic Acid/*AA/ME/PK; Time Factors.\r", 
  ".A": [
   "Monks", 
   "Boyd"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nucl Med 8811; 29(8):1411-8\r", 
  ".T": "Biologic stability of tauro-23-[75Se] selena-25-homocholic acid.\r", 
  ".U": "88300210\r", 
  ".W": "The stability of tauro-23-[75Se]selena-25-homocholic acid (SeHCAT) towards deconjugation by the enzyme cholylglycine hydrolase was compared with that of taurocholate: whereas taurocholate underwent 58% deconjugation within 2 hr, SeHCAT suffered only 8% deconjugation plus 5% conversion to an unknown product within 24 hr. Incubation of SeHCAT under anaerobic conditions for 48 hr at 37 degrees C with human fecal organisms resulted in considerable deconjugation, 7 alpha-dehydroxylation, and dehydrogenation. Twenty-four hours after the simultaneous administration of SeHCAT and tauro-[24-14C]cholate to a rabbit the recovery of 75Se in bile was 90% of that of 14C. Forty-eight hours following administration of SeHCAT to a second rabbit residual bile radioactivity revealed 80% deconjugation and dehydroxylation and 60% reconjugation with glycine. Although SeHCAT is more resistant than taurocholate towards modification by fecal bacterial enzymes, within the rabbit it follows the principal metabolic pathways of the natural bile acids.\r"
 }, 
 {
  ".I": "97521", 
  ".M": "Animal; Antibodies, Monoclonal/*AD/IP/ME; DTPA/AD/PK; Female; Human; Immunization; Injections, Intraperitoneal; Mice; Mice, Inbred BALB C; Ovarian Neoplasms/ME/RI/SU; Ovary/*IM; Radiation Dosage; Reoperation; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tissue Distribution; Yttrium Radioisotopes/*AD/ME.\r", 
  ".A": [
   "Hnatowich", 
   "Chinol", 
   "Siebecker", 
   "Gionet", 
   "Griffin", 
   "Doherty", 
   "Hunter", 
   "Kase"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nucl Med 8811; 29(8):1428-35\r", 
  ".T": "Patient biodistribution of intraperitoneally administered yttrium-90-labeled antibody.\r", 
  ".U": "88300212\r", 
  ".W": "Although 90Y is one of the best radionuclides for radioimmunotherapeutic applications, the lack of gamma rays in its decay complicates the estimation of radiation dose since its biodistribution cannot be accurately determined by external imaging. A limited clinical trial has been conducted with tracer doses (1 mCi) of 90Y in five patients who then received second-look surgery such that tissue samples were obtained for accurate radioactivity quantitation by in vitro counting. The anti-ovarian antibody OC-125 as the F(ab')2 fragment was coupled with diethylenetriaminepentaacetic acid, radiolabeled with 90Y and administered intraperitoneally to patients with suspected or documented ovarian cancer. Size exclusion and ion exchange high performance liquid chromatography analysis of patient ascitic fluid and serum samples showed no evidence of radiolabel instability although a high molecular weight species (presumably immune complex) was observed in three patients. Total urinary excretion of radioactivity prior to surgery averaged 7% of the administered radioactivity while at surgery the mean organ accumulation was 8% of the administered radioactivity in serum, 10% in liver, 7% in bone marrow, and 19% in bone with large patient to patient variation. The mean tumor/normal tissue radioactivity ratio varied between 3 and 25. On the assumption that the above radioactivity levels were achieved immediately following administration, that the radioactivity remained in situ until decayed and that the dimensions of tumor were sufficient to completely attenuate the emissions of 90Y, the dose to tumor for a 1-mCi administration would be approximately 50 rad with normal tissues receiving approximately 8 rad.\r"
 }, 
 {
  ".I": "97522", 
  ".M": "Chromatography, High Pressure Liquid; Chromatography, Thin Layer; Comparative Study; Deoxy Sugars/*IP; Deoxyglucose/AA/AN/*IP; Fluorine Radioisotopes/AN/*IP; Hexokinase/*PD; In Vitro; Quality Control; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Gatley", 
   "Brown", 
   "Thompson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nucl Med 8811; 29(8):1443-7\r", 
  ".T": "Rapid, inexpensive quality control of fluorine-18 2-deoxy-2-fluoro-D-glucose preparations using the hexokinase reaction in vitro.\r", 
  ".U": "88300214\r", 
  ".W": "A rapid enzymatic method for determining the purity of 2FDG preparations has been devised. A small aliquot of the preparation is incubated with a hexokinase/adenosine triphosphate/Mg+2 mixture and passed through a Dowex 1 ion-exchange column, which retains the 2FDG-6-phosphate. Another aliquot, without prior incubation, is passed through an identical column and the 2FDG radioactivity is found in the eluant. The criteria for purity are quantitative retention of the 2FDG-6-phosphate on the column and no retention of 2FDG. Comparison of the HK method with thin layer and high performance liquid chromatography assays indicate that the HK method can serve as a rapid, simple and inexpensive alternative to these other methods. It can be used in a routine quality control program and may be easily adaptable to automated 2FDG synthetic methods.\r"
 }, 
 {
  ".I": "97523", 
  ".M": "Amphetamines/*DU; Case Report; Eye/PA/RI; Eye Neoplasms/PA/*RI; Human; Iodine Radioisotopes/*DU; Male; Melanoma/PA/*RI; Middle Age.\r", 
  ".A": [
   "Ono", 
   "Fukunaga", 
   "Otsuka", 
   "Nagai", 
   "Morita", 
   "Furukawa", 
   "Muranaka", 
   "Yanagimoto", 
   "Tomomitsu", 
   "Tabuchi", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nucl Med 8811; 29(8):1448-50\r", 
  ".T": "Visualization of ocular melanoma with N-isopropyl-p-[123I]-iodoamphetamine.\r", 
  ".U": "88300215\r", 
  ".W": "In a patient with ocular melanoma, scintigraphy with N-isopropyl-p-[123I]-iodoamphetamine [( 123I]IMP) clearly delineated the histologically proven ocular lesion. In a tissue distribution study, using the resected specimen, a significantly high accumulation of the radioactivity was confirmed in tumor tissue. Thus, [123I]IMP scintigraphy provided specific localization of an ocular melanoma.\r"
 }, 
 {
  ".I": "97524", 
  ".M": "Amphetamines/*DU; Bone Neoplasms/RI/SC; Case Report; Hepatoma/*RI; Human; Iodine Radioisotopes/*DU; Liver Neoplasms/*RI; Male; Middle Age; Organometallic Compounds/*DU; Oximes/*DU; Technetium/*DU.\r", 
  ".A": [
   "Morita", 
   "Ono", 
   "Fukunaga", 
   "Otsuka", 
   "Nagai", 
   "Watanabe", 
   "Ohtsuka", 
   "Ishii", 
   "Ohumi", 
   "Hirano", 
   "et"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Nucl Med 8811; 29(8):1460-2\r", 
  ".T": "Accumulation of N-isopropyl-p-[123I]iodoamphetamine and [99mTc]hexamethyl-propyleneamine oxime in metastatic hepatocellular carcinoma [letter]\r", 
  ".U": "88300219\r"
 }, 
 {
  ".I": "97525", 
  ".M": "Animal; Neoplasms, Experimental/BS/*RI; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Spencer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Nucl Med 8811; 29(8):1463-4\r", 
  ".T": "Tumor uptake as a function of mass: basis in blood flow [letter]\r", 
  ".U": "88300221\r"
 }, 
 {
  ".I": "97526", 
  ".M": "Brain/*RI; Cerebrovascular Circulation/*; Human; Organometallic Compounds/*DU; Oximes/*DU; Piperidines/*DU; Support, U.S. Gov't, P.H.S.; Technetium/*DU.\r", 
  ".A": [
   "Lassen", 
   "Andersen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Nucl Med 8811; 29(8):1464-5\r", 
  ".T": "Technetium-99m compounds for measurement of cerebral blood flow [letter]\r", 
  ".U": "88300222\r"
 }, 
 {
  ".I": "97527", 
  ".M": "California; Data Collection; Hospital Bed Capacity, 100 to 299; Intensive Care Units/*MA; Job Satisfaction/*; Nursing Staff, Hospital/*PX/SD; Personnel Management/*; Personnel Turnover/*; Stress, Psychological.\r", 
  ".A": [
   "Mann", 
   "Jefferson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nurs Adm 8811; 18(7-8):17-23\r", 
  ".T": "Retaining staff: using turnover indices and surveys.\r", 
  ".U": "88300235\r", 
  ".W": "Failure to deal effectively and promptly with high medical intensive care unit (MICU) staff turnover can cause severe problems. This study demonstrates how monitoring turnover indices might have anticipated a critical shortage of experienced staff that forced this hospital to shut down needed MICU beds. Determinative attitudinal factors are identified from a survey of nurses and supervisors. The authors identify critical problem components and recommends measures to increase staff retention.\r"
 }, 
 {
  ".I": "97528", 
  ".M": "Accident Prevention/*; Accidental Falls/*PC; Adult; Age Factors; Aged; Aged, 80 and over; Automatic Data Processing; Financial Management/*MT; Hospital Bed Capacity, 100 to 299; Human; Indiana; Middle Age; Nursing Service, Hospital/*; Patient Education; Recurrence; Risk Factors; Risk Management/*MT.\r", 
  ".A": [
   "Hill", 
   "Johnson", 
   "Garrett"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nurs Adm 8811; 18(7-8):24-8\r", 
  ".T": "Reducing the incidence of falls in high risk patients.\r", 
  ".U": "88300236\r", 
  ".W": "The incidence of patient falls in any acute and chronic care facility is a continuing challenge for nursing administrators. A computerized program was designed to identify common characteristics of 180 patients who had experienced a fall during 1986 at a midwest hospital. Based on analysis of the data, an integrated process of assessment, diagnosis, and intervention was developed and implemented. Early indications of success have been identified.\r"
 }, 
 {
  ".I": "97529", 
  ".M": "Audio-Visual Aids/*; Communication/*; Morale; Nursing Service, Hospital/*OG; Personnel Management/*MT.\r", 
  ".A": [
   "Mottet", 
   "Jones"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nurs Adm 8811; 18(7-8):29-33\r", 
  ".T": "The poster session: an overlooked management tool.\r", 
  ".U": "88300237\r", 
  ".W": "One approach to addressing recruitment and retention, image, and staff morale issues is through poster sessions held by local, state, and national organizations. When you and your staff communicate your projects through a poster session, you increase the visibility of your institution and nursing department, as well as your staff's professional development and morale. The authors discuss guidelines for developing poster presentations that will effectively and professionally communicate your ideas.\r"
 }, 
 {
  ".I": "97530", 
  ".M": "Administrative Personnel/*; Career Mobility/*; Nurse Administrators/*; Personnel Management/*MT; Personnel Selection/*MT.\r", 
  ".A": [
   "Golightly"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "J Nurs Adm 8811; 18(7-8):4, 33\r", 
  ".T": "Using an executive search firm [editorial]\r", 
  ".U": "88300239\r"
 }, 
 {
  ".I": "97531", 
  ".M": "Administrative Personnel/*LJ; Expert Testimony; Nurse Administrators/*LJ; United States.\r", 
  ".A": [
   "Feutz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nurs Adm 8811; 18(7-8):5-7, 42\r", 
  ".T": "Testifying in legal actions.\r", 
  ".U": "88300241\r"
 }, 
 {
  ".I": "97532", 
  ".M": "Administrative Personnel/*; Illinois; Inservice Training; Nurse Administrators/*; Nursing Service, Hospital/*; Research Personnel/*.\r", 
  ".A": [
   "Lawson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nurs Adm 8811; 18(7-8):8-9, 23\r", 
  ".T": "Functions of the nurse researcher.\r", 
  ".U": "88300242\r"
 }, 
 {
  ".I": "97533", 
  ".M": "Adrenalectomy/*; Analysis of Variance; Animal; Body Weight/DE; Comparative Study; Dehydroepiandrosterone/*AA/AD/PD; Drug Interactions; Eating/*; Evaluation Studies; Glucocorticoids/*PD; Glucosephosphate Dehydrogenase/PD; Lipids/*ME; Liver/*ME; Malate Dehydrogenase/AN; Male; Random Allocation; Rats; Rats, Inbred Strains; Species Specificity; Starvation/*CO.\r", 
  ".A": [
   "McIntosh", 
   "Berdanier"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nutr 8811; 118(8):1011-7\r", 
  ".T": "Differential effects of adrenalectomy and starvation-refeeding on hepatic lipogenic responses to dehydroepiandrosterone and glucocorticoid in BHE and Sprague-Dawley rats.\r", 
  ".U": "88300256\r", 
  ".W": "The interaction of rat strain and glucocorticoid status on the dehydroepiandrosterone (DHEA)-mediated decrease in response to starvation-refeeding was studied. DHEA treatment of intact starved-refed Sprague-Dawley rats resulted in significantly lower hepatic lipid and glucose-6-phosphate dehydrogenase activity than observed in non-DHEA-treated rats. When Sprague-Dawley rats were adrenalectomized (ADX), the response to DHEA treatment was potentiated. If glucocorticoid was replaced, there was some amelioration of the DHEA effect in the ADX rats. Responses to DHEA in BHE rats subjected to the above paradigms were different. The responses of starved-refed BHE rats to DHEA were more pronounced and it appeared that glucocorticoid replacement was not as effective in overcoming DHEA in these rats. Thus, it appears that the comparative inhibition of the glucocorticoid-mediated response to starvation-refeeding by DHEA is strain dependent.\r"
 }, 
 {
  ".I": "97534", 
  ".M": "Age Factors; Analysis of Variance; Animal; Calcitriol/AD/PD; Calcium/BL; Calcium-Binding Protein, Vitamin D-Dependent/BI; Chickens/AH/*ME/PH; Cholecalciferols/*ME; Comparative Study; Duodenum/EN; Eggs/*; Female; Hydroxycholecalciferols/AD/PD; Kidney/EN; Oviposition/*; Support, Non-U.S. Gov't; 25-Hydroxycholecalciferol 1-Hydroxylase/AN.\r", 
  ".A": [
   "Bar", 
   "Striem", 
   "Rosenberg", 
   "Hurwitz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nutr 8811; 118(8):1018-23\r", 
  ".T": "Egg shell quality and cholecalciferol metabolism in aged laying hens.\r", 
  ".U": "88300257\r", 
  ".W": "Calcium-binding protein D28K (calbindin) synthesis, vitamin D metabolism and shell quality were investigated in young and aged laying hens fed diets containing either cholecalciferol (CC) or its 1-hydroxylated derivatives. Duodenal calbindin concentration was similar in the young and in the aged laying hens. Exogenous 1-hydroxylated CC derivatives increased duodenal calbindin concentration, regardless of age. Shell weight and shell density (mg/cm2) were significantly lower (P less than 0.01) in the aged than in the young hens. Egg shell weight and density tended to decrease along the clutch. The rate of decline was higher in aged than in young hens. Feeding aged hens a diet containing 5 micrograms 1,25-dihydroxycholecalciferol [1,25(OH)2CC] or 1 alpha-hydroxycholecalciferol per kilogram improved shell quality, slowed down the progressive reduction in shell quality during the clutch and increased culling and mortality. The results indicate a) that the capacity for expression of 1,25(OH)2D3 in the intestine is not altered by age and b) that prolonged feeding of 1-hydroxylated derivatives of vitamin D3 improves shell quality in aged laying hens and increases culling and mortality.\r"
 }, 
 {
  ".I": "97535", 
  ".M": "Animal; Animal Feed/AN; Body Temperature Regulation/DE; Calorimetry/*; Calorimetry, Indirect/*; Cattle; Energy Metabolism/*DE; Female; Lactation/*DE; Lactose/AN; Milk/AN; Milk Proteins/AN; Nitrogen/*ME; Nutritive Value/DE; Oxygen Consumption; Pregnancy; Somatotropin/*PD; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Tyrrell", 
   "Brown", 
   "Reynolds", 
   "Haaland", 
   "Bauman", 
   "Peel", 
   "Steinhour"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nutr 8811; 118(8):1024-30\r", 
  ".T": "Effect of bovine somatotropin on metabolism of lactating dairy cows: energy and nitrogen utilization as determined by respiration calorimetry.\r", 
  ".U": "88300258\r", 
  ".W": "Effects of exogenous bovine somatotropin (bST) on energy and nitrogen utilization by high producing dairy cows were examined. Nine cows received bST (51.5 IU/d) or exipient (control) in a single reversal design involving 14-d treatment periods. Energy and nitrogen balances were measured in open-circuit respiration chambers. Yield of 4% solids-corrected milk was increased by 22% with bST treatment. Dry matter intake and the apparent digestibilities of dry matter, energy and nitrogen were not altered by treatment. The only significant component of nitrogen utilization that was altered by bST treatment was an increase in milk nitrogen secretion. Cows were in negative tissue nitrogen balance during the control period (-21 g/d) and tended to become more negative during the bST treatment period (-34 g/d). Heat energy loss and milk energy secretion were increased with bST treatment. Tissue energy balance was -1.1 Mcal/d during the control treatment period and the use of energy reserves with bST treatment decreased tissue energy balance to -9.8 Mcal/d. Changes in heat production with bST treatment were equal to those predicted from the changes in milk and body tissue. Overall, the results demonstrated that bST treatment increased yield of milk and milk components even when cows were in negative nitrogen and energy balance. Effects of bST were predominantly associated with nutrient partitioning, and observed heat loss (associated with maintenance and partial efficiencies of milk synthesis and tissue utilization) did not differ from predicted heat loss.\r"
 }, 
 {
  ".I": "97536", 
  ".M": "Analysis of Variance; Animal; Body Weight/DE; Circadian Rhythm/*DE; Cysteine/*AD; Diet; Glutathione/*ME; Liver/*ME; Male; Protein Deficiency/*CO; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Thiazoles/*AD/PD; Time Factors.\r", 
  ".A": [
   "Bauman", 
   "Smith", 
   "Bray"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nutr 8811; 118(8):1049-54\r", 
  ".T": "Effect of dietary protein deficiency and L-2-oxothiazolidine-4-carboxylate on the diurnal rhythm of hepatic glutathione in the rat.\r", 
  ".U": "88300261\r", 
  ".W": "Maximizing hepatic glutathione (GSH) concentration may provide greater protection against toxic compounds. A dietary supplement of L-2-oxothiazolidine-4-carboxylate (OTC), a stable derivative of cysteine, increased hepatic GSH in rats fed for 2 wk a diet deficient in protein (7.5%) but not in rats fed a diet adequate in protein (15%). Experiment 2 determined whether a dietary supplement of OTC could maintain the maximum GSH concentration over 24 h. Rats acclimatized for 5 d to a 7.5% protein diet and then fed a 7.5% protein diet supplemented with either 2.5 mmol OTC or cysteine-HCl (CYS)/100 g diet had a more rapid increase in hepatic GSH (4 and 8 h after beginning of feeding, P less than 0.05) than did rats fed an unsupplemented 7.5% protein diet. This response was not due simply to the greater supply of cysteine for GSH synthesis because supplementing the 15% protein diet with OTC or CYS had no effect on the hepatic GSH of rats acclimatized to a 15% protein diet. In experiment 3, rats acclimatized to the 7.5% protein diet had a more rapid rate of increase in hepatic GSH concentration in response to feeding than did rats acclimatized to a 15% protein diet, regardless of which diet they were fed during the 24-h period. It was concluded that in addition to cysteine availability, previous dietary protein status plays a key role in the regulation of the feeding-induced diurnal rhythm of hepatic GSH concentration in rats.\r"
 }, 
 {
  ".I": "97537", 
  ".M": "Animal; Circadian Rhythm; Diet/*ST; Female; Food Contamination; Neoplasms, Experimental/*ET; Nutritive Value; Rodentia/*GD.\r", 
  ".A": [
   "Rao"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nutr 8811; 118(8):929-31\r", 
  ".T": "Rodent diets for carcinogenesis studies.\r", 
  ".U": "88300263\r", 
  ".W": "An optimal diet for rodents in chemical carcinogenicity studies should be nutritionally adequate for growth and maintenance without excesses of high energy and growth-enhancing nutrients. Purified diets are expensive, and standardized purified diets for long-term studies are not yet established. Purified diets caused periportal lipidosis, hemorrhagic diseases and calcification of tissues in rodents. Diet restriction will result in consumption of most food during the resting phase. This will cause increased activity during the resting phase with a shift of nocturnal cycle and associated changes in physiological processes. Diet restriction may modify the carcinogenic responses to chemicals, and the practice is labor intensive. Decreasing the fat and protein content to adequate levels with a slight increase in fiber content and making the diet available only during the normal feeding period (night) may decrease the energy consumption, slow the growth and lower the body weight gain by 10-20%, with a substantial decrease in the prevalence of spontaneous tumors in the pituitary and mammary glands. We should take advantage of the biological similarities between rodents and humans to enhance the utility of rodent studies; however, mimicking the diet and feeding procedures of humans without a thorough understanding of the physiology of the altered rodent may not be useful. Contaminant concentrations of the diets should be as low as is practical. Each lot of diet should be analyzed for macronutrients and labile micronutrients with complete micronutrient analyses of randomly selected lots.\r"
 }, 
 {
  ".I": "97538", 
  ".M": "Animal; Endothelium/ME/UL; Fat Emulsions, Intravenous/*ME; Injections, Intravenous; Ketones/BL; Lipoprotein Lipase/ME; Liver/*ME/UL; Lysosomes/ME/UL; Male; Microscopy, Electron; Mitochondria, Liver/ME/UL; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Time Factors; Triglycerides/BL/ME.\r", 
  ".A": [
   "Vilaro", 
   "Llobera"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nutr 8811; 118(8):932-40\r", 
  ".T": "Uptake and metabolism of Intralipid by rat liver: an electron-microscopic study.\r", 
  ".U": "88300264\r", 
  ".W": "The metabolism of Intralipid (intravenously injected) was studied in rats fasted for 48 h. At all doses used, the Intralipid triacylglycerols disappeared rapidly from circulation and concomitantly the hepatic content of triacylglycerols and the level of circulating ketone bodies increased, indicating an active metabolism of Intralipid by the liver. To study this possibility further we used an ultrastructural approach. In rats given Intralipid we detected numerous lipid particles in the spaces of Disse, retained in the interdigitations of the hepatocyte. There were also lipid particles attached to the luminal surface of the endothelial cells. Small lipid particles were seen in close contact with endocytic vesicles internalized into hepatocytes but were present mainly in endothelial cells. Inside the endothelial cells, the endocytic vesicles were detected in contact with lysosomes. Inside hepatocytes, a process of sterification seemed to occur in the endoplasmic reticulum as deduced from the presence of small lipid droplets with ill-defined outlines. Large lipid droplets were seen in close contact with mitochondria, indicating a mitochondrial uptake and metabolism of fatty acids to synthesize and release ketone bodies. The possible role of lipoprotein lipase in the liver for the hepatic uptake of Intralipid particles is discussed.\r"
 }, 
 {
  ".I": "97539", 
  ".M": "Animal; Caseins/AD/*PD; Comparative Study; Diet; Intestinal Mucosa/EN; Male; Methionine/AD/*PD; Mitochondria, Liver/EN; Oxidoreductases/*ME; Random Allocation; Rats; Rats, Inbred Strains; Sulfite Oxidases/*ME; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Amy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nutr 8811; 118(8):941-4\r", 
  ".T": "Effect of dietary protein and methionine on sulfite oxidase activity in rats.\r", 
  ".U": "88300265\r", 
  ".W": "Sulfite oxidase catalyzes the oxidation of sulfite to sulfate. To investigate whether or not sulfite oxidase activity (EC 1.8.3.1) is regulated by the amount of sulfur from dietary protein or excess methionine, we fed rats diets containing 5, 10, 20 and 50% casein with or without excess methionine and measured sulfite oxidase activity in liver and intestinal mucosa. Hepatic sulfite oxidase activity was significantly lower in rats fed 5 or 10% casein diets and significantly higher in rats fed 50% casein than in rats fed the control diet containing 20% casein, but activity did not change in response to the addition of methionine at any level of protein. Sulfite oxidase activity in the intestinal mucosa was only 5% of that seen in liver and did not change in response to dietary protein or methionine. Activity did not change in rats fed low iron diets (5 mg Fe/kg diet) at any level of protein tested or in response to glycine. These results show that sulfite oxidase activity can adapt to different levels of dietary protein but is unaffected by the level of methionine, total amino nitrogen or iron in the diet.\r"
 }, 
 {
  ".I": "97540", 
  ".M": "Adult; Caloric Intake; Cereals/*; Comparative Study; Dietary Fiber/*AD/ME/UR; Energy Metabolism/*; Feces/AN; Female; Human; Mathematics; Polysaccharides/AN.\r", 
  ".A": [
   "Wisker", 
   "Maltz", 
   "Feldheim"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nutr 8811; 118(8):945-52\r", 
  ".T": "Metabolizable energy of diets low or high in dietary fiber from cereals when eaten by humans.\r", 
  ".U": "88300266\r", 
  ".W": "The metabolizable energy (ME) of two diets that differed in their content of dietary fiber (DF) from cereal products was measured in balance experiments in six human subjects. DF intake was 19.7 g/d with the low fiber diet and 48.3 g/d with the high fiber diet. Daily gross energy intakes were 2114 kcal (8845 kJ) and 2341 kcal (9795 kJ)/d with the low and the high fiber diets, respectively. DF contributed 83 kcal (347 kJ) and 203 kcal (849 kJ) to daily gross energy intake with the low and the high fiber diets, respectively, when heat of combustion of DF of 4.2 kcal (17.6 kJ)/g was assumed. Increasing the intake of DF resulted in an increase in stool weight and a greater fecal energy loss. Total energy losses were 253 kcal (1056 kJ) and 409 kcal (1711 kJ)/d with the low and the high fiber diets, respectively. ME provided by the low and the high fiber diet were 1861 kcal (7786 kJ) and 1932 kcal (8083 kJ)/d. The total increase in energy losses due to the increase in DF consumption exceeded the gross energy provided by additional DF. Compared with the low fiber diet, ME provided by protein and fat was decreased during the high fiber diet. Calculation of the apparent digestibility of DF indicated that fiber may have provided ME in the form of short-chain fatty acids during the low as well as during the high fiber intake. However, estimation of the amount of fecal gross energy indicated that available components of the diet, such as starch, must have been utilized incompletely during both experimental periods.\r"
 }, 
 {
  ".I": "97541", 
  ".M": "Absorption; Analysis of Variance; Animal; Animal Feed/*; Body Weight; Calcium/ME; Caloric Intake; Cellulose/AD; Cereals/*; Cholesterol/AE/BL; Cholic Acids/AE; Comparative Study; Dietary Fiber/*AD/ME; Evaluation Studies; Feces/AN; Food Handling/*MT; Hypercholesterolemia/CI; Liver/AN; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Lopez-Guisa", 
   "Harned", 
   "Dubielzig", 
   "Rao", 
   "Marlett"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nutr 8811; 118(8):953-62\r", 
  ".T": "Processed oat hulls as potential dietary fiber sources in rats.\r", 
  ".U": "88300267\r", 
  ".W": "Processed oat hull products were evaluated as potential dietary fiber sources. Three levels, 5, 10 and 15%, of processed oat hulls, bleached oat hulls or oat hulls coated with starch, were added to purified diets and fed to groups of rats for 6 wk. Control diets consisted of 5, 10 or 15% alpha-cellulose or commercial nonpurified diet. None of the oat hull products at the three levels tested had any negative effect on rat growth. Fresh and dry fecal weights increased linearly as the concentration of dietary fiber increased and were highly correlated with fiber intake (r = 0.95). Apparent digestibility of neutral detergent fiber in all diets was low and apparent calcium absorption was not consistently affected by any diet. None of the oat hull test diets lowered plasma or hepatic cholesterol levels, a finding consistent with the failure to detect mixed-linkage beta-glucans in any of the processed oat hull products. Detailed analysis of the processed oat hull fibers also indicated that they were greater than 95% insoluble fiber and high in cellulose and xylans. Light-microscopy histology of kidney, spleen, pancreas, stomach, duodenum, ileum and colon was normal. The extent of hepatocellular destruction produced by the cholesterol (1%) and cholic acid (0.2%) added to the diet to induce hypocholesterolemia was independent of the kind and amount of dietary fiber.\r"
 }, 
 {
  ".I": "97542", 
  ".M": "Alcohol, Ethyl/AD/*PD; Analysis of Variance; Animal; Body Weight/DE; Caloric Intake; Leucine/AD/*PD; Male; Niacin/AD/*DF; Nicotinamide/AA/UR; Pellagra/ET; Pyridoxine/AD; Pyridoxine Deficiency/*CO; Random Allocation; Rats; Rats, Inbred Strains; Stress/*; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Cook", 
   "Carpenter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nutr 8811; 118(8):963-7\r", 
  ".T": "Ethanol and leucine as possible stress factors in rats marginally deficient in niacin and vitamin B-6.\r", 
  ".U": "88300268\r", 
  ".W": "Young rats were fed a purified diet containing no niacin (and 0.85 g/kg tryptophan) and only 0.5 mg/kg vitamin B-6. Three supplements were tested in a 2 x 2 x 2 multifactorial experiment: 1) 25 mg/kg niacin plus 7.3 mg/kg vitamin B-6; 2) 15 g/kg L-leucine; and 3) 12.15% (wt/wt) ethanol in the drinking water. The ethanol, for those receiving it, contributed approximately 15% of the rats' total energy intake, and their diets had some of the carbohydrate omitted to maintain approximately the same proportion of energy to other nutrients. The vitamin supplements stimulated 4-wk weight gain (and gain-feed ratio), but ethanol depressed it, and to a significantly greater extent in the absence of the vitamin supplement. Excretion of N1-methylnicotinamide was increased only by the vitamin supplement. Leucine had no significant effects either by itself or by interaction with the other supplements.\r"
 }, 
 {
  ".I": "97543", 
  ".M": "Age Factors; Analysis of Variance; Animal; Bone Resorption/DE; Calcium, Dietary/BL/*PD; Cartilage, Articular/ME; Comparative Study; Female; Gastrins/BL; Growth Plate/DE/*GD; Metacarpus/*GD; Osteopetrosis/ME; Phosphorus/AD/BL; Random Allocation; Sheep; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Oberbauer", 
   "Krook", 
   "Hogue", 
   "Currie", 
   "Thonney"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nutr 8811; 118(8):976-81\r", 
  ".T": "Dietary calcium and metacarpal growth in ewes.\r", 
  ".U": "88300270\r", 
  ".W": "The effects of excess dietary calcium on bone growth were quantified in 44 ewes fed ad libitum diets that contained one of four levels of dietary calcium (0.37, 0.56, 1.13 and 1.80%) and 0.42% phosphorus. Animals were slaughtered at one of six ages, circulating concentrations of hormones and minerals were measured and bone morphometry was evaluated. None of the diets impaired normal bone growth of the metacarpal as evaluated by overall length, cortical index and growth plate width. Circulating plasma concentrations of calcium and gastrin increased as dietary calcium levels increased, but all values were within the normal range for sheep. Plasma phosphorus was unaffected by the level of dietary calcium. Diet had no affect on T3, T4 or estradiol-17 beta. Age significantly (P less than 0.05) affected the metacarpal length, growth plate width and circulating calcium and phosphorus. The metacarpal in these ewes was 95% of mature length by 172 d of age. Attainment of mature length preceded growth plate closure by slightly over 300 d. These results demonstrate that elevated dietary calcium levels do not adversely influence bone growth and that the presence of an intact growth plate does not infer that further bone growth will occur.\r"
 }, 
 {
  ".I": "97544", 
  ".M": "Aged; Analysis of Variance; Animal; Calcium, Dietary/*PD; Comparative Study; Female; Human; Intestinal Absorption/*DE; Lactose/*PD; Lactose Intolerance/CO/*ME; Menopause/*ME; Middle Age; Milk/*; Support, Non-U.S. Gov't; Time Factors; Zinc/*PK.\r", 
  ".A": [
   "Wood", 
   "Hanssen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nutr 8811; 118(8):982-6\r", 
  ".T": "Effect of milk and lactose on zinc absorption in lactose-intolerant postmenopausal women.\r", 
  ".U": "88300271\r", 
  ".W": "We evaluated the effect of lactose intolerance on intestinal zinc absorption under various test conditions in a group of postmenopausal women. Fractional zinc absorption was studied with a dual-isotope technique using 65Zn and 51Cr (as nonabsorbable fecal markers). We performed four absorption tests on sixteen subjects with water (control), whole cow milk, lactose-free cow milk and lactose alone. Mean (+/- SEM) fractional zinc absorption was 0.558 +/- 0.032 with water, 0.276 +/- 0.031 with milk, 0.246 +/- 0.028 with lactose-free milk and 0.564 +/- 0.051 with lactose. No significant differences in zinc absorption were found under any of the test conditions between lactose-tolerant and lactose-intolerant subjects. Milk and lactose-free milk significantly reduced zinc absorption in both groups.\r"
 }, 
 {
  ".I": "97545", 
  ".M": "Analysis of Variance; Animal; Cytosol/*AN; Eating/*; Erythrocyte Membrane/*AN; Evaluation Studies; Male; Methods; Polyamines/*BL; Putrescine/BL; Rats; Rats, Inbred Strains; Spermidine/BL; Spermine/BL; Time Factors; Zinc/*DF.\r", 
  ".A": [
   "Avery", 
   "Bettger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nutr 8811; 118(8):987-94\r", 
  ".T": "Effect of dietary zinc deficiency and the associated drop in voluntary food intake on rat erythrocyte membrane polyamines.\r", 
  ".U": "88300272\r", 
  ".W": "The effect of dietary zinc deficiency in the rat on the free (noncovalently bound) polyamine concentrations in erythrocyte membranes, in erythrocyte cytosol and in the blood plasma were determined. Weanling male Wistar rats were fed an egg white-based diet containing less than 1.0 mg Zn/kg diet for 3 wk ad libitum. Control rats were either pair-fed or ad libitum-fed the basal diet supplemented with 100 mg Zn/kg diet. Tissue fractions were extracted with 0.2 M perchloric acid and polyamines were measured in the soluble fraction by dansylation, thin-layer chromatography and fluorescence spectrophotometry of the isolated dansylated polyamines. The depressed food intake associated with dietary zinc deficiency caused significantly (P less than 0.05) lower plasma spermidine, erythrocyte cytosol putrescine, spermidine and spermine and erythrocyte membrane spermidine concentrations. In addition, the depressed food intake caused significantly lower spermidine-spermine ratios in the erythrocyte membrane and cytosol and in blood plasma. Dietary zinc deficiency per se caused significantly (P less than 0.05) higher plasma spermidine and spermine and erythrocyte membrane spermine concentrations and significantly lower spermidine-spermine ratios in erythrocyte membrane and cytosol than in pair-fed, zinc-adequate controls.\r"
 }, 
 {
  ".I": "97546", 
  ".M": "Acyl Coenzyme A/*ME; Acyltransferases/*AN; Alcohol Dehydrogenase/ME; Aldehyde Oxidoreductases/*AN; Animal; Carboxylic Ester Hydrolases/*ME; Evaluation Studies; Liver/*EN; Male; Microsomes, Liver/ME; Random Allocation; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Vitamin A/*ME; Zinc/*DF.\r", 
  ".A": [
   "Boron", 
   "Hupert", 
   "Barch", 
   "Fox", 
   "Friedman", 
   "Layden", 
   "Mobarhan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nutr 8811; 118(8):995-1001\r", 
  ".T": "Effect of zinc deficiency on hepatic enzymes regulating vitamin A status.\r", 
  ".U": "88300273\r", 
  ".W": "The elevation of hepatic vitamin A (VA) in zinc deficiency (ZD) is thought to be due, in part, to a reduced synthesis of plasma retinol-binding protein with a subsequent decrease in the release of retinol into the circulation. We hypothesized that the hepatic VA elevation may also be secondary to a change in the activity of enzymes that either regulate retinol degradation or affect the synthesis or hydrolysis of retinyl esters. To examine this question, 20 rats were divided into two groups and pair-fed for 3 wk. ZD rats received a ZD diet (zinc 2.3 mg/kg diet) and controls were fed a zinc-sufficient diet (zinc 50 mg/kg diet). The enzymes studied were retinyl ester hydrolase (REH) and microsomal acyl coenzyme A:retinol acyl transferase (ARAT), the principal enzymes regulating retinyl ester hydrolysis and synthesis. The activities of retinol (alcohol) dehydrogenase (ADH) and retinal oxidase (RO), enzymes regulating retinol degradation to polar metabolites, were also studied. ZD caused an increase in both total hepatic VA concentration and total hepatic VA content, but did not alter the ratio of retinol to retinyl esters. The specific activities of REH and ARAT were not affected by ZD. However, ZD caused a significant reduction in the activity of ADH, the enzyme that catalyzes the first step in retinol oxidation. In contrast, the activity of RO, the enzyme that regulates the irreversible oxidation of retinal to retinoic acid, was significantly increased in ZD rats. These findings indicate that the elevation in hepatic levels of VA in ZD rats may be, in part, secondary to decreased retinol degradation.\r"
 }, 
 {
  ".I": "97547", 
  ".M": "Aged/*PX; Attitude to Health/*; Decision Making; Female; Human; Informed Consent; Male; Physician-Patient Relations/*; Resuscitation/*.\r", 
  ".A": [
   "Shmerling", 
   "Bedell", 
   "Lilienfeld", 
   "Delbanco"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Gen Intern Med 8811; 3(4):317-21\r", 
  ".T": "Discussing cardiopulmonary resuscitation: a study of elderly outpatients.\r", 
  ".U": "88300274\r", 
  ".W": "Decisions about when to perform cardiopulmonary resuscitation (CPR) are frequently made without knowing the wishes of the patient. To evaluate the feasibility of outpatient discussions about CPR, the authors surveyed 22 male and 53 female, mentally competent, ambulatory patients 65 years of age and older. Only 7% of those interviewed had an accurate understanding of what CPR meant before hearing a standardized description. Eighty-seven per cent thought discussions about CPR should take place routinely, but only 3% had previously discussed this issue with their physicians. Seventy per cent felt such discussions should take place during periods of health, and 84% felt their views should be part of the medical record. When asked about three terminal illnesses, a minority of patients wanted CPR: 25% felt CPR was indicated in the presence of irreversible coma, 28% for terminal cancer, and 41% for irreversible heart failure. More patients felt they would request CPR if they had irreversible heart failure than if in a coma (p less than 0.002) or for terminal cancer (p = 0.002). The majority of elderly outpatients have clearly defined opinions about the application of CPR and wish to discuss them with their physicians.\r"
 }, 
 {
  ".I": "97548", 
  ".M": "Aged; Alkaline Phosphatase/*BL; Bone Diseases/DI; Comparative Study; Enzyme Tests/*ST; Female; Human; Isoenzymes/*BL; Liver Diseases/DI; Male; Retrospective Studies.\r", 
  ".A": [
   "Lamb", 
   "Roush"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Gen Intern Med 8811; 3(4):326-30\r", 
  ".T": "The accuracy of alkaline phosphatase isoenzyme determination.\r", 
  ".U": "88300276\r", 
  ".W": "Alkaline phosphatase isoenzyme determination (APID) is in common use despite evidence suggesting that the results correlate poorly with actual sites of disease. To assess the predictive value of this test in clinical practice, 99 APIDs performed on 94 patients were identified and the patients' charts were reviewed. Results of APID were compared with actual patient diagnoses as determined by other means. The liver isoenzyme fraction was not very accurate in predicting the presence of liver disease (positive predictive value 68%). In contrast, the bone isoenzyme fraction was insensitive (56%) but a positive test predicted bone disease well (positive predictive value 93%). The association of elevated transaminases with elevated alkaline phosphatase on a chemistry profile was as useful as APID in identifying liver disease, suggesting that APID should not be done in this setting. Using this information, APID can be helpful in the assessment of an ill patient with an elevated alkaline phosphatase.\r"
 }, 
 {
  ".I": "97549", 
  ".M": "Adult; Attitude to Health; Cholesterol/BL; Coronary Disease/PC; Female; Health Surveys; Hispanic Americans/*; Human; Hypercholesterolemia/EH/*EP; Male; Mexico/EH; Middle Age; Risk Factors; Support, U.S. Gov't, P.H.S.; Texas.\r", 
  ".A": [
   "Pugh", 
   "Stern", 
   "Haffner", 
   "Hazuda", 
   "Patterson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Gen Intern Med 8811; 3(4):331-6\r", 
  ".T": "Detection and treatment of hypercholesterolemia in a biethnic community, 1979-1985.\r", 
  ".U": "88300277\r", 
  ".W": "Although hypercholesterolemia has been recognized as a risk factor for coronary heart disease (CHD) for decades, only in recent years have clinical trials definitively shown the efficacy of lowering serum cholesterol to prevent the occurrence or worsening of CHD. In 1985, an NIH consensus conference published guidelines for the diagnosis and treatment of hypercholesterolemia. Prior to 1985, physicians and lay people alike were not yet convinced of the necessity to know one's cholesterol level, nor did they know what levels should be treated. In a community-based survey of cardiovascular risk factors, known as the San Antonio Heart Study, in which 1,932 Mexican-Americans (MAs) and 1,133 non-Hispanic whites (NHWs) were examined between 1979 and 1985, the authors found that only 36/501 MAs (7%) and 54/312 NHWs (17%) in the moderate- or high-risk categories were aware that their cholesterols were high. Of the total number aware, including those whose cholesterol levels were in the low-risk range, only 23/97 MAs (24%) and 29/108 NHWs (27%) were receiving dietary or drug treatment. Of those being treated, only 9/23 MAs (39%) and 12/29 NHWs (41%) were effectively controlled. Mexican-Americans were less likely to be aware of their hypercholesterolemia than non-Hispanic whites, but both ethnic groups had low levels of treatment.\r"
 }, 
 {
  ".I": "97550", 
  ".M": "Actuarial Analysis; Adult; Cardiovascular Diseases/MO; Central Nervous System Diseases/MO; Cerebrovascular Disorders/MO; Emergencies; Female; Follow-Up Studies; Human; Male; Neoplasms/MO; Prognosis; Statistics; Support, U.S. Gov't, P.H.S.; Syncope/*MO; Time Factors; Unconsciousness/*MO.\r", 
  ".A": [
   "Lee", 
   "Cook", 
   "Day", 
   "Goldman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Gen Intern Med 8811; 3(4):337-43\r", 
  ".T": "Long-term survival after transient loss of consciousness.\r", 
  ".U": "88300278\r", 
  ".W": "To determine the factors that influenced the long-term outcome of 198 patients who presented to the emergency ward with transient loss of consciousness, the authors followed them for a median of 83 months. Forty-one patients (21%) died, including nine patients who had out-of-hospital sudden cardiac arrest. Compared with age- and sex-adjusted mortality rates for the United States, long-term mortality was not increased among patients with benign causes of syncope. Multivariate analysis revealed that the long-term mortality rate was significantly increased in patients with a prior history of coronary or cerbrovascular disease (RR = 6.7), those who had cancer (RR = 7.3), and those who had drug or metabolic (RR = 5.9), central nervous system (RR = 5.7) or cardiac (RR = 9.2) causes of transient loss of consiousness. Among patients who experience transient losses of consciousness, the cause of the episode is significantly correlated with mortality for at least the next seven years.\r"
 }, 
 {
  ".I": "97551", 
  ".M": "Clinical Clerkship/*ST; Education, Medical, Undergraduate/*ST; Evaluation Studies; Faculty, Medical/*ST; Schools, Medical; Students, Medical; Support, Non-U.S. Gov't; Teaching/*ST; Washington.\r", 
  ".A": [
   "Ramsey", 
   "Gillmore", 
   "Irby"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Gen Intern Med 8811; 3(4):351-5\r", 
  ".T": "Evaluating clinical teaching in the medicine clerkship: relationship of instructor experience and training setting to ratings of teaching effectiveness.\r", 
  ".U": "88300280\r", 
  ".W": "A clinical teaching assessment form was used to evaluate the teaching by faculty and residents in the required third-year medicine clerkship over a two-year period. Data from 1,627 forms were analyzed for differences between groups of teachers at different experience levels and for comparison of teaching programs at different training sites. The level of involvement of instructor with student correlated with ratings by the students. Among groups of instructors, chief medical residents received the highest overall ratings. Faculty were rated higher than first-, second-, and third-year residents when degree of involvement of instructor with student was high. Ratings among faculty of different academic ranks were not significantly different. Analysis of data from different clinical settings showed that the teaching efforts by clinical faculty members in the ambulatory setting received the highest ratings from students. Although increased involvement of instructors with students or other factors may have led to the higher ratings in the ambulatory setting, the results are encouraging for the use of ambulatory teaching sites for the basic medicine clerkship.\r"
 }, 
 {
  ".I": "97552", 
  ".M": "Ambulatory Care/*/EC; Ambulatory Care Facilities/*EC; Budgets; Comparative Study; Delivery of Health Care/*; Health Facility Closure; Health Services Accessibility/*; Health Status; Hospitals, Veterans/*EC; Human; Hypertension/PC; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Washington.\r", 
  ".A": [
   "Fihn", 
   "Wicher"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Gen Intern Med 8811; 3(4):356-62\r", 
  ".T": "Withdrawing routine outpatient medical services: effects on access and health.\r", 
  ".U": "88300281\r", 
  ".W": "In 1983 a budget shortfall at the Seattle Veterans Administration Medical Center prompted termination of regular outpatient care for individuals of low legal priority deemed medically stable by administrative criteria. The authors examined the effects on health status and access to medical care of 157 discharged patients and 74 comparison subjects who met the discharge criteria but were retained. Seventeen months after termination, 41% of discharged patients reported their self-perceived health status was \"much worse,\" compared with 8% of retained patients (p less than 0.001). Among discharged patients, 23% had seen no health care provider, 58% believed they lacked access to necessary care, and 47% had reduced prescribed medications. In contrast, all retained patients had seen a provider, 5% claimed to lack access, and 25% had reduced medications. Among discharged patients for whom complete follow-up data were available, the percentage whose blood pressures were out of control at their 13-month follow-up visits was 41%, compared with 5% at the time of discharge. This marked change contrasted with a rise from 9% to 17% among retained patients. A best-case/worse-case analysis indicated that the findings could not be fully explained by biased follow-up. Administrative criteria did not accurately identify medically stable patients. During the study interval 25% of discharged patients were hospitalized and at least 6% died. These findings suggest that federal health care programs are important to many indigent patients and that withdrawing services may have deleterious consequences.\r"
 }, 
 {
  ".I": "97553", 
  ".M": "Catchment Area (Health); Female; Human; Male; Mental Health/*; Models, Psychological; Patients/*PX; Physician-Patient Relations/*; Physicians, Family/*; Statistics; Substance Abuse/*; Support, U.S. Gov't, P.H.S.; United States.\r", 
  ".A": [
   "Ford", 
   "Kamerow", 
   "Thompson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Gen Intern Med 8811; 3(4):363-9\r", 
  ".T": "Who talks to physicians about mental health and substance abuse problems?\r", 
  ".U": "88300282\r", 
  ".W": "This is an analysis of data from the NIMH-sponsored Epidemiologic Catchment Area community-based study, investigating who reported discussing mental health or substance abuse problems with nonpsychiatric physicians. Data were from 7,092 respondents in four sites, all of whom had received care only in the nonpsychiatric sector in the previous six months. A multiple logistic model found that those individuals who had psychiatric disorders, and female, middle-aged, and Hispanic respondents, were more likely to have discussed emotional or mental health problems with their physicians. Respondents with alcohol abuse and substance abuse disorders did not report any more discussion of mental health problems than did respondents without alcohol or substance abuse disorders. Only 36% of the respondents who said they had discussed mental health problems were found to have psychiatric disorders by the Diagnostic Interview Survey (DIS), but many of those without disorders reported more anxiety symptoms. An analysis was done to predict which respondents with DIS-defined psychiatric disorders did not report discussing mental health problems with their nonpsychiatric physicians. Those less than 35 years of age, those older than 65 years of age, males, and those with only one recent visit to a provider were statistically at high risk for not discussing their psychiatric problems.\r"
 }, 
 {
  ".I": "97554", 
  ".M": "Cognition; Decision Making; Human; Informed Consent/*/LJ; Patients/PX; Physician-Patient Relations/*; Physicians, Family/*; Support, Non-U.S. Gov't; Truth Disclosure; United States.\r", 
  ".A": [
   "Mazur"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Gen Intern Med 8811; 3(4):370-80\r", 
  ".T": "Why the goals of informed consent are not realized: treatise on informed consent for the primary care physician [see comments]\r", 
  ".U": "88300283\r"
 }, 
 {
  ".I": "97555", 
  ".M": "Clinical Trials/*ST; Comparative Study; Human; Random Allocation; Research Design/*ST; Statistics/*; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Weiss", 
   "Heckbert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Gen Intern Med 8811; 3(4):381-3\r", 
  ".T": "Patients as their own controls in studies of therapeutic efficacy: can we trust the results of non-randomized trials?\r", 
  ".U": "88300284\r"
 }, 
 {
  ".I": "97556", 
  ".M": "Appointments and Schedules; Human; Patient Education; Physician-Patient Relations/*; Resuscitation; Time Factors.\r", 
  ".A": [
   "Lipkin"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "J Gen Intern Med 8811; 3(4):410-1\r", 
  ".T": "Caution: physicians at overwork [editorial]\r", 
  ".U": "88300287\r"
 }, 
 {
  ".I": "97558", 
  ".M": "Faculty, Medical/*; Physicians, Family/*; Publishing/*.\r", 
  ".A": [
   "Kumar"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Gen Intern Med 8811; 3(4):415\r", 
  ".T": "Papers and promotion--the saga of today's academic medicine [letter]\r", 
  ".U": "88300289\r"
 }, 
 {
  ".I": "97559", 
  ".M": "Diabetes Mellitus/*; Human; Internal Medicine/*ED; Internship and Residency.\r", 
  ".A": [
   "Saunders", 
   "Brown"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Gen Intern Med 8811; 3(4):415-6\r", 
  ".T": "The diabetes education study [letter]\r", 
  ".U": "88300290\r"
 }, 
 {
  ".I": "97560", 
  ".M": "Emergencies; Human; Hypertension/*TH; Hypertension, Malignant/*TH.\r", 
  ".A": [
   "Jackson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Gen Intern Med 8811; 3(4):416\r", 
  ".T": "Treatment of severe uncomplicated hypertension [letter]\r", 
  ".U": "88300291\r"
 }, 
 {
  ".I": "97561", 
  ".M": "Decision Making/*; Human; Patient Participation/*; Patients/*PX.\r", 
  ".A": [
   "Paola"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Gen Intern Med 8811; 3(4):417\r", 
  ".T": "Changing one's mind [letter]\r", 
  ".U": "88300292\r"
 }, 
 {
  ".I": "97562", 
  ".M": "Action Potentials/DE; Animal; Anti-Arrhythmia Agents/BL/*PD; Comparative Study; Dogs; Electrophysiology; Guinea Pigs; Heart/*DE; In Vitro; Membrane Potentials/DE; Myocardial Contraction/DE; Papillary Muscles/DE; Propafenone/*AA/BL/*PD; Purkinje Fibers/DE; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tachycardia/*DT.\r", 
  ".A": [
   "Malfatto", 
   "Zaza", 
   "Forster", 
   "Sodowick", 
   "Danilo", 
   "Rosen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8811; 246(2):419-26\r", 
  ".T": "Electrophysiologic, inotropic and antiarrhythmic effects of propafenone, 5-hydroxypropafenone and N-depropylpropafenone.\r", 
  ".U": "88300524\r", 
  ".W": "We compared the electrophysiologic, inotropic and antiarrhythmic properties of propafenone and two metabolites, 5-hydroxy (5-OH) propafenone and N-depropyl (N-DP) propafenone. In 18 canine Purkinje fibers with normal maximum diastolic potentials, all drugs (1 x 10(-8) to 1 x 10(-5) M) reduced action potential amplitude and duration. However, propafenone and 5-OH propafenone reduced Vmax in a use-dependent fashion at a lower concentration than N-DP propafenone. In 16 Purkinje fibers, slow response action potentials were induced by 22 mM K+ and isoproterenol, 1 x 10(-6) M. Vmax was comparably reduced by all compounds at 1 x 10(-5) M, but action potential amplitude was not affected by 5-OH propafenone. In 16 other Purkinje fibers in which automaticity at low levels of membrane potential was induced by BaCl2 (0.25 mM), only 5-OH propafenone was effective in slowing the automatic rate at therapeutic concentrations (3 micrograms/ml). In 15 guinea pig papillary muscles, all three drugs had negative inotropic effects at concentrations greater than or equal to 1 x 10(-6) M. In conscious dogs with sustained ventricular tachycardia 24 hr after infarction, we injected propafenone or a metabolite through an atrial cannula. At similar plasma levels, neither propafenone (n = 6) nor N-DP propafenone (n = 6) suppressed the arrhythmia, whereas 5-OH propafenone eliminated ventricular tachycardia in four of six dogs, and was more effective against monomorphic than polymorphic ventricular tachycardia. Hence, the two major metabolites of propafenone have important electrophysiologic effects, and 5-OH propafenone is more potent than the parent compound as a antiarrhythmic drug in the 24-hr Harris dog.\r"
 }, 
 {
  ".I": "97563", 
  ".M": "Animal; Cardiotonic Agents/*PD; Coronary Circulation/*DE; Deoxyepinephrine/*AA/*PD; Dogs; Dopamine/*AA; Female; Hemodynamics/*DE; Infusions, Intravenous; Male; Myocardium/ME; Oxygen Consumption/DE.\r", 
  ".A": [
   "Kopia", 
   "Ohlstein", 
   "Ruffolo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8811; 246(2):434-40\r", 
  ".T": "Systemic and coronary hemodynamic actions of the novel inotropic agent, ibopamine, and the de-esterified metabolite and active form, epinine: relationship to left ventricular performance in the dog.\r", 
  ".U": "88300526\r", 
  ".W": "The relationship between the systemic hemodynamic, inotropic and coronary blood flow actions of the novel inotropic pro-drug, ibopamine, which is the 3,4-diisobutyryl ester derivative of the active form, epinine, was examined in pentobarbital-anesthetized, vagotomized dogs prepared for the recording of systemic arterial blood pressure, heart rate, left ventricular developed pressure and end-diastolic pressure, left ventricular dP/dt, aortic blood flow, left circumflex coronary artery blood flow and lead II ECG. All animals were given i.v. infusions of vehicle followed by 10 min infusions of either epinine (1.1, 3.3, 10 and 30 micrograms/kg/min, n = 4) or ibopamine (3.3, 10, 30 and 100 micrograms/kg/min, n = 4). Both epinine and ibopamine produced dose-dependent increases in mean arterial blood pressure, heart rate, left ventricular developed pressure, left ventricular dP/dt, aortic blood flow, coronary blood flow, left ventricular minute work, stroke work, total peripheral vascular resistance and rate-pressure product. Both epinine and ibopamine decreased coronary vascular resistance, although only the decrease produced by ibopamine achieved statistical significance (P less than .05). Examination of the dose-response curves for epinine and ibopamine showed epinine to be 3- to 4-fold more potent than ibopamine with respect to increasing coronary blood flow, left ventricular stroke work, left ventricular dP/dt and rate-pressure product. However, neither drug increased myocardial work, myocardial oxygen consumption or contractility to a greater extent than the increase in coronary blood flow.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "97564", 
  ".M": "Adult; Butorphanol/*PD; Cognition; Comparative Study; Dihydromorphinone/PD; Double-Blind Method; Human; Injections, Intramuscular; Male; Methadone; Morphinans/*PD; Naloxone/PD; Narcotic Dependence/*PP; Psychomotor Performance/DE; Substance Withdrawal Syndrome/*CI; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Preston", 
   "Bigelow", 
   "Liebson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8811; 246(2):441-8\r", 
  ".T": "Butorphanol-precipitated withdrawal in opioid-dependent human volunteers.\r", 
  ".U": "88300527\r", 
  ".W": "The subjective, physiological and behavioral effects of hydromorphone, naloxone and butorphanol, an opioid agonist/antagonist analgesic, were studied in adult, male, methadone-dependent volunteers living on a clinical research ward. Drug conditions included saline placebo, 4 and 8 mg of hydromorphone HCl, 0.375, 0.75, 1.5, 3 and 6 mg of butorphanol tartrate and 0.1 and 0.2 mg of naloxone HCl. Drug conditions, given by i.m. injection, were tested in five subjects under double-blind conditions in 2.5-hr experimental sessions. Physiologic measures and subject- and observer-rated behavioral responses were measured before dosing and for 2 hr after drug administration. Hydromorphone decreased pupil diameter, and significantly increased ratings of \"Good Effects\" on the subjective measures. Naloxone precipitated opioid abstinence which was measurable on several subject- and observer-rated behavioral measures and physiological measures. Butorphanol produced effects which were generally similar to the effects of naloxone, indicating that butorphanol doses precipitate withdrawal signs and symptoms when administered to methadone-dependent humans. There were some differences in the withdrawal syndromes precipitated by naloxone vs. butorphanol, suggesting that multiple mechanisms may be involved in opioid withdrawal precipitation.\r"
 }, 
 {
  ".I": "97565", 
  ".M": "Analgesics/*; Animal; Azocines/PD; Cold; Drug Interactions; Dynorphin/*PD; Enkephalins/*PD; Injections, Intraventricular; Male; Naloxone/PD; Pyrrolidines/*PD; Rats; Rats, Inbred Strains; Reaction Time/DE; Receptors, Endorphin/*DE; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Tiseo", 
   "Geller", 
   "Adler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8811; 246(2):449-53\r", 
  ".T": "Antinociceptive action of intracerebroventricularly administered dynorphin and other opioid peptides in the rat.\r", 
  ".U": "88300528\r", 
  ".W": "Using a rat tail-flick analgesic assay that uses a cold water-ethylene glycol mixture (-10 degrees C) as the noxious stimulus, we have been able to demonstrate a dose-related, naloxone-reversible analgesic effect for dynorphin A (1-17), the proposed endogenous ligand for the kappa receptor. Male Sprague-Dawley rats were implanted surgically with cannulas in the right lateral ventricle at least 1 week before testing. Five microliters of either drug or saline, followed by a 3-microliter saline flush, were administered. Nociceptive threshold was measured as the latency for the rat to flick or remove its tail from the bath solution after immersion. Dynorphin produced a dose-related analgesia at doses of 1 to 50 micrograms i.c.v., reaching 100% maximum possible analgesia (compared to predrug base line) at the highest dose. We found similar dose-related analgesia when we tested the selective mu agonist [Try-D-Ala-Gly-NMe-Phe-Gly-ol] (0.01-1 microgram), the selective kappa receptor ligand U-50,488H (100-500 micrograms), the selective delta agonist [D-Pen2,5]-enkephalin (50-200 micrograms) and beta-endorphin (0.1-10 micrograms). Naloxone (1.0 mg/kg) was able to block the antinociceptive effect of all but the highest doses of dynorphin, which required 10.0 mg/kg of naloxone. When we compared the same dosages of dynorphin using hot water (55 degrees C) as the noxious stimulus, no antinociception was observed. Although we do not known the mechanisms responsible for the differences between the hot and cold water tests, it may be that the cold water tail-flick test, which is able to assess the antinociceptive activity of both opioid agonists and mixed agonist-antagonists, is a more sensitive measure of the type of analgesia mediated by kappa receptors.\r"
 }, 
 {
  ".I": "97566", 
  ".M": "Animal; Biotransformation; Cytochrome P-450/*ME; Fluoroacetates/*AN; Halothane/*ME; Human; Imidazoles/PD; In Vitro; Male; Mass Fragmentography; Microsomes, Liver/DE/*EN; Oxidation-Reduction; Phenobarbital/PD; Rabbits; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Trifluoroacetic Acid/*AN.\r", 
  ".A": [
   "Gruenke", 
   "Konopka", 
   "Koop", 
   "Waskell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8811; 246(2):454-9\r", 
  ".T": "Characterization of halothane oxidation by hepatic microsomes and purified cytochromes P-450 using a gas chromatographic mass spectrometric assay.\r", 
  ".U": "88300529\r", 
  ".W": "A sensitive assay for trifluoroacetic acid, the major product of the oxidative metabolism of halothane, has been developed to study the biotransformation of halothane. A selected ion monitoring gas chromatographic mass spectrometric assay measured trifluoroacetic acid levels as low as 1 microM in 100 microliter of reaction mixture. This assay was used to quantitate halothane metabolism in human and rabbit microsomal systems and with purified proteins. Trifluoroacetic acid production was examined as a function of the concentration of substrate present, the amount of microsomal protein used and the length of reaction time. Halothane metabolism in microsomes was linear for at least 30 min, and up to a microsomal protein concentration of 1 mg/ml. In rabbits, phenobarbital and imidazole induced the microsomal metabolism of halothane 7.36- and 18.2-fold, respectively. Imidazole was used because it is a potent inducer of cytochrome P-450 isozyme 3a which is also induced by ethanol. The cytochrome P-450 in microsomes from a single human subject metabolized halothane at a rate comparable to that found in microsomes from phenobarbital- and imidazole-pretreated rabbits. The purified phenobarbital and imidazole inducible cytochromes P-450, isozymes 2 and 3a, catalyzed the oxidation of halothane to trifluoroacetic acid. Cytochrome b5 stimulated the isozyme 3a-catalyzed oxidation of halothane by 19-fold, whereas isozyme 2 catalyzed oxidation was increased 4.3-fold. Antibodies to cytochrome P-450 3a inhibited halothane metabolism by 90% in microsomes from imidazole-pretreated rabbits, suggesting that isozyme 3a catalyzes halothane metabolism in imidazole-pretreated rabbits. In conclusion, the oxidation of halothane to trifluoroacetic acid by cytochrome P-450 isozymes 3a and 2 is enhanced markedly by cytochrome b5.\r"
 }, 
 {
  ".I": "97567", 
  ".M": "p-Aminohippuric Acid/PK; Animal; Biological Transport/DE; Dogs; In Vitro; Kidney Cortex/DE/*ME; Microvilli/DE/ME; Nicotinamide/AA/PK; Ochratoxins/PD/*PK; Support, U.S. Gov't, P.H.S.; Tritium/DU.\r", 
  ".A": [
   "Sokol", 
   "Ripich", 
   "Holohan", 
   "Ross"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8811; 246(2):460-5\r", 
  ".T": "Mechanism of ochratoxin A transport in kidney.\r", 
  ".U": "88300530\r", 
  ".W": "The effect of the fungal metabolite (mycotoxin) Ochratoxin A (OTA) on the transport of p-amino[3H]hippurate (PAH), a prototypic organic anion, was examined in renal brush border (BBMV) and basolateral membrane vesicles (BLMV). OTA was as effective an inhibitor of PAH uptake in both membranes as probenecid. The dose response curves for OTA in BBMV and BLMV gave IC50 values of 20 +/- 6 and 32 +/- 7 microM, respectively. The effect was specific since the transport of the organic cation N1-methylnicotinamide was not affected. The phenomenon of counterflow was studied to establish that OTA is translocated. OTA produced trans stimulation of PAH transport in both BBMV and BLMV, demonstrating that OTA is transported across both these membranes. The data suggest that OTA interacts with the PAH transport system in both BBMV and BLMV. We conclude that OTA transport in the kidney is mediated via the renal organic anion transport system.\r"
 }, 
 {
  ".I": "97568", 
  ".M": "Animal; Autonomic Nervous System/DE; Brain/DE; Catheterization, Peripheral; Cocaine/AD/*PD; Comparative Study; Dogs; Drug Interactions; Female; Hemodynamics/*DE; Hexamethonium Compounds/PD; Male; Pentobarbital/PD; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Wilkerson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8811; 246(2):466-71\r", 
  ".T": "Cardiovascular effects of cocaine in conscious dogs: importance of fully functional autonomic and central nervous systems.\r", 
  ".U": "88300531\r", 
  ".W": "The cardiovascular effects of i.v. cocaine were studied in conscious dogs with chronically implanted arterial and venous catheters. The effects of i.v. cocaine on arterial blood pressure, heart rate and rate-pressure product were studied at doses ranging from 0.063 to 8 mg/kg. To avoid any possibility that development of acute tolerance to the actions of cocaine might interfere with our results, each dose of cocaine was administered on a separate day. Cocaine-induced changes in mean arterial blood pressure ranged from an increase of 11.8 +/- 2.1 mmHg at a dose of 0.063 mg/kg to an increase of 95.8 +/- 11 mmHg at a dose of 8 mg/kg. Similarly, cocaine-induced changes in heart rate ranged from a decrease of 4.5 +/- 0.9 beats/min to an increase of 83 +/- 10 beats/min at the 0.063 and 8 mg/kg cocaine doses, respectively. Although the rate-pressure product was not significantly altered by doses of cocaine below 0.25 mg/kg, doses above that level produced dose-dependent increases in this parameter. The rate-pressure product, which was increased approximately 27% by the 0.25 mg/kg dose of cocaine, was more than doubled by the 2 mg/kg cocaine dose and was increased almost 4-fold by the 8 mg/kg dose of cocaine. The blood pressure response observed after cocaine administration was significantly decreased by pretreatment with 10 mg/kg hexamethonium.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "97569", 
  ".M": "Animal; Calcium/*PH; Calmodulin/AI/*PH; Diltiazem/PD; In Vitro; Kidney/BS/*DE/ME; Male; Neuropeptide Y/*PD; Nifedipine/PD; Norepinephrine/PD; Prostaglandins/*BI; Rats; Rats, Inbred Strains; Support, U.S. Gov't, P.H.S.; Trifluoperazine/PD; Vasoconstriction/DE; 6-Ketoprostaglandin F1 alpha/BI.\r", 
  ".A": [
   "el", 
   "Malik"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8811; 246(2):479-84\r", 
  ".T": "Neuropeptide Y stimulates renal prostaglandin synthesis in the isolated rat kidney: contribution of Ca++ and calmodulin.\r", 
  ".U": "88300533\r", 
  ".W": "We have investigated the effects of neuropeptide Y (NPY) on vascular tone and renal output of prostaglandins (PGs) and the mechanism underlying these actions by examining the effects of Ca++ depletion, Ca++ channel blockers and calmodulin inhibitors in the isolated Tyrode's perfused rat kidney. Administration of NPY (0.23-2.3 nmol) into the kidney produced a dose-related renal vasoconstriction and an increase in the output of PGE2 and 6-keto-PGF1 alpha, the stable hydrolysis product of PGI2. Omission of Ca++ (1.8 mM) or addition of Ca++ channel blockers, diltiazem (60 microM) or nifedipine (1.4 microM), to the perfusion fluid abolished the effects of NPY to promote renal vasoconstriction and PG synthesis. Infusion of calmodulin inhibitors, trifluoperazine (2 microM), W-7 [N-(6-aminohexyl)-5-chloro-1-naphthalene sulfonamide] (20 microM) or calmidazolium (0.2 microM), attenuated the renal vasoconstriction and the increase in PG output produced by NPY (0.7 nmol). In kidneys perfused with normal Tyrode's solution, infusion of NPY, in a concentration (1.7 X 10(-8) M) that produced only a small transient increase in renal vascular tone and failed to alter the renal output of PGs, enhanced the rise in PGE2 and 6-keto-PGF1 alpha elicited by norepinephrine (0.25 nmol) but not by arginine vasopressin (0.004 nmol) or angiotensin II (0.09 nmol). The renal vasoconstriction elicited by norepinephrine and arginine vasopressin as well as by angiotensin II was enhanced by NPY.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "97570", 
  ".M": "Adenosine Triphosphatase/ME; Animal; Atropine/PD; Comparative Study; Gastric Acid/*SE; Guinea Pigs; Imipramine/*PD; In Vitro; Male; Omeprazole/*PD; Parietal Cells, Gastric/*DE; Promethazine/PD; Ranitidine/*PD; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Batzri", 
   "Brugada", 
   "Harmon", 
   "Rich"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8811; 246(2):493-9\r", 
  ".T": "Inhibition of acid secretion in guinea pigs by tricyclic antidepressants: comparison with ranitidine and omeprazole.\r", 
  ".U": "88300535\r", 
  ".W": "The antisecretory properties of imipramine on gastric secretion in guinea pig in comparison with other antisecretory agents was determined. In awake guinea pigs s.c. infusion of histamine (30 micrograms/kg/hr) increased acid and fluid secretion by 3- to 4-fold. When acid output peaked, a bolus administration of the tricyclic anti-depressant imipramine inhibited acid and fluid secretion. Imipramine and other agents, such as ranitidine and omeprazole, inhibited gastric secretion in a dose-dependent fashion. The most potent was the H2-antagonist ranitidine (IC50, 0.2-0.3 mumol/kg), followed by the gastric H-K-adenosine triphosphatase inhibitor, omeprazole (IC50, 0.5-0.6 mumol/kg). Imipramine (IC50 1-2 mumol/kg) was the least potent of the inhibitors. Both ranitidine and omeprazole could abolish acid secretion, but maximal inhibition with imipramine was 60% of initial. Promethazine (25 mumol/kg), an H1 antagonist, and atropine (12 mumol/kg), a muscarinic antagonist, inhibited gastric secretion by 40 to 50%. Imipramine and atropine also inhibited basal acid secretion. In dispersed gastric cells comparison between imipramine and omeprazole showed that imipramine was about 5-fold more potent than omeprazole in blocking histamine or dibutyryl cyclic AMP stimulation of aminopyrine accumulation. Imipramine probably acts as a protonophore by increasing the rate of proton-gradient dissipation rather than by interfering with the hydrogen-pump system because, in gastric membranes, imipramine was 20-fold less potent than omeprazole in inhibiting the gastric H-K-adenosine triphosphatase activity. These results suggest that imipramine administered s.c. in guinea pigs is a potent antisecretory drug. Its action may be due to a combination of anticholinergic and antihistamine H2 activities.\r"
 }, 
 {
  ".I": "97571", 
  ".M": "Acetylcholine/*ME; Animal; Corpus Striatum/*DE/ME; Dopamine/*ME; Hippocampus/DE/ME; In Vitro; Male; Norepinephrine/ME; Pyrethrins/*PD; Rabbits; Receptors, Dopamine/DE; Stereoisomers; Support, U.S. Gov't, P.H.S.; Tritium/DU.\r", 
  ".A": [
   "Eells", 
   "Dubocovich"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8811; 246(2):514-21\r", 
  ".T": "Pyrethroid insecticides evoke neurotransmitter release from rabbit striatal slices.\r", 
  ".U": "88300538\r", 
  ".W": "The effects of the synthetic pyrethroid insecticide fenvalerate ([R,S]-alpha-cyano-3-phenoxybenzyl[R,S]-2-(4-chlorophenyl)-3- methylbutyrate) on neurotransmitter release in rabbit brain slices were investigated. Fenvalerate evoked a calcium-dependent release of [3H]dopamine and [3H]acetylcholine from rabbit striatal slices that was concentration-dependent and specific for the toxic stereoisomer of the insecticide. The release of [3H]dopamine and [3H]acetylcholine by fenvalerate was modulated by D2 dopamine receptor activation and antagonized completely by the sodium channel blocker, tetrodotoxin. These findings are consistent with an action of fenvalerate on the voltage-dependent sodium channels of the presynaptic membrane resulting in membrane depolarization, and the release of dopamine and acetylcholine by a calcium-dependent exocytotic process. In contrast to results obtained in striatal slices, fenvalerate did not elicit the release of [3H]norepinephrine or [3H]acetylcholine from rabbit hippocampal slices indicative of regional differences in sensitivity to type II pyrethroid actions.\r"
 }, 
 {
  ".I": "97572", 
  ".M": "Animal; Blood Pressure/*DE; Clonidine/PD; Heart Rate/DE; Male; Medulla Oblongata/*DE/ME; Norepinephrine/ME; Propranolol/AI/*PD; Rats; Rats, Inbred Strains; Reserpine/PD; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tyramine/PD.\r", 
  ".A": [
   "Privitera", 
   "Granata", 
   "Underwood", 
   "Gaffney", 
   "Reis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8811; 246(2):529-33\r", 
  ".T": "C1 area of the rostral ventrolateral medulla as a site for the central hypotensive action of propranolol.\r", 
  ".U": "88300540\r", 
  ".W": "Previous studies suggest that the hypotensive response to centrally administered propranolol results from a drug-induced release of norepinephrine which then stimulates central alpha adrenergic receptors and, as a consequence, arterial pressure is lowered. Inasmuch as the C1 area of the rostral ventrolateral medulla is known to contain noradrenergic nerve terminals and participate in arterial pressure regulation, we determined whether this medullary region is a site mediating the hypotensive response to centrally administered propranolol. Bilateral microinjections (0.1 microliter) of dl-propranolol (0.25-2 nmol) into the C1 area of urethane-anesthetized rats resulted in a gradual reduction in mean arterial pressure which was sustained throughout the 120-min experimental period. The injection site was verified pharmacologically at the end of each experiment by bilateral microinjection of 10 nmol of tyramine and observing a further decrease in mean arterial pressure and a reduction in heart rate. Pretreatment of the C1 area bilaterally with reserpine 24 hr earlier significantly reduced the hypotensive responses to microinjections of both propranolol and tyramine whereas the hypotensive response to the direct acting agonist clonidine was unchanged. These results demonstrate that the C1 area of the rostral ventrolateral medulla is a site for a central hypotensive action of propranolol. Moreover, the data provide further evidence that the hypotensive action of centrally administered propranolol results from a drug-induced release of norepinephrine from central noradrenergic neurons.\r"
 }, 
 {
  ".I": "97573", 
  ".M": "Animal; Binding, Competitive; Bronchi/DE/ME; Cell Membrane/DE/ME; Furans/ME/*PD; Guinea Pigs; Human; In Vitro; Male; Platelet Activating Factor/*AI/ME; Platelet Aggregation/DE; Rabbits; Receptors, Endogenous Substances/*DE/ME; Stereoisomers; Tritium/DU.\r", 
  ".A": [
   "Hwang", 
   "Lam", 
   "Alberts", 
   "Bugianesi", 
   "Chabala", 
   "Ponpipom"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8811; 246(2):534-41\r", 
  ".T": "Biochemical and pharmacological characterization of L-659,989: an extremely potent, selective and competitive receptor antagonist of platelet-activating factor.\r", 
  ".U": "88300541\r", 
  ".W": "L-659,989 [trans-2-(3-methoxy-5-methylsulfonyl-4-propoxy-phenyl)-5-(3,4,5- trimethoxyphenyl)tetrahydrofuran] is a p.o. active and extremely potent, selective and competitive platelet-activating factor (PAF) receptor antagonist. It inhibited [3H]PAF binding to either rabbit platelet or rabbit polymorphonuclear leukocyte membranes with an equilibrium inhibition constant (Kl) of 1.1 nM; whereas in human platelet, human polymorphonuclear leukocyte or human lung membranes, L-659,989 was about 10 times less potent with a Kl of 14.3 nM. The structural specificity of L-659,989 was demonstrated by the low activity of its cisisomer which was about 100 to 200 times less potent, also the (-)-L-659,989 was found to be 20- to 30-fold more potent than (+)-L-659,989. In both [3H]PAF binding and PAF-induced platelet aggregation inhibition, L-659,989 was found to be a competitive inhibitor with an equilibrium dissociation constant (KB) of 1.5 and 1.7 nM, respectively, in rabbit platelets. Even up to 6 microM concentration, L-659,989 showed no inhibition on the aggregation of rabbit platelets in plasma induced by ADP, arachidonic acid, collagen or thrombin. In an in vivo model, it inhibited guinea pig bronchoconstriction induced by i.v. infusion of 75 ng/kg of PAF with ED50 values of 13 micrograms/kg i.v. and 0.5 mg/kg p.o.\r"
 }, 
 {
  ".I": "97574", 
  ".M": "Animal; Carbachol/*AI; Cells, Cultured; Comparative Study; Female; Kinetics; Parasympatholytics/*PD; Phenylpropionates/PD; Pituitary Gland/*DE/SE; Prolactin/*SE; Rats; Rats, Inbred Strains; Structure-Activity Relationship; Tropanes/PD.\r", 
  ".A": [
   "Beach", 
   "Smallridge", 
   "Chiang", 
   "Fein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8811; 246(2):548-52\r", 
  ".T": "Reversal of inhibition of prolactin secretion in cultured pituitary cells by muscarinic antagonists.\r", 
  ".U": "88300543\r", 
  ".W": "We investigated whether the inhibition of prolactin secretion from pituitary cells by carbachol, a cholinergic agonist resistant to hydrolysis by cholinesterases, would be a useful bioassay to explore an important nonneuronal action of antimuscarinic agents. Carbachol inhibited prolactin secretion from cultured rat anterior pituitary cells in a dose-dependent manner with a mean IC50 of 1.5 +/- 0.6 (S.E.) microM and maximal inhibition at 10(-5) M. Prolactin levels in media were significantly reduced by 30 min of incubation with carbachol. This inhibition persisted for 24 hr and was reversed by 2 microM atropine. The stimulation of prolactin secretion by 10(-6) M thyrotropin releasing hormone (to 1.5 times control) was inhibited by the addition of carbachol (10(-5) M). Addition of atropine (2 microM) to these agents restored maximal stimulation by thyrotropin releasing hormone. The inhibition of carbachol by atropine was competitive, whereas the inhibition of thyrotropin releasing hormone by carbachol was noncompetitive. The apparent affinities (Ki) of several antimuscarinic agents in pituitary cells were determined by their ability to reverse the carbachol inhibition of prolactin secretion: atropine 0.14 nM, scopolamine 0.26 nM, azaprophen 0.3 nM, aprophen 3.0 nM, pirenzepine 42 nM, benactyzine 80 nM and adiphenine 198 nM. These potencies correlated positively with those previously determined for inhibition of alpha amylase secretion from pancreatic acinar cells as well as with those for behavioral depressant actions of the antimuscarinics. Cultured anterior pituitary cells thus provide an effective system for testing the relative potencies of muscarinic antagonists in pituitary cells.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "97575", 
  ".M": "Adenyl Cyclase/ME; Animal; Atropine/PD; Carbachol/AI/ME; Hydrolysis; In Vitro; Male; Phosphoinositides/*ME; Physostigmine/PD; Pirenzepine/PD; Rats; Rats, Inbred Strains; Receptors, Muscarinic/*PH; Retina/DE/*ME; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Moroi-Fetters", 
   "Neff", 
   "Hadjiconstantinou"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8811; 246(2):553-7\r", 
  ".T": "Muscarinic receptor-mediated phosphoinositide hydrolysis in the rat retina.\r", 
  ".U": "88300544\r", 
  ".W": "In this report, muscarinic receptor-mediated phosphoinositide (PI) hydrolysis is characterized pharmacologically in the rat retina. In the presence of eserine, acetylcholine (ACh) elicited a concentration-dependent increase in inositol monophosphate with a calculated EC50 of about 2.8 microM. Maximum increase was achieved with about 100 microM ACh. Cholinergic receptor agonists stimulated phospholipase C-mediated hydrolysis of PI with the following rank order of potency: ACh = oxotremorine greater than McN-A-343 greater than bethanechol greater than arecoline = carbachol greater than muscarine. Oxotremorine analogs stimulated PI hydrolysis with the following rank order of potency: ACh = oxotremorine = oxotremorine-2 greater than oxotremorine-M = oxotremorine-4. Carbachol-mediated Pl hydrolysis was blocked by atropine and by the putatively selective muscarinic type 1 (M1) receptor antagonist, pirenzepine, with apparent Ki values of 0.1 and 1.0 nM, respectively. In contrast, the selective muscarinic type 2 (M2) antagonists, gallamine and AF-DX 116, failed to inhibit the action of carbachol. These findings demonstrate that stimulation of muscarinic receptors in the rat retina leads to PI hydrolysis and that these receptors appear to be M1 cholinergic receptors.\r"
 }, 
 {
  ".I": "97576", 
  ".M": "Animal; Behavior, Animal/*DE; Benzylamines/PD; Clenbuterol/PD; Dihydroalprenolol/ME; Drug Interactions; Injections, Subcutaneous; Male; Neuroregulators/PD; Norepinephrine/AN/*PH; Propranolol/PD; Quipazine/PD; Rats; Rats, Inbred Strains; Receptors, Adrenergic, Beta/*PH; Receptors, Serotonin/AN/DE/*PH; Serotonin Antagonists/PD; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Eison", 
   "Yocca", 
   "Gianutsos"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8811; 246(2):571-7\r", 
  ".T": "Noradrenergic denervation alters serotonin2-mediated behavior but not serotonin2 receptor number in rats: modulatory role of beta adrenergic receptors.\r", 
  ".U": "88300547\r", 
  ".W": "Recent behavioral evidence suggests that enhancement of noradrenergic neurotransmission may alter the functional sensitivity of serotonin2 (5-HT2) receptors in the central nervous system. The present studies have examined the effects of two types of noradrenergic denervation [neurotoxic: via N-(2-chloroethyl)-N-ethyl-2-bromobenzylamine (DSP4) treatment; and pharmacologic: via chronic beta adrenergic receptor blockade] on the 5-HT2-mediated head shake response and cortical beta adrenergic and 5-HT2 receptor number in the rat. No changes in quipazine-induced head shakes were observed 3 days after DSP4 lesion. However, the frequency of head shakes was significantly enhanced 10 days after DSP4 treatment in the presence of a 39% up-regulation of beta adrenergic receptors. Pretreatment with propranolol 10 days after DSP4 lesion selectively antagonized the enhancement of the behavioral response to quipazine without altering base-line response rate, whereas pretreatment with the 5-HT2 antagonist ketanserin totally blocked head shakes in both control and DSP4-treated rats. Pharmacologic denervation achieved by continuous (14 day) administration of the beta adrenergic antagonist propranolol also resulted in a potentiation of the head shake response (274% of control) and an upregulation of beta adrenergic receptors (44%). Conversely, continuous treatment with the beta adrenergic agonist clenbuterol resulted in a marked reduction in head shakes (36% of control) with a concomitant 29% down-regulation of beta adrenergic receptors. 5-HT2 receptor binding was not modified by either DSP4 lesion or continuous administration of beta adrenergic agonists or antagonists. These studies demonstrate that changes in cortical beta adrenergic receptor density may modify 5-HT2-mediated behavior in a manner that is independent of changes in 5-HT2 receptor number.\r"
 }, 
 {
  ".I": "97577", 
  ".M": "Administration, Oral; Alcohol, Ethyl/AI; Animal; Anti-Ulcer Agents/*; Aspirin/AI; Gastric Mucosa/DE; Indomethacin/AI; Injections, Intravenous; Intestinal Diseases/CI/*PC; Male; Naphthyridines/*PD; Rats; Reserpine/AI; Stomach Ulcer/CI/*PC.\r", 
  ".A": [
   "Chiu", 
   "Barnett", 
   "Siegel", 
   "Brown", 
   "Gerhart"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8811; 246(2):578-84\r", 
  ".T": "Protective action of SCH 12223 against experimentally induced gastric and intestinal lesions.\r", 
  ".U": "88300548\r", 
  ".W": "The gastrointestinal protective action of SCH 12223 [3-(n-butyl)-4-hydroxy-1-phenyl-1,8-naphthyridin-2(1H)-one hydrate, sodium salt] against various noxious stimuli was characterized in rats. SCH 12223 inhibited the ethanol-induced gastric lesions when given p.o. (0.3-3 mg/kg) or i.v. (1 and 3 mg/kg). Indomethacin pretreatment (10 mg/kg p.o.) did not interfere with this effect. SCH 12223 was also active p.o. in five gastric erosion models: aspirin (1-10 mg/kg), aspirin + acid (1-30 mg/kg), indomethacin (1-10 mg/kg), stress (1 and 3 mg/kg) and reserpine (0.3-10 mg/kg)-induced erosions. The compound lacked antisecretory activity in the pylorus-ligated rats (10 mg/kg p.o.) but increased total gastric mucus (N-acetylneuraminic acid measurements) (1-10 mg/kg p.o.). SCH 12223 (10 and 30 mg/kg p.o.) attenuated intestinal lesions provoked by indomethacin (20 mg/kg p.o. or s.c.) and the protected animals showed better weight gain and food intake than controls. In a 38-day study, SCH 12223 also improved survival from indomethacin lethality (6 of 16 vs. 16 of 16 in the control, P less than .05). The protection cannot be attributed to changes in biliary excretion and plasma levels of indomethacin. We conclude that SCH 12223 is a unique agent which protects both gastric and intestinal epithelia from noxious stimuli, a feature shared by prostaglandins.\r"
 }, 
 {
  ".I": "97578", 
  ".M": "Alkaloids/*PD; Animal; Caffeine/AI; Calcium/ME; Calcium Channel Blockers/*PD; Calcium Radioisotopes/DU; Carbachol/AI; Dogs; In Vitro; Male; Muscle Contraction/*DE; Muscle, Smooth/*DE/ME; Myosin/*ME; Phosphorylation; Ryanodine/*PD; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Trachea/DE/ME.\r", 
  ".A": [
   "Gerthoffer", 
   "Murphey", 
   "Khoyi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8811; 246(2):585-90\r", 
  ".T": "Inhibition of tracheal smooth muscle contraction and myosin phosphorylation by ryanodine.\r", 
  ".U": "88300549\r", 
  ".W": "Previous studies have shown that muscarinic activation of airway smooth muscle in low Ca++ solutions increases myosin phosphorylation without increasing tension. Blocking Ca++ influx reduced phosphorylation, but not to basal levels. It was proposed that release of intracellular Ca++ contributed to dissociation of phosphorylation and contraction. To test this hypothesis the effects of ryanodine were studied under similar conditions. Ryanodine (10(-7) to 10(-5) M) antagonized caffeine-induced contraction of canine tracheal smooth muscle. Ryanodine also reduced carbachol-induced contractions and carbachol-induced myosin phosphorylation. The effect of ryanodine on potassium and serotonin-induced contractions was also investigated to test for a nonspecific inhibitory effect. In contrast to the effect on carbachol responses, ryanodine (10(-5) M) potentiated the contractile response to low concentrations of serotonin and potassium, but had no effect on the maximum response to either stimulant. Carbachol (10(-6) M) and ryanodine (10(-5) M) both significantly decreased 45Ca++ content of tracheal muscle. The effect of ryanodine and carbachol together on 45Ca++ content was not greater than either drug alone suggesting that ryanodine reduces the caffeine and carbachol responses by depleting releaseable Ca++ stores. Ryanodine significantly reduced Ca++-induced contraction and myosin phosphorylation in carbachol-stimulated muscle, suggesting that some of the Ca++ responsible for elevated phosphorylation is released from the sarcoplasmic reticulum.\r"
 }, 
 {
  ".I": "97579", 
  ".M": "Angiotensin II/AD/*PD; Animal; Argipressin/PD; Chlorisondamine/PD; Coronary Circulation/DE; Dogs; Epinephrine/BL; Heart/DE; Hemodynamics/*DE; Injections, Intravenous; Receptors, Angiotensin/AI; Renal Circulation/DE.\r", 
  ".A": [
   "Doursout", 
   "Chelly", 
   "Hartley", 
   "Szilagyi", 
   "Montastruc", 
   "Buckley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8811; 246(2):591-6\r", 
  ".T": "Regional blood flows and cardiac function changes induced by angiotensin II in conscious dogs.\r", 
  ".U": "88300550\r", 
  ".W": "Hemodynamic properties of angiotensin (ANG) II 1, 5, 10 and 100 ng/kg i.v. and 10, 100 and 1000 ng/kg i.v.t. were assessed in conscious dogs. ANG II i.v. produced a dose-dependent pressor response (59 +/- 5-124 +/- 16 mmHg) and renal vasoconstriction (1.3 +/- 0.4-96 +/- 32 mmHg/ml/min). Ganglionic blockade (chlorisondamine 2 mg/kg i.v.) diminished mean arterial responses without altering peptide effects on renal circulation. At the highest dose, ANG II i.v. induced cardiac stimulation: increased heart rate (75 +/- 4-115 +/- 6 beats/min), cardiac output (2.0 +/- 0.1-2.4 +/- 0.2 l/min), dP/dt (2308 +/- 181-2773 +/- 173 mmHg/sec) and coronary blood flow (49 +/- 10-96 +/- 23 ml/min). Although with chlorisondamine cardiac response was more pronounced, subsequent beta blockade abolished it. Concomitantly, an isolated increase in plasma epinephrine was recorded (63 +/- 8-1505 +/- 354 pg/ml). A pressor response (59 +/- 8-89 +/- 13 mmHg) and renal vasoconstriction (1.1 +/- 0.1-2.2 +/- 0.5 mmHg/ml/min) were also produced by ANG II i.v.t. at the highest dose. These centrally mediated changes were prevented by chlorisondamine. Our study demonstrates 1) i.v. ANG II-mediated pressor responses are dependent on direct and indirect components, the relative contribution of each being dependent on the regional circulation; ANG II i.v. also produced a biphasic cardiac response--an initial centrally mediated depression and a secondary stimulation dependent on epinephrine via cardiac beta receptors and 2) i.v.t. ANG II-mediated pressor effects are essentially indirect. Finally, no evidence was found to support the role of vasopressin in ANG II effects.\r"
 }, 
 {
  ".I": "97580", 
  ".M": "Animal; Kidney/DE; Male; Natriuresis/*DE; Oxytocin/AA/AI/PD/*PH; Rats; Rats, Inbred Strains; Receptors, Angiotensin/DE/*PH; Support, U.S. Gov't, P.H.S.; Vasopressins/AI.\r", 
  ".A": [
   "Chan", 
   "Hruby"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8811; 246(2):597-602\r", 
  ".T": "Natriuretic action of neurohypophysial peptides: effects of agonists and antagonists and implication of natriuretic receptor.\r", 
  ".U": "88300551\r", 
  ".W": "Neurohypophysial peptides possess natriuretic activity. Although it has been shown that the natriuretic action of these peptides can be dissociated from their antidiuretic activity (a V2-receptor mediated response), it is not known whether the V1-receptor or yet a third receptor type mediates the natriuretic response. Also, it has not been studied what effects V1- and V2-antagonists may have on urinary sodium excretion. To define this, we have studied the effects of four oxytocin (OT) agonists: arginine-vasopressin, OT, [Leu4]OT and [cyclo-Leu8]OT; two V1-receptor antagonists: [penicillamine1,Phe(Methyl)2,Thr4,Orn8]OT and [penicillamine1,D-Phe(Ethyl)2,Thr4,Orn8]OT and one V2-receptor antagonist: d-(CH2)5[D-Ile2,alpha-aminobutyric acid4]arginine-vasopressin on renal excretion of water and electrolytes in anesthetized rats under water diuresis. We also studied the effects of the antagonists on the OT-induced antidiuretic and natriuretic responses. Only the agonists, but not the antagonists, were found to have natriuretic activity. The natriuretic potency was not related to the peptide's antidiuretic activity, but was in the same rank order as their oxytocic activity (a V1-agonist effect). The effects of the antagonists on the OT-induced renal responses were studied at two dose levels, representing a strong and near maximal of their respective V1 and V2 inhibitory doses. The V1-antagonist had no effect on the antidiuretic response to OT but inhibited the natriuretic response in a dose-dependent manner. The antinatriuretic effect was also long-lasting as its antioxytocic activity. The V2-antagonist inhibited the antidiuretic response to OT in a dose-dependent manner but only the high dose inhibited the natriuretic response. These results indicate that the natriuretic action of OT was not mediated by V2-receptors and antinatriuresis was not specific for V1-antagonist.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "97581", 
  ".M": "Adenosine/*AA/PD; Animal; Discrimination Learning/*DE; Drug Interactions; Male; Phenylisopropyladenosine/PD; Receptors, Purinergic/*DE; Saimiri; Stereoisomers; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Spealman", 
   "Coffin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8811; 246(2):610-8\r", 
  ".T": "Discriminative-stimulus effects of adenosine analogs: mediation by adenosine A2 receptors.\r", 
  ".U": "88300553\r", 
  ".W": "Squirrel monkeys were trained to discriminate either the nonselective adenosine analog 5'-N-ethylcarboxamide adenosine (NECA) or the A1-selective analog N6-cyclopentyladenosine (CPA) from saline. After i.v. injections of 0.03 mumol/kg of NECA or 1.0 mumol/kg of CPA, 10 consecutive responses on one lever produced food, whereas after i.v. injections of saline, 10 consecutive responses on the alternate lever produced food. The discriminative-stimulus effects of the adenosine analogs NECA, CPA, 2-chloroadenosine and the R- and S-isomers of N6-phenylisopropyladenosine (PIA), of the adenosine antagonists caffeine and 8-cyclopentyltheophylline (CPT), and of selected drugs from other classes (haloperidol, pentobarbital, diazepam and morphine) were determined by administering cumulative doses i.v. before sequential components of the experimental session. All adenosine analogs engendered dose-related increases in the percentage of responses on the NECA- or CPA-associated levers reaching a maximum of greater than or equal to 90%. The rank order of potency was similar in both NECA-trained and CPA-trained monkeys: NECA greater than 2-chloroadenosine greater than or equal to CPA greater than or equal to R-PIA greater than S-PIA. None of the other drugs had discriminative-stimulus effects comparable to those of the adenosine analogs. In additional studies, the nonselective adenosine antagonist caffeine or the A1-selective antagonist CPT were administered before cumulative doses of NECA or CPA. Both adenosine antagonists blocked the discriminative-stimulus effects of NECA and CPA, with CPT being about one order of magnitude more potent than caffeine.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "97582", 
  ".M": "Adult; Breath Tests; Carbon Monoxide/AN; Cotinine/BL; Female; Human; Male; Middle Age; Nicotine/BL; Smoking/*; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Zacny", 
   "Stitzer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8811; 246(2):619-27\r", 
  ".T": "Cigarette brand-switching: effects on smoke exposure and smoking behavior.\r", 
  ".U": "88300554\r", 
  ".W": "This study examined the effects of cigarette yield (Federal Trade Commission-determined deliveries of nicotine, tar and CO) on both biological exposure to smoke constituents and smoking behaviors. Smokers (N = 10) of high-yield cigarettes were switched in random order among five different commercially available cigarette brands with nicotine yields of 0.1, 0.4, 0.7, 1.1 (altered brand) and 1.0 (usual brand) mg and smoked each cigarette type for 5 days while a wide variety of assessments were performed. Steady-state cotinine and CO levels were substantially lower after 5 days of smoking ultra-low yield cigarettes (cotinine, 152 ng/ml; CO, 25 ppm) than when smoking usual-brand high-yield cigarettes (cotinine, 252 ng/ml; CO, 38 ppm). Both CO and nicotine boost (acute exposure) were related to yield. However, relative between-yield differences in all nicotine and CO exposure measures were smaller than predicted from Federal Trade Commission yield ratings. Substantial yield-related alterations were observed in smoking behavior. Subjects smoked more cigarettes and took larger and more closely spaced puffs when smoking low- as compared with high-yield cigarettes. The amount of tobacco burned per day was similar across all yield conditions. However, filter vent-blocking of ultra-low yield cigarettes did not appear to occur on a consistent basis. Subjective reports indicated poor acceptability of lower-yield cigarettes. We conclude that switching to lower-yield cigarettes brings about substantial alterations in smoking behavior which are at least partially responsible for the observed biological compensation associated with these cigarettes.\r"
 }, 
 {
  ".I": "97583", 
  ".M": "Adrenergic Beta Receptor Blockaders/*PD; Animal; Dogs; Drug Interactions; Electric Stimulation; Kidney/BS/*DE; Male; Norepinephrine/AI/PD; Propanolamines/*PD; Rats; Rats, Inbred Strains; Rats, Inbred SHR; Rats, Inbred WKY; Vasoconstriction/DE; Vasodilator Agents/*.\r", 
  ".A": [
   "Verbeuren", 
   "Zonnekeyn", 
   "Prost", 
   "Rochat", 
   "Thomas", 
   "Herman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8811; 246(2):628-34\r", 
  ".T": "The beta adrenoceptor blocker tertatolol causes vasodilatation in the isolated perfused vasoconstricted rat kidney.\r", 
  ".U": "88300555\r", 
  ".W": "The activity of the beta adrenoceptor antagonist tertatolol on renal vasoconstrictions was investigated. Infusion of increasing concentrations of tertatolol (10(-8) to 10(-5) M) progressively inhibited the constrictor responses to bolus injections of norepinephrine and to electrical stimulation in isolated perfused kidneys of both normotensive and spontaneously hypertensive rats. Also, in kidneys of normotensive rats the vasoconstrictions caused by serotonin and barium chloride were inhibited by tertatolol. During sustained vasoconstrictions induced by infusion of norepinephrine (6 X 10(-7) M) increasing doses of tertatolol (2.5 X 10(-7) g to 2 X 10(-5) g) caused rapid, reversible dilatations in the rat kidneys. The inhibitory responses caused by tertatolol were not antagonized by propranolol, atropine, hexamethonium, SCH23390, metoclopramide, mepyramine, cimetidine, naloxone, cocaine or indomethacin. During constrictions caused by norepinephrine, methylene blue significantly inhibited the renal vasodilatations caused by tertatolol, acetylcholine, papaverine and nitroglycerin but not those caused by atrial natriuretic factor. Unlike the other vasodilators, tertatolol did not inhibit the constrictions induced by prostaglandin F2 alpha (5 X 10(-6) M) in the rat kidneys. In canine renal arteries with endothelium, tertatolol (10(-9) to 10(-5) M) did not cause relaxations during contractions induced by norepinephrine, electrical stimulation or prostaglandin F2 alpha. Our data illustrate that tertatolol has potent vasodilator properties in the isolated perfused vasoconstricted rat kidney. The dilator response to the beta blocker cannot be inhibited by a variety of classical receptor blockers but ultimately seems to depend on the formation of cyclic GMP.\r"
 }, 
 {
  ".I": "97584", 
  ".M": "Airway Resistance/*DE; Amiloride/*PD; Animal; Carbachol/AI; Dogs; Female; In Vitro; Male; Muscle Contraction/*DE; Muscle Relaxation/*DE; Potassium/AI; Support, Non-U.S. Gov't; Trachea/DE.\r", 
  ".A": [
   "Krampetz", 
   "Bose"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8811; 246(2):641-8\r", 
  ".T": "Relaxant effect of amiloride on canine tracheal smooth muscle.\r", 
  ".U": "88300557\r", 
  ".W": "Amiloride, a K+-sparing diuretic, relaxed canine tracheal smooth muscle strips contracted isometrically with high potassium (KCl), carbachol, serotonin and histamine. This indicated that relaxation was not linked to an interaction with an agonist specific receptor. Amiloride-induced relaxation was also not mediated through the production of relaxant prostaglandins, or by the endogenous release of catecholamines. During potassium contractions, amiloride addition produced a slow monophasic, dose-dependent relaxation (IC50 = 12.3 microM). In carbachol contracted strips, 1 and 10 microM amiloride induced a slow monophasic relaxation. With 35 to 250 microM, an initial rapid phase (IC50 = 75.5 microM) was superimposed onto this slow phase (IC50 = 23.5 microM), producing a biphasic relaxation. The rates of relaxation decreased with increased external [Na+] regardless of stimulus, suggesting possible competitive inhibition of a sodium-dependent process. Exposure caused a rapid decline in tension followed by a recovery phase. Tension maintenance during potassium contraction decreased transiently upon the addition of acid to a much lesser extent. Amiloride (100 microM) depressed tension recovery after acid exposure in both cases. Based on the known actions of this drug, inhibition of the Na+-H+ antiporter appears to be consistent with these data. This suggests amiloride may well belong to a new class of smooth muscle relaxants.\r"
 }, 
 {
  ".I": "97585", 
  ".M": "Animal; Cold; Drug Tolerance; Injections, Intraperitoneal; Male; Morphine/AD/*PD; Prolactin/*BL; Rats; Substance Withdrawal Syndrome/*BL; Support, Non-U.S. Gov't; Thyrotropin/*BL.\r", 
  ".A": [
   "Rauhala", 
   "Mannisto", 
   "Tuominen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8811; 246(2):649-54\r", 
  ".T": "Effect of chronic morphine treatment on thyrotropin and prolactin levels and acute hormone responses in the rat.\r", 
  ".U": "88300558\r", 
  ".W": "The effects of three chronic morphine regimens on basal and cold-stimulated thyrotropin (TSH) and on prolactin levels were studied in male rats with and without acute morphine challenge. All the chronic regimens decreased basal and cold-stimulated TSH levels, but only one regimen (10 mg/kg b.i.d.) significantly enhanced the prolactin levels. The altered cold-stimulated TSH and prolactin levels were recovered within about 96 and 48 hr, respectively, after the last morphine injection on the 7-day pretreatment period. After the chronic administration (14 days), acute morphine challenges were performed either when cold-stimulated TSH secretion was suppressed (12- and 24-hr lag time) or when the response to cold was normalized (96-hr lag time). When the TSH levels were still low, the small challenge doses of morphine (10 and 15 mg/kg) no longer suppressed the TSH secretion. This was due neither to the real tolerance nor to the persistent effect of chronic morphine but to the withdrawal stress, which was also reflected as elevated corticosterone levels. However, after a 96-hr lag time, the challenge doses of morphine decreased TSH secretion after each morphine regimen as effectively as in the naive rats. Thus, the regimens did not induce the development of tolerance to the effect of morphine on cold-stimulated TSH secretion. Most regimens seemed to cause some tolerance to the stimulatory effect of morphine on prolactin secretion irrespective of the duration of the lag time. Even after the mildest regimen (10 mg/kg once a day), a tolerance developed to the antinociceptive effect of morphine, and it lasted well up to 96 hr.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "97586", 
  ".M": "Animal; Calcium/AI/ME; Doxorubicin/*PD; Electric Stimulation; Guinea Pigs; In Vitro; Male; Myocardial Contraction/*DE; Ryanodine/PD; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Hagane", 
   "Akera", 
   "Berlin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8811; 246(2):655-61\r", 
  ".T": "Doxorubicin: mechanism of cardiodepressant actions in guinea pigs.\r", 
  ".U": "88300559\r", 
  ".W": "The clinical use of doxorubicin is frequently limited by its depressant effects on cardiac muscle, presumably resulting from alterations of Ca2+ movements. Therefore, the modification of various Ca2+ pools that contribute to cardiac contraction was assessed from developed tension observed in isolated atrial muscle preparations incubated at 31 degrees C and stimulated at 0.5 Hz. Doxorubicin (100 or 200 microM) caused a transient positive inotropic effect followed by a sustained and marked negative effect, prolonged the time to peak twitch tension and decreased the rate of relaxation. Potentiated posttest contraction was depressed to a greater extent compared with contractions observed at 0.5-Hz stimulation. After a 3-hr exposure to doxorubicin, effects of ryanodine to depress developed tension observed in preparations stimulated at 0.5 Hz were markedly smaller, indicating a reduced contribution of the ryanodine-sensitive Ca2+ pool to contractile activation. In atrial muscle preparations obtained from guinea pigs treated for 10 days with doxorubicin (total dose 5 mg/kg iv), similar results as above were observed. Moreover, a longer quiescent period was required to attain the maximal posttest contraction. These results indicate that an acute or subacute exposure to doxorubicin impairs the function of the cardiac sarcoplasmic reticulum.\r"
 }, 
 {
  ".I": "97587", 
  ".M": "Adenosine Triphosphatase, Calcium/*ME; Animal; Bay K 8644/PD; Calcium/ME; Cardiotonic Agents/*/IP; Electrophysiology; Fatty Alcohols/AI/IP/*PD; Guinea Pigs; Imidazoles/PD; Male; Myocardial Contraction/*DE; Myocardium/EN; Ryanodine/PD; Sarcoplasmic Reticulum/DE/EN.\r", 
  ".A": [
   "Kobayashi", 
   "Ishida", 
   "Shoji", 
   "Ohizumi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8811; 246(2):667-73\r", 
  ".T": "Cardiotonic action of [8]-gingerol, an activator of the Ca++-pumping adenosine triphosphatase of sarcoplasmic reticulum, in guinea pig atrial muscle.\r", 
  ".U": "88300561\r", 
  ".W": "[8]-Gingerol (gingerol), a component of ginger, produced a concentration-dependent positive inotropic effect on guinea pig isolated left atria at concentrations of 1 X 10(-6) to 3 X 10(-5) M. Gingerol also exhibited positive inotropic and chronotropic effects on guinea pig right atria. The gingerol-induced inotropic effect was abolished by ryanodine, but was little affected by propranolol, chlorpheniramine, cimetidine, tetrodotoxin, diltiazem or reserpine. The time to peak tension and relaxation time within a single contraction were shortened by gingerol (1 X 10(-5) M) as well as isoproterenol, whereas they were prolonged by BAY K 8644. In guinea pig isolated atrial cells, gingerol (3 X 10(-6) M) caused an increase in the degree and the rate of longitudinal contractions. In guinea pig left atria, gingerol (1 X 10(-6) to 3 X 10(-5) M) gave little influence on the action potential, although it increased the contractile force of the atria. The whole-cell patch-clamp experiments showed that the slow inward current was little affected by gingerol (1 X 10(-6) to 3 X 10(-5) M) in voltage-clamped guinea pig cardiac myocytes. The measurement of extravesicular Ca++ concentration using a Ca++ electrode indicated that gingerol (3 X 10(-6) to 3 X 10(-5) M) accelerated the Ca++ uptake of fragmented sarcoplasmic reticulum (SR) prepared from canine cardiac muscle in a concentration-dependent manner.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "97588", 
  ".M": "Adenosine Triphosphate/ME; Adrenergic Alpha Receptor Blockaders/*PD; Animal; Anoxia/*ME; Energy Metabolism/DE; Heart/*DE; Male; Myocardial Contraction/DE; Myocardium/ME; Oxygen; Phentolamine/*PD; Quinazolines/*PD; Rabbits.\r", 
  ".A": [
   "Takeo", 
   "Tanonaka", 
   "Matsumoto", 
   "Miyake", 
   "Minematsu"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8811; 246(2):674-81\r", 
  ".T": "Cardioprotective action of alpha-blocking agents, phentolamine and bunazosin, on hypoxic and reoxygenated myocardium.\r", 
  ".U": "88300562\r", 
  ".W": "The present study was undertaken to determine whether alpha-blocking agents, phentolamine and bunazosin, may exert a cardioprotective effect on hypoxic and subsequently reoxygenated hearts. For this purpose, rabbit hearts were perfused for 20 min under hypoxic conditions, followed by a 45 min-reoxygenation. Agents were administered between the 8th and 20th min of hypoxic perfusion. Hypoxic perfusion for 8 min resulted in a decline of cardiac contractile force and myocardial high-energy phosphates and a loss of adenine nucleotide metabolites from the heart, whereas a rise in resting tension was not observed. Neither increase in perfusion pressure, release of creatine kinase from hearts nor increase in tissue calcium was observed. At 20 min-hypoxia, significant changes in resting tension and perfusion pressure of the heart and release of creatine kinase from the heart were observed. Cardiac contractile force after 45 min of reoxygenation was less than 10% of the initial value. Treatment with 83 microM phentolamine or 46 microM of bunazosin resulted in a significant suppression of hypoxia-induced increase in tissue calcium, release of creatine kinase and adenine nucleotide metabolites and rise in perfusion pressure and resting tension. Treatment with either phentolamine or bunazosin resulted in appreciable recovery of cardiac contractile force. Reoxygenation-induced release of creatine kinase was also suppressed significantly. Two possible mechanisms for the protective effect of this treatment are considered; 1) preservation of ATP metabolites which may be utilized as substrates for a salvage synthesis of ATP during reoxygenation and 2) prevention of a nonselective transmembrane flux of cellular constituents due to changes in cell membrane permeability.\r"
 }, 
 {
  ".I": "97589", 
  ".M": "Animal; Blood Pressure/DE; Calcium Channel Blockers/*PD; Cerebral Ischemia/*PP; Cerebrovascular Circulation/*DE; Female; Gerbillinae; Injections, Intraperitoneal; Male; Nifedipine/*AA/PD; Nimodipine/*PD.\r", 
  ".A": [
   "Nishikibe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8811; 246(2):719-25\r", 
  ".T": "Effect of the calcium entry blocker NB-818 on cerebral blood flow after unilateral carotid occlusion in the Mongolian gerbil.\r", 
  ".U": "88300568\r", 
  ".W": "The effect of NB-818 on regional cerebral cortical blood flow (rCBF) during normal and ischemic periods was studied in Mongolian gerbils by means of hydrogen clearance methods, and that effect was compared with that of nimodipine. In normal animals, the rCBF increased dose-dependently, when NB-818 was tested. The increased rCBF showed a slow onset and long duration of action. When comparing the potency of increase in rCBF, the action of NB-818 (0.01-0.1 mg/kg i.p.) was more potent and longer lasting than that of nimodipine (0.01-0.1 mg/kg i.p.). Thus, the cerebral ischemia, produced by unilateral common carotid artery (CCA) occlusion, was studied. Before the unilateral CCA occlusion, the rCBF value was 41.4 +/- 0.27 ml/100 g of brain per min. The rCBF after unilateral CCA occlusion in gerbils was divided into three types as follows: rCBF values of above 30 ml/100 g of brain per min (type I), between 20 to 29 ml/100 g of brain per min (type II) and below 19 ml/100 g of brain per min (type III). In type I and II, NB-818 (0.01-0.1 mg/kg i.p.) significantly improved the reduced rCBF after the occlusion, and its effects continued throughout the experiments. In type II and III, supratentorial brain edema was observed 4.5 hr after the occlusion. The brain edema was significantly inhibited by NB-818 in the type II but not in the type III because the increased rCBF in type III with NB-818 was slight.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "97590", 
  ".M": "Animal; Gastrins/ME; Kinins/*PD; Parasympatholytics/PD; Peptides/*ME; Rats; Rats, Inbred Strains; Somatostatin/*ME; Stomach/*DE/ME; Substance P/PD; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Kwok", 
   "McIntosh", 
   "Sy", 
   "Brown"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8811; 246(2):726-31\r", 
  ".T": "Inhibitory actions of tachykinins and neurokinins on release of somatostatin-like immunoreactivity from the isolated perfused rat stomach.\r", 
  ".U": "88300569\r", 
  ".W": "The present experiments were designed to test the effect of tachykinins and neurokinins on release of somatostatin-like immunoreactivity (SLI) from the isolated perfused stomach. Physalaemin, substance P, kassinin, eledoisin, neurokinin A and neurokinin B inhibited basal SLI release in a dose-dependent manner (1 X 10(-9) to 1 X 10(-7) M). Among all the peptides, physalaemin and substance P were the least potent, whereas kassinin, eledoisin, neurokinin A and B were the more potent compounds in suppressing SLI release. It is proposed that this inhibitory action of tachykinins and neurokinins was mediated by the substance P-K or neurokinin-2 receptor subtype in which kassinin, neurokinin A and eledoisin have been shown to be the more potent agonists. The present study also showed that the effect of neurokinin A, neurokinin B and kassinin was not due to an action involving release of acetylcholine as cholinergic antagonists did not block the SLI inhibitory effect. This suggests that these peptides acted directly on somatostatin containing D-cells.\r"
 }, 
 {
  ".I": "97591", 
  ".M": "Acetophenones/*PD; Administration, Oral; Adult; Airway Resistance/*DE; Azoles/*PD; Bronchial Provocation Tests; Dose-Response Relationship, Drug; Double-Blind Method; Forced Expiratory Volume; Human; Male; Maximal Expiratory Flow Rate; Random Allocation; SRS-A/*AI; Tetrazoles/*PD.\r", 
  ".A": [
   "Phillips", 
   "Rafferty", 
   "Robinson", 
   "Holgate"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8811; 246(2):732-8\r", 
  ".T": "Dose-related antagonism of leukotriene D4-induced bronchoconstriction by p.o. administration of LY-171883 in nonasthmatic subjects.\r", 
  ".U": "88300570\r", 
  ".W": "Leukotriene D4 (LTD4) has been suggested as a proinflammatory mediator in asthma. We have investigated the inhibitory activity of the p.o. LTD4 antagonist LY-171883 (1-[2-hydroxy-3-propyl]-4-[4-(1H-tetrazol-5-yl)butoxy]phenyl]et hanone) on LTD4-induced bronchoconstriction in nonasthmatic subjects, in a double-blind, placebo controlled, randomized, cross-over study. Twelve subjects, mean age 26.3 +/- 1.7 years, participated. On 4 separate days, base-line measurements of forced expiratory volume in 1 second (FEV1) and maximum flow at 70% of vital capacity below total lung capacity (Vp30) were performed, after which subjects ingested either 50 or 200 or 400 mg of LY-171883, and then undertook a dose-response study with inhaled LTD4. Measurements of FEV1 and Vp30 were made at intervals for 8 min after inhalation of each dose of LTD4, and increasing doses administered until FEV1 had fallen by greater than 20% or the maximum cumulative dose of LTD4 (88.2 nmol) had been given. Cumulative dose-response curves were constructed on a logarithmic scale, and the provocation doses of LTD4 producing a 12% fall in FEV1 (PD12 FEV1) and a 30% fall in Vp30 (PD30Vp30) after placebo determined by linear interpolation to be 5.5 (0.9-176.4) and 1.2 (0.1-6.2) nmol, respectively. Following the 50-, 200- and 400-mg doses of LY-171883, the geometric mean PD12 FEV1 values were 7.0 (NS), 10.5 (NS) and 25.3 (P less than .01) nmol, respectively, whereas corresponding values for PD30Vp30 were 1.7 (NS), 2.6 (NS) and 6.1 (P less than .01) nmol.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "97592", 
  ".M": "Animal; Brain/DE/*ME; Dopamine/*ME; Hydroxyindoleacetic Acid/ME; Male; Pyrimidines/*PD; Rats; Rats, Inbred Strains; Receptors, Serotonin/DE/ME; Serotonin/*ME; Support, Non-U.S. Gov't; Tranquilizing Agents, Minor/*PD.\r", 
  ".A": [
   "Hamon", 
   "Fattaccini", 
   "Adrien", 
   "Gallissot", 
   "Martin", 
   "Gozlan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8811; 246(2):745-52\r", 
  ".T": "Alterations of central serotonin and dopamine turnover in rats treated with ipsapirone and other 5-hydroxytryptamine1A agonists with potential anxiolytic properties.\r", 
  ".U": "88300572\r", 
  ".W": "Measurements of tissue levels of monoamines and their metabolites, and of the rates of 5-hydroxytryptophan and dihydroxy-phenylalanine accumulation after blockade of aromatic amino acid decarboxylase by benserazid indicated that ipsapirone (1-10 mg/kg i.p.) decreased 5-hydroxytryptamine (5-HT) turnover and accelerated dopamine (DA) turnover in various brain regions. The reduced 5-HT turnover probably resulted from the stimulation of 5-HT1A autoreceptors within the anterior raphe nuclei as in vitro tests [( 3H]-8-hydroxy-2-[di-n-propylamino]tetralin binding and adenylate cyclase assays) demonstrated that ipsapirone was a 5-HT1A agonist almost as potent as 8-OH-DPAT, and the same decrease in 5-hydroxytryptophan accumulation could be induced by the i.p. (5 mg/kg) or intraraphe (1 microgram) injection of ipsapirone. Ipsapirone-induced acceleration of DA turnover persisted after the selective degeneration of serotoninergic neurons by intraraphe 5,7-dihydroxytryptamine infusion, and could be reproduced by i.p. administration of other 5-HT1A agonists like buspirone and gepirone, but not 8-OH-DPAT. These results demonstrate that ipsapirone-induced acceleration of DA turnover did not result from the stimulation of 5-HT1A (auto)receptors, but involved additional target(s) of the drug. The possible participation of dopaminergic systems in the \"anxiolytic\" properties of ipsapirone should deserve further investigations.\r"
 }, 
 {
  ".I": "97593", 
  ".M": "Animal; Female; Furosemide/*PD; Glomerular Filtration Rate; Infusions, Intravenous; Kidney Tubules, Proximal/DE/*ME; Lithium/*DU/PK; Metabolic Clearance Rate; Rats; Rats, Inbred Strains; Sodium/*ME; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Christensen", 
   "Shalmi", 
   "Petersen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8811; 246(2):753-7\r", 
  ".T": "Lithium clearance as an indicator of proximal tubular sodium handling during furosemide diuresis.\r", 
  ".U": "88300573\r", 
  ".W": "To evaluate the use of the renal Li clearance as an indicator of proximal tubular Na handling during furosemide diuresis, clearance experiments were performed in conscious catheterized rats. Maximal depression of proximal Na reabsorption was induced by isotonic saline expansion (40 ml/hr) and under these conditions furosemide (7.5 mg/kg/hr) did not increase absolute or fractional clearance of Li. These results provide indirect evidence against the existence of a furosemide-sensitive Li reabsorption in the ascending limb of Henle. The increase of absolute and fractional Li clearance observed in nonexpanded animals given furosemide therefore most likely reflects inhibition of electrolyte reabsorption in the proximal tubules. Using Li clearance as a measure for Na output from the proximal tubules, the study provided information about the contribution of proximal and distal nephron segments to saline expansion natriuresis. The results indicate that the natriuresis is caused by enhanced delivery of Na from the proximal tubules, which is only partially compensated for by a load-dependent increase of absolute distal Na reabsorption, most likely occurring in the thick ascending limb of Henle.\r"
 }, 
 {
  ".I": "97594", 
  ".M": "Animal; Anthelmintics/*ME; Aroclors/PD; Benzimidazoles/AN/*ME; Biotransformation; Cytochrome P-450/*ME; Electrophoresis, Polyacrylamide Gel; Male; Methylcholanthrene/PD; Microsomes, Liver/DE/EN/*ME; Rats; Rats, Inbred Strains; Safrole/PD.\r", 
  ".A": [
   "Souhaili-El", 
   "Mothe", 
   "Totis", 
   "Masson", 
   "Batt", 
   "Delatour", 
   "Siest"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8811; 246(2):758-64\r", 
  ".T": "Albendazole sulfonation by rat liver cytochrome P-450c.\r", 
  ".U": "88300574\r", 
  ".W": "The metabolism of albendazole (ABZ) was studied in perfused livers from control and ABZ-treated rats (10.6 mg/kg, per os, each day for 10 days). In the perfusion fluid, the concentration of ABZ-sulfoxide (SO-ABZ) remained unchanged in treated, as compared to control animals, whereas ABZ-sulfone (SO2-ABZ) was increased in treated animals. In bile, only SO-ABZ was present. The transformation kinetics of SO-ABZ to SO2-ABZ in microsomes from rats treated with ABZ, 3-methylcholanthrene, Aroclor and isosafrole were biphasic. This suggests that enzyme activity was a consequence of two enzyme systems, one characterized by low affinity and high capacity, the other by high affinity and low capacity, the latter could be induced by 3-methylcholanthrene, ABZ, Aroclor and isosafrole. Cytochrome P-450c was induced potently in vivo by ABZ as proven by increased monooxygenase (7-ethoxyresorufin and 7-ethoxycoumarin-O-deethylase) activities and by Elisa test (a 5-fold increase in hemoprotein concentration was observed). Purified and reconstituted cytochrome P-450c from 3-methylcholanthrene or ABZ-treated rat liver were able to produce SO2-ABZ (2.01 and 1.70 nmol/mg/15 min, respectively, whereas cytochrome P-450b produced 10 times less SO2-ABZ). Immunological assays, as well as activity measurements showed a relationship between cytochrome P-450c-3-methylcholanthrene and cytochrome P-450c-ABZ. We conclude that induction of cytochrome P-450c by ABZ is the probable explanation for the enhanced formation of SO2-ABZ in vivo.\r"
 }, 
 {
  ".I": "97595", 
  ".M": "Adrenergic Alpha Receptor Blockaders/*PD; Animal; Comparative Study; Coronary Circulation/*DE; Dogs; Exertion/*; Female; Hemodynamics/*DE; Injections, Intra-Arterial; Male; Myocardial Contraction/DE; Prazosin/PD; Receptors, Adrenergic, Alpha/CL/*DE; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Yohimbine/PD.\r", 
  ".A": [
   "Strader", 
   "Gwirtz", 
   "Jones"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8811; 246(2):772-8\r", 
  ".T": "Comparative effects of alpha-1 and alpha-2 adrenoceptors in modulation of coronary flow during exercise.\r", 
  ".U": "88300576\r", 
  ".W": "During submaximal exercise, an alpha adrenergic vasoconstriction that opposes metabolic dilation exists in the coronary circulation. Fifteen dogs were given i.c. injections of prazosin (0.5 mg) or yohimbine (0.7 mg) to determine the participation of alpha 1 and alpha 2 adrenoceptors in the vasoconstriction during exercise. All dogs were chronically instrumented to measure left circumflex blood flow, heart rate, regional left ventricular function and global left ventricular function. The experimental protocol consisted of a graded exercise regimen during which, at the highest level of exercise an alpha antagonist was given i.c. Exercise significantly increased heart rate, left ventricular pressure, dP/dt, systolic shortening and rate of shortening, and coronary blood flow. After the prazosin injection there was an increase in circumflex blood flow (25 +/- 3%) as well as regional (38 +/- 6%) and global (20 +/- 3%) contractile function. However, there was no change in circumflex blood flow or myocardial function after yohimbine. These data indicate that during exercise the sympathetic constrictor tone in the coronary circulation is mediated primarily by alpha 1 adrenoceptors, with little or no involvement from alpha 2 adrenoceptors.\r"
 }, 
 {
  ".I": "97596", 
  ".M": "Action Potentials/DE; Animal; Antidiarrheals/*; Castor Oil; Diarrhea/CI/DT; Gastrointestinal Motility/*DE; Intestine, Small/*DE; Male; Phenylurea Compounds/*PD/TU; Rats; Rats, Inbred Strains; Support, U.S. Gov't, Non-P.H.S.; Tetracaine/PD; Yohimbine/PD.\r", 
  ".A": [
   "Eaker", 
   "Bixler", 
   "Mathias"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8811; 246(2):786-9\r", 
  ".T": "WHR 1049, a potent metabolite of lidamidine, has antidiarrheal and antimotility effects on the small intestine in rats.\r", 
  ".U": "88300578\r", 
  ".W": "Lidamidine HCl has been suggested to be effective in treating certain motor disorders of the gastrointestinal tract. Lidamidine has alpha-2 agonist as well as local anesthetic properties. We studied the antimotility and antidiarrheal activity of WHR 1049, a hepatic metabolite of lidamidine known to have some activity and to persist longer in the serum than does lidamidine. We recorded the intestinal myoelectric activity of fasted unanesthetized rats with bipolar electrodes implanted on their proximal jejunum. We found that lidamidine HCl, given by gavage, inhibited fasting myoelectric activity in a dose-dependent manner (using 0.5-4.0 mg/kg). Neither saline nor tetracaine inhibited myoelectric activity. WHR 1049 given by gavage also inhibited myoelectric activity and was 30 times as potent as lidamidine (milligram per milligram, using 0.0625- to 0.25-mg/kg doses). Pretreatment with yohimbine (5 mg/kg s.c.), before administration of WHR 1049, decreased the myoelectric activity inhibition by two-thirds (but did not completely block it). Castor oil (1 ml/200 g b.wt.) was given to induce diarrhea and did so when given alone or with saline (vehicle) pretreatment. When these animals were pretreated with 0.25 mg/kg of WHR 1049, the same dose of castrol oil did not induce diarrhea for a 6-hr observation period. We conclude that WHR 1049 is a potent metabolite of lidamidine that inhibits myoelectric activity, has significant alpha-2 agonist activity and blocks induced diarrhea. Because tetracaine does not inhibit myoelectric activity we suggest that the local anesthetic properties of lidamidine do not account for any of the myoelectric activity inhibition. WHR 1049 may account for much of the antimotility and antidiarrheal activity of lidamidine.\r"
 }, 
 {
  ".I": "97597", 
  ".M": "Animal; Bicyclo Compounds/ME/TO; Binding Sites; Brain/DE/*ME; Chlorides/*ME; Convulsions/CI; Female; In Vitro; Ionophores; Kinetics; Male; Mice; Pregnanes/*PD; Rats; Rats, Inbred Strains; Receptors, GABA-Benzodiazepine/DE/*ME; Structure-Activity Relationship; Sulfur Radioisotopes/DU; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Uterus/ME; 5-Androstane-3,17-diol/PD.\r", 
  ".A": [
   "Gee", 
   "Bolger", 
   "Brinton", 
   "Coirini", 
   "McEwen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8811; 246(2):803-12\r", 
  ".T": "Steroid modulation of the chloride ionophore in rat brain: structure-activity requirements, regional dependence and mechanism of action.\r", 
  ".U": "88300581\r", 
  ".W": "Further in vitro studies of steroids active at the gamma-aminobutyric acidA (GABAA) receptor regulated Cl- channel labeled by [35S]-t-butylbicyclophosphorothionate ([35S]TBPS) reveal additional structural requirements necessary for activity. Evaluation of selected steroids for activity against TBPS-induced convulsions show similar requirements for activity. Interestingly, steroids (e.g., 5 alpha-pregnan-3 alpha, 20 alpha-diol) were identified that have high potency but limited efficacy as modulators of [35S]TBPS binding. These characteristics are reminiscent of the clinically useful benzodiazepines (BZs) such as clonazepam. However, interactions between the prototypical anesthetic-barbiturate, sodium pentobarbital, and steroids active at the Cl- channel suggest that they do not share a common site of action as allosteric modulators of [35S]TBPS and BZ receptor binding. The most potent steroid evaluated, 5 alpha-pregnan-3 alpha-ol-20-one, modulates [35S]TBPS binding at low concentrations (IC50 approximately 17 nM) in a regionally dependent manner. All [35S]TBPS binding sites appear to be functionally coupled to a steroid \"modulatory site.\" Because several of the active steroids are metabolites of progesterone, their ability to inhibit the binding of [3H]promegestrone to the cytosolic progestin receptor in rat uterus was evaluated. Those steroids showing potent activity at the GABAA receptor-Cl- ionophore were inactive at the intracellular progestin receptor. Such specificity coupled with their high potency provide additional support for the hypothesis that some of these steroids may be involved in the homeostatic regulation of brain excitability via the GABAA-BZ receptor complex.\r"
 }, 
 {
  ".I": "97598", 
  ".M": "Certification/ST; Human; Pathology, Clinical/*ST; Quality Control.\r", 
  ".A": [
   "Wied"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "J Reprod Med 8811; 33(6):495\r", 
  ".T": "Quality assurance measures in cytopathology [editorial]\r", 
  ".U": "88300732\r"
 }, 
 {
  ".I": "97599", 
  ".M": "Carcinoma in Situ/*PA; Epithelium/PA; Female; Human; Papillomaviruses; Tumor Virus Infections/*PA; Vulvar Neoplasms/*PA.\r", 
  ".A": [
   "Borgno", 
   "Micheletti", 
   "Barbero", 
   "Preti", 
   "Cavanna", 
   "Ghiringhello"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 8811; 33(6):500-2\r", 
  ".T": "Epithelial alterations adjacent to 111 vulvar carcinomas.\r", 
  ".U": "88300734\r", 
  ".W": "Material from 111 invasive primary vulvar carcinomas was reviewed in order to study the histopathologic changes adjacent to the neoplasia. The histopathologic characteristics of the adjacent tissue were divided into categories. Dystrophic lesions were adjacent to invasive cancer in 57.6% of the cases, carcinoma in situ (CIS) in 21.6% and epithelial changes suggestive of human papillomavirus infection in 18.9%. A spectrum of epithelial changes, ranging from hyperplastic dystrophy without atypia to CIS, was found adjacent to nine cases of invasive carcinoma (8.1%). In 40.5% of the vulvar carcinomas there were no specific alterations surrounding the neoplasia. These data show that dystrophies and CIS were adjacent to invasive carcinomas in nearly 60% and 20% of cases, respectively.\r"
 }, 
 {
  ".I": "97600", 
  ".M": "Adolescence; Adult; Aged; Biopsy; Carcinoma in Situ/*PA; Colposcopy; Epithelium/PA; Female; Human; Middle Age; Papillomaviruses; Tumor Virus Infections/*PA; Vulvar Neoplasms/*PA.\r", 
  ".A": [
   "Planner", 
   "Hobbs"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 8811; 33(6):503-9\r", 
  ".T": "Intraepithelial and invasive neoplasia of the vulva in association with human papillomavirus infection.\r", 
  ".U": "88300735\r", 
  ".W": "Colposcopic examination of 335 women with cytologically detected human papillomavirus (HPV) revealed involvement of the cervix in 316 patients (94%), vagina in 276 (82%) and vulva in 148 (44%). A symptom complex of pruritus and superficial dyspareunia was found in 98 of the 148 patients with vulvar infection (66%). Histologic examination revealed HPV-associated vulvar intraepithelial neoplasia (VIN) in 11 of 148 biopsies (7.4%). Follow-up of the patients with HPV infection with or without VIN showed a spontaneous regression rate of 56% but also demonstrated progression to VIN 3 in two patients and to invasive carcinoma of the vulva in one.\r"
 }, 
 {
  ".I": "97601", 
  ".M": "Adult; Carcinoma in Situ/CO/*PA; Carcinoma, Papillary/CO/*PA; Case Report; Cervix Neoplasms/CO/*PA; Condylomata Acuminata/CO/*PA; Female; Human; Vulvar Neoplasms/CO/*PA.\r", 
  ".A": [
   "Dinh", 
   "Powell", 
   "Hannigan", 
   "Yang", 
   "Wirt", 
   "Yandell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 8811; 33(6):510-3\r", 
  ".T": "Simultaneously occurring condylomata acuminata, carcinoma in situ and verrucous carcinoma of the vulva and carcinoma in situ of the cervix in a young woman. A case report.\r", 
  ".U": "88300736\r", 
  ".W": "A case of simultaneously occurring condylomata acuminata, carcinoma in situ and verrucous carcinoma of the vulva and carcinoma in situ of the cervix was seen in a 26-year-old woman. In situ DNA hybridization on sections of the condyloma acuminata and verrucous carcinoma yielded DNA sequences for human papillomavirus 6.\r"
 }, 
 {
  ".I": "97602", 
  ".M": "Aged; Aged, 80 and over; Case Report; Female; Giant Cell Tumors/*PA; Human; Vulvar Neoplasms/*PA.\r", 
  ".A": [
   "Wilkinson", 
   "Croker", 
   "Friedrich", 
   "Franzini"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 8811; 33(6):519-22\r", 
  ".T": "Two distinct pathologic types of giant cell tumor of the vulva. A report of two cases.\r", 
  ".U": "88300738\r", 
  ".W": "Giant cell carcinoma of the vulva has been described as a distinctive primary tumor of the vulva associated with multinucleated tumor giant cells and nuclear pleomorphism. These tumors have been reported to have a poorer prognosis than does squamous cell carcinoma, to which they are thought to be related. Two women were treated for primary vulvar malignancies possessing the morphologic features of giant cell tumor. Electron microscopy was not beneficial in distinguishing the tumors. A panel of immunoperoxidase procedures, including AE 1/3, 35 beta H-11, carcinoembryonic antigen, epithelial membrane antigen, HMB-45, S-100, leukocyte common antigen, placentalike alkaline phosphatase, alpha-1-antichymotrypsin and vimentin made it possible to distinguish the two tumors and characterized one as a nodular amelanotic melanoma with multinucleate tumor giant cells and the second as a squamous cell carcinoma with tumor giant cells. The latter term should replace the term giant cell carcinoma. Histologic criteria can help define this tumor.\r"
 }, 
 {
  ".I": "97603", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Colposcopy; Dyspareunia/*ET; Female; Human; Middle Age; Pain/*ET; Vulvar Diseases/*ET/PA.\r", 
  ".A": [
   "Reid", 
   "Greenberg", 
   "Daoud", 
   "Husain", 
   "Selvaggi", 
   "Wilkinson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 8811; 33(6):523-32\r", 
  ".T": "Colposcopic findings in women with vulvar pain syndromes. A preliminary report.\r", 
  ".U": "88300739\r", 
  ".W": "Of 105 women referred for vulvar discomfort, 77 had idiopathic vulvodynia (pain, dyspareunia, burning or pruritus not explicable by a standard diagnosis). Physical examination showed that patients with those complaints fell into one of two categories: (1) diffuse, irritative acetowhitening of both the cutaneous and mucosal surfaces (42 patients), and (2) painful vestibular erythema, with or without acetowhitening (35 patients). The physical findings appeared to be predictive of therapeutic response. Among women with only diffuse, irritative acetowhitening, low-dose topical 5 fluorouracil was about 75% effective in milder cases, while CO2 laser photovaporization controlled 77% of cases with moderate and severe symptomatology. In contrast, medical regimens succeeded in just 8% of women with painful vestibular erythema, and only 59% were cured by hymenal resection. Several of the remaining cases have responded to selective argon laser photocoagulation of the hyperemic blood vessels within symptomatic areas.\r"
 }, 
 {
  ".I": "97604", 
  ".M": "Adult; Dyspareunia/*CO/MI; Female; Human; Pain/*ET; Papillomaviruses; Tumor Virus Infections/*CO; Vulvitis/*CO/MI/PA.\r", 
  ".A": [
   "Turner", 
   "Marinoff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 8811; 33(6):533-7\r", 
  ".T": "Association of human papillomavirus with vulvodynia and the vulvar vestibulitis syndrome.\r", 
  ".U": "88300740\r", 
  ".W": "Seven women presenting with longstanding introital dyspareunia and burning in the vulvar area were demonstrated, with DNA hybridization techniques, to harbor human papillomavirus (HPV). Three of the seven had intermittent, culture-negative dysuria coincident with the vulvar complaints. All the patients had mild to marked erythema of the openings of the minor vestibular glands, with exquisite tenderness on palpation with a cotton-tipped applicator. A regular histologic examination was equivocal for evidence of HPV infection in four of the seven cases. The clinical picture prior to acetic acid application exhibited three variations: (1) smooth epithelial surfaces devoid of papillations; (2) patchy papillations of the vestibular and adjacent structures; and (3) florid, fine papillomatosis of the vestibule and adjacent structures. We propose that HPV infection is one of the causes of vulvodynia and the vulvar vestibulitis syndrome.\r"
 }, 
 {
  ".I": "97605", 
  ".M": "Adult; Aged; Female; Human; Middle Age; Precancerous Conditions/PA; Vulvar Diseases/*PA; Vulvar Neoplasms/PA.\r", 
  ".A": [
   "Micheletti", 
   "Borgno", 
   "Barbero", 
   "Preti", 
   "Cavanna", 
   "Benedetto", 
   "Ghiringhello"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 8811; 33(6):539-41\r", 
  ".T": "Cellular atypia in vulvar dystrophies.\r", 
  ".U": "88300741\r", 
  ".W": "We studied the frequency and distribution of cellular atypia in 448 cases of vulvar dystrophy. The total frequency was 9.4%. Atypia was found almost exclusively in hyperplastic areas. Epithelial changes suggestive of human papillomavirus infection were found in 14.2% of the atypical dystrophies. During the follow-up of 78 patients with typical dystrophy, mild atypia developed in three cases, but with the continuation of medical treatment it disappeared in two cases. Eleven cases of atypical dystrophy were followed for 3-48 months; three patients with severe atypia underwent surgical treatment, and eight with mild atypia underwent medical treatment. Among the last patients, six showed regression and two, progression of the atypia.\r"
 }, 
 {
  ".I": "97606", 
  ".M": "Adult; Aged; Biopsy; Drug Evaluation; Female; Human; Hyperplasia; Middle Age; Ointments; Steroids/AD/*TU; Toluidines/AD/*TU; Vulvar Diseases/*DT/PA.\r", 
  ".A": [
   "Bergman", 
   "Karram", 
   "Bhatia"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 8811; 33(6):542-4\r", 
  ".T": "Local steroid application for hyperplastic dystrophy of the vulva. Clinical and pathologic evaluation.\r", 
  ".U": "88300742\r", 
  ".W": "Fifteen women complaining of vulvar pruritus of at least three months' duration were evaluated clinically and noted to have white lesions of the vulva consistent with hyperplastic dystrophy. Histologic evaluation confirmed the diagnosis, and all the patients were treated with local application of halocidine cream and crotamiton cream. After six weeks of therapy a repeat clinical and histologic evaluation revealed 13 of the 15 patients to be completely relieved of the vulvar pruritus, and 12 of the 13 were histologically demonstrated to have complete reversal of the hyperplastic process to normal skin. The other two denied any improvement in their pruritus and were histologically noted to have persistence of the hyperplastic process. A good clinical and histologic correlation was noted following local steroid application in patients with histologically proven hyperplastic dystrophy.\r"
 }, 
 {
  ".I": "97607", 
  ".M": "Adult; Aged; Carcinoma, Squamous Cell/*PA; Case Report; Female; Human; Hyperplasia; Middle Age; Precancerous Conditions/*PA; Vulvar Diseases/*PA; Vulvar Neoplasms/*PA.\r", 
  ".A": [
   "Rodke", 
   "Friedrich", 
   "Wilkinson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 8811; 33(6):545-50\r", 
  ".T": "Malignant potential of mixed vulvar dystrophy (lichen sclerosus associated with squamous cell hyperplasia).\r", 
  ".U": "88300743\r", 
  ".W": "Fifty women whose clinical vulvar appearance was compatible with that of hyperplastic or mixed vulvar dystrophy were evaluated in the Vulvovaginal Referral Unit, University of Florida, from 1980 through 1986. Histologic material from biopsies performed on these patients was reviewed. The histologic picture was consistent with the clinical diagnosis in 33 cases. Fifteen patients had lichen sclerosus with various degrees of hyperkeratosis, while one had human papillomavirus-associated vulvar intraepithelial neoplasia and another had only mild chronic inflammation. Three patients in the mixed dystrophy group developed squamous carcinoma of the vulva. Women with squamous cell hyperplasia occurring in a background of lichen sclerosus (mixed dystrophy) constitute a distinct group at higher risk of developing invasive cancer and require histologic assessment.\r"
 }, 
 {
  ".I": "97608", 
  ".M": "Adolescence; Adult; Child; Female; Human; Hyperplasia; Italy; Middle Age; Vulvar Diseases/EP/*PA.\r", 
  ".A": [
   "Barbero", 
   "Micheletti", 
   "Borgno", 
   "Cavanna", 
   "Preti", 
   "Ghiringhello"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 8811; 33(6):555-8\r", 
  ".T": "Vulvar dystrophies in young and premenopausal women.\r", 
  ".U": "88300745\r", 
  ".W": "Eighty-six cases of vulvar dystrophy in young and premenopausal women (age range, 6-53 years) were studied clinically and histopathologically. The most frequent symptom was pruritus associated with burning. Clinical examination showed the presence of white areas in 73% of the patients, red areas in 9% and other signs (such as melanosis) in 18%. Hyperplastic dystrophy was the most frequent type of dystrophy in these patients and was observed in 63% of cases. Cellular atypia was observed in 9.8% of the cases and was found almost exclusively in hyperplastic dystrophy. Epithelial changes suggestive of human papillomavirus infection were found in 4 of the 86 cases of dystrophy, and they were observed only in atypical dystrophies.\r"
 }, 
 {
  ".I": "97609", 
  ".M": "Adult; Case Report; Clomiphene/PD/*TU; Estradiol/TU; Female; Human; Ovarian Diseases/*DT; Ovulation/*DE; Ovulation Induction; Prednisone/TU.\r", 
  ".A": [
   "Davis", 
   "Ravnikar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 8811; 33(6):559-62\r", 
  ".T": "Ovulation induction with clomiphene citrate in a women with premature ovarian failure. A case report.\r", 
  ".U": "88300746\r", 
  ".W": "Ovulation induction was achieved in a woman with premature ovarian failure using a regimen of high-dose clomiphene citrate in combination with prednisone and oral micronized estradiol-17 beta.\r"
 }, 
 {
  ".I": "97610", 
  ".M": "Adult; Case Report; Dermoid Cyst/*CO/PA; Fallopian Tube Neoplasms/*CO/PA; Female; Human; Pregnancy; Pregnancy, Tubal/*CO/PA; Teratoma/*CO/PA.\r", 
  ".A": [
   "Massouda", 
   "Wortham", 
   "Oakley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 8811; 33(6):563-4\r", 
  ".T": "Tubal pregnancy associated with a benign cystic teratoma of the fallopian tube. A case report.\r", 
  ".U": "88300747\r", 
  ".W": "A benign teratoma of the fallopian tube occurred in association with a tubal pregnancy. This rare finding should be considered when two masses are present within a fallopian tube.\r"
 }, 
 {
  ".I": "97611", 
  ".M": "Clinical Trials/*; Human; National Institutes of Health (U.S.); Neoplasms/*TH; Physician's Role; United States.\r", 
  ".A": [
   "Merz"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8811; 260(10):1337\r", 
  ".T": "NCI seeks to boost study participation [news]\r", 
  ".U": "88300919\r"
 }, 
 {
  ".I": "97612", 
  ".M": "Clinical Trials/*; Human; National Institutes of Health (U.S.); Neoplasms/*DT; United States.\r", 
  ".A": [
   "Merz"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8811; 260(10):1337-8\r", 
  ".T": "Five high-priority studies [news]\r", 
  ".U": "88300920\r"
 }, 
 {
  ".I": "97613", 
  ".M": "Attitude to Health/*; Depression/*PX; Human; Politics/*; United States.\r", 
  ".A": [
   "Raymond"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8811; 260(10):1338-9\r", 
  ".T": "Political campaign pinpoints 'stigma hurdle' facing nation's mental health community [news]\r", 
  ".U": "88300921\r"
 }, 
 {
  ".I": "97614", 
  ".M": "Human; Insemination, Artificial/*; Insemination, Artificial, Heterologous/*; Male; Medical History Taking; Semen/*; Sperm Banks/*LJ; Tissue Banks/*LJ; United States.\r", 
  ".A": [
   "Marwick"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8811; 260(10):1339-40\r", 
  ".T": "Artificial insemination faces regulation, testing of donor semen, other measures [news]\r", 
  ".U": "88300922\r"
 }, 
 {
  ".I": "97615", 
  ".M": "Acquired Immunodeficiency Syndrome/*/DT/EC/PC; Confidentiality/LJ; Employment; Government; Human; United States.\r", 
  ".A": [
   "Marwick"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8811; 260(10):1340, 1345\r", 
  ".T": "Follow-up report on AIDS commission recommendations goes to President soon [news]\r", 
  ".U": "88300923\r"
 }, 
 {
  ".I": "97616", 
  ".M": "Adult; Aged; Alaska; Delivery of Health Care/*; Eskimos/*; Female; Health Status; Human; Indians, North American/*; Infant; Infant, Newborn; Male; Middle Age; United States; United States Public Health Service/*.\r", 
  ".A": [
   "Windom"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8811; 260(10):1346\r", 
  ".T": "From the Assistant Secretary for Health.\r", 
  ".U": "88300924\r"
 }, 
 {
  ".I": "97621", 
  ".M": "Contraceptive Devices, Male/*ST; Lightning; Microscopy, Electron, Scanning; Ozone/*.\r", 
  ".A": [
   "Baker", 
   "Sherwin", 
   "Bernstein", 
   "Nakamura", 
   "Voeller", 
   "Coulson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8811; 260(10):1404-5\r", 
  ".T": "Precautions when lightning strikes during the monsoon: the effect of ozone on condoms [letter]\r", 
  ".U": "88300930\r"
 }, 
 {
  ".I": "97622", 
  ".M": "Adolescence; Adult; Arizona; Dangerous Behavior/*; Human; Protective Clothing; Snake Bites/*EP/PC; Violence/*.\r", 
  ".A": [
   "Iserson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8811; 260(10):1405\r", 
  ".T": "Incidence of snakebite in wilderness rescue [letter]\r", 
  ".U": "88300931\r"
 }, 
 {
  ".I": "97623", 
  ".M": "Aged; Aged, 80 and over; Antidepressive Agents/TU; Depression/DI/*TH; Electroconvulsive Therapy; Female; Human.\r", 
  ".A": [
   "Fink"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8811; 260(10):1405-6\r", 
  ".T": "The diagnosis and treatment of depression in the old [letter]\r", 
  ".U": "88300932\r"
 }, 
 {
  ".I": "97626", 
  ".M": "Education, Medical; Educational Measurement/*MT.\r", 
  ".A": [
   "Will"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8811; 260(10):1408\r", 
  ".T": "MCAT: picayune or malevolent? [letter]\r", 
  ".U": "88300935\r"
 }, 
 {
  ".I": "97627", 
  ".M": "Adult; Counseling; Enteritis/CO; Genital Diseases, Male/*CO/MI; Herpes Simplex/*CO; Homosexuality/*; Human; HIV Seropositivity/*ET/TM; Male; Proctitis/CO; Sex Behavior; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Syphilis/*CO; Ulcer/CO; United States.\r", 
  ".A": [
   "Stamm", 
   "Handsfield", 
   "Rompalo", 
   "Ashley", 
   "Roberts", 
   "Corey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8811; 260(10):1429-33\r", 
  ".T": "The association between genital ulcer disease and acquisition of HIV infection in homosexual men.\r", 
  ".U": "88300939\r", 
  ".W": "We analyzed the association of herpes simplex virus (HSV) infection and syphilis, the two most common causes of genital ulceration in homosexual men, with human immunodeficiency virus (HIV) infection in 200 men enrolled between 1983 and 1986 into a study evaluating the microbial causes of acute proctitis. Infection with HIV was independently associated with a history of syphilis, serologic evidence of syphilis, a history of HSV infection, and antibody to HSV-2. Antibody to HIV was not associated with a history of other genital infections or with antibody to Chlamydia trachomatis or HSV-1. Similar associations were observed in 111 asymptomatic homosexuals seen for HIV screening. Men who presented with primary HSV proctitis had a lower prevalence of HIV antibody than those with preexisting HSV-2 antibody (44% vs 68%); this suggests that HSV-2 infection antedated HIV infection. These data suggest that genital ulcerative diseases are an important risk factor for the acquisition of HIV infection in homosexual men; measures directed at control of these diseases may reduce the transmission of HIV in this population.\r"
 }, 
 {
  ".I": "97628", 
  ".M": "Adult; Age Factors; Aged; Chicago; Costs and Cost Analysis; Disease Outbreaks/*; Employment/*; Female; Hospitalization; Human; Male; Middle Age; Mumps/CO/EC/*EP/PC; Mumps Vaccine/AD; Orchitis/ET; Pregnancy.\r", 
  ".A": [
   "Kaplan", 
   "Marder", 
   "Cochi", 
   "Preblud"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8811; 260(10):1434-8\r", 
  ".T": "Mumps in the workplace. Further evidence of the changing epidemiology of a childhood vaccine-preventable disease.\r", 
  ".U": "88300940\r", 
  ".W": "The first documented mumps outbreak in the workplace took place between August and December of 1987, when 119 cases of mumps occurred among employees at three Chicago futures exchanges and their household contacts. Twenty-one patients developed 23 complications, and nine persons were hospitalized. Total direct and indirect economic costs associated with the outbreak were $120,738; the cost per case was $1473. Only three patients had written documentation of mumps immunization. The outbreak is consistent with the recent changing epidemiology of mumps and the increase in reported cases in the adolescent and young adult populations. Mumps vaccine was licensed in 1967, but its distribution was limited until 1977 when the Immunization Practices Advisory Committee of the US Public Health Service recommended it for universal use. As a result, a cohort of adolescents and young adults under-immunized against mumps and underexposed to disease is now entering the work force. Vaccination of susceptible employees could prevent the substantial health impact of mumps.\r"
 }, 
 {
  ".I": "97629", 
  ".M": "Adolescence; Adult; Aged; Child; Delivery of Health Care/*/EC; Dental Service, Hospital; Female; Hospitals, Teaching; Human; Male; Mental Retardation/*/EC/GE; Middle Age; New Jersey; Nurse Practitioners; Outpatient Clinics, Hospital/*/EC/MA/OG; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Ziring", 
   "Kastner", 
   "Friedman", 
   "Pond", 
   "Barnett", 
   "Sonnenberg", 
   "Strassburger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8811; 260(10):1439-44\r", 
  ".T": "Provision of health care for persons with developmental disabilities living in the community. The Morristown model.\r", 
  ".U": "88300941\r", 
  ".W": "Persons with developmental disabilities living in the community have a greater number and variety of health care needs than the average population of the same age and sex. The erroneous assumption that the generic health care system would be able to provide all necessary services to the large number of individuals recently transferred from state residential facilities to the community has proved to be an unexpected disappointment to human service policymakers. In an effort to remedy this situation, a program of health care services was established by the New Jersey Department of Human Services at a community teaching hospital to supplement the existing generic system of medical care. Within four years, the program had rapidly grown to provide care for 729 patients who had come to rely on the center for primary care, specialty medical and dental services, and medical case management. The demographic characteristics of this program are described as well as data on morbidity, service utilization, and special problems encountered when care was provided to this complex and medically underserved population.\r"
 }, 
 {
  ".I": "97630", 
  ".M": "Adolescence; Adult; Child, Preschool; Female; Human; Male; Sex Factors; Speech Therapy; Stuttering/ET/PX/*TH.\r", 
  ".A": [
   "Andrews", 
   "Neilson", 
   "Curlee"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8811; 260(10):1445\r", 
  ".T": "Stuttering.\r", 
  ".U": "88300942\r"
 }, 
 {
  ".I": "97631", 
  ".M": "Adolescence; Adult; Anaphylaxis/*ET/IM/MO; Animal; Case Report; Child; Crabs; Female; Fishes; Food Hypersensitivity/IM/*MO; Human; IgE/AN; Male; Nuts/AE; Peanuts/AE; Radioimmunoassay; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Yunginger", 
   "Sweeney", 
   "Sturner", 
   "Giannandrea", 
   "Teigland", 
   "Bray", 
   "Benson", 
   "York", 
   "Biedrzycki", 
   "Squillace", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8811; 260(10):1450-2\r", 
  ".T": "Fatal food-induced anaphylaxis.\r", 
  ".U": "88300944\r", 
  ".W": "Fatal food-induced anaphylaxis is rarely reported. In 16 months, we identified seven such cases involving five males and two females, aged 11 to 43 years. All victims were atopic with multiple prior anaphylactic episodes after ingestion of the incriminated food (peanut, four; pecan, one; crab, one; fish, one). In six cases the allergenic food was ingested away from home. Factors contributing to the severity of individual reactions included denial of symptoms, concomitant intake of alcohol, reliance on oral antihistamines alone to treat symptoms, and adrenal suppression by chronic glucocorticoid therapy for coexisting asthma. In no case was epinephrine administered immediately after onset of symptoms. Premortem or postmortem serum samples were available from six victims; in each case elevated levels of IgE antibodies to the incriminated food were demonstrated. Food-sensitive individuals must self-administer epinephrine promptly at the first sign of systemic reaction. Emergency care providers should be aware of cricothyrotomy as a life-saving procedure.\r"
 }, 
 {
  ".I": "97632", 
  ".M": "Acquired Immunodeficiency Syndrome/*EC; Delivery of Health Care/*; Government; Health Resources/*; Hospital Bed Capacity; Human; Medical Indigency; New York City; United States.\r", 
  ".A": [
   "Ron", 
   "Rogers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8811; 260(10):1453\r", 
  ".T": "New York City's health care crisis: AIDS, the poor, and limited resources.\r", 
  ".U": "88300945\r"
 }, 
 {
  ".I": "97633", 
  ".M": "Adult; Delivery of Health Care/*; Human; Mental Retardation/*; New Jersey; Outpatient Clinics, Hospital/*.\r", 
  ".A": [
   "Crocker"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 8811; 260(10):1455\r", 
  ".T": "Medical care for adults with developmental disabilities [editorial]\r", 
  ".U": "88300947\r"
 }, 
 {
  ".I": "97634", 
  ".M": "Accreditation/ST; American Medical Association; Education, Medical; Licensure, Medical; Professional Competence/*; United States.\r", 
  ".A": [
   "Martini"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 8811; 260(8):1057-8\r", 
  ".T": "Evaluating the competence of health professionals [editorial]\r", 
  ".U": "88300949\r"
 }, 
 {
  ".I": "97635", 
  ".M": "American Medical Association; Information Systems/*OG; Internship and Residency/*OG; United States.\r", 
  ".A": [
   "Rowley"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 8811; 260(8):1059\r", 
  ".T": "AMA--Fellowship and Residency Electronic Interactive Database Access (AMA-FREIDA): a computerized residency selection tool [editorial]\r", 
  ".U": "88300950\r"
 }, 
 {
  ".I": "97636", 
  ".M": "Accreditation; Curriculum; Education, Medical, Undergraduate/*; Faculty, Medical; Female; Human; Male; Minority Groups/ED; School Admission Criteria; Sex Factors; Students, Medical; United States.\r", 
  ".A": [
   "Jonas", 
   "Etzel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8811; 260(8):1063-71\r", 
  ".T": "Undergraduate medical education [published erratum appears in JAMA 1988 Nov 25;260(20):3008]\r", 
  ".U": "88300951\r", 
  ".W": "There were 28,123 applicants to US medical schools for the 1987-1988 academic year, a 10% decrease from the 1986-1987 year. Of this number, 17,027 applicants were accepted by at least one school. First-year enrollment equaled 16,686 students, of whom 639 students were repeating the first year. Thus, the number of first-time enrolled students was 16,047. This represents a decrease of 159 new-entry students from the previous year. Over 46% of the students entering medical school in the 1987-1988 academic year had a premedical GPA of 3.50 or higher (on a four-point scale). Eighty-seven percent of US medical schools academically qualified candidates on the basis of noncognitive criteria. In the past five years the number of first-year white male students has decreased by 13.2%, while the number of black male students has decreased by 1% [corrected]. In the same period, the number of white female students increased by less than one tenth of 1%, while the number of black female students has increased by 31.7%. The number of Asians or Pacific Islanders entering US medical schools has more than doubled: the percentage of male students increased by 106.5% and that of female students by 128.4%. The total number of students enrolled in 127 US medical schools in the 1987-1988 year was 65,742; of this number, 22,539 (34.3%) were women. The estimated number of graduates in the 1987-1988 year was 15,947. The total enrollment of students from underrepresented ethnic/racial groups was 6955 (10.6%), of which 4086 (6.2%) were blacks of non-Hispanic origin. The number of new-entry first-year students from underrepresented groups was 1776 (11.1%), of which 1063 (6.6%) were blacks. The number of full-time medical school faculty members was 66,798; another 130,437 were part-time and volunteer faculty members. The average time needed to complete the curriculum requirements leading to the MD degree is 152 weeks. Twenty-two medical schools offered a combined college-medical school program. The length of these combined programs averaged 256 weeks. The number of schools offering a Fifth Pathway program has decreased, and the number of applicants for these programs has also declined. The net attrition rate, which excludes students who withdrew temporarily to pursue advanced study or research, has remained at about 2%. Students dismissed because of poor academic standing represent 16% of the total student attrition.(ABSTRACT TRUNCATED AT 400 WORDS)\r"
 }, 
 {
  ".I": "97637", 
  ".M": "Fellowships and Scholarships; Financial Management/*MT; Schools, Medical/*EC; Training Support/EC; United States.\r", 
  ".A": [
   "Jolly", 
   "Taksel", 
   "Beran"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8811; 260(8):1077-85\r", 
  ".T": "US medical school finances.\r", 
  ".U": "88300952\r"
 }, 
 {
  ".I": "97638", 
  ".M": "Accreditation; Female; Foreign Medical Graduates/SD; Human; Internship and Residency/*; Minority Groups; Osteopathic Medicine/ED/MA; Sex Factors; United States.\r", 
  ".A": [
   "Crowley", 
   "Etzel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8811; 260(8):1093-101\r", 
  ".T": "Graduate medical education in the United States.\r", 
  ".U": "88300953\r", 
  ".W": "1. The annual surveys of residency programs on which this report is based have had a response rate higher than 90% for the past five years. 2. The count of available residency positions is a fluid entity and seems to be dependent on many factors, including funding and the number of qualified candidates seen by program directors. 3. The number of GY-1 positions has not changed significantly over the past three years. The number of reported unfilled positions, including GY-1 unfilled positions, has increased each year since 1985. The total number of residents on duty decreased in 1985 but increased in 1986 and in 1987. This increase is due mainly to the number of residents on duty in the new internal medicine and pediatric subspecialty programs. 4. The number of new-entry (GY-1) residents decreased in 1985, 1986, and 1987. 5. Thirty-nine percent of residents were training in family practice, internal medicine, or pediatrics. 6. The number and percentage of women in residency programs continue to increase, as they have for the past several years. 7. The percentage of foreign medical graduate residents decreased slightly to 15.6% in 1987. 8. The number of black non-Hispanic residents increased in 1987, although the percentage of black residents remained about the same. 9. The number of graduates of osteopathic medical schools in ACGME programs has increased 59% since 1985. 10. The number of institutions involved in graduate medical education has not changed significantly over the past three years, although the number of institutions that are not hospitals has increased since 1983. Ninety percent of all types of institutions have some type of affiliation with a US medical school.\r"
 }, 
 {
  ".I": "97639", 
  ".M": "Accreditation; American Medical Association; Awards and Prizes; Canada; Education, Medical, Continuing/*; Information Systems; Licensure, Medical; Peer Review/ST; Periodicals; Quality of Health Care; United States.\r", 
  ".A": [
   "Osteen", 
   "Gannon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8811; 260(8):1105-9\r", 
  ".T": "Continuing medical education.\r", 
  ".U": "88300954\r"
 }, 
 {
  ".I": "97641", 
  ".M": "Education, Medical, Undergraduate/*; Human; Life Change Events; Nomenclature.\r", 
  ".A": [
   "Pan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8811; 260(9):suppl 3\r", 
  ".T": "Transitions in medical education.\r", 
  ".U": "88300959\r"
 }, 
 {
  ".I": "97642", 
  ".M": "Acquired Immunodeficiency Syndrome/*PC; Adolescence; American Medical Association; Health Education/*MT; Human; Students, Medical; United States.\r", 
  ".A": [
   "Shields"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8811; 260(9):suppl 4\r", 
  ".T": "AMA-MSS national AIDS project.\r", 
  ".U": "88300960\r"
 }, 
 {
  ".I": "97643", 
  ".M": "Research; Students, Medical/*; Teaching; Time Factors.\r", 
  ".A": [
   "Hermann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8811; 260(9):suppl 6-7\r", 
  ".T": "Are medical students changing?\r", 
  ".U": "88300961\r"
 }, 
 {
  ".I": "97644", 
  ".M": "Human; Interviews; Physician-Patient Relations/*; Students, Medical.\r", 
  ".A": [
   "Karr"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8811; 260(9):suppl 7\r", 
  ".T": "Kleenex.\r", 
  ".U": "88300962\r"
 }, 
 {
  ".I": "97645", 
  ".M": "Human; Internship and Residency/*; Life Change Events/*; Professional Competence.\r", 
  ".A": [
   "Thal"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8811; 260(9):suppl 8\r", 
  ".T": "Medical school to residency.\r", 
  ".U": "88300963\r"
 }, 
 {
  ".I": "97646", 
  ".M": "Clinical Clerkship/*; Education, Medical, Undergraduate/*.\r", 
  ".A": [
   "Loehr"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8811; 260(9):suppl 8\r", 
  ".T": "Preclinical to clinical medical education.\r", 
  ".U": "88300964\r"
 }, 
 {
  ".I": "97647", 
  ".M": "Facility Regulation and Control/*; Fertilization in Vitro/*; Human; Research; Social Responsibility; United States; United States Dept. of Health and Human Services.\r", 
  ".A": [
   "Raymond"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8811; 260(9):1191-2\r", 
  ".T": "In vitro fertilization faces 'R & R': (more) research and regulation [news]\r", 
  ".U": "88300965\r"
 }, 
 {
  ".I": "97648", 
  ".M": "American Heart Association/*; Food Labeling/*; Nutrition/ED; United States; Voluntary Health Agencies/*.\r", 
  ".A": [
   "Cowart", 
   "Gunby"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8811; 260(9):1192-3\r", 
  ".T": "Heart Association to endorse certain foods; some nutrition groups shy away from this approach [news]\r", 
  ".U": "88300966\r"
 }, 
 {
  ".I": "97649", 
  ".M": "Acquired Immunodeficiency Syndrome/*EC/PC; Adolescence; Adult; Africa; Contraceptive Devices, Male/UT; Female; Human; Male; Prostitution; World Health Organization.\r", 
  ".A": [
   "Goldsmith"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8811; 260(9):1193, 1197-8\r", 
  ".T": "Africa says 'it's not too late' as fight against AIDS intensifies [news]\r", 
  ".U": "88300967\r"
 }, 
 {
  ".I": "97650", 
  ".M": "Budgets; Legislation; National Institutes of Health (U.S.)/*; Politics; United States.\r", 
  ".A": [
   "Marwick"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8811; 260(9):1199\r", 
  ".T": "When it comes to advice, Congress offers some of most-heeded suggestions to NIH [news]\r", 
  ".U": "88300968\r"
 }, 
 {
  ".I": "97651", 
  ".M": "Alcohol Drinking; Diving/*AE; Human; Rain/*; Spinal Cord Injuries/EP/*ET/PC; Weather/*.\r", 
  ".A": [
   "Raymond"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8811; 260(9):1199-200\r", 
  ".T": "Summer's drought reinforces diving's dangers [news]\r", 
  ".U": "88300969\r"
 }, 
 {
  ".I": "97655", 
  ".M": "Delivery of Health Care/*OG; Health Policy; Physician's Role/*; Primary Health Care; Role/*; Spain; State Medicine/*.\r", 
  ".A": [
   "Drane"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8811; 260(9):1219-20\r", 
  ".T": "Spanish medicine: trying to heal itself.\r", 
  ".U": "88300974\r"
 }, 
 {
  ".I": "97657", 
  ".M": "Adult; Breast Neoplasms/*CI; Contraceptives, Oral/*AE; Female; Human; Risk Factors; Time Factors.\r", 
  ".A": [
   "McPherson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8811; 260(9):1240-1\r", 
  ".T": "Latent effect of oral contraceptives on breast cancer [letter]\r", 
  ".U": "88300976\r"
 }, 
 {
  ".I": "97658", 
  ".M": "Allopurinol/*TU; Arthritis, Rheumatoid/*DT; Azathioprine/*AD; Drug Therapy, Combination; Human; Liver/EN.\r", 
  ".A": [
   "Nordstrom"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8811; 260(9):1241\r", 
  ".T": "Rheumatoid arthritis refractory to standard therapy [letter]\r", 
  ".U": "88300977\r"
 }, 
 {
  ".I": "97659", 
  ".M": "Calcium/*UR; Child; Female; Hematuria/*ET/GE/UR; Human; Kidney Calculi/ET/PC; Male; Sex Factors.\r", 
  ".A": [
   "Zelikovic", 
   "Stapleton", 
   "Chesney"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8811; 260(9):1241-2\r", 
  ".T": "Benign familial hematuria [letter]\r", 
  ".U": "88300978\r"
 }, 
 {
  ".I": "97660", 
  ".M": "Aircraft; Coronary Disease/*ET; Dietary Fats/*AD; Human; Travel/*.\r", 
  ".A": [
   "Milner"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8811; 260(9):1242\r", 
  ".T": "Cardiovascular hazards of air travel [letter]\r", 
  ".U": "88300979\r"
 }, 
 {
  ".I": "97661", 
  ".M": "Diet/*; Female; Human; Polymorphism (Genetics); Pregnancy; Vitamins/*AD/AE.\r", 
  ".A": [
   "Cerrato"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8811; 260(9):1242-3\r", 
  ".T": "Recommended dietary allowances for vitamins [letter]\r", 
  ".U": "88300980\r"
 }, 
 {
  ".I": "97664", 
  ".M": "Adult; Bacterial Infections/CO/EP; Diarrhea/*ET/MI/PS; Human; Nepal; Protozoan Infections/CO/EP; Rotavirus Infections/CO/EP; Seasons; Time Factors; Travel/*.\r", 
  ".A": [
   "Taylor", 
   "Houston", 
   "Shlim", 
   "Bhaibulaya", 
   "Ungar", 
   "Echeverria"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8811; 260(9):1245-8\r", 
  ".T": "Etiology of diarrhea among travelers and foreign residents in Nepal.\r", 
  ".U": "88300983\r", 
  ".W": "A bacterial pathogen was isolated from 47% of 328 expatriate patients with diarrhea seen at two medical clinics in Nepal in 1986. Enterotoxigenic Escherichia coli (24%), Shigella (14%), and Campylobacter species (9%) were isolated most frequently. Enteroinvasive and adherence factor-positive E coli were isolated from 2% and 1% of patients, respectively. Giardia lamblia was detected in 12% of patients, rotavirus in 8%, and Cryptosporidium and Entamoeba histolytica each in 5%. Blastocystis hominis was present in 33% of patients but in only 9% of those who took trimethoprim-sulfamethoxazole. More than one enteropathogen was detected in 17% of patients. Patients with prolonged symptoms (longer than two weeks) were more likely to have Giardia (27%) and less likely to have Shigella (5%) than were patients with acute symptoms. The isolation rates of bacterial pathogens decreased with length of stay in Nepal. A wide variety of enteropathogens were detected in travelers to Nepal, and Shigella and protozoa were particularly important. Length of time abroad and duration of symptoms were important diagnostic considerations.\r"
 }, 
 {
  ".I": "97666", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Comparative Study; Drug Administration Schedule; Female; Follow-Up Studies; Heparin/*AD; Human; Male; Middle Age; Partial Thromboplastin Time; Phlebography; Random Allocation; Spinal Cord Injuries/*CO; Support, U.S. Gov't, Non-P.H.S.; Thromboembolism/ET/*PC.\r", 
  ".A": [
   "Green", 
   "Lee", 
   "Ito", 
   "Cohn", 
   "Press", 
   "Filbrandt", 
   "VandenBerg", 
   "Yarkony", 
   "Meyer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8811; 260(9):1255-8\r", 
  ".T": "Fixed- vs adjusted-dose heparin in the prophylaxis of thromboembolism in spinal cord injury.\r", 
  ".U": "88300985\r", 
  ".W": "Thromboembolism is a common and occasionally catastrophic complication in patients with spinal cord injury and complete motor paralysis. We, therefore, evaluated the efficacy and safety of two prophylactic regimens, using heparin in either fixed doses of 5000 U given subcutaneously twice daily or in doses adjusted to prolong the activated partial thromboplastin time (APTT) to approximately 1 1/2 times control. Patients were monitored with daily clinical examinations, serial impedance plethysmography, and Doppler flow studies. All events suspected to be thromboembolic were confirmed by venography, ventilation-perfusion scans, or pulmonary angiography. Seventy-five patients were randomized, and 58 (29 in each group) either remained in the study for more than seven weeks or experienced a thrombotic or hemorrhagic event. Patients on the adjusted-dose regimen received a mean (+/- SD) of 13,200 +/- 2200 U of heparin per dose and had an APTT 1 1/2 times higher than those on the fixed-dose regimen. Thromboembolism was detected in nine (31%) of 29 patients randomized to the fixed-dose regimen and two (7%) of 29 on the adjusted-dose regimen. While no patient who received the adjusted dose and whose APTT reached the target level had a thrombosis, bleeding occurred in seven patients. No patient on the fixed-dose regimen bled. We conclude that patients with spinal cord injury who can be maintained on doses of heparin sufficient to prolong their APTT to 1 1/2 times control values will be spared thromboembolic complications, but these patients are at high risk of bleeding, especially if they have trauma to other tissues in addition to their spinal cord injury.\r"
 }, 
 {
  ".I": "97667", 
  ".M": "Education, Graduate/EC; Faculty; Fellowships and Scholarships/*; Foundations; Government; Health Policy/*LJ; Politics; Public Relations; United States.\r", 
  ".A": [
   "Helms", 
   "Rieselbach", 
   "Genel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8811; 260(9):1269-71\r", 
  ".T": "The Robert Wood Johnson Health Policy Fellowship. The experience and perspectives on its academic applications.\r", 
  ".U": "88300988\r"
 }, 
 {
  ".I": "97668", 
  ".M": "Aged; Arthritis/*ET/ME/RA; Ascorbic Acid/AE; Calcium Oxalate/*ME; Case Report; Crystallization; Female; Hand/RA; Human; Kidney Failure, Chronic/TH; Peritoneal Dialysis/*; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Rosenthal", 
   "Ryan", 
   "McCarty"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8811; 260(9):1280-2\r", 
  ".T": "Arthritis associated with calcium oxalate crystals in an anephric patient treated with peritoneal dialysis.\r", 
  ".U": "88300990\r", 
  ".W": "We report a case of calcium oxalate arthropathy in a woman undergoing intermittent peritoneal dialysis who was not receiving pharmacologic doses of ascorbic acid. She developed acute arthritis, with calcium oxalate crystals in Heberden's and Bouchard's nodes, a phenomenon previously described in gout. Intermittent peritoneal dialysis may be less efficient than hemodialysis in clearing oxalate, and physicians should now consider calcium oxalate-associated arthritis in patients undergoing peritoneal dialysis who are not receiving large doses of ascorbic acid.\r"
 }, 
 {
  ".I": "97669", 
  ".M": "Delivery of Health Care/*EC; Health Policy; Research/*; Technology Assessment, Biomedical/*EC; United States.\r", 
  ".A": [
   "Bulger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8811; 260(9):1284\r", 
  ".T": "Archie Cochrane revisited.\r", 
  ".U": "88300992\r"
 }, 
 {
  ".I": "97670", 
  ".M": "Female; Human; Male; Marriage/*; Physicians/*.\r", 
  ".A": [
   "LaCombe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8811; 260(9):1292\r", 
  ".T": "A piece of my mind. Never marry a doctor.\r", 
  ".U": "88300994\r"
 }, 
 {
  ".I": "97671", 
  ".M": "Aging/*ME; Animal; Binding Sites; Kidney/*ME; Male; Radioligand Assay; Rats; Rats, Inbred Strains; Receptors, Adrenergic/*ME; Receptors, Adrenergic, Alpha/ME; Receptors, Adrenergic, Beta/ME; Receptors, Dopamine/ME; Renal Circulation; Tritium/DU.\r", 
  ".A": [
   "Galbusera", 
   "Garattini", 
   "Remuzzi", 
   "Mennini"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8811; 33(6):1073-7\r", 
  ".T": "Catecholamine receptor binding in rat kidney: effect of aging.\r", 
  ".U": "88301316\r", 
  ".W": "Binding to several receptors was compared in kidneys from 3- and 24-month-old rats. In crude membrane preparations of aged rat kidneys, the number of beta 2-adrenergic receptors was significantly reduced but the number of total beta-adrenoceptors was unchanged. The high-affinity alpha 1-adrenoceptor component was significantly reduced in old rats, whereas the low-affinity component was unchanged. The number of alpha 2-adrenoceptors showed a non-significant decrease. 3H-spiperone binding sites were similar in young and old rats. For each receptor binding the KD values were the same in young and old animals. The D1 dopamine receptor was significantly reduced in old rats. In our experiments, age-related changes of specific binding sites in the kidney were selective for some receptors studied and did not seem to be due to general aging-induced membrane modifications. Moreover, the renal and central receptors were sensitive to aging differently in the same animal model.\r"
 }, 
 {
  ".I": "97672", 
  ".M": "Adenosine/AI; Animal; Animals, Newborn; Anoxemia/*PP; Glomerular Filtration Rate/DE; Kidney/*PP; Rabbits; Renal Circulation/*DE; Support, Non-U.S. Gov't; Theophylline/*PD.\r", 
  ".A": [
   "Gouyon", 
   "Guignard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8811; 33(6):1078-83\r", 
  ".T": "Theophylline prevents the hypoxemia-induced renal hemodynamic changes in rabbits.\r", 
  ".U": "88301317\r", 
  ".W": "The acute renal effects of hypoxemia and the ability of theophylline to prevent these effects were assessed in anesthetized and mechanically-ventilated newborn and adult rabbits. Renal blood flow (RBF) and glomerular filtration rate (GFR) were determined by the clearance of para-aminohippuric acid and inulin, respectively. Each animal acted as his own control. In 14 newborn rabbits (group 1), hypoxemia was significantly associated with a fall in GFR (-22 +/- 6%) and filtration fraction (-17 +/- 3%) and with an increase in renal vascular resistance (+13 +/- 6%). Hypoxemia also induced a significant decline in GFR (-27 +/- 6%) and RBF (-29 +/- 6%) in 7 adult rabbits (group 3). Intravenous theophylline (0.5 mg/kg) completely prevented the hypoxemia-induced changes in GFR, filtration fraction (FF) and renal vascular resistance (RVR) in 8 newborn rabbits (group 2). An intravenous dose of 2.4 mg theophylline given after the induction of hypoxemia partially reversed the drop in GFR in adult rabbits (group 3). Separate renal functions were studied in 8 additional adult rabbits (group 4). Low-dose theophylline (27 micrograms/min) infused intra-arterially in the left kidney partially prevented the hypoxemia-induced decline in urine flow rate, GFR, RBF, FF as well as the increase in renal vascular resistance. The beneficial effects of theophylline could be mediated by its adenosine antagonistic properties.\r"
 }, 
 {
  ".I": "97673", 
  ".M": "Animal; Comparative Study; Electrolytes/*ME; Electron Probe Microanalysis; Freeze Drying; Gentamicins/*TO; Kidney Failure, Acute/*CI; Kidney Tubular Necrosis, Acute/*CI; Kidney Tubules/DE/*ME; Male; Microscopy, Electron; Rats; Support, Non-U.S. Gov't; Time Factors; Water-Electrolyte Balance/DE.\r", 
  ".A": [
   "Matsuda", 
   "Beck", 
   "Dorge", 
   "Thurau"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8811; 33(6):1107-12\r", 
  ".T": "Electrolyte composition of renal tubular cells in gentamicin nephrotoxicity.\r", 
  ".U": "88301321\r", 
  ".W": "The effect of long-term gentamicin administration on sodium, potassium, chloride and phosphorus concentrations was studied in individual rat renal tubular cells using electron microprobe analysis. Histological damage was apparent only in proximal tubular cells. The extent of damage was only mild after 7 days of gentamicin administration (60 mg/kg body wt/day) but much more pronounced after 10 days. GFR showed a progressive decline during gentamicin treatment. In non-necrotic proximal tubular cells, sodium was increased from 14.6 +/- 0.3 (mean +/- SEM) in controls to 20.6 +/- 0.4 after 7 and 22.0 +/- 0.8 mmol/kg wet wt after 10 days of gentamicin administration. Chloride concentration was higher only after 10 days (20.6 +/- 0.6 vs. 17.3 +/- 0.2 mmol/kg wet wt). Both cell potassium and phosphorus concentrations were diminished by 6 and 15, and by 8 and 25 mmol/kg wet wt after 7 and 10 days of treatment, respectively. In contrast, no major alterations in distal tubular cell electrolyte concentrations could be observed after either 7 or 10 days of gentamicin administration. As in proximal tubular cells, distal tubular cell phosphorus concentrations were, however, lowered by gentamicin treatment. These results clearly indicate that gentamicin exerts its main effect on proximal tubular cells. Decreased potassium and increased sodium and chloride concentrations were observed in proximal tubular cells exhibiting only mild histological damage prior to the onset of advanced tissue injury. Necrotic cells, on the other hand, showed widely variable intracellular electrolyte concentration patterns.\r"
 }, 
 {
  ".I": "97674", 
  ".M": "Albuminuria/GE; Animal; Hypertension/*ET/GE; Kidney/*PP; Kidney Glomerulus/*PA; Male; Proteinuria/GE; Rats; Rats, Inbred Strains; Sodium, Dietary/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Sterzel", 
   "Luft", 
   "Gao", 
   "Schnermann", 
   "Briggs", 
   "Ganten", 
   "Waldherr", 
   "Schnabel", 
   "Kriz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8811; 33(6):1119-29\r", 
  ".T": "Renal disease and the development of hypertension in salt-sensitive Dahl rats.\r", 
  ".U": "88301323\r", 
  ".W": "To elucidate the role of the kidneys in the development of hypertension in Dahl salt-sensitive (S), as compared to resistant (R) rats of the JR strain, we analyzed functional and morphological changes before and after the administration of an 8% NaCl diet and the onset of hypertension. The diet was begun at six weeks of age and was continued until 12 weeks of age. At six weeks, blood pressure was not different between S and R rats. Hypertension occurred in S rats receiving the 8% NaCl diet at week 8, and in S rats receiving 0.9% NaCl at week 10. Albuminuria and proteinuria were found in S rats prior to the 8% NaCl diet and progressed regardless of diet. Electron microscopy of glomeruli revealed segmental loss of epithelial foot processes in S rats at six weeks prior to the 8% NaCl diet. Mesangial widening, arteriolar myo-intimal cell hyperplasia and interstitial fibrosis occurred in all S rats. Inulin and PAH clearances in S rats decreased with time, the changes being accelerated by the 8% NaCl diet. Micropuncture of S and R rats prior to the 8% NaCl diet revealed no glomerular hypertension in S rats. The number of glomeruli in S and R rats were not different. We conclude that prehypertensive S rats of the JR strain already have albuminuric glomerular disease not associated with reduced number of glomeruli or glomerular hypertension. The renal pathology is accelerated once hypertension develops. A lower NaCl intake delays, but does not prevent renal disease in S rats.\r"
 }, 
 {
  ".I": "97675", 
  ".M": "Animal; Desoxycorticosterone/TO; Enalapril/TO; Furosemide/TO; Hypertension/CO; Hypertension, Renovascular/CO; Kidney, Polycystic/*CI/GE; Male; Rats; Rats, Inbred Strains; Renin-Angiotensin System; Sodium, Dietary/PD; Thiazoles/*TO.\r", 
  ".A": [
   "Torres", 
   "Berndt", 
   "Okamura", 
   "Nesbit", 
   "Holley", 
   "Carone", 
   "Knox", 
   "Romero"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8811; 33(6):1130-9\r", 
  ".T": "Mechanisms affecting the development of renal cystic disease induced by diphenylthiazole.\r", 
  ".U": "88301324\r", 
  ".W": "To provide information on the possible influence that hypertension or its treatment might have on the development of cysts in autosomal dominant polycystic kidney disease, we studied the effects of the sodium content of the diet, DOCA-salt hypertension, renovascular hypertension, and the administration of enalapril or furosemide on the development of 2-amino-4-5-diphenylthiazole (DPT)-induced renal cystic disease. DOCA-salt hypertension caused vascular and glomerular lesions and proteinuria, but it did not enhance the development of cysts. Cytogenesis was enhanced in experimental conditions where the renin-angiotensin system is known to be activated. On the other hand, interventions known to suppress the renin-angiotensin system lessened the development of cysts. We hypothesize that this effect might be mediated by intrarenal angiotensin II and its capacity to promote cell growth and to control the postglomerular vascular resistances and the compliance of the renal interstitium.\r"
 }, 
 {
  ".I": "97676", 
  ".M": "Adult; Calcium/*UR; Calcium Oxalate/*AN; Chlorthalidone/*TU; Female; Human; Kidney Calculi/*AN/PC; Male; Middle Age; Phosphates/ME; Support, U.S. Gov't, P.H.S.; Trichlormethiazide/*TU.\r", 
  ".A": [
   "Coe", 
   "Parks", 
   "Bushinsky", 
   "Langman", 
   "Favus"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8811; 33(6):1140-6\r", 
  ".T": "Chlorthalidone promotes mineral retention in patients with idiopathic hypercalciuria.\r", 
  ".U": "88301325\r", 
  ".W": "In seven patients with severe idiopathic hypercalciuria and recurrent calcium oxalate nephrolithiasis, we have determined the effects on mineral balance of chronic treatment with chlorthalidone or trichlormethiazide, drugs that are widely used to lower urine calcium losses and reduce stone recurrence. Each person excreted above 350 mg of calcium daily while untreated, and was studied twice, before and after three to six months of treatment. Compared to pretreatment, the drugs reduced intestinal calcium absorption; but they reduced urine calcium loss even more, so calcium retention increased. Phosphate retention also increased. Serum levels of calcitriol, parathyroid hormone, calcium, phosphate, and magnesium were unchanged. At least in patients of this type, chlorthalidone and trichlormethiazide seem ideal treatments, that lower urine calcium yet increase calcium and phosphate retention. Whether patients with less severe hypercalciuria respond this way is unknown.\r"
 }, 
 {
  ".I": "97677", 
  ".M": "Adult; Amino Acids/*PD; Arginine/DU; Comparative Study; Female; Glomerular Filtration Rate; Glucagon/DU/*PH; Human; Male; Prostaglandins/*PH; Renal Circulation/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; 6-Ketoprostaglandin F1 alpha/UR.\r", 
  ".A": [
   "Hirschberg", 
   "Zipser", 
   "Slomowitz", 
   "Kopple"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8811; 33(6):1147-55\r", 
  ".T": "Glucagon and prostaglandins are mediators of amino acid-induced rise in renal hemodynamics.\r", 
  ".U": "88301326\r", 
  ".W": "An oral protein load or infusion of amino acids induces a rise in renal hemodynamics in normal subjects, but the mechanisms mediating this phenomenon are unknown. We investigated whether glucagon may mediate the increase in RPF and GFR induced by an arginine infusion and whether prostaglandins are required for this effect. In four different studies, normal subjects underwent 13 inulin and PAH clearances of 30 minutes each. During the fourth and tenth clearance periods arginine HCl, 250 mg/kg, was infused over 30 minutes. At the beginning of the fifth clearance period several subjects ingested indomethacin, 150 mg, (N = 8) or ibuprofen, 800 mg (N = 6). Control subjects (N = 4) did not receive cyclooxygenase inhibitors. Six subjects underwent a similar protocol except that they were infused with glucagon, 6 ng/kg/min, instead of arginine, for 30 minutes during the fourth and tenth periods. They also ingested indomethacin, 150 mg, in the fifth period. In all four studies, a transient and significant rise in RPF and GRF and fall in RVR occurred during the first arginine or glucagon infusion. These changes in renal hemodynamics were blocked when the arginine or glucagon infusion was repeated after administration of indomethacin or ibuprofen. Urinary excretion of 6-keto-PGF1 alpha did not rise with either arginine infusion in the control subjects or in the individuals who received indomethacin. As predicted, urinary 6-keto-PGF1 alpha fell significantly after ingestion of indomethacin before the second infusion of arginine. Plasma norepinephrine and epinephrine concentrations were unaffected by the arginine infusions or by indomethacin.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "97678", 
  ".M": "Angioplasty, Transluminal; Arteriovenous Shunt, Surgical/*; Catheterization, Central Venous/*AE; Constriction, Pathologic/ET/TH; Female; Hemodialysis/*; Human; Male; Middle Age; Subclavian Vein/*/RA.\r", 
  ".A": [
   "Schwab", 
   "Quarles", 
   "Middleton", 
   "Cohan", 
   "Saeed", 
   "Dennis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8811; 33(6):1156-9\r", 
  ".T": "Hemodialysis-associated subclavian vein stenosis.\r", 
  ".U": "88301327\r", 
  ".W": "This study was undertaken to evaluate hemodialysis-associated subclavian vein stenosis (SVS) and to clarify treatment of this condition. Forty-seven patients underwent upper arm venography to evaluate fistula dysfunction. Subclavian vein stenosis was documented in 12. Eleven of 12 had elevated venous dialysis pressure (196 +/- 8.9 mm Hg), and six had arm edema. All 12 had previously undergone subclavian cannulation on the side of the fistula. Thirty-five patients showed no evidence of subclavian vein stenosis. Twelve of these 35 patients (mean venous dialysis pressure 113 +/- 2.3 mm Hg) had undergone previous subclavian cannulation on the side of the fistula. The mean age of the fistula at the time of venogram in patients with subclavian vein stenosis was 17.0 months versus 5.8 months in patients with ipsilateral subclavian cannulation without subclavian vein stenosis. Percutaneous transluminal angioplasty (PTA) was performed on 11 of 12 patients with SVS lowering venous dialysis pressure and restoring patency to the fistula in 100%. Lesions recurred in two of 11 patients and were successfully retreated with PTA. We conclude that SVS is a common dialysis problem that is amenable to treatment with PTA. Elevated venous dialysis pressures are a sensitive indicator of this condition.\r"
 }, 
 {
  ".I": "97679", 
  ".M": "Capillary Permeability/DE; Female; Glomerular Filtration Rate; Human; Kidney Glomerulus/DE; Male; Middle Age; Nephrotic Syndrome/*DT; Prednisolone/AE/*TU; Proteinuria/*CI; Renal Circulation; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Wetzels", 
   "Sluiter", 
   "Hoitsma", 
   "van", 
   "Koene"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8811; 33(6):1169-74\r", 
  ".T": "Prednisolone can increase glomerular permeability to proteins in nephrotic syndrome.\r", 
  ".U": "88301329\r", 
  ".W": "In patients with a nephrotic syndrome administration of prednisolone causes an increase of proteinuria. To elucidate the mechanism of this effect we have studied the acute proteinuric effect of prednisolone, 125 to 150 mg intravenously, in nine patients (7 M, 2F) with a nephrotic syndrome. Mean age (+/- SD) of the patients was 53 +/- 6 years, mean endogenous creatinine clearance 104 +/- 30 ml/min, and mean proteinuria 7.7 +/- 3.0 g/24 hr. After administration of prednisolone, urinary total protein excretion rose in all patients from a mean (+/- SEM) of 4.89 +/- 0.59 mg/min before to 9.09 +/- 0.99 mg/min at five hours after administration (P less than 0.01). Glomerular filtration rate (inulin clearance), effective renal plasma flow (PAH clearance), and filtration fraction did not change significantly. The increases of urinary excretion of albumin (median %: +92%), IgG (median %: +88%), and transferrin (median %: +76%) were comparable and correlated significantly. Urinary excretion of beta 2-microglobulin did not change significantly however. We conclude that intravenous administration of prednisolone to patients with a nephrotic syndrome causes an increase in urinary protein excretion rate which cannot be explained by changes in renal hemodynamics or tubular protein reabsorption, and which therefore must be the result of a change in glomerular permselectivity characteristics.\r"
 }, 
 {
  ".I": "97680", 
  ".M": "Blood Protein Electrophoresis/*MT; Glomerular Filtration Rate; Human; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Feld", 
   "Manz", 
   "Springate", 
   "Van"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8811; 33(6):1181-3\r", 
  ".T": "Analysis of efferent arteriole serum protein by gradient gel electrophoresis.\r", 
  ".U": "88301331\r"
 }, 
 {
  ".I": "97681", 
  ".M": "Aged; Bacterial Infections/ET; Blood Coagulation Disorders/ET; Calcium/ME; Case Report; Edema/ET; Human; Hyperlipidemia/ET; Hyperlipoproteinemia/ET; Immunity, Cellular; Male; Nephrotic Syndrome/*CO; Serum Albumin/DF; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Bernard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8811; 33(6):1184-202\r", 
  ".T": "Extrarenal complications of the nephrotic syndrome [clinical conference]\r", 
  ".U": "88301332\r"
 }, 
 {
  ".I": "97682", 
  ".M": "Age Factors; Body Height; Body Weight; Breast Feeding/*; Caloric Intake; Child, Preschool; Deficiency Diseases/EP/*ET; Dietary Proteins/AD; Ghana; Human; Infant; Infant Nutrition/*; Rural Population; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Brakohiapa", 
   "Yartey", 
   "Bille", 
   "Harrison", 
   "Quansah", 
   "Armar", 
   "Kishi", 
   "Yamamoto"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8811; 2(8608):416-8\r", 
  ".T": "Does prolonged breastfeeding adversely affect a child's nutritional status?\r", 
  ".U": "88301636\r", 
  ".W": "In 202 children who visited a children's hospital in the city of Accra, Ghana, breastfeeding beyond the age of 19 months was found to be associated with malnutrition. The effect of weaning on food intake was then studied in 15 breastfed malnourished children in a rural community. Before weaning (complete cessation of breast-feeding) protein and energy intakes of all the malnourished children were about half those of 5 normal children. 10 of the malnourished children were weaned, and their intakes rose to the levels of the normal children; the 5 who continued breastfeeding maintained their low intakes. These results indicate that prolonged breastfeeding can reduce total food intake and thus predispose to malnutrition. They also suggest that in Ghana and other developing countries the proper weaning age may be about 18 months.\r"
 }, 
 {
  ".I": "97683", 
  ".M": "DNA Polymerases; DNA, Viral/*AN; Gene Amplification; Genes, Viral; Human; HIV/GE/*IP; HIV Seropositivity/*DI; Nucleic Acid Hybridization; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Loche", 
   "Mach"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8811; 2(8608):418-21\r", 
  ".T": "Identification of HIV-infected seronegative individuals by a direct diagnostic test based on hybridisation to amplified viral DNA.\r", 
  ".U": "88301637\r", 
  ".W": "There is a need for direct detection of the virus in people infected with human immunodeficiency virus (HIV), independently of a serological response. In this study, after enzymic amplification of a specific segment of the HIV genome, a simple slot-blot hybridisation procedure allowed unequivocal identification of HIV DNA in all seropositive subjects tested. More importantly, the hybridisation test allowed the detection of HIV DNA in several seronegative subjects from very high risk groups. This new direct approach towards the diagnosis of HIV infection, which can easily be carried out on a large scale, is therefore capable of identifying HIV-infected individuals before the development of antibodies.\r"
 }, 
 {
  ".I": "97684", 
  ".M": "Creatine Kinase/BL; DNA/AN; Heterozygote; Human; Infant, Newborn; Male; Muscular Dystrophy/BL/*GE; Pedigree; Pilot Projects; Probability; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Greenberg", 
   "Rohringer", 
   "Jacobs", 
   "Averill", 
   "Nylen", 
   "van", 
   "Wrogemann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8811; 2(8608):425-7\r", 
  ".T": "Gene studies in newborn males with Duchenne muscular dystrophy detected by neonatal screening.\r", 
  ".U": "88301639\r", 
  ".W": "18,000 newborn males were screened for Duchenne muscular dystrophy (DMD) by creatine kinase (CK) analysis of filter paper blood spots between Jan 1, 1986, and Dec 31, 1987. 5 affected boys have been identified, and in 3 of 5 probands molecular deletions or duplications have been found. 3 of 5 mothers were judged highly likely to be carriers of DMD because of repeatedly raised CK levels, identified gene rearrangements, or both abnormalities. 1 mother has a very low probability of being a carrier and 1 is at an intermediate risk. The use of DNA analyses in new DMD probands identified by neonatal screening has allowed confirmation of the diagnosis and accurate assignment of carrier status in mothers and female relatives in over half the cases studied, and may help to reduce the population incidence of DMD by avoiding delay before clinical diagnosis.\r"
 }, 
 {
  ".I": "97687", 
  ".M": "Adolescence; Adult; Chelating Agents/TU; Child; Copper/ME; Female; Hepatolenticular Degeneration/DI/DT/*GE/PP; Human; Liver/PA; Male; Penicillamine/TU; Triethylenetetramine/TU.\r", 
  ".A": [
   "Walshe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8811; 2(8608):435-7\r", 
  ".T": "Diagnosis and treatment of presymptomatic Wilson's disease.\r", 
  ".U": "88301646\r", 
  ".W": "In ninety families with at least one proven case of Wilson's disease, seen over 32 years, all close relatives were examined and \"presymptomatic\" disease was diagnosed in 30. 11 had one or more abnormal physical signs when examined and 7 of these had Kayser Fleischer rings. In a further 10 patients the abnormalities of copper metabolism were so pronounced as to leave no doubt as to the diagnosis. 6 patients were not seen until they had been on treatment for 2 years or more; in some, much of the evidence on which the diagnosis was based is not available. In 3 patients there were only minor histological abnormalities in the liver and no increase in urinary copper but other indices of copper metabolism pointed to a diagnosis of Wilson's disease. 2 patients had transient neurological signs after starting treatment; otherwise, all but one (who died in an accident) have remained well for up to 26 years.\r"
 }, 
 {
  ".I": "97688", 
  ".M": "Adult; Diagnostic Tests, Routine/*; Female; Heart Diseases/*RA/TH; Human; Lung Diseases/*RA/TH; Male; Prospective Studies; Zimbabwe.\r", 
  ".A": [
   "Taylor", 
   "Stein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8811; 2(8608):440-2\r", 
  ".T": "Clinical effect of admission chest X-rays in Zimbabwe.\r", 
  ".U": "88301648\r", 
  ".W": "The independent effect of admission chest X-rays on clinical management of 432 consecutive patients admitted to general medical wards was prospectively evaluated. Diagnosis, investigations, and treatment were recorded on the basis of clinical findings alone. A chest X-ray was then taken and clinical effect measured by the resultant changes. Although 226 (53%) admission chest X-rays were abnormal, only 9% changed management. In patients with no clinical evidence of cardiorespiratory disease (\"routine\" X-rays, n = 214) the clinical effect was slight; management was changed in 5% and patient benefit resulted in 1.4%. Clinical effect was greatest in patients (n = 172) with definite signs of new cardiorespiratory illness (altered management 14%, patient benefit 6%) and patients (n = 34) with \"possible\" chest disease (altered management 9%, patient benefit 9%). Omission of admission chest X-rays in patients with no clinical evidence of chest disease, those with clinically stable, known chest disease, and those with isolated cardiomegaly or hyperinflated lungs would result in a 60% reduction in the number of admission chest X-rays.\r"
 }, 
 {
  ".I": "97689", 
  ".M": "Health Services Needs and Demand/*EC; Health Services Research/*EC; Nuclear Warfare/*; Public Health/*EC; World Health.\r", 
  ".A": [
   "Sidel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8811; 2(8608):442-4\r", 
  ".T": "The arms race as a threat to health.\r", 
  ".U": "88301649\r"
 }, 
 {
  ".I": "97690", 
  ".M": "Adolescence; Brain/*RA; Case Report; Human; Male; Schizophrenia/*PA; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Weinberger"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8811; 2(8608):445\r", 
  ".T": "Premorbid neuropathology in schizophrenia [letter]\r", 
  ".U": "88301650\r"
 }, 
 {
  ".I": "97691", 
  ".M": "Human; Northern Ireland; Reye's Syndrome/*EP.\r", 
  ".A": [
   "Robinson", 
   "Glasgow", 
   "Moore"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8811; 2(8608):446\r", 
  ".T": "Falling incidence of Reye's syndrome in Northern Ireland [letter]\r", 
  ".U": "88301651\r"
 }, 
 {
  ".I": "97692", 
  ".M": "Aortic Valve Stenosis/*TH; Calcinosis/*TH; Human; Ultrasonic Therapy/*MT.\r", 
  ".A": [
   "Sternlieb", 
   "Basha"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8811; 2(8608):446\r", 
  ".T": "Ultrasonic restoration of severely calcified aortic valve [letter]\r", 
  ".U": "88301652\r"
 }, 
 {
  ".I": "97693", 
  ".M": "Diagnosis, Differential; Glomerulonephritis/*DI; Hematuria/*ET; Human.\r", 
  ".A": [
   "Shichiri"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8811; 2(8608):446-7\r", 
  ".T": "Differentiating glomerular and non-glomerular haematuria [letter]\r", 
  ".U": "88301653\r"
 }, 
 {
  ".I": "97695", 
  ".M": "Aged; Aging/*PH; Atrial Fibrillation/*ET; Female; Heart Surgery/*; Human; Male; Middle Age; Obesity/*CO; Postoperative Complications/*ET.\r", 
  ".A": [
   "Sumeray", 
   "Steiner", 
   "Sutton", 
   "Treasure"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8811; 2(8608):448\r", 
  ".T": "Age and obesity as risk factors in perioperative atrial fibrillation [letter]\r", 
  ".U": "88301655\r"
 }, 
 {
  ".I": "97696", 
  ".M": "Acne/*ET; Human; Sebum/*SE; Vitamin A Deficiency/*CO.\r", 
  ".A": [
   "Kealey"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8811; 2(8608):449\r", 
  ".T": "Hypovitaminosis A of follicular duct as cause of acne vulgaris [letter]\r", 
  ".U": "88301657\r"
 }, 
 {
  ".I": "97698", 
  ".M": "Corpus Callosum/*AB; Human; Metabolism, Inborn Errors/*ET.\r", 
  ".A": [
   "Bamforth", 
   "Bamforth", 
   "Poskitt", 
   "Applegarth", 
   "Hall"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8811; 2(8608):451\r", 
  ".T": "Abnormalities of corpus callosum in patients with inherited metabolic diseases [letter]\r", 
  ".U": "88301659\r"
 }, 
 {
  ".I": "97699", 
  ".M": "Chromosome Abnormalities/*GE; Human; Kidney, Polycystic/*GE; Linkage (Genetics)/*.\r", 
  ".A": [
   "Hulten"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8811; 2(8608):451-2\r", 
  ".T": "Linkage heterogeneity in autosomal dominant polycystic kidney disease [letter]\r", 
  ".U": "88301660\r"
 }, 
 {
  ".I": "97700", 
  ".M": "Blood Donors/*; Case Report; Female; Human; HIV Seropositivity/*TM; Male.\r", 
  ".A": [
   "Donovan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8811; 2(8608):452\r", 
  ".T": "HIV transmission to a blood donor [letter]\r", 
  ".U": "88301661\r"
 }, 
 {
  ".I": "97702", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Adult; Case Report; Cat-Scratch Disease/*CO; Human; Male.\r", 
  ".A": [
   "Hall", 
   "Roberts", 
   "Maurice", 
   "McLean", 
   "Shousha"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8811; 2(8608):453-4\r", 
  ".T": "Cat-scratch disease in patient with AIDS: atypical skin manifestation [letter]\r", 
  ".U": "88301664\r"
 }, 
 {
  ".I": "97703", 
  ".M": "Cat-Scratch Disease/*MI; Hemangioma/*MI; Human; Skin Neoplasms/*MI.\r", 
  ".A": [
   "Chan", 
   "Kung", 
   "Long", 
   "Ng", 
   "Wu"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8811; 2(8608):454\r", 
  ".T": "No cat-scratch disease bacilli in sporadic epithelioid haemangiomas [letter]\r", 
  ".U": "88301665\r"
 }, 
 {
  ".I": "97704", 
  ".M": "Adolescence; Agranulocytosis/*CI; Case Report; Fusidic Acid/*AE; Human; Male.\r", 
  ".A": [
   "Revell", 
   "Nicholson", 
   "Pearson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8811; 2(8608):454-5\r", 
  ".T": "Granulocytopenia due to fusidic acid [letter]\r", 
  ".U": "88301666\r"
 }, 
 {
  ".I": "97705", 
  ".M": "Child; Human; Neoplasms, Radiation-Induced/*EP; Neuroblastoma/*RT; Risk Factors; Support, Non-U.S. Gov't; Thyroid Neoplasms/*ET.\r", 
  ".A": [
   "de", 
   "Francois", 
   "Schweisguth", 
   "Oberlin", 
   "Le"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8811; 2(8608):455\r", 
  ".T": "Irradiated neuroblastoma in childhood as potential risk factor for subsequent thyroid tumour [letter]\r", 
  ".U": "88301667\r"
 }, 
 {
  ".I": "97706", 
  ".M": "Education, Medical/*; Educational Status/*; Spain.\r", 
  ".A": [
   "de", 
   "Frias", 
   "Sanchez-Garcia"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8811; 2(8608):456\r", 
  ".T": "\"Doctor\" in Spain [letter]\r", 
  ".U": "88301668\r"
 }, 
 {
  ".I": "97707", 
  ".M": "Accidents, Traffic/*; Facial Injuries/*ET; Human; Seat Belts/*.\r", 
  ".A": [
   "McCoy", 
   "Johnstone", 
   "Nelson", 
   "Duthie"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8811; 2(8608):456\r", 
  ".T": "Facial injuries to restrained drivers caused by steering wheels [letter]\r", 
  ".U": "88301670\r"
 }, 
 {
  ".I": "97708", 
  ".M": "Great Britain; Medical Staff, Hospital/*; Personnel Management/*; Personnel Staffing and Scheduling/*; State Medicine/*OG.\r", 
  ".A": [
   "Brodie"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8811; 2(8608):456-7\r", 
  ".T": "Excessive hours of work [letter]\r", 
  ".U": "88301671\r"
 }, 
 {
  ".I": "97709", 
  ".M": "Animal; Carbon Monoxide Poisoning/*ET; Cyanides/*PO; Fires/*; Human.\r", 
  ".A": [
   "Jones"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8811; 2(8608):457\r", 
  ".T": "Cyanide and fire victims [letter]\r", 
  ".U": "88301672\r"
 }, 
 {
  ".I": "97711", 
  ".M": "Adolescence; Adult; Case Report; Demyelinating Diseases/*ET; Female; Human; Hyponatremia/*CO; Male; Middle Age; Pons/*.\r", 
  ".A": [
   "Boon", 
   "Carey", 
   "Salmon"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8811; 2(8608):458\r", 
  ".T": "Central pontine myelinolysis not associated with rapid correction of hyponatraemia [letter]\r", 
  ".U": "88301674\r"
 }, 
 {
  ".I": "97712", 
  ".M": "Critical Care/*; Hemodialysis/*MT; Human; Kidney Failure, Acute/*TH.\r", 
  ".A": [
   "Tighe", 
   "Hall"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8811; 2(8608):458-9\r", 
  ".T": "Continuous arteriovenous haemodialysis in critically ill patients [letter]\r", 
  ".U": "88301675\r"
 }, 
 {
  ".I": "97713", 
  ".M": "Administration, Intravesical; Ammonium Compounds/*AE; Cystitis/*CI; Drug Combinations/AE; Female; Gentian Violet/*AE; Human.\r", 
  ".A": [
   "Christmas", 
   "Chapple", 
   "Milroy", 
   "Warwick"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8811; 2(8608):459-60\r", 
  ".T": "Bonney's blue [letter]\r", 
  ".U": "88301677\r"
 }, 
 {
  ".I": "97714", 
  ".M": "Adult; Case Report; Human; Immersion/*AE; Legionnaires' Disease/*ET; Male.\r", 
  ".A": [
   "Farrant", 
   "Drury", 
   "Thompson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8811; 2(8608):460\r", 
  ".T": "Legionnaires' disease following immersion in a river [letter]\r", 
  ".U": "88301678\r"
 }, 
 {
  ".I": "97715", 
  ".M": "Child; Education, Special/*; Human; Muscle Spasticity/TH; Paralysis/*TH; Physical Therapy/*.\r", 
  ".A": [
   "Sutton"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8811; 2(8608):460\r", 
  ".T": "Physical therapy in spastic diplegia [letter]\r", 
  ".U": "88301679\r"
 }, 
 {
  ".I": "97716", 
  ".M": "Aged; Aged, 80 and over; Breast Neoplasms/*TH; Combined Modality Therapy; Female; Human.\r", 
  ".A": [
   "Ashby", 
   "Campana", 
   "Fourquet", 
   "Jullien", 
   "Vilcoq"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8811; 2(8608):461-2\r", 
  ".T": "Management of breast cancer in the elderly [letter]\r", 
  ".U": "88301682\r"
 }, 
 {
  ".I": "97719", 
  ".M": "Administration, Oral; Adult; Anticonvulsants/*TU; Antipyrine/BL; Biological Availability; Drug Administration Schedule; Drug Evaluation; Epilepsy/BL/DT/*ME; Female; Gamma-Glutamyltransferase/BL; Half-Life; Human; Male; Microsomes, Liver/EN; Nitrendipine/*AA/AD/BL/PK; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Capewell", 
   "Freestone", 
   "Critchley", 
   "Pottage", 
   "Prescott"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8811; 2(8609):480-2\r", 
  ".T": "Reduced felodipine bioavailability in patients taking anticonvulsants.\r", 
  ".U": "88301689\r", 
  ".W": "Felodipine is a dihydropyridine calcium antagonist, structurally related to nifedipine, which undergoes extensive first-pass hepatic metabolism and normally has an oral bioavailability of 15%. Felodipine disposition was studied in 10 patients who had microsomal enzyme induction due to chronic anticonvulsant therapy, and in 12 normal volunteers matched for age and sex. Plasma felodipine concentrations after a 5 mg oral dose were grossly reduced in the epileptic patients: the mean peak concentration was 1.6 (vs 8.9) nmol/l, and the area under the curve was only 2.0 (vs 30.0) nmol.h/l. The relative bioavailability of felodipine in the epileptic patients was thus only 6.6% of that in the normal subjects, and less than 1% of the oral dose was systemically available. Patients on anticonvulsant treatment will require substantially higher doses of felodipine to achieve plasma concentrations equivalent to those in non-induced subjects.\r"
 }, 
 {
  ".I": "97723", 
  ".M": "Environmental Monitoring/*; Human; International Cooperation/*; Nuclear Warfare/*; Public Policy/*; United States.\r", 
  ".A": [
   "McCally", 
   "Cassel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8811; 2(8609):495-6\r", 
  ".T": "Nuclear weapons test ban 1988.\r", 
  ".U": "88301697\r"
 }, 
 {
  ".I": "97724", 
  ".M": "Adult; Aged; Aircraft/*/EC; Exertion; Female; Fluid Therapy; Human; Male; Middle Age; Pulmonary Embolism/*ET/PC; Syndrome; Thrombophlebitis/*ET/PC; Time Factors; Travel/*.\r", 
  ".A": [
   "Cruickshank", 
   "Gorlin", 
   "Jennett"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8811; 2(8609):497-8\r", 
  ".T": "Air travel and thrombotic episodes: the economy class syndrome.\r", 
  ".U": "88301698\r"
 }, 
 {
  ".I": "97725", 
  ".M": "Adolescence; Diabetic Nephropathies/*ET; England; Human; Proteinuria/*ET; Risk Factors.\r", 
  ".A": [
   "McNally", 
   "Burden", 
   "Hearnshaw"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8811; 2(8609):501-2\r", 
  ".T": "What causes diabetic renal failure? [letter]\r", 
  ".U": "88301700\r"
 }, 
 {
  ".I": "97726", 
  ".M": "Autopsy/*; Cause of Death/*; Developing Countries/*; Evaluation Studies; Human; Infant, Newborn.\r", 
  ".A": [
   "Singh", 
   "Deorari", 
   "Murali", 
   "Paul"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8811; 2(8609):502\r", 
  ".T": "Are neonatal necropsies useful in developing countries? [letter]\r", 
  ".U": "88301701\r"
 }, 
 {
  ".I": "97727", 
  ".M": "England; Food Contamination/PC; Human; Listeria Infections/EP/*ET; Wales.\r", 
  ".A": [
   "Hall", 
   "Crofts", 
   "Gilbert", 
   "Pini", 
   "Taylor", 
   "McLauchlin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8811; 2(8609):502-3\r", 
  ".T": "Epidemiology of listeriosis, England and Wales [letter]\r", 
  ".U": "88301702\r"
 }, 
 {
  ".I": "97728", 
  ".M": "Benzodiazepines/*PK; Human; Substance Dependence/*PX; Time Factors.\r", 
  ".A": [
   "Fleischhacker"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8811; 2(8609):504\r", 
  ".T": "Dependence potential of benzodiazepines [letter]\r", 
  ".U": "88301705\r"
 }, 
 {
  ".I": "97729", 
  ".M": "Benzodiazepines/*AE; Convulsions/*CI; Human; Substance Withdrawal Syndrome/*.\r", 
  ".A": [
   "Robertson", 
   "Skidmore", 
   "Roberts"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8811; 2(8609):504-5\r", 
  ".T": "Benzodiazepines and convulsions [letter]\r", 
  ".U": "88301706\r"
 }, 
 {
  ".I": "97730", 
  ".M": "Autoimmune Diseases/*PC; Blood Platelets/*TR; Blood Transfusion, Intrauterine/*; Cerebral Hemorrhage/PC; Female; Human; Infant, Newborn; Pregnancy; Support, Non-U.S. Gov't; Thrombocytopenia/IM/*PC.\r", 
  ".A": [
   "Nicolini", 
   "Rodeck", 
   "Kochenour", 
   "Greco", 
   "Fisk", 
   "Letsky", 
   "Lubenko"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8811; 2(8609):506\r", 
  ".T": "In-utero platelet transfusion for alloimmune thrombocytopenia [letter] [see comments]\r", 
  ".U": "88301708\r"
 }, 
 {
  ".I": "97732", 
  ".M": "Blood Transfusion/*; Female; Human; HIV Seropositivity; HTLV Infections/*TM; Male; Middle Age; Time Factors.\r", 
  ".A": [
   "Dufoort", 
   "Courouce", 
   "Ancelle-Park", 
   "Bletry"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8811; 2(8609):510\r", 
  ".T": "No clinical signs 14 years after HIV-2 transmission via blood transfusion [letter]\r", 
  ".U": "88301715\r"
 }, 
 {
  ".I": "97733", 
  ".M": "Aged; Aged, 80 and over; Buspirone/*TU; Case Report; Dementia, Senile/*CO; Female; Human; Inhibition (Psychology)/*; Male; Time Factors.\r", 
  ".A": [
   "Tiller", 
   "Dakis", 
   "Shaw"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8811; 2(8609):510\r", 
  ".T": "Short-term buspirone treatment in disinhibition with dementia [letter]\r", 
  ".U": "88301716\r"
 }, 
 {
  ".I": "97734", 
  ".M": "Aged; Case Report; Cataplexy/*CI; Female; Human; Hypertension/DT; Male; Middle Age; Narcolepsy/*; Prazosin/*AE.\r", 
  ".A": [
   "Guilleminault", 
   "Mignot", 
   "Aldrich", 
   "Quera-Salva", 
   "Tiberge", 
   "Partinen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8811; 2(8609):511\r", 
  ".T": "Prazosin contraindicated in patients with narcolepsy [letter]\r", 
  ".U": "88301718\r"
 }, 
 {
  ".I": "97735", 
  ".M": "Anosmia/*DT/ET; Female; Human; Prednisone/TU.\r", 
  ".A": [
   "Knight"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8811; 2(8609):512\r", 
  ".T": "Anosmia [letter]\r", 
  ".U": "88301719\r"
 }, 
 {
  ".I": "97736", 
  ".M": "Adult; Aged; Anxiety/*ET; Fear/*PH; Female; Human; Magnetic Resonance Imaging/*AE; Male; Middle Age; Panic/*PH; Stress, Psychological/*ET.\r", 
  ".A": [
   "Brennan", 
   "Redd", 
   "Jacobsen", 
   "Schorr", 
   "Heelan", 
   "Sze", 
   "Krol", 
   "Peters", 
   "Morrissey"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8811; 2(8609):512\r", 
  ".T": "Anxiety and panic during magnetic resonance scans [letter]\r", 
  ".U": "88301720\r"
 }, 
 {
  ".I": "97737", 
  ".M": "Human; Infant; Posture/*; Sleep/*; Sudden Infant Death/*ET.\r", 
  ".A": [
   "Beal"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8811; 2(8609):512\r", 
  ".T": "Sleeping position and SIDS [letter]\r", 
  ".U": "88301721\r"
 }, 
 {
  ".I": "97738", 
  ".M": "Antibody Formation; Disease Outbreaks/*; Human; Legionnaires' Disease/EP/*IM; Spain; Time Factors.\r", 
  ".A": [
   "Monforte", 
   "Estruch", 
   "Vidal", 
   "Cervera", 
   "Urbano-Marquez"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8811; 2(8609):513\r", 
  ".T": "Delayed seroconversion in Legionnaire's disease [letter]\r", 
  ".U": "88301722\r"
 }, 
 {
  ".I": "97739", 
  ".M": "Cyclosporins/*AE; Human; Psoriasis/*CI; Recurrence; Substance Withdrawal Syndrome/*.\r", 
  ".A": [
   "Powles", 
   "Baker", 
   "McFadden", 
   "Fry", 
   "Valdimarsson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8811; 2(8609):513\r", 
  ".T": "Psoriasis and cyclosporin withdrawal [letter]\r", 
  ".U": "88301723\r"
 }, 
 {
  ".I": "97740", 
  ".M": "Adolescence; Adult; Body Surface Area; Body Weight; Child; Cystic Fibrosis/*ME; Energy Metabolism/*; Human; Infant.\r", 
  ".A": [
   "Pencharz", 
   "Berall", 
   "Vaisman", 
   "Corey", 
   "Canny"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8811; 2(8609):513-4\r", 
  ".T": "Energy expenditure in children with cystic fibrosis [letter]\r", 
  ".U": "88301724\r"
 }, 
 {
  ".I": "97741", 
  ".M": "Coronary Disease/*MO; Denmark; Fish Oils/*; Greenland; Human; Middle Age.\r", 
  ".A": [
   "Bjerregaard", 
   "Dyerberg"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8811; 2(8609):514\r", 
  ".T": "Fish oil and ischaemic heart disease in Greenland [letter]\r", 
  ".U": "88301725\r"
 }, 
 {
  ".I": "97742", 
  ".M": "Diet, Sodium-Restricted/*AE; Female; Human; Hypertension/*ET; Pre-Eclampsia/*ET; Pregnancy; Pregnancy Complications, Cardiovascular/*ET.\r", 
  ".A": [
   "Millar"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8811; 2(8609):514\r", 
  ".T": "Salt and pregnancy-induced hypertension [letter]\r", 
  ".U": "88301726\r"
 }, 
 {
  ".I": "97743", 
  ".M": "Aged; Aging/*; Alzheimer's Disease/*DI; Diagnosis, Differential; Human.\r", 
  ".A": [
   "Brayne", 
   "Calloway"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8811; 2(8609):514-5\r", 
  ".T": "Is Alzheimer's disease distinct from normal ageing? [letter]\r", 
  ".U": "88301727\r"
 }, 
 {
  ".I": "97744", 
  ".M": "Anesthesia/AE; Anoxia/CI; Case Report; Child; Female; Human; Hydrocortisone/*AE; Muscle Hypotonia/*CI.\r", 
  ".A": [
   "Sury", 
   "Russell", 
   "Heaf"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8811; 2(8609):515\r", 
  ".T": "Hydrocortisone myopathy [letter]\r", 
  ".U": "88301728\r"
 }, 
 {
  ".I": "97745", 
  ".M": "Cardiac Output/*; Echocardiography/*; Human; Stroke Volume.\r", 
  ".A": [
   "Rawles"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8811; 2(8609):515\r", 
  ".T": "Measurement of cardiac output [letter]\r", 
  ".U": "88301729\r"
 }, 
 {
  ".I": "97746", 
  ".M": "Cholelithiasis/*DT; Ethers/*AE; Human; Kidney Failure, Acute/*CI; Solvents/*AE.\r", 
  ".A": [
   "Savolainen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8811; 2(8609):515\r", 
  ".T": "Renal failure during dissolution of gallstones by methylbutyl ether [letter]\r", 
  ".U": "88301730\r"
 }, 
 {
  ".I": "97747", 
  ".M": "Female; Fetus/*PH; Human; Oximetry/*; Pregnancy; Scalp/BS; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Johnson", 
   "Lilford"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8811; 2(8609):517\r", 
  ".T": "Continuous intrapartum measurement of fetal oxygen saturation [letter]\r", 
  ".U": "88301732\r"
 }, 
 {
  ".I": "97748", 
  ".M": "Case Report; Child, Preschool; Human; Male; Methemoglobinemia/*BL/DI; Oximetry/*.\r", 
  ".A": [
   "Govaert", 
   "Vanhaesebrouck", 
   "de", 
   "de"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8811; 2(8609):517\r", 
  ".T": "Pulse oximetry and methaemoglobinaemia [letter]\r", 
  ".U": "88301733\r"
 }, 
 {
  ".I": "97749", 
  ".M": "Antibiotics/PD; Child; Diarrhea/*EP; Disasters/*; Disease Outbreaks/*; Drug Resistance, Microbial; Enterobacteriaceae/DE; Human; Natural Disasters/*; Sudan.\r", 
  ".A": [
   "Shears"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8811; 2(8609):517\r", 
  ".T": "The Khartoum floods and diarrhoeal diseases [letter]\r", 
  ".U": "88301734\r"
 }, 
 {
  ".I": "97750", 
  ".M": "Acute Disease; Antibodies, Viral/AN; Herpesviridae/*IM; Herpesvirus Infections/*; Human; Lymphoproliferative Disorders/*IM.\r", 
  ".A": [
   "Krueger"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8811; 2(8609):518\r", 
  ".T": "Human herpesvirus-6 infection and disease [letter]\r", 
  ".U": "88301736\r"
 }, 
 {
  ".I": "97751", 
  ".M": "Aortic Rupture/*CO/MO/SU; Attitude of Health Personnel; Case Report; Consultants/*; England; Female; Human; Interprofessional Relations/*; Malpractice/*LJ; Medical Staff, Hospital/PX; Risk Factors.\r", 
  ".A": [
   "Brahams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8811; 2(8609):519-20\r", 
  ".T": "Bad professional relations and risks to patients.\r", 
  ".U": "88301740\r"
 }, 
 {
  ".I": "97755", 
  ".M": "Action Potentials; Electrodiagnosis; Hand/*IR; Human; Muscles/*IR/PH; Neural Conduction; Reaction Time; Sensation/*PH.\r", 
  ".A": [
   "Kimura", 
   "Sakimura", 
   "Machida", 
   "Fuchigami", 
   "Ishida", 
   "Claus", 
   "Kameyama", 
   "Nakazumi", 
   "Wang", 
   "Yamada"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8811; 11(7):694-702\r", 
  ".T": "Effect of desynchronized inputs on compound sensory and muscle action potentials.\r", 
  ".U": "88302257\r", 
  ".W": "Stimulation of the second (S1) or third (S2) digit elicits a median sensory potential at the wrist. Similarly, a shock applied to the median (Sm) or ulnar (Su) nerve at the wrist evokes a sensory potential of the fourth digit and a muscle potential over the thenar eminence. Hence, a concomitant application of S1 and S2 or Sm and Su with varying interstimulus intervals simulates the effect of desynchronized inputs. In 10 hands, a shift in latency on the order of 1 msec between S1 and S2 or Sm and Su caused a major reduction in sensory potential by as much as 30-40% but little change in muscle action potential. A latency difference slightly less than one-half the total duration of unit discharge maximized the phase cancellation between the two components and consequently the loss of area under the waveform.\r"
 }, 
 {
  ".I": "97756", 
  ".M": "Animal; Cats; Electromyography; Hindlimb; Motor Neurons/*PH; Muscle Contraction/DE; Muscle Proteins/ME; Neuromuscular Junction/*DE; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Triamcinolone Acetonide/*PD.\r", 
  ".A": [
   "Robinson", 
   "Clamann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8811; 11(7):703-13\r", 
  ".T": "Effects of glucocorticoids on motor units in cat hindlimb muscles.\r", 
  ".U": "88302258\r", 
  ".W": "The purpose of this study was to examine the effects of glucocorticoid treatment on the contractile, electrical and fatigue properties of isolated motor units of identified type. Although it is known that glucocorticoid administration induces atrophy and weakness most strongly in fast, pale muscles and to a lesser extent in red muscle, the relationship between steroid effects and motor unit type is not known. Properties of medial gastrocnemius (MG) and soleus (SOL) motor units were studied in normal cats and in cats treated with triamcinolone acetonide (3-4 mg/kg body weight for 10-16 days). Glucocorticoid treatment produced weakness preferentially in fast-twitch motor units. This suggests that catabolic steroids cause a reduction in the amount of contractile protein and hence contractile strength of motor units in inverse proportion to their relative activity or degree of use.\r"
 }, 
 {
  ".I": "97757", 
  ".M": "Action Potentials; Animal; Electromyography; Hydrogen-Ion Concentration; Ion Channels/PH; Mice; Muscle Contraction/*; Muscles/IR/*PH; Neural Conduction; Potassium/ME; Reaction Time; Sodium/ME.\r", 
  ".A": [
   "Juel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8811; 11(7):714-9\r", 
  ".T": "Muscle action potential propagation velocity changes during activity.\r", 
  ".U": "88302259\r", 
  ".W": "Fatigue from high frequency stimulation is associated with EMG signal changes, which are primarily due to a slowing of the sarcolemma conduction velocity. In the present study, in which isolated mouse soleus and extensor digitorum longus muscles have been studied, it is shown that the action potential propagation velocity is (1) decreased by an increased extracellular potassium concentration, (2) independent of extracellular pH, (3) decreased by low intracellular pH, and (4) nearly independent of moderate changes in the sodium gradient. The EDL muscle is more affected than the soleus muscle. The ion effects on propagation velocity are seen within the physiological ranges. The propagation velocity was decreased after 2 min of electrical stimulation and recovered with a time course similar to the pH recovery. The effects of extracellular potassium and internal pH are due to independent mechanisms.\r"
 }, 
 {
  ".I": "97758", 
  ".M": "Acetyl Coenzyme A/ME; Acetylcarnitine/ME; Carnitine/*PD; Carnitine Acetyltransferase/ME; Human; Mitochondria, Muscle/*EN; Oxidation-Reduction; Pyruvate Dehydrogenase Complex/*ME; Pyruvates/ME; Stimulation, Chemical; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Uziel", 
   "Garavaglia", 
   "Di"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8811; 11(7):720-4\r", 
  ".T": "Carnitine stimulation of pyruvate dehydrogenase complex (PDHC) in isolated human skeletal muscle mitochondria.\r", 
  ".U": "88302260\r", 
  ".W": "L-carnitine stimulated CO2 production from 1-14C pyruvate in mitochondria from human skeletal muscle nearly twofold. A comparable increase in the pyruvate dehydrogenase complex (PDHC) activity was seen. Moreover, in the presence of L-carnitine and at pyruvate concentration greater than 0.25 mM, this effect was associated with a marked increase of acetylcarnitine synthesis. Deoxycarnitine, an inhibitor of carnitine acetyltransferase (CAT), partially reversed the effect of carnitine on PDHC activity. The stimulatory effect of carnitine on PDHC activity in human mitochondria is mediated by the modulation of the intramitochondrial acetyl-CoA/CoASH ratio.\r"
 }, 
 {
  ".I": "97759", 
  ".M": "Animal; Graft Survival/*; Male; Muscle Contraction; Muscles/PP/*TR; Rabbits; Support, U.S. Gov't, P.H.S.; Tendons/*PP/SU.\r", 
  ".A": [
   "Guelinckx", 
   "Faulkner", 
   "Essig"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8811; 11(7):745-51\r", 
  ".T": "Neurovascular-anastomosed muscle grafts in rabbits: functional deficits result from tendon repair.\r", 
  ".U": "88302262\r", 
  ".W": "In rabbits, 9 g rectus femoris (RFM) muscles were grafted with tendon repair and with (1) nerves and blood vessels intact, (2) nerves intact and blood vessels anastomosed, or (3) nerves and blood vessels anastomosed. The influences of tendon, nerve, and vascular repair on the functional capabilities of grafts were compared 15-120 days after grafting. Data were collected on the mass, total protein content, oxidative capacity, maximum force development, and fatigability of grafts and control RFM muscles. When stabilized 90-120 days after grafting, mean values for the three types of grafts were not significantly different. Compared with values for control RFM muscles, each type of graft had significantly lower mean values for mass, total protein content, and maximum force, but the grafts were more resistant to fatigue. In RFM grafts, nerve and vascular repair do not contribute significantly to the impairments. Consequently, tendon repair appears to be responsible for the major functional deficits.\r"
 }, 
 {
  ".I": "97760", 
  ".M": "Adrenal Glands/PH; Adrenalectomy; Animal; Enzyme Induction; Glutamates/BI; Glutamine/*BI; Glutamine Synthetase/BI; Hydrocortisone/*PH; Male; Muscles/*ME; Rats; Rats, Inbred Strains; Starvation/*ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Tischler", 
   "Henriksen", 
   "Cook"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8811; 11(7):752-6\r", 
  ".T": "Role of glucocorticoids in increased muscle glutamine production in starvation.\r", 
  ".U": "88302263\r", 
  ".W": "The influence of glucocorticoids on muscle glutamine production in starvation was studied by using cortisol-treated or non-cortisol-treated, starved, adrenalectomized rats. Administration of cortisol at physiological doses in vivo (1 mg/100 g body weight) to fasted, adrenalectomized rats increased the muscle ratio of glutamine/glutamate and the activity of glutamine synthetase after only 6 hours. Prior treatment of fasted, adrenalectomized animals with actinomycin D or proflavine abolished these increases by cortisol. Therefore, cortisol induces muscle glutamine synthetase, and this induction can be detected by changes in the fresh-muscle ratio of glutamine/glutamate. Using this ratio as a qualitative indicator of muscle glutamine synthesis, the role of glucocorticoids in modifying muscle glutamine production in starvation was studied. In fresh-frozen soleus, extensor digitorum longus, and diaphragm muscle, starvation led to greater ratios of glutamine/glutamate and higher levels of tyrosine, which are indicative of enhanced muscle protein turnover. These effects were not apparent in starved, adrenalectomized animals but were restored, at least partially, by administering a physiological dose of cortisol. Therefore, glucocorticoids seem essential for promoting muscle glutamine production in starvation probably by inducing the activity of glutamine synthetase.\r"
 }, 
 {
  ".I": "97761", 
  ".M": "Animal; Axons/PA; Electric Stimulation; Evoked Potentials; Ganglia, Spinal/PA/PP; Methylmercury Compounds/*PO; Neural Conduction; Rats; Rats, Inbred Strains; Reaction Time; Sciatic Nerve/PH; Spinal Nerve Roots/PA/*PP; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Arimura", 
   "Murai", 
   "Rosales", 
   "Izumo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8811; 11(7):762-8\r", 
  ".T": "Spinal roots of rats poisoned with methylmercury: physiology and pathology.\r", 
  ".U": "88302265\r", 
  ".W": "The evoked potentials in the ventral and dorsal roots were recorded independently by stimulating the sciatic nerve of both control and methylmercury-poisoned rats. Poisoned rats showed markedly decreased amplitudes but normal latencies of the potentials evoked in the dorsal roots. Potentials evoked in the ventral roots had normal latencies and amplitudes. Pathological correlates indicated acute axonal degeneration of the dorsal roots, with a significant decrease of the large and small myelinated fiber densities. The ventral roots were histologically unremarkable. Our pathological confirmation of the electrophysiologic changes in the methylmercury-poisoned rats enables us to substantially assess the pathophysiological aspects of acute lesions in the spinal roots.\r"
 }, 
 {
  ".I": "97762", 
  ".M": "Action Potentials; Adult; Electromyography; Female; Human; Male; Muscle Contraction; Muscles/PP; Neural Conduction; Polyradiculoneuritis/*DI/PP; Prognosis; Respiration, Artificial.\r", 
  ".A": [
   "Miller", 
   "Peterson", 
   "Daube", 
   "Albers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8811; 11(7):769-74\r", 
  ".T": "Prognostic value of electrodiagnosis in Guillain-Barre syndrome.\r", 
  ".U": "88302266\r", 
  ".W": "This study was designed to identify clinical and electrodiagnostic indicators of prognosis in Guillain-Barre syndrome (GBS). Sixty severe GBS patients (all bedfast, 22 ventilator dependent) were analyzed clinically and with standard electromyography and nerve conduction studies. Both ventilator dependence and rapid evolution of weakness were more common in patients with a poor prognosis. The most powerful predictor of a poor outcome was reduced mean compound muscle action potential amplitude (less than 10% of the lower limit of normal).\r"
 }, 
 {
  ".I": "97763", 
  ".M": "Adolescence; Child; Female; Human; Male; Muscular Atrophy, Spinal/RA; Muscular Dystrophy/CO/*RA; Scoliosis/ET/*RA; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Stern", 
   "Clark"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8811; 11(7):775-83\r", 
  ".T": "Investigation of scoliosis in Duchenne dystrophy using computerized tomography.\r", 
  ".U": "88302267\r", 
  ".W": "In order to determine the role of the spinal muscles in the etiology of the scoliosis associated with Duchenne muscular dystrophy, we carried out a study of 16 children using computerized tomography. Scans were taken at the level of the 9th dorsal and the 3rd lumbar vertebrae. Density readings were taken in the medial and lateral portions of the erector spinae. The results confirmed the loss of muscle and replacement by fat which was greater on the concave side. The density differences between the convex and concave sides correlated with the degree of curvature measured by Cobb's method. Computed tomography may offer a prognostic indicator in the development of scoliosis.\r"
 }, 
 {
  ".I": "97764", 
  ".M": "Breathing Exercises/*; Child; Human; Male; Muscular Dystrophy/*RH; Respiratory Muscles/*PH.\r", 
  ".A": [
   "Smith", 
   "Coakley", 
   "Edwards"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Muscle Nerve 8811; 11(7):784-5\r", 
  ".T": "Respiratory muscle training in Duchenne muscular dystrophy [letter]\r", 
  ".U": "88302268\r"
 }, 
 {
  ".I": "97765", 
  ".M": "Animal; Ion Channels/*PH; Malignant Hyperthermia/*ET; Membrane Potentials; Muscles/*UL; Swine/*.\r", 
  ".A": [
   "Gallant"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Muscle Nerve 8811; 11(7):785-6\r", 
  ".T": "Porcine malignant hyperthermia: no role for plasmalemmal depolarization [letter]\r", 
  ".U": "88302269\r"
 }, 
 {
  ".I": "97766", 
  ".M": "Animal; Human; Muscles/*UL; Quail/AH.\r", 
  ".A": [
   "Papapetropoulos", 
   "Rantsios", 
   "Manta"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Muscle Nerve 8811; 11(7):786-7\r", 
  ".T": "Type 1 and type 2 muscle fibers distribution [letter]\r", 
  ".U": "88302270\r"
 }, 
 {
  ".I": "97767", 
  ".M": "Accidents; Adult; Aged; Bereavement/*; Comparative Study; Fathers/PX; Female; Follow-Up Studies; Human; Israel; Male; Middle Age; Mortality/*; Mothers/PX; Parents/*PX; Support, U.S. Gov't, P.H.S.; War.\r", 
  ".A": [
   "Levav", 
   "Friedlander", 
   "Kark", 
   "Peritz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8811; 319(8):457-61\r", 
  ".T": "An epidemiologic study of mortality among bereaved parents.\r", 
  ".U": "88302279\r", 
  ".W": "To study the health consequences of parental bereavement, we compared the mortality in two groups of bereaved Israeli parents with that in the general population. One cohort comprised the parents of all 2518 soldiers 18 to 40 years of age who were killed during the Yom Kippur War in 1973. The second consisted of the parents of 1128 men 18 to 30 years of age who died in accidents between 1971 and 1975. Both groups were followed through 1983. The comparison population was the entire population of Jewish Israelis for which sex-, age-, and calendar year-specific mortality rates were available. The 10-year age-adjusted life-table mortality was higher among fathers whose sons died in accidents rather than in war (P = 0.045), but mortality did not differ significantly between the two groups of mothers. Overall, we found no excess mortality among the bereaved parents as compared with the general population. The standardized mortality ratios for the fathers and mothers of sons killed at war were 0.91 and 0.90, respectively; for fathers and mothers whose sons died by accident, they were 1.04 and 0.91, respectively. None were significantly different from unity. There was no consistent evidence of an elevated risk of death, early or late, after the loss. Widowed and divorced parents who lost a son did have increased mortality, which was statistically significant in mothers. Our findings provide no support for the hypothesis that the loss of an adult son is associated with increased short-term or long-term mortality in married parents.\r"
 }, 
 {
  ".I": "97768", 
  ".M": "Australia; Child Development/*DE; Child, Preschool; Cognition; Environmental Pollutants/*TO; Female; Human; Industrial Waste/TO; Infant; Infant, Newborn; Lead/BL/*TO; Male; Memory; Motor Skills; Perception; Regression Analysis; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "McMichael", 
   "Baghurst", 
   "Wigg", 
   "Vimpani", 
   "Robertson", 
   "Roberts"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8811; 319(8):468-75\r", 
  ".T": "Port Pirie Cohort Study: environmental exposure to lead and children's abilities at the age of four years.\r", 
  ".U": "88302281\r", 
  ".W": "We studied the effect of environmental exposure to lead on children's abilities at the age of four years in a cohort of 537 children born during 1979 to 1982 to women living in a community situated near a lead smelter. Samples for measuring blood lead levels were obtained from the mothers antenatally, at delivery from the mothers and umbilical cords, and at the ages of 6, 15, and 24 months and then annually from the children. Concurrently, the mothers were interviewed about personal, family, medical, and environmental factors. Maternal intelligence, the home environment, and the children's mental development (as evaluated with use of the McCarthy Scales of Children's Abilities) were formally assessed. The mean blood lead concentration varied from 0.44 mumol per liter in midpregnancy to a peak of 1.03 mumol per liter at the age of two years. The blood lead concentration at each age, particularly at two and three years, and the integrated postnatal average concentration were inversely related to development at the age of four. Multivariate analysis incorporating many factors in the children's lives indicated that the subjects with an average postnatal blood lead concentration of 1.50 mumol per liter had a general cognitive score 7.2 points lower (95 percent confidence interval, 0.3 to 13.2; mean score, 107.1) than those with an average concentration of 0.50 mumol per liter. Similar deficits occurred in the perceptual-performance and memory scores. Within the range of exposure studied, no threshold dose for an effect of lead was evident. We conclude that postnatal blood lead concentration is inversely related to cognitive development in children, although one must be circumspect in making causal inferences from studies of this relation, because of the difficulties in defining and controlling confounding effects.\r"
 }, 
 {
  ".I": "97769", 
  ".M": "Human; Infant, Newborn; Lung/*PP; Lung Compliance; Oxygen/AN; Pressure; Pulmonary Gas Exchange; Pulmonary Surfactants/AD/*TU; Respiration, Artificial; Respiratory Airflow; Respiratory Distress Syndrome/*DT/PP; Support, U.S. Gov't, P.H.S.; Tidal Volume.\r", 
  ".A": [
   "Davis", 
   "Veness-Meehan", 
   "Notter", 
   "Bhutani", 
   "Kendig", 
   "Shapiro"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8811; 319(8):476-9\r", 
  ".T": "Changes in pulmonary mechanics after the administration of surfactant to infants with respiratory distress syndrome.\r", 
  ".U": "88302282\r", 
  ".W": "We assessed pulmonary mechanics in 35 premature infants with respiratory distress syndrome just before and one hour after the administration of 90 mg of surfactant to each infant. Transpulmonary pressure was measured between the airway opening and an esophageal balloon with use of a differential transducer, and flow rates were measured by a pneumotachometer. Values for pulmonary mechanics were then calculated by microcomputer processing. The administration of surfactant produced a large decrease (56 percent) in the mean (+/- SEM) ratio of alveolar to arterial oxygen, from 7.1 +/- 0.5 to 3.1 +/- 0.2 (P less than 0.0001)--a change that indicates improvement in gas exchange. Associated changes in pulmonary mechanics were not demonstrable when 10 of the infants were studied during continuous mechanical ventilation. However, in the 25 infants examined during spontaneous breathing with continuous positive airway pressures (identical airway pressures before and after treatment), large and consistent improvements in pulmonary mechanics were found after the administration of surfactant. Tidal volume increased by 32 percent (P less than 0.03), minute ventilation by 38 percent (P less than 0.02), dynamic compliance by 29 percent (P less than 0.004), and inspiratory flow rates by 54 percent (P less than 0.01). We conclude that significant improvement in pulmonary mechanics results from surfactant-replacement therapy for respiratory distress syndrome, but that these mechanical changes are apparent only during spontaneous respiration and can be masked if measurements are made during mechanical ventilation.\r"
 }, 
 {
  ".I": "97770", 
  ".M": "Career Choice; Comparative Study; Educational Measurement/*; Family Practice/*MA; Medically Underserved Area/*; Pennsylvania; Professional Practice Location; Rural Health; School Admission Criteria/*; Specialties, Medical.\r", 
  ".A": [
   "Rabinowitz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8811; 319(8):480-6\r", 
  ".T": "Evaluation of a selective medical school admissions policy to increase the number of family physicians in rural and underserved areas.\r", 
  ".U": "88302283\r", 
  ".W": "Jefferson Medical College initiated the Physician Shortage Area Program (PSAP) in 1974; this program preferentially admits medical school applicants from rural backgrounds who intend to practice family medicine in rural and underserved areas. Evaluation of the program has shown that PSAP graduates from the classes of 1978 to 1985 have performed slightly less well than their peers (non-PSAP) during medical school, although there was no difference in attrition between the two groups. Nor did the performance of PSAP and non-PSAP graduates differ during their postgraduate training. PSAP graduates from the classes of 1978 to 1981 were almost five times as likely as non-PSAP graduates to practice family medicine (59.6 vs. 12.6 percent, P less than 0.001), three times as likely to practice in rural areas (37.8 to 42.2 percent vs. 10.0 to 11.8 percent, P less than 0.001), and two four times as likely to practice in areas where there is a physician shortage (26.7 to 40.0 percent vs. 9.2 to 11.2 percent, P less than 0.01). They were 7 to 10 times as likely as their peers to combine a career in family medicine with practice in a rural or underserved area (24.4 to 31.1 percent vs. 3.1 to 3.9 percent, P less than 0.001), thereby fulfilling the goals of the PSAP. This study concludes that the medical school admissions process can have a major influence on the specialty choice and geographic practice location of physicians, and suggests one mechanism for increasing the number of family physicians in rural and underserved areas.\r"
 }, 
 {
  ".I": "97772", 
  ".M": "Bereavement/*; Coronary Disease/MO; Human; Mortality/*.\r", 
  ".A": [
   "Rogers", 
   "Reich"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8811; 319(8):510-2\r", 
  ".T": "On the health consequences of bereavement [editorial]\r", 
  ".U": "88302286\r"
 }, 
 {
  ".I": "97773", 
  ".M": "Animal; Endothelium, Vascular/*PH; Human; Muscle Tonus; Muscle, Smooth, Vascular/*PH; Vasomotor System/PH.\r", 
  ".A": [
   "Vanhoutte"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8811; 319(8):512-3\r", 
  ".T": "The endothelium--modulator of vascular smooth-muscle tone [editorial]\r", 
  ".U": "88302287\r"
 }, 
 {
  ".I": "97775", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Cholestyramine/AD/TU; Diarrhea/*DT/ET; Gentamicins/AD/TU; Human; Infant.\r", 
  ".A": [
   "Shapiro", 
   "Kain"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8811; 319(8):517\r", 
  ".T": "Diarrhea in infants with AIDS [letter]\r", 
  ".U": "88302290\r"
 }, 
 {
  ".I": "97778", 
  ".M": "Antigens/*AN; Coronary Disease/IM/*ME; Fibrin/*AN/IM; Human.\r", 
  ".A": [
   "Gallino", 
   "Mombelli", 
   "Haberli", 
   "Straub"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8811; 319(8):521\r", 
  ".T": "Fibrin and fibrin-related antigens in coronary artery disease [letter]\r", 
  ".U": "88302294\r"
 }, 
 {
  ".I": "97779", 
  ".M": "Economics, Medical/*TD; Ethics, Medical/*; United States.\r", 
  ".A": [
   "Jung"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8811; 319(8):521-2\r", 
  ".T": "A contemporary physician's oath [letter]\r", 
  ".U": "88302295\r"
 }, 
 {
  ".I": "97780", 
  ".M": "Advertising/*TD; Equipment and Supplies/*; United States.\r", 
  ".A": [
   "Kaufman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8811; 319(8):522\r", 
  ".T": "Profligate medical marketing [letter]\r", 
  ".U": "88302296\r"
 }, 
 {
  ".I": "97781", 
  ".M": "Colonic Neoplasms/*GE; Colorectal Neoplasms, Hereditary Nonpolyposis/GE; Disease Susceptibility/GE; Female; Gene Frequency; Genes, Dominant; Human; Lod Score; Male; Models, Genetic; Polyposis Syndrome, Familial/GE; Polyps/*GE; Rectal Neoplasms/*GE; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Cannon-Albright", 
   "Skolnick", 
   "Bishop", 
   "Lee", 
   "Burt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8811; 319(9):533-7\r", 
  ".T": "Common inheritance of susceptibility to colonic adenomatous polyps and associated colorectal cancers.\r", 
  ".U": "88302298\r", 
  ".W": "We studied 670 persons in 34 kindreds by flexible proctosigmoidoscopic examination (60 cm) to determine how frequently colorectal adenomas and cancers result from an inherited susceptibility. Kindreds were selected through either a single person with an adenomatous polyp or a cluster of relatives with colonic cancer. The kindreds all had common colorectal cancers, not the rare inherited conditions familial polyposis coli and nonpolyposis inherited colorectal cancer. Likelihood analysis strongly supported the dominant inheritance of a susceptibility to colorectal adenomas and cancers, with a gene frequency of 19 percent. According to the most likely genetic model, adenomatous polyps and colorectal cancers occur only in genetically susceptible persons; however, the 95 percent confidence interval for this proportion was 53 to 100 percent. These results suggest that an inherited susceptibility to colonic adenomatous polyps and colorectal cancer is common and that it is responsible for the majority of colonic neoplasms observed clinically. The results also reinforce suggestions that first-degree relatives of patients with colorectal cancer should be screened for colonic tumors. This evidence of an inherited susceptibility to a cancer with well-recognized environmental risk factors supports the hypothesis that genetic and environmental factors interact in the formation and transformation of polyps.\r"
 }, 
 {
  ".I": "97782", 
  ".M": "Alleles; Anemia, Sickle Cell/*DI; Colorimetry; DNA/*AN; DNA Polymerases/PD; Female; Fetal Diseases/*DI; Gene Amplification/*; Globin/*GE; Horseradish Peroxidase/DU; Human; Nucleic Acid Hybridization; Oligonucleotides/*DU; Pregnancy; Prenatal Diagnosis/*MT; Retrospective Studies; Thalassemia/*DI.\r", 
  ".A": [
   "Saiki", 
   "Chang", 
   "Levenson", 
   "Warren", 
   "Boehm", 
   "Kazazian", 
   "Erlich"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8811; 319(9):537-41\r", 
  ".T": "Diagnosis of sickle cell anemia and beta-thalassemia with enzymatically amplified DNA and nonradioactive allele-specific oligonucleotide probes.\r", 
  ".U": "88302299\r", 
  ".W": "We have developed a simple and rapid nonradioactive method for detecting genetic variation and have applied it to the diagnosis of sickle cell anemia and beta-thalassemia. The procedure involves the selective amplification of a segment of the human beta-globin gene with oligonucleotide primers and a thermostable DNA polymerase, followed by hybridization of the amplified DNA with allele-specific oligonucleotide probes covalently labeled with horseradish peroxidase. The hybridized probes were detected with a simple colorimetric assay. We demonstrated the usefulness of this method in a retrospective analysis of two pregnancies at risk for beta-thalassemia and one at risk for sickle cell anemia, as well as in an analysis of nine DNA samples simulating three family sets.\r"
 }, 
 {
  ".I": "97783", 
  ".M": "Colonic Neoplasms/GE; Human; Neoplasms/ET/*GE; Rectal Neoplasms/GE.\r", 
  ".A": [
   "Nowell"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8811; 319(9):575-7\r", 
  ".T": "Molecular events in tumor development [editorial]\r", 
  ".U": "88302304\r"
 }, 
 {
  ".I": "97784", 
  ".M": "Diabetic Neuropathies/*PA; Human.\r", 
  ".A": [
   "Asbury"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8811; 319(9):577-8\r", 
  ".T": "Understanding diabetic neuropathy [editorial]\r", 
  ".U": "88302305\r"
 }, 
 {
  ".I": "97785", 
  ".M": "Adult; Anabolic Steroids/*; Case Report; Human; Male; Narcotic Dependence; Substance Dependence/*; Substance Withdrawal Syndrome.\r", 
  ".A": [
   "Tennant", 
   "Black", 
   "Voy"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8811; 319(9):578\r", 
  ".T": "Anabolic steroid dependence with opioid-type features [letter]\r", 
  ".U": "88302306\r"
 }, 
 {
  ".I": "97787", 
  ".M": "Antisepsis/ST; Endocarditis, Bacterial/*ET; Heart Valve Prosthesis/*; Human; Legionellosis/*ET; Operating Rooms; Postoperative Complications/*.\r", 
  ".A": [
   "Kundsin", 
   "Walter"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8811; 319(9):581\r", 
  ".T": "Legionella prosthetic-valve endocarditis [letter]\r", 
  ".U": "88302309\r"
 }, 
 {
  ".I": "97788", 
  ".M": "Human; Interferons/*AI; Lupus Erythematosus, Systemic/*IM.\r", 
  ".A": [
   "Ambrus", 
   "Ambrus", 
   "Chadha"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8811; 319(9):582-3\r", 
  ".T": "Interferon inhibition in lupus erythematosus [letter]\r", 
  ".U": "88302311\r"
 }, 
 {
  ".I": "97790", 
  ".M": "Child; Growth/*; Human; Hypothyroidism/DT/*PP.\r", 
  ".A": [
   "Savoie"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8811; 319(9):585\r", 
  ".T": "Long-term growth in juvenile acquired hypothyroidism [letter]\r", 
  ".U": "88302314\r"
 }, 
 {
  ".I": "97792", 
  ".M": "Aged; Case Report; Human; Male; Radiation Monitoring/*IS; Thallium Radioisotopes/*DU; Time Factors.\r", 
  ".A": [
   "Levin", 
   "Fischer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8811; 319(9):587\r", 
  ".T": "Thallium stress tests and bank vaults [letter]\r", 
  ".U": "88302316\r"
 }, 
 {
  ".I": "97794", 
  ".M": "Animal; Animal Husbandry/*; Animal Welfare; Patents/*LJ; United States.\r", 
  ".A": [
   "Ezzell"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8811; 334(6181):369\r", 
  ".T": "House of Representatives due to decide on animal patents [news]\r", 
  ".U": "88302401\r"
 }, 
 {
  ".I": "97795", 
  ".M": "Dietary Fats/*AE; Human; Nutritional Requirements; Public Health/*ED; United States.\r", 
  ".A": [
   "Anderson"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8811; 334(6181):370\r", 
  ".T": "US faces danger in living off the fat of the land [news]\r", 
  ".U": "88302403\r"
 }, 
 {
  ".I": "97796", 
  ".M": "Basophils/DE; Histamine Liberation; Human; IgE/*; Pharmacopoeias, Homeopathic/*; Solutions; Water.\r", 
  ".A": [
   "Coles"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8811; 334(6181):372\r", 
  ".T": "Benveniste controversy rages on in the French press [news]\r", 
  ".U": "88302404\r"
 }, 
 {
  ".I": "97797", 
  ".M": "Australia; Chromosome Abnormalities; Embryo; Ethics, Medical/*; Female; Fertilization in Vitro/*; Human; Legislation, Medical/*; Male; Microinjections; Sperm-Ovum Interactions.\r", 
  ".A": [
   "Morgan"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8811; 334(6181):373\r", 
  ".T": "Political stalemate over IVF finally broken in Australia [news]\r", 
  ".U": "88302405\r"
 }, 
 {
  ".I": "97798", 
  ".M": "Accident Prevention/*; Cesium; Disasters/*; Human; Nuclear Reactors/*/*ST; Radioactive Fallout; Safety/*; Strontium; Ukraine.\r", 
  ".A": [
   "Rich"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8811; 334(6181):373\r", 
  ".T": "Soviet worries about nuclear safety after Chernobyl [news]\r", 
  ".U": "88302406\r"
 }
]