[
 {
  ".I": "276300", 
  ".M": "Animal; Calcitriol/*PH; Calcium/*PH; Homeostasis/PH; Human; Kidney Failure, Chronic/*ME; Parathyroid Glands/CH; Parathyroid Hormones/*PH; Receptors, Steroid/ME; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Slatopolsky", 
   "Lopez-Hilker", 
   "Delmez", 
   "Dusso", 
   "Brown", 
   "Martin"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Kidney Int Suppl 9101; 29:S41-7\r", 
  ".T": "The parathyroid-calcitriol axis in health and chronic renal failure.\r", 
  ".U": "91013539\r"
 }, 
 {
  ".I": "276301", 
  ".M": "Calcitriol/*TU; Human; Kidney Failure, Chronic/*CO; Renal Osteodystrophy/*DT; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Malluche", 
   "Faugere"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Kidney Int Suppl 9101; 29:S48-53\r", 
  ".T": "Effects of 1,25(OH)2D3 administration on bone in patients with renal failure.\r", 
  ".U": "91013540\r"
 }, 
 {
  ".I": "276302", 
  ".M": "Administration, Oral; Bone and Bones/DE; Calcitriol/*AD/TU; Calcium/BL; Comparative Study; Human; Infusions, Intravenous; Intestinal Absorption/DE; Parathyroid Hormones/AI; Renal Osteodystrophy/*DT; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Coburn"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Kidney Int Suppl 9101; 29:S54-61\r", 
  ".T": "Use of oral and parenteral calcitriol in the treatment of renal osteodystrophy.\r", 
  ".U": "91013541\r"
 }, 
 {
  ".I": "276303", 
  ".M": "Calcitriol/*TU; Human; Hyperparathyroidism, Secondary/*SU; Kidney Failure, Chronic/*TH; Parathyroid Glands/TR; Parathyroidectomy/*; Postoperative Care; Renal Osteodystrophy/*SU; Transplantation, Autologous.\r", 
  ".A": [
   "Llach"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Kidney Int Suppl 9101; 29:S62-8\r", 
  ".T": "Parathyroidectomy in chronic renal failure: indications, surgical approach and the use of calcitriol.\r", 
  ".U": "91013542\r", 
  ".W": "The appropriate use of phosphate binders, calcium supplements and especially calcitriol therapy has significantly decreased the incidence of overt secondary hyperparathyroidism in dialysis patients. Nevertheless some patients may still need parathyroidectomy, especially in the event of severe clinical signs and symptoms such as persistent hypercalcemia, pruritus, calcifilaxis, or extensive extra-skeletal calcification. Since aluminum-induced bone disease may resemble hyperparathyroidism in dialysis patients, whenever parathyroidectomy is contemplated the diagnosis of secondary hyperparathyroidism must be firmly established. Thus, a bone biopsy is mandatory prior to parathyroidectomy. It is our experience that once the patient goes to surgery the most important factor in the surgical approach is the presence of a skilled surgeon who has extensive experience in parathyroid gland surgery. The data comparing subtotal parathyroidectomy with total parathyroidectomy and autotransplantation are similar. The most important shortcoming is the lack of long-term follow-up. Recently, new data by several investigators has been advanced reintroducing total parathyroidectomy. Long-term observations in patients who despite total parathyroidectomy still have normal PTH levels are of special interest. In addition, long-term follow-up of these patients has shown that normal plasma calcium and phosphorus levels may be maintained without the use of Vitamin D; this occurred in the presence of active mineralization. However, our major objection to this procedure is the risk of aluminum-induced bone disease. At the present time we feel that the relative high incidence of recurrent hyperparathyroidism following subtotal parathyroidectomy is a reasonable trade off for the risk of aluminum bone disease which may develop in absence of PTH.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "276304", 
  ".M": "Adjuvants, Immunologic/*; Animal; Calcitriol/*IM; Human; Lymphocyte Transformation/IM; Lymphocytes/*IM; Macrophages/IM; Monocytes/IM; Protein Kinase C/PH; Receptors, Steroid/*IM; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Manolagas", 
   "Hustmyer", 
   "Yu"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Kidney Int Suppl 9101; 29:S9-16\r", 
  ".T": "Immunomodulating properties of 1,25-dihydroxyvitamin D3.\r", 
  ".U": "91013543\r"
 }, 
 {
  ".I": "276305", 
  ".M": "Carcinoma, Bronchogenic/*IM/MO/PA; Human; Interleukin-2/BI; Killer Cells, Natural/IM; Lung Neoplasms/*IM/MO/PA; Lymphocyte Transformation/IM; Neoplasm Staging; Prospective Studies; Skin Tests; Survival Rate.\r", 
  ".A": [
   "Watanabe", 
   "Shimizu", 
   "Hashizume", 
   "Tsunamura", 
   "Yamada", 
   "Iwa", 
   "Sakai", 
   "Murayama", 
   "Koshimura", 
   "Saito"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 9101; 45(2):103-9\r", 
  ".T": "Immune reactivity in bronchogenic carcinoma and its relation to 5-year survival rate.\r", 
  ".U": "91013912\r", 
  ".W": "We performed a prospective study on the correlation of various parameters of the immune response with the 5-year survival rate in patients with bronchogenic carcinoma. Parameters were initially examined before starting treatment. Delayed hypersensitivity skin tests, lymphoblastogenesis, natural killer (NK) cell activity, and interleukin-2 (IL-2) production were employed to assess immune competence. Each reaction was classified into four or five grades in accordance with intensity; the 5-year survival rate of the patients showing each grade of the immune response was calculated. A correlation between response before treatment and the survival rate was most clearly noted for lymphoblastogenesis. The skin tests and the NK cell activity showed poorer correlations, and no exact correlation was noted between the IL-2 production and the immune response.\r"
 }, 
 {
  ".I": "276306", 
  ".M": "Amino Acids/BL; Animal; Body Weight/DE; Brain Chemistry/DE; Energy Metabolism/DE; Male; Neoplasm Transplantation; Neuroregulators/ME; Prostaglandins E/*PH; Prostaglandins E, Synthetic/*PD; Rats; Rats, Inbred F344; Sarcoma, Experimental/ME/PA/*PP; Support, Non-U.S. Gov't; Tyrosine/ME.\r", 
  ".A": [
   "Waymack", 
   "Chance"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 9101; 45(2):110-6\r", 
  ".T": "Effect of prostaglandin E in multiple experimental models: V. Effect on tumor/host interaction.\r", 
  ".U": "91013913\r", 
  ".W": "Prostaglandin E (PGE) has long been incriminated as a cause of the immunosuppression seen in cancer patients and for the increased rates of tumor growth due to the impairment of the immunologic response to the tumor. We have investigated the effect of PGE on tumor-host interaction by utilizing a parenterally administered long-acting PGE derivative, 16,16-dimethyl-prostaglandin E (dPGE). Administration of dPGE was found to decrease the rate of tumor growth but at a cost of decreasing tumor-free body mass. The dPGE did not alter resting metabolic rates but did alter some parts of brain dopamine metabolism and significantly decreased the serum level of multiple amino acids. In conclusion, elevated PGE levels may significantly alter metabolism in tumor patients.\r"
 }, 
 {
  ".I": "276307", 
  ".M": "Adult; Combined Modality Therapy; Female; Follow-Up Studies; Human; Lymph Node Excision; Melanoma/*/MO/PA/TH; Neoplasm Staging; Pregnancy; Pregnancy Complications, Neoplastic/*/MO/PA/TH; Retrospective Studies; Skin Neoplasms/*/MO/PA/TH; Survival Rate.\r", 
  ".A": [
   "Stein", 
   "Fried", 
   "Borovik", 
   "Halpern", 
   "Beck", 
   "Robinson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 9101; 45(2):117-20\r", 
  ".T": "Malignant melanoma occurring during pregnancy: a report of the Northern Israel Oncology Center (1968-1988).\r", 
  ".U": "91013914\r", 
  ".W": "Medical records of seven patients treated within a 20 year period for malignant melanoma during pregnancy were reviewed. No significant detrimental prognostic effects could be attributed to pregnancy. The current literature on melanoma and pregnancy is discussed. Based on this, pregnancy seems not to be contraindicated in melanoma patients.\r"
 }, 
 {
  ".I": "276308", 
  ".M": "Aged; Combined Modality Therapy; Cytodiagnosis; Echocardiography; Electrocardiography; Female; Human; Lung Neoplasms/*CO/DI/MO/TH; Male; Middle Age; Pericardial Effusion/DI/*ET/TH; Retrospective Studies; Survival Rate.\r", 
  ".A": [
   "Edoute", 
   "Malberger", 
   "Kuten", 
   "Moscovitcz", 
   "Ben-Haim"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 9101; 45(2):121-3\r", 
  ".T": "Symptomatic pericardial effusion in lung cancer patients: the role of fluid cytology.\r", 
  ".U": "91013915\r", 
  ".W": "During the years 1975-1988, twenty lung cancer patients with symptomatic pericardial effusion were treated conservatively at our center. Echocardiography demonstrated small pericardial effusion in 2 patients, medium size effusion in 3 patients and large amount of fluid in 15 patients. Fifteen patients developed cardiac tamponade; in three of these patients, this was the presenting manifestation of lung cancer. Pericardiocentesis resulted in prompt, though temporary, symptomatic relief in all patients. Fluid cytology demonstrated suspected malignant cells in 2 patients and malignant cells in 13 patients. Based on cytology, the diagnosis of adenocarcinoma was established in six patients, small cell carcinoma in three patients, and epidermoid carcinoma in one patient. All patients were dead within 9 months from the time of diagnosis of pericardial effusion; 17 died within less than 3 months. It is concluded that pericardial effusion in lung cancer is indicative of rapid tumor progression and short survival. Fluid cytology provides an immediate and accurate means of diagnosis.\r"
 }, 
 {
  ".I": "276309", 
  ".M": "Aged; Antineoplastic Agents, Combined/AE/*TU; Carcinoma, Non-Small Cell Lung/*DT/PA/SC; Combined Modality Therapy; Cyclophosphamide/AD; Drug Administration Schedule; Female; Human; Ifosfamide/AD; Lung Neoplasms/*DT/PA; Male; Meta-Analysis; Middle Age; Neoplasm Staging.\r", 
  ".A": [
   "Rosell", 
   "Moreno", 
   "Maestre", 
   "Olazabal", 
   "Carles", 
   "Barnadas", 
   "Abad-Esteve", 
   "Ribelles", 
   "Canela"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 9101; 45(2):124-30\r", 
  ".T": "Cyclophosphamide and ifosfamide combination as neoadjuvant chemotherapy for locally advanced nonsmall-cell lung cancer: a meta-analytic review.\r", 
  ".U": "91013916\r", 
  ".W": "Twenty-three patients with marginally resectable and unresectable non-small-cell lung cancer (stages IIIA and IIIB) were treated by neoadjuvant chemotherapy. All patients received three cycles of preoperative chemotherapy with two alkylating agents, cyclophosphamide 2.5 g/m2 intravenously (i.v.) and ifosfamide 3.5 g/m2 i.v., mesna 12 g/m2 was given additionally to prevent drug hematuria. Six of 23 patients (26%) had partial response. Of the seven patients who underwent thoracotomy, two were completely resected, but with macroscopic residual disease. Mean time to progression for the whole group was 7 months. Fifteen patients had progression of disease, with local metastases only in six, and distant metastases in eight. After administering 52 chemotherapy cycles, cyclophosphamide-ifosfamide doses were cut down, as eight of 16 patients required hospitalization for fever during neutropenia nadirs. This two-alkylating (non-cisplatin) regimen, unlike cisplatin-based regimens, was ineffective, and further trials are not recommended.\r"
 }, 
 {
  ".I": "276310", 
  ".M": "Adult; Case Report; Female; Human; Leiomyosarcoma/*DI/SC; Liver Neoplasms/SC; Renal Veins/*; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Pelton", 
   "Palazzo", 
   "Peterson", 
   "Eisenberg"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW OF REPORTED CASES.\r", 
  ".S": "J Surg Oncol 9101; 45(2):131-3\r", 
  ".T": "Renal vein leiomyosarcoma.\r", 
  ".U": "91013917\r", 
  ".W": "The 11th case of primary leiomyosarcoma of the renal vein is reported. Unique features of this case included concomitant resection of an isolated hepatic metastasis, intraoperative radiation therapy, and the use of electron microscopy and immunohistochemical stains in confirming the diagnosis. A review of the previously reported cases shows a tendency toward slow tumor growth and infrequent recurrence (18%). Metastases are common (82%), primarily to the lung and liver. Aggressive surgical resection and adjuvant radiation therapy, including intraoperative radiation therapy, are recommended. Adjuvant chemotherapy should be considered, although its benefits at present are unclear.\r"
 }, 
 {
  ".I": "276311", 
  ".M": "Adrenal Cortex Neoplasms/*PA; Adult; Carcinosarcoma/*PA; Case Report; Female; Human.\r", 
  ".A": [
   "Decorato", 
   "Gruber", 
   "Petti", 
   "Levowitz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 9101; 45(2):134-6\r", 
  ".T": "Adrenal carcinosarcoma.\r", 
  ".U": "91013918\r", 
  ".W": "The clinical and pathologic features of a case of adrenal carcinosarcoma are reported. Although synchronous malignancy of the adrenal gland has been described, no case of an adrenal tumor combining both carcinomatous and sarcomatous elements has been previously documented. This neoplasm is extremely aggressive with distant metastasis arising from the sarcomatous component, and rapid progression despite multimodal therapy.\r"
 }, 
 {
  ".I": "276312", 
  ".M": "Antineoplastic Agents, Combined/TU; Combined Modality Therapy; Human; Neoplasm Recurrence, Local/PC; Preoperative Care; Rectal Neoplasms/*RT/SU.\r", 
  ".A": [
   "Cohen"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "J Surg Oncol 9101; 45(2):69-71\r", 
  ".T": "Has preoperative radiation therapy for resectable rectal cancer been proven effective? [editorial]\r", 
  ".U": "91013919\r"
 }, 
 {
  ".I": "276313", 
  ".M": "Adenocarcinoma/*DI/PA; Antibodies, Monoclonal/*DU; Diagnosis, Differential; Human; Immunoenzyme Techniques; Lung Neoplasms/*DI/PA; Mesothelioma/*DI/PA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Tuttle", 
   "Lucas", 
   "Bucci", 
   "Schlom", 
   "Primus"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 9101; 45(2):72-8\r", 
  ".T": "Distinguishing malignant mesothelioma from pulmonary adenocarcinoma: an immuno-histochemical approach using a panel of monoclonal antibodies.\r", 
  ".U": "91013920\r", 
  ".W": "A panel of six monoclonal antibodies (MAbs) was employed to evaluate antigen expression in pulmonary adenocarcinomas and mesotheliomas. Monoclonal anti-human milk fat globulin (HMFG-2), anti-carcinoembryonic antigen (NP-2), anti-epithelial membrane antigen (EMA), anti-cytokeratin (PKK-1), anti-tumor-associated antigen 72 (B72.3), and anti-human myelomonocytic antigen (Leu M-1) antibodies were used to localize their respective antigens in formalin-fixed, paraffin-embedded tumors by using the avidin-biotin-complex immunoperoxidase technique. In all, 28 mesotheliomas obtained from Ohio State University Anatomic Pathology files and from a Southwest Oncology Group (SWOG) protocol were compared to 22 pulmonary adenocarcinomas by using this MAb panel. None of the mesotheliomas demonstrated positive staining with MAbs NP-2 (anti-CEA) or Leu M-1. However, 95% (21/22) of adenocarcinomas stained with one of these two antibodies. Although neither of these two MAbs stained all adenocarcinomas, each antibody demonstrated positive immunostaining in more than 90% of the adenocarcinomas studied. Therefore, MABs NP-2 and Leu M-1 are, individually, quite useful for distinguishing mesothelioma from adenocarcinoma. However, in our study, no single MAb could be used to distinguish these two tumor types in every case. MAb B72.3 stained 91% (20/21) adenocarcinomas but also stained 7% (2/28) of mesotheliomas. MAb HMFG-2 reacted positively with 95% of adenocarcinomas, but also stained 39% of the mesotheliomas, usually in a membranous pattern. MAbs EMA and PKK-1 were not found useful in distinguishing mesothelioma from adenocarcinoma. We conclude that MAbs Leu M-1 and NP-2 were both useful in distinguishing mesothelioma from pulmonary adenocarcinoma in that positive staining was demonstrated in adenocarcinomas and not mesotheliomas.\r"
 }, 
 {
  ".I": "276314", 
  ".M": "Adenocarcinoma/PA; Adenoma/PA; Adult; Aged; Aged, 80 and over; Brunner's Glands/PA; Carcinoma/PA; Case Report; Duodenal Neoplasms/*PA/SU; Duodenoscopy; Female; Human; Hyperplasia; Intestinal Polyps/PA; Male; Middle Age.\r", 
  ".A": [
   "Matsuura", 
   "Kuwano", 
   "Kanematsu", 
   "Sugimachi", 
   "Haraguchi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 9101; 45(2):79-84\r", 
  ".T": "Clinicopathological features of elevated lesions of the duodenal bulb.\r", 
  ".U": "91013921\r", 
  ".W": "We present here our findings on patients with an elevated lesion of the duodenal bulb. All these patients were treated in our clinics between the years 1984 and 1988. These lesions were present in 36 of 8,802 patients who underwent upper gastrointestinal pan-endoscopy. Two patients had a duodenal carcinoma, 2 an adenoma, and 1 a Brunner's gland adenoma. There were 15 with a hyperplastic polyp, 3 with a heterogenic gastric mucosa, 3 with Brunner's gland hyperplasia, 6 with duodenitis, and 4 with regenerative mucosa. Among these 36 lesions, only 69% (25 lesions) were evident on the upper gastrointestinal X-ray series. Adenoma and Brunner's gland adenoma were of a pedunculated form of the gross type and had an irregular surface mucosa. Both duodenal carcinomas were detected by endoscopic biopsy and were resected. Histologically, these lesions were limited to the submucosal layer and were of the non-pedunculated polypoid form, but there were no other characteristic endoscopic features, in comparison with other elevated lesions. Thus, upper gastrointestinal endoscopy with routine observations of the duodenal bulb plus endoscopic biopsy will lead to a definite diagnosis of these elevated lesions and to the early detection and treatment of this rare malignant lesion.\r"
 }, 
 {
  ".I": "276315", 
  ".M": "Adult; Combined Modality Therapy; Human; Neoplasm Recurrence, Local; Neoplasm Staging; Radiotherapy Dosage; Sarcoma/MO/PA/*RT/SC/SU; Soft Tissue Neoplasms/MO/PA/*RT/SU; Survival Rate.\r", 
  ".A": [
   "Avizonis", 
   "Sause", 
   "Menlove"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 9101; 45(2):85-90\r", 
  ".T": "Utility of surgical margins in the radiotherapeutic management of soft tissue sarcomas.\r", 
  ".U": "91013922\r", 
  ".W": "Seventy-four adult patients with localized soft tissue sarcomas were treated with radiation therapy following surgery between 1965 and 1988. Fifty-three were treated after the first excision of their tumor with 6 (11.3%) local recurrences. Twenty-one received radiation after excision of recurrent disease with 11 (52.4%) local failures (P less than .0005). Metastatic disease occurred in 14 (26.4%) of the primary tumors and 8 (38.1%) with multiple previous excisions (P less than .48). Of those patients treated for primary sarcoma, there were no local failures with pathologically wide margins or if a single margin was microscopically positive. Local failure occurred in 4 of 26 (15.4%) if the tumor was merely enucleated and in 2 of 11 (18.2%) who had grossly positive surgical margins (P not significant). Local failure was also more common in truncal locations (33.3%) as compared with extremity locations (8.7%, P = .1359). Additional factors analyzed which adversely affected prognosis included tumor grade, stage, and inadequate radiation dose.\r"
 }, 
 {
  ".I": "276316", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Amputation; Blacks; Child; Female; Follow-Up Studies; Foot; Hand; Human; Lymphatic Metastasis; Male; Melanoma/*MO/PA/SC/SU; Middle Age; Multivariate Analysis; Neoplasm Staging; Prognosis; Skin Neoplasms/*MO/PA/SC/SU; Survival Rate.\r", 
  ".A": [
   "Slingluff", 
   "Vollmer", 
   "Seigler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 9101; 45(2):91-8\r", 
  ".T": "Acral melanoma: a review of 185 patients with identification of prognostic variables.\r", 
  ".U": "91013923\r", 
  ".W": "One hundred eight-five patients with acral melanoma treated since 1972 were reviewed. These included 53 subungual lesions, 123 plantar lesions, and 9 palmar lesions. Eighty percent presented with stage I disease. Mean age was 57 years. Males outnumbered females 1.1:1. Seventeen percent (17%) were blacks. Actuarial 10-year survival was 58% for stage I patients and 35% for stage II patients. Univariate Cox regression analyses identified 5 prognostic variables affecting survival: stage at diagnosis (P less than 0.001), race (P less than 0.001), ulceration (P = 0.012), Clark's level (P = 0.014), and thickness of the primary lesion (P = 0.013). Factors unrelated to survival included sex of the patient, site (volar vs. subungual), histology, and treatment with amputation. Multivariate analysis for patients with stage I lesions identified race (P = 0.001) and ulceration (P = 0.018) as significant variables, with thickness approaching significance (P = 0.094). In an additional series of 71 patients with melanomas arising from extremity sites near the junction of glabrous and non-glabrous skin, survival was significantly poorer for those arising from glabrous skin (P = 0.024), and reflects a higher incidence of metastatic disease at diagnosis. Specific active immunotherapy was the principal adjuvant used for these patients, and survival was comparable to that reported with regional perfusion therapy. Acral melanoma a) has a strong racial predilection, b) carries a grave prognosis, and c) arises from glabrous skin. It is a clinical entity distinct from other extremity melanomas. Surgical management with either wide excision or amputation is appropriate for the primary lesion.\r"
 }, 
 {
  ".I": "276317", 
  ".M": "Adult; Aged; Aged, 80 and over; Antineoplastic Agents/*AD; Catheterization, Central Venous/AE/*IS; Catheters, Indwelling/*; Female; Fluid Therapy/IS; Human; Infusions, Intravenous; Male; Middle Age; Neoplasms/*TH; Retrospective Studies.\r", 
  ".A": [
   "Freytes", 
   "Reid", 
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 9101; 45(2):99-102\r", 
  ".T": "Long-term experience with a totally implanted catheter system in cancer patients.\r", 
  ".U": "91013924\r", 
  ".W": "Long-term experience with totally implanted catheter systems (TICS) is limited. We retrospectively evaluated the performance and long-term complications of TICS for intravenous infusion in cancer patients; 134 systems were implanted in 128 patients. The median duration of implantation was 144 weeks with 49 systems implanted for more than one year. Complications related to surgical factors included malposition of reservoir (2%), skin perforation or wound dehiscence (1.5%) and pneumothorax (less than 1%). Complications not related to surgical factors included: drug extravasation (1.5%), mechanical malfunction (1.5%), vein thrombosis (less than 1%), clotting of the reservoir or catheter (2%), skin infection (1.5%), and sepsis (less than 1%). The total complication rate was 13%. Most complications resolved spontaneously or with medical treatment and only 6 patients (4.6%) required re-implantation of a second system. We conclude that with long-term usage of TICS, the complication rate remains low, making it a safe and viable alternative for patients requiring long-term intravenous therapy.\r"
 }, 
 {
  ".I": "276318", 
  ".M": "Aorta/SU; Blood Flow Velocity; Echocardiography; Female; Follow-Up Studies; Heart Catheterization; Heart Ventricle/*AB; Human; Infant, Newborn; Male; Palliative Treatment; Pulmonary Artery/SU; Pulmonary Valve/*AB/*SU; Retrospective Studies; Survival Rate.\r", 
  ".A": [
   "Hawkins", 
   "Thorne", 
   "Boucek", 
   "Orsmond", 
   "Ruttenberg", 
   "Veasy", 
   "McGough"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9101; 100(4):492-7\r", 
  ".T": "Early and late results in pulmonary atresia and intact ventricular septum.\r", 
  ".U": "91013958\r", 
  ".W": "We examined the early and late results of operations in 29 consecutive neonates with pulmonary atresia and intact ventricular septum treated from 1980 to 1988. Transventricular pulmonary valvotomy and central aorta-pulmonary artery shunting were performed in 19 of 22 infants who had a patent infundibulum. Pulmonary valvotomy alone was performed in 3 of the 22 infants with a patent infundibulum, but 2 of these required subsequent systemic-pulmonary artery shunts. Primary shunting was used to palliate 7 infants who had absent infundibular portions of the right ventricle and a very diminutive right ventricular cavity. Tricuspid valve excision and atrial septectomy were also performed in 5 of these 7 infants to decompress large fistulous communications between the right ventricule and coronary artery. Two early deaths (2/29, 6.9%) occurred overall. Both were in infants who had a very small right ventricle. Definitive operation has been accomplished in 16 patients; 13 have had closure of residual interatrial communications and shunt ligation with no deaths, and 3 have undergone modified Fontan repair with 1 death. Actuarial survival rate for the entire group, including operative deaths, is 86% at 5 years. The technique of transventricular pulmonary valvotomy and systemic-pulmonary artery shunting offers a reliable means of palliating neonates with pulmonary atresia and intact ventricular septum and obtains good late right ventricular growth. Systemic-pulmonary shunting, tricuspid valvectomy, and atrial septectomy may offer a means of reducing or obliterating right ventricular-coronary artery fistulas.\r"
 }, 
 {
  ".I": "276319", 
  ".M": "Arrhythmia/ET; Cardiac Output, Low/MO/PP/*TH; Cerebral Hemorrhage/ET; Equipment Failure; Extracorporeal Membrane Oxygenation/*/AE; Heart Defects, Congenital/*SU; Hemodynamics; Hemorrhage/ET; Human; Hypertension, Pulmonary/MO/PP/*TH; Infant; Postoperative Complications/MO/PP/*TH; Support, Non-U.S. Gov't; Survival Rate.\r", 
  ".A": [
   "Klein", 
   "Shaheen", 
   "Whittlesey", 
   "Pinsky", 
   "Arciniegas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9101; 100(4):498-505\r", 
  ".T": "Extracorporeal membrane oxygenation for the circulatory support of children after repair of congenital heart disease.\r", 
  ".U": "91013959\r", 
  ".W": "We have treated 39 infants and children with congenital heart disease with extracorporeal membrane oxygenation during the past 5 years. Thirty-six were treated for low cardiac output or pulmonary vasoreactive crisis after repair of congenital heart defects. Twenty-two (61%) survived. Most patients were cannulated from the neck via the right internal jugular vein and the right common carotid artery. Six patients were cannulated from the chest, including three who had separate drainage of the left side of the heart with a left atrial cannula. Two of these patients survived and were the only survivors of the nine patients cannulated in the operating room because they could not be weaned from cardiopulmonary bypass after open cardiac operations. We also reviewed 312 patients (the predictor study series) having open cardiac operations before the availability of extracorporeal membrane oxygenation; 27 of these patients died. Data were collected at 1 and 8 hours postoperatively to determine if any parameters might predict early mortality. With these parameters used as criteria, patients who went on extracorporeal membrane oxygenation were as sick as those who died before extracorporeal membrane oxygenation was available. The most common complication was bleeding related to heparinization. The mean transfusion requirement in survivors was 1.50 +/- 1.13 ml/kg/hr, 5.63 +/- 7.0 ml/kg/hr in the nonsurvivors, and 7.46 +/- 8.29 ml/kg/hr in those cannulated in the operating room because they could not be weaned from bypass. Four children had intracranial hemorrhage, and two of them died. There was one late death. Nine of the 22 survivors are entirely normal. All survivors who do not have Down's syndrome are considered to have normal central nervous system function. We conclude that extracorporeal membrane oxygenation can improve survival in patients with both pulmonary artery hypertension and low cardiac output after operations for congenital heart disease.\r"
 }, 
 {
  ".I": "276320", 
  ".M": "Adenosine Triphosphate/ME; Animal; Contracture/ET/ME; Coronary Disease/PP; Dogs; Energy Metabolism/*PH; Heart Enlargement/CO/*ME/PA; Hemodynamics/PH; Lactates/BL; Myocardial Contraction/PH; Myocardium/*ME/PA; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Bladergroen", 
   "Takei", 
   "Christopher", 
   "Cummings", 
   "Blanchard", 
   "Lowe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9101; 100(4):506-16\r", 
  ".T": "Accelerated transmural gradients of energy compound metabolism resulting from left ventricular hypertrophy.\r", 
  ".U": "91013960\r", 
  ".W": "Eighteen dogs underwent transmural left ventricular biopsies for adenosine triphosphate and suturing of the noncoronary cusp, creating valvular aortic stenosis. Three months after aortic stenosis and the subsequent development of left ventricular hypertrophy, animals underwent repeat transmural left ventricular biopsies followed by total myocardial ischemia at 37 degrees C. Left ventricular tissue samples for adenosine triphosphate and lactate levels were determined at 15-minute intervals and compared with 15 control animals. No significant difference between subendocardial and subepicardial adenosine triphosphate levels was found between left ventricular samples taken before left ventricular hypertrophy and 3 months after left ventricular hypertrophy. Significant differences in adenosine triphosphate utilization occurred between subendocardial and subepicardial layers in control and left ventricular hypertrophy myocardium, however. The gradient between the subendocardium and the subepicardium was significantly increased by left ventricular hypertrophy (p less than 0.05). Significant differences also occurred within the same layer when left ventricular hypertrophy and control groups were compared. During total ischemia, lactate concentration was significantly greater within the subendocardium than within the subepicardium in left ventricular hypertrophy. The onset of ischemic contracture was 48.2 +/- 2.1 minutes in left ventricular hypertrophy versus 62.3 +/- 1.8 minutes in control hearts (p less than 0.01). Subendocardial intramyocardial pressure increased significantly earlier than subepicardial in both left ventricular hypertrophy and control hearts. Adenosine triphosphate was used, and lactate accumulated more rapidly in animals with a more pronounced hemodynamic gradient. These data show that after left ventricular hypertrophy, adenosine triphosphate stores in the subendocardium and the subepicardium are unchanged from control values, yet the rates of adenosine triphosphate utilization and lactate accumulation during total ischemia are significantly increased. Furthermore, the subendocardial to subepicardial gradient of adenosine triphosphate utilization during ischemia found in normal hearts is markedly increased by left ventricular hypertrophy.\r"
 }, 
 {
  ".I": "276321", 
  ".M": "Adult; Aged; Aged, 80 and over; Case Report; Esophagitis/*CO/PA; Female; Follow-Up Studies; Gastroesophageal Reflux/CO/*SU; Human; Male; Middle Age; Prognosis; Recurrence; Retrospective Studies.\r", 
  ".A": [
   "Salama", 
   "Lamont"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9101; 100(4):517-9\r", 
  ".T": "Long-term results of the Belsey Mark IV antireflux operation in relation to the severity of esophagitis [see comments]\r", 
  ".U": "91013961\r", 
  ".W": "A retrospective analysis of the results of the Belsey Mark IV operation has been conducted, relating these to the degree of esophagitis present preoperatively. Analysis of 89 patients showed a 91.7% success rate in patients without esophagitis. Good results diminished steadily as the severity of esophagitis increased, giving 76.5%, 75%, 66.7%, and 50% success rates for first-, second-, third-, and fourth-degree esophagitis, respectively. We believe that shortening of the esophagus is an important factor in this. Shortening is obvious in third- and fourth-degree esophagitis but subtle in first- and second-degree esophagitis. We conclude that the Belsey operation is adequate for patients without esophagitis, but for patients with any degree of esophagitis more effective reflux control is needed.\r"
 }, 
 {
  ".I": "276322", 
  ".M": "Antithrombin III/DE; Aprotinin/*TU; Blood Coagulation/*DE; Cardiopulmonary Bypass/*MT; Coronary Artery Bypass; Double-Blind Method; Fibrinopeptides A/ME; Heparin/AD; Human; Kallikrein/AI; Partial Thromboplastin Time; Platelet Count/DE; Prospective Studies; Thromboxanes/BL; Whole Blood Coagulation Time.\r", 
  ".A": [
   "de", 
   "Joen", 
   "van", 
   "Roozendaal", 
   "Harder", 
   "Eijsman", 
   "Wildevuur"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "J Thorac Cardiovasc Surg 9101; 100(4):520-7\r", 
  ".T": "Increased anticoagulation during cardiopulmonary bypass by aprotinin.\r", 
  ".U": "91013962\r", 
  ".W": "In this prospective study, the effect of the antiproteinase aprotinin on anticoagulation during cardiopulmonary bypass was compared with placebo treatment in a randomized double-blind fashion. The kallikrein-inhibiting capacity was significantly increased in aprotinin-treated patients and decreased in the control patients. The intrinsic clotting system was also inhibited by aprotinin. We demonstrated during cardiopulmonary bypass and in vitro a significantly prolonged activated clotting time and a remarkable prolongation of the activated partial thromboplastin time by aprotinin at low heparin concentrations, whereas the antithrombin III consumption was significantly reduced. Aprotinin synergistically enhanced the anticoagulation by heparin, which allowed reduced heparinization. This is of clinical importance for use in both heparin-resistant and heparin-sensitive patients undergoing cardiopulmonary bypass and may also have advantages for routine use during bypass to reduce the adverse effects of heparin-protamine complexes.\r"
 }, 
 {
  ".I": "276323", 
  ".M": "Blood Glucose/ME; Blood Proteins/ME; Cardiopulmonary Bypass/*MT; Child; Child, Preschool; Creatine/BL; Electrolytes/BL; Female; Heart Defects, Congenital/*SU; Human; Infant; Insulin/BL; Lactates/BL; Male; Metabolic Diseases/*PC; Postoperative Complications/*PC; Ultrafiltration; Urea/BL.\r", 
  ".A": [
   "Ridley", 
   "Ratcliffe", 
   "Alberti", 
   "Elliott"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9101; 100(4):528-37\r", 
  ".T": "The metabolic consequences of a \"washed\" cardiopulmonary bypass pump-priming fluid in children undergoing cardiac operations.\r", 
  ".U": "91013963\r", 
  ".W": "The substrate load of the pump-priming fluid, especially glucose and lactate, has a major influence on the metabolic response of children during cardiac operations and may be detrimental neurologically. It is possible to cleanse the priming fluid of these excess substrates by ultrafiltration followed by the addition of a balanced electrolyte solution. We have used this technique in the bypass management of nine children over 1 year of age and weighing less than 18 kg who were studied from induction of anesthesia to 6 hours postoperatively. Frequent blood samples were taken for measurement of electrolytes, intermediary metabolites, and stress-related hormones. Throughout the study period electrolyte concentrations were maintained within the physiologic range and changes in blood glucose and lactate were minimized compared with those of matched historical controls from previous studies. During the period of cardiopulmonary bypass mean serum glucose concentrations varied between 4.4 and 7.7 mmol/L and peaked at 10.7 mmol/L just before skin closure. The mean serum lactate concentration did not exceed 2.3 mmol/L during the period studied. Thus ultrafiltration of the priming fluid and replacement with a balanced electrolyte solution results in the delivery to the patient of a reasonably physiologic substrate load, which is reflected in improved control of mean plasma intermediary metabolite concentrations. The method may form the basis of further clinical studies to determine specific aspects of the metabolic stress response in children.\r"
 }, 
 {
  ".I": "276324", 
  ".M": "Aged; Blood Proteins/ME; Blood Viscosity/*PH; Coronary Artery Bypass; Coronary Disease/BL/SU; Erythrocyte Deformability/PH; Erythrocytes/CH/*PA; Extracorporeal Circulation/*; Female; Hematocrit; Hemodilution; Human; Male; Membrane Lipids/BL; Membrane Proteins/BL/ME; Middle Age; Rheology.\r", 
  ".A": [
   "Reinhart", 
   "Ballmer", 
   "Rohner", 
   "Ott", 
   "Straub"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9101; 100(4):538-45\r", 
  ".T": "The influence of extracorporeal circulation on erythrocytes and flow properties of blood.\r", 
  ".U": "91013964\r", 
  ".W": "The influence of extracorporeal circulation on red blood cells and flow properties of blood was studied in 10 patients undergoing aorta-coronary bypass grafting. Blood samples were drawn on admission, under general anesthesia before the operation, during extracorporeal circulation, immediately after extracorporeal circulation, and 24 hours after extracorporeal circulation. Echinocytes were found during and shortly after extracorporeal circulation, but disappeared within 24 hours. Washing the cells in buffer restored the normal discocytic shape, which indicated that a plasma factor was responsible. Red cell membrane lipids were not affected. Analysis of the membrane proteins revealed a decrease of ankyrin after extracorporeal circulation, which was prevented by protease inhibitors during preparation. This suggests an increased proteolytic activity of the plasma after extracorporeal circulation. Red cell deformability was not altered. Plasma viscosity and hematocrit were markedly reduced by hemodilution with the priming solution. Their low levels resulted in a low blood viscosity during extracorporeal circulation, which was even lower at 26 degrees C than before or after the operation at 37 degrees C. We conclude that the red cell is affected by extracorporeal circulation. The flow properties of blood, however, are not impaired, but are improved by hemodilution.\r"
 }, 
 {
  ".I": "276325", 
  ".M": "Aged; Cardiopulmonary Bypass/*MT; Coronary Artery Bypass/MT; Dinoprostone/BL/*PH; Epoprostenol/BL/*PH; Human; Hypertension/BL/*PP; Male; Middle Age; Prostaglandins F/BL; Radioimmunoassay; Suction.\r", 
  ".A": [
   "Lavee", 
   "Naveh", 
   "Dinbar", 
   "Shinfeld", 
   "Goor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9101; 100(4):546-51\r", 
  ".T": "Prostacyclin and prostaglandin E2 mediate reduction of increased mean arterial pressure during cardiopulmonary bypass by aspiration of shed pulmonary venous blood.\r", 
  ".U": "91013965\r", 
  ".W": "Increased mean arterial pressure during the aortic crossclamp period while on cardiopulmonary bypass was usually treated by us with hypotensive drugs. We noticed, however, that aspirating shed excess pulmonary venous blood from the open pleural cavities causes an immediate reduction in mean arterial pressure, obviating the need for any further pharmaceutical intervention. In this study we investigated the relationship between the reduction in mean arterial pressure and the levels of prostacyclin and prostaglandin E2 in the peripheral and pulmonary venous blood. Ten men undergoing coronary bypass operations had 21 episodes of increased mean arterial pressure (106.9 +/- 11.4 mm Hg) during aortic crossclamping, which was reduced to 67.4 +/- 11.4 mm Hg (p less than 0.001) only by aspirating a mean of 490 ml (range 150 to 1100 ml) of pulmonary venous blood from the pleurae back into the circulation. Mean peripheral prostacyclin level, measured as 6-keto-prostaglandin F1 alpha, and prostaglandin E2 level, both measured by radioimmunoassay technique, were significantly lower at peak mean arterial pressure (419 +/- 180 and 59.5 +/- 21.2 pg/ml) than at lowest mean arterial pressure (632 +/- 271 and 96.7 +/- 52.4 pg/ml for 6-keto-prostaglandin F1 alpha and prostaglandin E2, respectively; p less than 0.001). Prostaglandin F1 alpha and prostaglandin E2 levels in the aspirated pulmonary venous blood were 2309 +/- 3098 pg/ml and 749 +/- 909 pg/ml, respectively. The hypotensive effect of shed pulmonary venous blood that is aspirated back from the pleurae into the circulation seems to be mediated by the high levels of prostacyclin and prostaglandin E2, both powerful vasodilators.\r"
 }, 
 {
  ".I": "276326", 
  ".M": "Body Temperature/*PH; Coronary Artery Bypass/*; Coronary Disease/PP/SU; Hemodynamics/PH; Human; Hypothermia, Induced/*; Middle Age; Thermodilution; Ventricular Function, Right/*PH.\r", 
  ".A": [
   "Boldt", 
   "Kling", 
   "Dapper", 
   "Hempelmann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9101; 100(4):562-8\r", 
  ".T": "Myocardial temperature during cardiac operations: influence on right ventricular function.\r", 
  ".U": "91013967\r", 
  ".W": "Maintenance of right heart integrity is frequently neglected during coronary operations. Right ventricular dysfunction sometimes limits the success of the surgical procedure, however. In addition to the use of cardioplegic solutions, myocardial hypothermia during ischemic cardiac arrest seems to be an important factor for guaranteeing right ventricular performance thereafter. This study was designed to measure myocardial temperature in patients with coronary artery disease who have significant stenosis of the right coronary artery in comparison with those who do not have stenosis of the right coronary artery and to evaluate the influence of myocardial temperature on right ventricular hemodynamics after cardiopulmonary bypass. Right ventricular function was assessed by thermodilution technique, which allows measurement of right ventricular ejection fraction, right ventricular end-diastolic volume, and right ventricular end-systolic volume. Right ventricular temperature differed significantly between the two groups, with the lowest value of 15.1 degrees +/- 1.8 degrees C in the group without stenosis of the right coronary artery and a value of 22.2 degrees +/- 2.1 degrees C in the group with stenosis of the right coronary artery. Left ventricular and septal temperatures were without group differences within the investigation period. Right ventricular hemodynamics were impaired only in the group with stenosis of the right coronary artery with a decrease in right ventricular ejection fraction from 44.2% to 34.1% immediately after termination of bypass and an increase in right ventricular end-diastolic volume index (+38%) and right ventricular end-systolic volume index (+70%). Cardiac index decreased only in this group, too (-22.5%). Analysis of covariance revealed a significant correlation only between changes in right ventricular ejection fraction, right ventricular end-diastolic volume, and right ventricular end-systolic volume and the course of right myocardial temperature. It is concluded that right ventricular hypothermia is more difficult to achieve in patients with a diseased right coronary artery. Constant myocardial hypothermia, however, seems to be important in guaranteeing right ventricular function, which easily can be evaluated by the thermodilution technique.\r"
 }, 
 {
  ".I": "276327", 
  ".M": "Animal; Cardiac Pacing, Artificial; Compliance; Diastole/PH; Dogs; Electrocardiography; Heart Ventricle/*PH/*SU; Hemodynamics/PH; Support, U.S. Gov't, P.H.S.; Systole/PH.\r", 
  ".A": [
   "Damiano", 
   "Asano", 
   "Smith", 
   "Ferguson", 
   "Cox"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9101; 100(4):569-79\r", 
  ".T": "Functional consequences of the right ventricular isolation procedure.\r", 
  ".U": "91013968\r", 
  ".W": "The right ventricular free wall was surgically isolated from the remainder of the heart in eight dogs to evaluate the functional consequences of this procedure. Each dog was instrumented with ultrasonic dimension transducers in the right and left ventricular free walls, intracavitary micromanometers, and pulmonary artery flow probes. Volume loading and vena caval occlusions were performed to assess diastolic compliance and systolic function. Right ventricular unstressed myocardial segment length increased from 14.2 +/- 0.7 to 15.0 +/- 0.8 mm (p less than 0.5). There was an accompanying significant postoperative loss of right ventricular diastolic compliance (p less than 0.005). Regional right ventricular systolic function and regional left ventricular diastolic compliance and systolic function were preserved after the procedure. Postoperatively, when the right ventricular free wall was not paced and left silent, right ventricular stroke work decreased from 7.0 +/- 0.8 to 2.7 +/- 0.5 gm-m/m2 (p less than 0.05). These data demonstrate that the diastolic compliance of the right ventricular free wall decreases significantly after right ventricular isolation. However, there were no changes in regional right ventricular systolic or regional left ventricular function. The isolated right ventricular free wall contributes significantly to postoperative cardiac performance.\r"
 }, 
 {
  ".I": "276328", 
  ".M": "Animal; Biocompatible Materials; Bioprosthesis/*; Cattle; Elasticity; Heart Valve Prosthesis/*; In Vitro; Pericardium/PH; Stress, Mechanical; Support, Non-U.S. Gov't; Sutures.\r", 
  ".A": [
   "Garcia", 
   "Carrera", 
   "Garcia", 
   "Millan", 
   "Jorge", 
   "Candela", 
   "Castillo-Olivares"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9101; 100(4):580-6\r", 
  ".T": "Is cutting stress responsible for the limited durability of heart valve bioprostheses?\r", 
  ".U": "91013969\r", 
  ".W": "The limited durability of the valve bioprostheses made from calf pericardium is partially due to the calcification of this biomaterial and to mechanical fatigue of the tissue. The object of this study is to determine the harmful effect on the pericardial membrane of cutting caused by the suture thread by showing the different elastic behaviors of the biomaterials employed. This cutting stress is established during the process of molding the valve leaflet, creating a vulnerable point from the very moment of construction, which is an important factor in the limited duration of the bioprosthesis.\r"
 }, 
 {
  ".I": "276329", 
  ".M": "Adult; Animal; Bronchial Diseases/CO/*SU; Bronchoscopy; Cartilage Diseases/CO/*SU; Case Report; Dogs; Fibrin Tissue Adhesive; Human; Male; Surgical Mesh; Tracheal Diseases/CO/*SU; Tracheal Stenosis/ET/SU.\r", 
  ".A": [
   "Hanawa", 
   "Ikeda", 
   "Funatsu", 
   "Matsubara", 
   "Hatakenaka", 
   "Mitsuoka", 
   "Kosaba", 
   "Shiota", 
   "Ishida", 
   "Konishi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9101; 100(4):587-94\r", 
  ".T": "Development of a new surgical procedure for repairing tracheobronchomalacia.\r", 
  ".U": "91013970\r", 
  ".W": "We have developed a new surgical method for repairing tracheobronchomalacia. In experiments on dogs we tried external fixation of Marlex mesh (Bard Cardiosurgery Division, Bellerica, Mass.) on the trachea. We first made models of tracheomalacia by making fractures or resections in intrathoracic tracheal cartilages and then made an external fixation of Marlex mesh on the malacic segments of the trachea. In 11 dogs Marlex mesh was sutured onto the trachea with absorbable thread. The trachea was firmly supported after 2 to 6 months, compared with three controls in which no external fixation was made. However, mucosal defects associated with ischemia caused by the suture developed in four of the 11. In 13 more dogs Marlex mesh was bonded to the trachea with fibrin glue. After 3 to 8 months the supporting strength of the trachea increased up to the level of the normal trachea. There was no evidence of inflammation or of mucosal defects. Therefore Marlex mesh was applied to a 44-year-old-man who had experienced frequent attacks of cough syncope. After the operation the attacks of cough syncope and collapsing of his airway disappeared completely.\r"
 }, 
 {
  ".I": "276330", 
  ".M": "Adult; Aged; Aged, 80 and over; Female; Heart Surgery/*; Human; Incidence; Male; Middle Age; Postoperative Complications/*EP/MO; Prognosis; Prospective Studies; Reoperation; Reproducibility of Results; Retrospective Studies; Risk; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Survival Rate.\r", 
  ".A": [
   "Michel", 
   "Jamart", 
   "Bradpiece", 
   "Malt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9101; 100(4):595-605\r", 
  ".T": "Prediction of risk in noncardiac operations after cardiac operations.\r", 
  ".U": "91013971\r", 
  ".W": "To determine the preoperative variables affecting the mortality rate and the development of severe complications in patients who have had myocardial revascularization or a valve replacement and who then undergo a noncardiac operation, we retrospectively studied data from 120 such patients over the 5 years from 1982 through 1986. Thirty-six percent of patients had a noncardiac operation during the first month after the cardiac operation. The mortality rate was 11%, and the morbidity rate was 56%. The statistical comparison of the predictive accuracy of postoperative complications of three simple, widely used classifications (American Society of Anesthesiologists physical status, New York Heart Association classification, Massachusetts General Hospital cardiac risk index) demonstrated the superiority of the simplified three-class cardiac risk index (Massachusetts General Hospital-cardiac risk index; predictive accuracy of 84%). In a multivariate discriminant analysis of 21 variables in this population, five variables (myocardial infarction in previous 6 months, S3 gallop or jugular vein distention, arrhythmia on last preoperative electrocardiogram, emergency operation, delay between cardiac and noncardiac operation) were identified as being the most predictive of a postoperative complication. When these variables were used in the function (DF3) obtained by linear discriminant analysis, the prediction accuracy of a postoperative complication reached 83%. Performance of the new models in a prospective validation population remained satisfactory (75% for Massachusetts General Hospital-cardiac risk index three-class index and 72% for DF3). Extensive statistical analysis of our data tested by a validation study provided simple predictive models based on clinical variables easily available even in emergency situations.\r"
 }, 
 {
  ".I": "276331", 
  ".M": "Aged; Coronary Artery Bypass/*MT; Coronary Disease/*SU; Endarterectomy/*MT; Female; Fiber Optics; Human; Intraoperative Period; Laser Surgery/*MT; Male; Middle Age.\r", 
  ".A": [
   "Ollivier", 
   "Gandjbakhch", 
   "Avrillier", 
   "Delettre", 
   "Bussiere", 
   "Cabrol"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9101; 100(4):606-11\r", 
  ".T": "Intraoperative coronary artery endarterectomy with excimer laser.\r", 
  ".U": "91013972\r", 
  ".W": "Compared with continuous-wave lasers, excimer lasers exhibit several in vitro advantages: nonthermal ablation process and linear relation between the number of pulses and the depth of the crater. A 308 nm, 20 nsec pulse duration, 1 to 5 repetition rate laser was specifically designed for clinical application. At the time of cardiopulmonary bypass in 10 symptomatic patients, before bypass grafting, a 1 mm diameter core specifically ultraviolet-tipped fiberoptic scope was introduced via the coronary arteriotomy and placed upstream (seven patients) and downstream (three patients) in contact with the stenosis. Laser power was increasingly delivered up to the clearing of the stenosis or occlusion. Quality of angioplasty was controlled by calibration of the neolumen, cardioplegic solution output through the laser-treated segment, and an eighth day or sixth month coronary arteriogram. In the first three patients studied on the eighth day, all laser-treated coronary artery segments showed an early parallel-linked patent neolumen despite competitive bypass graft flow. In the patients studied after 6 months, all recanalized segments were patent except one; in one patient the venous graft was occluded, but the upstream laser angioplasty was patent. The main limitation of the method lies in the fact that laser coronary recanalization is confined to the fiber core diameter. We conclude that (1) excimer laser angioplasty may be safe and efficient during surgical procedure and (2) as catheter flexibility remains the most critical problem, we are now assuming an appropriate tool with a multifiber system that is suitable for intraoperative as well as percutaneous routes.\r"
 }, 
 {
  ".I": "276332", 
  ".M": "Anastomosis, Surgical/AE; Case Report; Child, Preschool; Chylothorax/ET/*TH; Drainage/MT; Female; Heart Defects, Congenital/*SU; Human; Infant; Length of Stay; Peritoneal Cavity; Pleura.\r", 
  ".A": [
   "Sade", 
   "Wiles"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9101; 100(4):621-3\r", 
  ".T": "Pleuroperitoneal shunt for persistent pleural drainage after Fontan procedure.\r", 
  ".U": "91013974\r", 
  ".W": "Persistent effusions of chylous fluid may prolong the hospitalization period of many patients who have had a Fontan procedure. Herein we report the case histories of two patients in whom use of a pleuroperitoneal shunt to control the effusion shortened the hospital stay by several weeks.\r"
 }, 
 {
  ".I": "276333", 
  ".M": "Esophagitis/*CO; Gastroesophageal Reflux/CO/*SU; Human; Recurrence.\r", 
  ".A": [
   "Ellis"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 9101; 100(4):624-5\r", 
  ".T": "Invited letter concerning: Long-term results of the Belsey Mark IV antireflux operation in relation to the severity of esophagitis [letter; comment] [see comments]\r", 
  ".U": "91013975\r"
 }, 
 {
  ".I": "276334", 
  ".M": "Bioprosthesis/*; Case Report; Female; Heart Valve Prosthesis/*AE; Human; Middle Age; Mitral Valve/SU; Thrombosis/*ET.\r", 
  ".A": [
   "Walley", 
   "Black", 
   "Bedard"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 9101; 100(4):625-6\r", 
  ".T": "Medtronic Intact porcine valve thrombosis [letter; comment]\r", 
  ".U": "91013976\r"
 }, 
 {
  ".I": "276335", 
  ".M": "Adult; Case Report; Embolization, Therapeutic/*; Human; Male; Pheochromocytoma/*TH; Preoperative Care; Thoracic Neoplasms/*TH.\r", 
  ".A": [
   "Montana", 
   "Montana", 
   "Morera", 
   "Canto", 
   "Villalonga", 
   "Ligorria", 
   "Soler"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 9101; 100(4):626-8\r", 
  ".T": "Functioning paraganglioma (pheochromocytoma) of the thorax: preoperative embolization [letter]\r", 
  ".U": "91013977\r"
 }, 
 {
  ".I": "276336", 
  ".M": "Carcinoid Tumor/CL; Carcinoma, Oat Cell/CL; Human; Lung Neoplasms/*CL; Nomenclature.\r", 
  ".A": [
   "Benfield"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 9101; 100(4):628-9\r", 
  ".T": "Neuroendocrine neoplasms of the lung [letter; comment]\r", 
  ".U": "91013978\r"
 }, 
 {
  ".I": "276337", 
  ".M": "Endothelium, Vascular/DE/*PA; Human; Papaverine/PD; Saphenous Vein/DE/*PA; Temperature; Tissue Preservation/*MT.\r", 
  ".A": [
   "Barner", 
   "Fischer"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 9101; 100(4):629-30\r", 
  ".T": "Reply to invited letter concerning: Endothelial preservation in human saphenous veins (J Thorac Cardiovasc Surg 1990;100:149-50) [letter; comment]\r", 
  ".U": "91013979\r"
 }, 
 {
  ".I": "276338", 
  ".M": "Amiodarone/*TU; Arrhythmia/*DT/ET; Heart Surgery/*AE; Human; Quinidine/AE/*TU.\r", 
  ".A": [
   "McAlister", 
   "Luke", 
   "Whitlock", 
   "Smith"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 9101; 100(4):630-1\r", 
  ".T": "Reply to: Amiodarone and quinidine for postoperative atrial arrhythmias (J Thorac Cardiovasc Surg 1990;99:942) [letter; comment]\r", 
  ".U": "91013980\r"
 }, 
 {
  ".I": "276339", 
  ".M": "Heart Conduction System/*AB; Heart Septal Defects/*PA; Human; Tricuspid Valve/*AB.\r", 
  ".A": [
   "Anderson"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 9101; 100(4):631-2\r", 
  ".T": "Straddling tricuspid valve [letter; comment]\r", 
  ".U": "91013981\r"
 }, 
 {
  ".I": "276340", 
  ".M": "Electrocoagulation/*MT; Human; Laser Surgery/MT; Lung/*SU.\r", 
  ".A": [
   "Vincent"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 9101; 100(4):632-3\r", 
  ".T": "Electrocautery for parenchyma-sparing pulmonary resection: fast and easy [letter; comment]\r", 
  ".U": "91013982\r"
 }, 
 {
  ".I": "276341", 
  ".M": "Case Report; Esophageal Neoplasms/*SU; Human; Male; Middle Age; Postoperative Complications/*; Stomach Volvulus/*ET.\r", 
  ".A": [
   "Casson", 
   "Inculet", 
   "Finley"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 9101; 100(4):633-4\r", 
  ".T": "Volvulus of the intrathoracic stomach after total esophagectomy [letter]\r", 
  ".U": "91013983\r"
 }, 
 {
  ".I": "276342", 
  ".M": "Aerospace Medicine/*HI; G Suits/*HI; History of Medicine, 20th Cent.; Human; United States.\r", 
  ".A": [
   "Nelson"
  ], 
  ".P": "HISTORICAL ARTICLE; HISTORICAL BIOGRAPHY; JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 9101; 65(10):1292\r", 
  ".T": "Mayo and the antigravity suit.\r", 
  ".U": "91014044\r"
 }, 
 {
  ".I": "276343", 
  ".M": "Adult; Age Factors; Aged; Female; Human; Incidence; Male; Melanoma/*EP; Middle Age; Minnesota/EP; Multivariate Analysis; Risk Factors; Sex Factors; Skin Neoplasms/*EP; Support, U.S. Gov't, P.H.S.; Survival Rate.\r", 
  ".A": [
   "Popescu", 
   "Beard", 
   "Treacy", 
   "Winkelmann", 
   "O'Brien", 
   "Kurland"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 9101; 65(10):1293-302\r", 
  ".T": "Cutaneous malignant melanoma in Rochester, Minnesota: trends in incidence and survivorship, 1950 through 1985 [see comments]\r", 
  ".U": "91014045\r", 
  ".W": "In Rochester, Minnesota, 107 incidence cases of cutaneous malignant melanoma (in 46 male and 61 female patients) were diagnosed during the years 1950 through 1985. Overall crude incidence rates were 6.0 and 6.6 per 100,000 males and females, respectively. Evaluation of trends in 9-year periods showed that the rates increased from 3.2 to 8.9 for males (P = 0.015) and from 4.4 to 11.7 for females (P less than 0.001). Age-specific rates suggested that the highest incidence occurs in the age-groups 50 to 59 years and 70 years or older for males and 40 to 49 years and 70 years or older for females. Lesions were most common in the head and neck area among males (P = 0.044) and on the lower extremities among females (P = 0.018). The most frequent histologic type was superficial spreading melanoma (61%). Five-year survival was diminished overall for patients with cutaneous malignant melanoma--0.72 in comparison with 0.88 expected for the general population. Statistically significant risk factors for survival were depth of invasion of the lesion (Clark level), thickness of the lesion, histologic type, and age of the patient.\r"
 }, 
 {
  ".I": "276344", 
  ".M": "Adult; ACTH Syndrome, Ectopic/*ET; Bronchial Neoplasms/DI/*SE; Case Report; Cushing's Syndrome/*ET; Cylindroma/DI/*SE; Diagnosis, Differential; Human; Male.\r", 
  ".A": [
   "Leinung", 
   "Young", 
   "Whitaker", 
   "Scheithauer", 
   "Trastek", 
   "Kvols"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW OF REPORTED CASES.\r", 
  ".S": "Mayo Clin Proc 9101; 65(10):1314-21\r", 
  ".T": "Diagnosis of corticotropin-producing bronchial carcinoid tumors causing Cushing's syndrome [see comments]\r", 
  ".U": "91014047\r", 
  ".W": "Cushing's syndrome due to ectopic production of adrenocorticotropic hormone (corticotropin) has been recognized for many years. Traditionally, clinicians have thought that most cases were due to lung carcinomas and that the clinical manifestations differed from those for pituitary-dependent Cushing's syndrome. We report two cases of corticotropin-producing bronchial carcinoid tumors that were clinically and biochemically indistinguishable from pituitary-dependent Cushing's syndrome. Review of the literature revealed that bronchial carcinoid tumors are the most common cause of Cushing's syndrome due to ectopic secretion of corticotropin. On biochemical and anatomic studies, they are frequently indistinguishable from pituitary-dependent Cushing's syndrome and thus may be difficult to diagnose. Inferior petrosal sinus sampling for corticotropin and computerized imaging of the chest may be the best aids in making the diagnosis.\r"
 }, 
 {
  ".I": "276345", 
  ".M": "Adolescence; Anterior Cruciate Ligament/*IN/SU; Case Report; Clinical Protocols; Early Ambulation; Exercise Therapy; Football/*IN; Human; Knee Injuries/*RH/SU; Male; Time Factors.\r", 
  ".A": [
   "Lutz", 
   "Stuart", 
   "Sim", 
   "Scott"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 9101; 65(10):1322-9\r", 
  ".T": "Rehabilitative techniques for athletes after reconstruction of the anterior cruciate ligament [published erratum appears in Mayo Clin Proc 1991 Jan;66(1):114]\r", 
  ".U": "91014048\r", 
  ".W": "A wide spectrum of protocols is available for rehabilitation after anterior cruciate ligament reconstruction, and little agreement exists on the specifics of strengthening exercises or the sequence of activities. In this article, we discuss the current rehabilitative techniques used at the Mayo Clinic for athletes who have undergone anterior cruciate ligament reconstruction. These techniques are based on established principles of rehabilitation, clinical experience, and new information about the related biomechanics of the knee. An illustrative case reflects the benefits of this rehabilitation program, which lasts up to 1 year and is divided into five stages. The early stages focus on protected mobilization and a strengthening program that emphasizes closed rather than open kinetic chain exercises. Later, neuromuscular-proprioceptive training and sport-specific agility training redevelop the reaction time and the \"coordination engrams\" necessary for athletic competition. High-quality surgical care and a closely supervised rehabilitation program, based on kinesiologic and biomechanical factors as they pertain to the anterior cruciate ligament, are necessary for a successful outcome.\r"
 }, 
 {
  ".I": "276346", 
  ".M": "Adult; Comparative Study; DNA, Viral/BL; Female; Hepatitis B/IM/*TH; Hepatitis B Virus/GE; Hepatitis, Chronic Active/IM/*TH; Human; Interferon Alfa-2a/AE/*TU; Male; Middle Age; Neutropenia/ET; Prospective Studies; Thrombocytopenia/ET; Time Factors.\r", 
  ".A": [
   "Rakela", 
   "Wood", 
   "Czaja", 
   "O'Brien", 
   "Taswell", 
   "Bowyer", 
   "Lange", 
   "Anderson", 
   "Parent"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "Mayo Clin Proc 9101; 65(10):1330-5\r", 
  ".T": "Long-term versus short-term treatment with recombinant interferon alfa-2a in patients with chronic hepatitis B: a prospective, randomized treatment trial.\r", 
  ".U": "91014049\r", 
  ".W": "We conducted a prospective, randomized trial to study the efficacy and tolerance of long-term versus short-term treatment with recombinant interferon alfa-2a in patients with chronic hepatitis B. Ten patients were randomly assigned to a 6-month interferon regimen, and 10 patients were assigned to a 3-week interferon trial. Eleven patients (five assigned to long-term treatment and six to short-term treatment) did not complete interferon therapy: eight had either severe thrombocytopenia or neutropenia; one had pronounced fatigue in relationship to administration of interferon; one had spontaneous bacterial peritonitis and sepsis and died; and one had a massive fatal variceal hemorrhage during interferon therapy. Most of the serious hematologic complications occurred in patients with cirrhosis and hypersplenism. In one patient, seroconversion to hepatitis B virus DNA negativity occurred before the onset of treatment. Four of the five patients able to complete the 6-month interferon regimen and only one of four patients able to complete the 3-week trial had seroconversion to hepatitis B virus DNA negativity. Thus, we conclude that the therapeutic response was better among patients who were able to complete a 6-month interferon trial. In patients with cirrhosis and hypersplenism, development of either severe thrombocytopenia or leukopenia associated with interferon therapy precluded completion of treatment.\r"
 }, 
 {
  ".I": "276347", 
  ".M": "Coronary Vessels/RA; Heart/*RA; Human; Pulmonary Artery/RA; Support, U.S. Gov't, P.H.S.; Tomography Scanners, X-Ray Computed/*; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Ritman"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Mayo Clin Proc 9101; 65(10):1336-49\r", 
  ".T": "Fast computed tomography for quantitative cardiac analysis--state of the art and future perspectives.\r", 
  ".U": "91014050\r", 
  ".W": "Two fast computed tomographic scanners, designed primarily for imaging cardiac structures and function, have been in use since the early 1980s. The technical aspects of both systems have been described previously in detail, and a considerable body of scientific literature now documents the biomedical capabilities of these scanners. This review examines these biomedical capabilities as applied to quantitative analysis of the heart and pulmonary circulations. On the basis of this overview, some speculations about the current strengths and possible further developments of the fast computed tomographic approach in these applications are made.\r"
 }, 
 {
  ".I": "276348", 
  ".M": "Adult; Aged; Blood Flow Velocity/PH; Case Report; Cerebrovascular Circulation/PH; Cerebrovascular Disorders/*US; Female; Human; Male; Ultrasonics.\r", 
  ".A": [
   "Petty", 
   "Wiebers", 
   "Meissner"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Mayo Clin Proc 9101; 65(10):1350-64\r", 
  ".T": "Transcranial Doppler ultrasonography: clinical applications in cerebrovascular disease.\r", 
  ".U": "91014051\r", 
  ".W": "Transcranial Doppler ultrasonography was introduced in 1982 as a noninvasive procedure for assessment of the intracranial cerebral circulation. The lightweight and portable equipment used for transcranial Doppler examination facilitates its use in the bedside assessment of critically ill hospitalized patients and outpatients. Clinical applications include the diagnosis of vasospasm in patients with subarachnoid hemorrhage, assessment of intracranial collateral flow in patients with extracranial arterial occlusive disease, detection of intracranial arterial stenosis, identification of the feeding arteries of arteriovenous malformations and monitoring the hemodynamic effects of their treatment, confirmation of the clinical diagnosis of brain death, intensive-care unit monitoring of brain-injured patients, and intraoperative and postoperative monitoring of neurosurgical patients. Transcranial Doppler technology is also providing new insights into the pathophysiologic mechanisms of a variety of cerebrovascular conditions. Clinicians will find transcranial Doppler technology most helpful if they have a specific question about the status of the intracranial circulation. Further investigations may expand the clinical and research utility of this technology.\r"
 }, 
 {
  ".I": "276349", 
  ".M": "Adult; Case Report; Hepatitis/*ET; Human; Liver Function Tests; Male; Proteinuria/*ET; Syphilis/*CO/DI.\r", 
  ".A": [
   "Blair", 
   "Sedlack", 
   "Snyder", 
   "Lawson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 9101; 65(10):1365-7\r", 
  ".T": "Unsuspected syphilitic hepatitis in a patient with low-grade proteinuria and abnormal liver function [see comments]\r", 
  ".U": "91014052\r", 
  ".W": "A 25-year-old patient was found to have cholestatic liver enzyme abnormalities during assessment for asymptomatic low-grade proteinuria at the US Naval Hospital in Portsmouth, Virginia. These abnormalities persisted for a 6-month period, and an extensive workup, including viral serologic studies, rapid plasma reagin test, iron studies, ceruloplasmin, antimitochondrial, antinuclear, and anti-human immunodeficiency virus antibodies, endoscopic retrograde cholangiopancreatography, and liver biopsy, was unrevealing until serologic tests for syphilis were repeated to evaluate a new onset of urethral discharge. The patient had none of the more characteristic signs of secondary syphilis. The liver enzyme abnormalities rapidly resolved after treatment with penicillin. Syphilis remains the great impostor and still must be considered in the differential diagnosis of unexplained liver enzyme abnormalities, even in a patient with no symptoms or signs of early syphilis.\r"
 }, 
 {
  ".I": "276350", 
  ".M": "Cohort Effect; Cross-Sectional Studies; Disease Outbreaks/*; Female; Human; Incidence; Male; Melanoma/*EP; Skin Neoplasms/*EP; Skin Pigmentation; Sunlight/AE; United States/EP.\r", 
  ".A": [
   "Lee"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "Mayo Clin Proc 9101; 65(10):1368-71\r", 
  ".T": "The melanoma epidemic thus far [editorial; comment]\r", 
  ".U": "91014053\r"
 }, 
 {
  ".I": "276351", 
  ".M": "ACTH Syndrome, Ectopic/*DI; Bronchial Neoplasms/SE; Cushing's Syndrome/DI/*ET; Cylindroma/SE; Diagnosis, Differential; Human; Pituitary Neoplasms/SE.\r", 
  ".A": [
   "Findling"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "Mayo Clin Proc 9101; 65(10):1377-80\r", 
  ".T": "Eutopic or ectopic adrenocorticotropic hormone-dependent Cushing's syndrome? A diagnostic dilemma [editorial; comment]\r", 
  ".U": "91014055\r"
 }, 
 {
  ".I": "276352", 
  ".M": "Expeditions/HI; History of Medicine, 19th Cent.; History of Medicine, 20th Cent.; Human; Philately/*; Poland; Prisoners/HI; Zoology/HI.\r", 
  ".A": [
   "Wszolek", 
   "Williams", 
   "Kyle"
  ], 
  ".P": "HISTORICAL ARTICLE; HISTORICAL BIOGRAPHY; JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 9101; 65(10):1381\r", 
  ".T": "Benedykt Dybowski--physician, explorer, scientist, political prisoner.\r", 
  ".U": "91014056\r"
 }, 
 {
  ".I": "276354", 
  ".M": "Adolescence; Adult; Age Factors; Agglutination Tests; Ampicillin Resistance; Antigens, Bacterial/*AN; Bacterial Adhesion; Child; Comparative Study; Diarrhea/*EP/IM/MI; Disease Outbreaks/*; Escherichia coli/*CL/DE/IM/ME; Escherichia coli Infections/CO/*EP/IM/TM; Finland/EP; Human; Middle Age; Questionnaires; Salmonella typhi/IM; Serotyping/MT; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Viljanen", 
   "Peltola", 
   "Junnila", 
   "Olkkonen", 
   "Jarvinen", 
   "Kuistila", 
   "Huovinen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9101; 336(8719):831-4\r", 
  ".T": "Outbreak of diarrhoea due to Escherichia coli O111:B4 in schoolchildren and adults: association of Vi antigen-like reactivity.\r", 
  ".U": "91014223\r", 
  ".W": "During six days in November, 1987, 611 pupils (age range 7-19 years) and 39 adults (23-57) at a school complex in southern Finland had diarrhoea due to Escherichia coli O111:B4. Diarrhoea developed in 137 other household members during the two weeks after the school outbreak. The source of the organism remains unknown. The outbreak strains, when incubated at 22 degrees C or exposed to ampicillin, lost the lipopolysaccharide O antigen and began to react with antisera against Salmonella typhi Vi antigen. The Vi antigen-like reactivity increased the adherence of the organisms to Hep-2 cells. These results indicate that E coli O111:B4, and possibly other enteropathogenic E coli strains, should be considered in the diagnosis of all diarrhoea cases and not only in infantile diarrhoea. Expression of Vi antigen in E coli may play a part in virulence by enhancing adherence to the intestinal epithelium.\r"
 }, 
 {
  ".I": "276355", 
  ".M": "Cyprus/EH; DNA/*AN; Evaluation Studies; Female; Great Britain/EP; Heterozygote Detection/*MT; Human; India/EH; Mutation/*GE; Polymerase Chain Reaction/*MT; Pregnancy; Prenatal Diagnosis/*MT; Restriction Fragment Length Polymorphisms; Thalassemia/*DI/EP/GE; Time Factors.\r", 
  ".A": [
   "Old", 
   "Varawalla", 
   "Weatherall"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9101; 336(8719):834-7\r", 
  ".T": "Rapid detection and prenatal diagnosis of beta-thalassaemia: studies in Indian and Cypriot populations in the UK.\r", 
  ".U": "91014224\r", 
  ".W": "The application of the amplification refractory mutation system (ARMS) to the detection of individual beta-thalassaemia mutations in heterozygous parents and \"at risk\" fetuses has been assessed in Indian and Cypriot immigrant populations in the UK. 100 first trimester prenatal diagnoses have been done, entailing the detection of 17 different mutations. The method, which allows the determination of the mutations in both parental and fetal DNA on the same day, should have wide application to the carrier detection and prenatal diagnosis of monogenic diseases with heterogeneous molecular defects.\r"
 }, 
 {
  ".I": "276356", 
  ".M": "Adult; Aged; Aged, 80 and over; Arteries/PA/PP; Comparative Study; Evaluation Studies; Female; Human; Middle Age; Migraine/PA/*PP; Palpation; Radius/BS; Temporal Arteries/PA/*PP; Ultrasonics/*; Vasodilation/*.\r", 
  ".A": [
   "Iversen", 
   "Nielsen", 
   "Olesen", 
   "Tfelt-Hansen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9101; 336(8719):837-9\r", 
  ".T": "Arterial responses during migraine headache.\r", 
  ".U": "91014225\r", 
  ".W": "The superficial temporal artery has been thought to be the main focus of pain during migraine attacks, but its diameter has never been measured directly. The use of a new, high-resolution ultrasound machine to measure arterial size in 25 migraine patients with unilateral head pain showed that the lumen was wider on the painful than on the non-painful side during a migraine attack. The diameters of both radial arteries and the temporal artery on the non-painful side were smaller during than between attacks. The generalised vasoconstriction was not shared by the temporal artery on the affected side, which suggests a local vasodilatory response. The findings suggest that cephalic arteries may play a role in migraine pathogenesis.\r"
 }, 
 {
  ".I": "276360", 
  ".M": "Actuarial Analysis; B-Lymphocytes/IM; Bone Marrow Transplantation/IM/*MO; Europe; Female; Follow-Up Studies; Graft vs Host Disease/ET/IM; Graft Survival/DE; Histocompatibility/IM; Human; Immunologic Deficiency Syndromes/CL/IM/MO/*SU; Infant; Karyotyping; Male; Premedication; Prognosis; Retrospective Studies; Sex Factors; Support, Non-U.S. Gov't; T-Lymphocytes/IM; Time Factors.\r", 
  ".A": [
   "Fischer", 
   "Landais", 
   "Friedrich", 
   "Morgan", 
   "Gerritsen", 
   "Fasth", 
   "Porta", 
   "Griscelli", 
   "Goldman", 
   "Levinsky", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9101; 336(8719):850-4\r", 
  ".T": "European experience of bone-marrow transplantation for severe combined immunodeficiency.\r", 
  ".U": "91014231\r", 
  ".W": "The outcome of bone-marrow transplantations (BMT) carried out between 1968 and March 1, 1989, in 183 patients with severe combined immunodeficiency (SCID) was analysed. Recipients of HLA-identical BMTs (70) had a 76% probability of survival (median follow-up 73 months). Of the 32 treated since 1983, 97% have been cured (median follow-up 41 months). This good prognosis was associated with rapid development of T and B cell function. HLA-non-identical, T-cell-depleted, BMT (n = 100) gave significantly lower survival (52%; median follow-up 47 months). Factors associated with poor prognosis were the presence of a lung infection before BMT, absence of a protected environment, and use of female donors for male recipients. Use of a conditioning regimen significantly increased the frequency of sustained engraftment (86% vs 50% for non-conditioned BMT) and resulted in more frequent engraftment of donor B lymphocytes and myeloid cells. Donor B-cell chimerism was strongly associated with the development of normal B-cell function.\r"
 }, 
 {
  ".I": "276361", 
  ".M": "Agglutination Tests; Antibodies, Monoclonal/*DU; Blood Grouping and Crossmatching/*IS/MT; Comparative Study; Developing Countries; Drug Storage/MT; Evaluation Studies; Human; IgM/*DU; Time Factors; Trehalose/*DU.\r", 
  ".A": [
   "Blakeley", 
   "Tolliday", 
   "Colaco", 
   "Roser"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9101; 336(8719):854-5\r", 
  ".T": "Dry instant blood typing plate for bedside use [see comments]\r", 
  ".U": "91014232\r", 
  ".W": "A monoclonal antibody-derived, dry blood grouping plate, based upon the simple disaccharide, trehalose, is described that is indefinitely stable at room temperature and was found to have a 99.8% accuracy when tested against a standard semiautomated assay. This plate can be used by personnel with no specific training to check the recorded A,B,O, and Rhesus blood type of potential transfusion recipients in the field and at the bedside. Trehalose-based reagents may be important for bedside testing and in developing countries where refrigeration is unreliable.\r"
 }, 
 {
  ".I": "276362", 
  ".M": "Algorithms; Animal; Animal Feed/AE; Animal Husbandry/*ST; Cattle; Cattle Diseases/TM; Communicable Disease Control/*MT; Enteritis/*ET; Escherichia coli Infections/TM/VE; Food Contamination/*; Human; Mastitis/ET; Milk; Transportation/MT; Water Microbiology; Zoonoses/*TM.\r", 
  ".A": [
   "Johnston"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Lancet 9101; 336(8719):856-8\r", 
  ".T": "Veterinary sources of foodborne illness.\r", 
  ".U": "91014233\r"
 }, 
 {
  ".I": "276363", 
  ".M": "Animal; Disease Outbreaks/PC; Food Contamination/*/PC; Food Handling/*MT; Food Preservation/MT; Heat; Human.\r", 
  ".A": [
   "Roberts"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Lancet 9101; 336(8719):859-61\r", 
  ".T": "Sources of infection: food.\r", 
  ".U": "91014234\r"
 }, 
 {
  ".I": "276364", 
  ".M": "Education, Medical, Graduate/EC/*OG/ST; Fees, Medical; Fellowships and Scholarships/EC; Human; Infant, Newborn; Internship and Residency/MT; National Health Programs; Physicians, Family/EC; Specialties, Medical/EC/ED; Support, U.S. Gov't, Non-P.H.S.; Time Factors; United States.\r", 
  ".A": [
   "Richards"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9101; 336(8719):862-4\r", 
  ".T": "America through the looking glass: 2, postgraduate education.\r", 
  ".U": "91014235\r"
 }, 
 {
  ".I": "276365", 
  ".M": "Automatism/*ET/PX; Case Report; Epilepsy/*CO/PX; Female; Great Britain; Human; Insanity Defense/*; Social Control, Formal; Stress, Psychological/CO.\r", 
  ".A": [
   "Brahams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9101; 336(8719):869\r", 
  ".T": "Epilepsy no longer a disease of the mind.\r", 
  ".U": "91014236\r"
 }, 
 {
  ".I": "276366", 
  ".M": "Alcohol, Ethyl/*AE; Disulfiram/*AE; Scabies/*DT; Solvents/*AE.\r", 
  ".A": [
   "Burgess"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9101; 336(8719):873\r", 
  ".T": "Adverse reactions to monosulfiram [letter; comment]\r", 
  ".U": "91014237\r"
 }, 
 {
  ".I": "276367", 
  ".M": "Aged; Case Report; Coma/*PP; Evoked Potentials, Auditory, Brain Stem/*PH; Female; Human; Prognosis.\r", 
  ".A": [
   "Yingling", 
   "Hosobuchi", 
   "Harrington"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9101; 336(8719):873\r", 
  ".T": "P300 as a predictor of recovery from coma [letter] [see comments]\r", 
  ".U": "91014238\r"
 }, 
 {
  ".I": "276368", 
  ".M": "Agammaglobulinemia/*DT; Anaphylaxis/*CI; Case Report; Gamma Globulins/AD/*AE; Human; IgG/*DF; Male; Middle Age.\r", 
  ".A": [
   "McCluskey", 
   "Boyd"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9101; 336(8719):874\r", 
  ".T": "Anaphylaxis with intravenous gammaglobulin [letter; comment] [see comments]\r", 
  ".U": "91014239\r"
 }, 
 {
  ".I": "276369", 
  ".M": "Acute Disease; Analgesics/*CT; Antiemetics/*CT; Child; Enteritis/DT; Gastrointestinal Motility/*DE; Hemolytic-Uremic Syndrome/DT; Human.\r", 
  ".A": [
   "Cimolai", 
   "Carter"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9101; 336(8719):874\r", 
  ".T": "Antimotility agents for paediatric use [letter; comment]\r", 
  ".U": "91014240\r"
 }, 
 {
  ".I": "276370", 
  ".M": "Arthroscopy; Bupivacaine/*AD; Human; Injections, Intra-Articular; Knee Joint/*SU; Morphine/*AD; Pain, Postoperative/*DT.\r", 
  ".A": [
   "Khoury", 
   "Stein", 
   "Garland"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9101; 336(8719):874\r", 
  ".T": "Intra-articular morphine for pain after knee arthroscopy [letter]\r", 
  ".U": "91014241\r"
 }, 
 {
  ".I": "276371", 
  ".M": "Dilatation, Pathologic/US; Female; Human; Kidney Pelvis/*; Pregnancy; Ultrasonography, Prenatal/*.\r", 
  ".A": [
   "Chittty", 
   "Pembrey", 
   "Chudleigh", 
   "Campbell"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9101; 336(8719):875\r", 
  ".T": "Multicentre study of antenatal calyceal dilatation detected by ultrasound [letter; comment]\r", 
  ".U": "91014242\r"
 }, 
 {
  ".I": "276372", 
  ".M": "Absorption; Drug Synergism; Glycyrrhetinic Acid/*PK; Hydrocortisone/*ME; Skin/*ME; Stimulation, Chemical.\r", 
  ".A": [
   "Greaves"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9101; 336(8719):876\r", 
  ".T": "Potentiation of hydrocortisone activity in skin by glycerrhetinic acid [letter; comment]\r", 
  ".U": "91014245\r"
 }, 
 {
  ".I": "276374", 
  ".M": "Acquired Immunodeficiency Syndrome/TM; Female; Gonorrhea/*EP; Homosexuality/*; Human; Male; Recurrence; Sex Factors; Victoria/EP.\r", 
  ".A": [
   "Forsyth", 
   "Sherrard", 
   "Traynor"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9101; 336(8719):878\r", 
  ".T": "Resurgent gonorrhoea in homosexual men [letter; comment]\r", 
  ".U": "91014247\r"
 }, 
 {
  ".I": "276375", 
  ".M": "Enzyme-Linked Immunosorbent Assay/MT; False Positive Reactions; Hepatitis Antibodies/*AN; Hepatitis C Virus/*IM; Urea/*; Virology/*MT.\r", 
  ".A": [
   "Goeser", 
   "Blazek", 
   "Gmelin", 
   "Kommerell", 
   "Theilmann"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9101; 336(8719):878\r", 
  ".T": "Washing with 8 mol/l urea to correct false-positive anti-HCV results [letter; comment]\r", 
  ".U": "91014248\r"
 }, 
 {
  ".I": "276376", 
  ".M": "Base Sequence; False Negative Reactions; Hepatitis C Virus/*GE; Human; Molecular Sequence Data; Polymerase Chain Reaction; RNA, Viral/*AN.\r", 
  ".A": [
   "Garson", 
   "Ring", 
   "Tuke", 
   "Tedder"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9101; 336(8719):878-9\r", 
  ".T": "Enhanced detection by PCR of hepatitis C virus RNA [letter]\r", 
  ".U": "91014249\r"
 }, 
 {
  ".I": "276377", 
  ".M": "Atherosclerosis/CO; Hypertension, Renovascular/*CO; Leg/*BS; Renal Artery Obstruction/*CO.\r", 
  ".A": [
   "Priollet", 
   "Lazareth", 
   "Maniere-Constantin", 
   "Aime"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9101; 336(8719):879\r", 
  ".T": "Renal artery stenosis and peripheral vascular disease [letter; comment]\r", 
  ".U": "91014250\r"
 }, 
 {
  ".I": "276378", 
  ".M": "Adolescence; Animal; Case Report; Cat Diseases/*TM; Cats; Cowpox/*TM; Cowpox Virus/IP; Human; Male; Zoonoses.\r", 
  ".A": [
   "Eis-Hubinger", 
   "Gerritzen", 
   "Schneweis", 
   "Pfeiff", 
   "Pullmann", 
   "Mayr", 
   "Czerny"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9101; 336(8719):880\r", 
  ".T": "Fatal cowpox-like virus infection transmitted by cat [letter] [see comments]\r", 
  ".U": "91014252\r"
 }, 
 {
  ".I": "276379", 
  ".M": "Diatrizoate Meglumine/*AD/TU; Duodenum; Human; Injections; Taeniasis/*DT.\r", 
  ".A": [
   "Ohnishi", 
   "Murata"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9101; 336(8719):880\r", 
  ".T": "Intraduodenal 'Gastrografin' injection against Taenia saginata infection [letter]\r", 
  ".U": "91014253\r"
 }, 
 {
  ".I": "276380", 
  ".M": "Crime; Giardiasis/*TM; Human; Water Microbiology/*; Water Pollution/*; Water Supply.\r", 
  ".A": [
   "Ramsay", 
   "Marsh"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9101; 336(8719):880-1\r", 
  ".T": "Giardiasis due to deliberate contamination of water supply [letter]\r", 
  ".U": "91014254\r"
 }, 
 {
  ".I": "276381", 
  ".M": "Aspergillus/*IP; Plants/MI; Vegetables/*.\r", 
  ".A": [
   "Vargas", 
   "Hughes", 
   "Giannini"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9101; 336(8719):881\r", 
  ".T": "Aspergillus in pepper [letter; comment]\r", 
  ".U": "91014255\r"
 }, 
 {
  ".I": "276382", 
  ".M": "Aircraft/*; Human; Malaria/*PC/TM; Spain; Travel/*.\r", 
  ".A": [
   "Bada", 
   "Cabezos", 
   "Fernandez-Roure"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9101; 336(8719):881\r", 
  ".T": "Runway malaria [letter; comment]\r", 
  ".U": "91014256\r"
 }, 
 {
  ".I": "276383", 
  ".M": "Antibodies, Monoclonal/*DU; Carrier State/*DI; Diagnosis, Differential; Dystrophin/*AN/IM; Human; Muscular Dystrophy/*DI; Stains and Staining; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Ellis", 
   "Man", 
   "Morris", 
   "Ginjaar", 
   "Moorman", 
   "van"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9101; 336(8719):881-2\r", 
  ".T": "Specificity of dystrophin analysis improved with monoclonal antibodies [letter]\r", 
  ".U": "91014257\r"
 }, 
 {
  ".I": "276384", 
  ".M": "Adrenal Gland Neoplasms/*DI; Human; Pheochromocytoma/*DI.\r", 
  ".A": [
   "Sheps"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9101; 336(8719):882\r", 
  ".T": "Diagnosis of phaeochromocytoma [letter; comment]\r", 
  ".U": "91014259\r"
 }, 
 {
  ".I": "276385", 
  ".M": "Case Report; Cerebral Hemorrhage/*CI; Electrocardiography; Human; Male; Middle Age; Myocardial Infarction/*PP; Streptokinase/*AE; Thrombolytic Therapy/*AE.\r", 
  ".A": [
   "Partanen", 
   "Nieminen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9101; 336(8719):883\r", 
  ".T": "Intracerebellar fatal haemorrhage after thrombolytic therapy of suspected non-Q-wave myocardial infarction [letter]\r", 
  ".U": "91014260\r"
 }, 
 {
  ".I": "276386", 
  ".M": "Cesarean Section/TD; Delivery/*MT/TD; Female; Human; Infant, Newborn; Pregnancy; Retrospective Studies; Time Factors; Twins/*.\r", 
  ".A": [
   "Samra", 
   "Hampton", 
   "Fitzgibbon", 
   "Obhrai"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9101; 336(8719):883\r", 
  ".T": "The second twin [letter]\r", 
  ".U": "91014261\r"
 }, 
 {
  ".I": "276387", 
  ".M": "Great Britain; Health Facility Closure/*; National Health Programs/*OG; Research/ED.\r", 
  ".A": [
   "Nutt"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9101; 336(8719):884\r", 
  ".T": "Closure of MRC units [letter]\r", 
  ".U": "91014262\r"
 }, 
 {
  ".I": "276388", 
  ".M": "Communication; Electromagnetic Fields/*AE; Evaluation Studies; Human; Risk Factors.\r", 
  ".A": [
   "Jauchem"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9101; 336(8719):884\r", 
  ".T": "Electromagnetic fields: is there a danger? [letter] [see comments]\r", 
  ".U": "91014263\r"
 }, 
 {
  ".I": "276389", 
  ".M": "Heart Valve Prosthesis/*ST; Risk Factors.\r", 
  ".A": [
   "Hedger"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9101; 336(8719):884\r", 
  ".T": "Shiley heart valves [letter]\r", 
  ".U": "91014264\r"
 }, 
 {
  ".I": "276390", 
  ".M": "Human; Nebulizers and Vaporizers/*ST.\r", 
  ".A": [
   "Evans"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9101; 336(8719):885\r", 
  ".T": "Dangers of nebulisers [letter; comment]\r", 
  ".U": "91014265\r"
 }, 
 {
  ".I": "276392", 
  ".M": "Adult; Case Report; Female; Glucose/AD; Human; Osmolar Concentration; Pregnancy; Pregnancy, Tubal/*TH; Punctures/*AE/MT; Rupture.\r", 
  ".A": [
   "Honigl", 
   "Lang", 
   "Urdl", 
   "Weiss"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9101; 336(8719):885-6\r", 
  ".T": "Rupture of tubal pregnancy after transvaginal puncture [letter]\r", 
  ".U": "91014267\r"
 }, 
 {
  ".I": "276393", 
  ".M": "Acquired Immunodeficiency Syndrome/*PC; Chemistry, Clinical/*IS/MT; Human; Specimen Handling/*; Time Factors.\r", 
  ".A": [
   "Ashby", 
   "Blundell"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9101; 336(8719):886\r", 
  ".T": "Dry-slide clinical chemistry [letter]\r", 
  ".U": "91014268\r"
 }, 
 {
  ".I": "276394", 
  ".M": "Aprotinin/*AD; Blood Transfusion/*; Fibrinolysis/DE; Hemorrhage/*PC; Hemostasis, Surgical; Human; Liver Transplantation/*; Pilot Projects; Postoperative Complications/*PC.\r", 
  ".A": [
   "Mallett", 
   "Cox", 
   "Burroughs", 
   "Rolles"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9101; 336(8719):886-7\r", 
  ".T": "Aprotinin and reduction of blood loss and transfusion requirements in orthotopic liver transplantation [letter]\r", 
  ".U": "91014269\r"
 }, 
 {
  ".I": "276395", 
  ".M": "Blood Pressure Determination/*IS; Human; Hypertension/*DI.\r", 
  ".A": [
   "Gollin"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9101; 336(8719):887\r", 
  ".T": "Cuff size and blood pressure [letter; comment]\r", 
  ".U": "91014270\r"
 }, 
 {
  ".I": "276396", 
  ".M": "Adolescence; Child; Follow-Up Studies; Human; Leukemia, Myelocytic, Acute/*ET/MO; Leukemia, Radiation-Induced/*ET/MO; Lymphoma, Non-Hodgkin's/*RT; Risk Factors.\r", 
  ".A": [
   "Hawkins"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9101; 336(8719):887\r", 
  ".T": "Risks of myeloid leukaemia in children treated for solid tumours [letter; comment] [see comments]\r", 
  ".U": "91014271\r"
 }, 
 {
  ".I": "276397", 
  ".M": "Antibodies/*AN; Flow Cytometry/*MT; Human; Infertility, Male/*IM; Male; Spermatozoa/*IM.\r", 
  ".A": [
   "Rasanen", 
   "Saaranen", 
   "Penttila", 
   "Agrawal"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9101; 336(8719):887-8\r", 
  ".T": "Flow cytometry for measurement of antibodies to spermatozoa in subfertile men [letter]\r", 
  ".U": "91014272\r"
 }, 
 {
  ".I": "276398", 
  ".M": "Antihypertensive Agents/*AE; Human; Myocardial Infarction/*DT; Sleep Apnea Syndromes/*CI.\r", 
  ".A": [
   "Williams"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9101; 336(8719):888\r", 
  ".T": "Sleep apnoea and myocardial infarction [letter; comment]\r", 
  ".U": "91014274\r"
 }, 
 {
  ".I": "276399", 
  ".M": "Biopsy; False Positive Reactions; Myocarditis/*PA; Myocardium/*PA.\r", 
  ".A": [
   "Cheng"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9101; 336(8719):888-9\r", 
  ".T": "Cardiac biopsy in myocarditis [letter; comment]\r", 
  ".U": "91014275\r"
 }, 
 {
  ".I": "276400", 
  ".M": "Administration, Topical; Adult; Case Report; Human; HIV Seropositivity/CO; Male; Minoxidil/*AE; Neovascularization/*; Sarcoma, Kaposi's/CO; Scalp/*BS.\r", 
  ".A": [
   "Pavlovitch", 
   "Hubert", 
   "Leibovitch"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9101; 336(8719):889\r", 
  ".T": "Angiogenesis and minoxidil [letter]\r", 
  ".U": "91014276\r"
 }, 
 {
  ".I": "276401", 
  ".M": "Administration, Topical; Angina Pectoris/*PC; Drug Administration Schedule; Human; Legislation, Drug/*; Nitrates/*AD; United States.\r", 
  ".A": [
   "Bushe"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9101; 336(8719):889\r", 
  ".T": "Intermittent nitrate transdermal therapy [letter]\r", 
  ".U": "91014277\r"
 }, 
 {
  ".I": "276402", 
  ".M": "Alleles/*; Debrisoquin/*ME; DNA Probes; Homozygote; Human; Hydroxylation; Phenotype; Polymerase Chain Reaction; Restriction Fragment Length Polymorphisms.\r", 
  ".A": [
   "Daly", 
   "Armstrong", 
   "Idle"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9101; 336(8719):889-90\r", 
  ".T": "Molecular genotyping to predict debrisoquine hydroxylation phenotype [letter; comment]\r", 
  ".U": "91014278\r"
 }, 
 {
  ".I": "276403", 
  ".M": "Adolescence; Adult; Bone Marrow Transplantation/*; Child; Child, Preschool; Female; Human; Leukemia, Lymphocytic, Acute/*GE; Leukemia, Myeloid, Philadelphia-Positive/*GE; Male; Middle Age; Neoplasm Recurrence, Local/*GE; Polymerase Chain Reaction; Prognosis; RNA, Messenger/AN; RNA, Neoplasm/AN.\r", 
  ".A": [
   "Miyamura", 
   "Morishima", 
   "Tanimoto", 
   "Saito", 
   "Kojima", 
   "Kodera", 
   "Mizutani"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9101; 336(8719):890\r", 
  ".T": "Prediction of clinical relapse after bone-marrow transplantation by PCR for Philadelphia-positive acute lymphoblastic leukaemia [letter]\r", 
  ".U": "91014279\r"
 }, 
 {
  ".I": "276404", 
  ".M": "Administration, Oral; Adolescence; Age Factors; Bacterial Vaccines/*IM; Capsules; Child; Child, Preschool; Chile/EP; Comparative Study; Double-Blind Method; Follow-Up Studies; Human; Immunization Schedule; Incidence; Methylcellulose/AA/PD; Salmonella typhi/*IM; Solutions; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Travel; Typhoid/EP/*PC; Vaccination/*; Vaccines, Attenuated/*AD/CL.\r", 
  ".A": [
   "Levine", 
   "Ferreccio", 
   "Cryz", 
   "Ortiz"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "Lancet 9101; 336(8720):891-4\r", 
  ".T": "Comparison of enteric-coated capsules and liquid formulation of Ty21a typhoid vaccine in randomised controlled field trial.\r", 
  ".U": "91014280\r", 
  ".W": "In a randomised, double-blind, controlled field trial in Santiago, Chile, 81,621 schoolchildren aged 5-19 years received three doses, within a week, of attenuated Salmonella typhi oral vaccine Ty21a in enteric-coated capsules or in a new liquid suspension, or placebo. Over 36 months of surveillance, the liquid formulation (76.9% vaccine efficacy) was significantly superior to the enteric-coated capsules (33.2% vaccine efficacy). The liquid formulation protected young children (5-9 years) (efficacy 82.3%) as well as older children (efficacy 69.3%), whereas the capsules significantly protected only older children. The liquid suspension was easy to prepare by mixing lyophilised vaccine with buffer in water and was easily administered, even to the youngest children. Thus, the liquid formulation of Ty21a is preferable to enteric-coated capsules.\r"
 }, 
 {
  ".I": "276405", 
  ".M": "Adolescence; Air Microbiology/*; Air Pollutants, Environmental/*AE; Animal; Antigens/*AN; Asthma/*IM; Child; Child, Preschool; Comparative Study; Dust/*AN; Evaluation Studies; Housing/*; Human; Interior Design and Furnishings; Mites/*IM; Skin Tests; Support, Non-U.S. Gov't; Wool.\r", 
  ".A": [
   "Price", 
   "Pollock", 
   "Little", 
   "Longbottom", 
   "Warner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9101; 336(8720):895-7\r", 
  ".T": "Measurement of airborne mite antigen in homes of asthmatic children [see comments]\r", 
  ".U": "91014281\r", 
  ".W": "The airborne concentration of major house dust mite antigen Der p1 was measured by low volume sampling (2 litres/min) in the homes of 68 allergic, asthmatic children. The presence of detectable airborne antigen was strongly associated with sensitivity to the mite, whereas there was no significant relation between sensitivity and the previously recommended threshold level of 2 micrograms Der p1 per g carpet dust. There was a significant association with lower threshold levels in carpet dust (0.5 microgram/g) but at no level was the association as strong as that with air measurements. Concentrations of airborne antigen were higher in rooms with wool carpets than in those with synthetic carpets or hard floors, but there was no significant difference between the dust levels of Der p1 in the two carpet types. Air sampling is a more appropriate method of assessing antigen exposure than dust sampling for asthmatic patients.\r"
 }, 
 {
  ".I": "276406", 
  ".M": "Adolescence; Adult; Arginine/*AA/AD/PD; Atherosclerosis/*ME; Bradykinin/AD/PD; Child; Child, Preschool; Coronary Vessels/DE/*SE; Dose-Response Relationship, Drug; Drug Synergism; Endothelium, Vascular/DE/SE; Human; Middle Age; Nitric Oxide/AI/*ME; Prostaglandin Endoperoxides, Synthetic/PD; Substance P/AD/AI/PD; Vasoconstriction/DE; Vasodilation/DE.\r", 
  ".A": [
   "Chester", 
   "O'Neil", 
   "Moncada", 
   "Tadjkarimi", 
   "Yacoub"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9101; 336(8720):897-900\r", 
  ".T": "Low basal and stimulated release of nitric oxide in atherosclerotic epicardial coronary arteries [see comments]\r", 
  ".U": "91014282\r", 
  ".W": "Endothelium-dependent relaxations in response to substance P and bradykinin were lower in atherosclerotic than in normal human coronary arteries. The relaxation induced by substance P was inhibited by L-NG-monomethylarginine (L-NMMA), which shows that release of nitric oxide is involved in the mediation of endothelium-dependent relaxation in these arteries. L-NMMA also inhibited a basal component of endothelium-dependent relaxation. The basal secretion of nitric oxide was significantly lower in diseased than in normal arteries. These findings suggest that atherosclerotic human coronary arteries lack an important protective mechanism that normally guards against vasospasm and thrombosis.\r"
 }, 
 {
  ".I": "276407", 
  ".M": "Adult; Anaphylaxis/BL/ET/*IM/PP; Animal; Blood Pressure; Complement Activation/*IM; Complement Pathway, Classical/IM; Complement 1q/AN; Complement 3a/*AN; Female; Human; IgG/AN; Insect Bites and Stings/CO/*IM; Male; Mast Cells/IM; Middle Age; Severity of Illness Index; Support, Non-U.S. Gov't; Time Factors; Wasps/*.\r", 
  ".A": [
   "van", 
   "Hack", 
   "Kerckhaert", 
   "Struyvenberg", 
   "van"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9101; 336(8720):904-6\r", 
  ".T": "Preliminary report: complement activation in wasp-sting anaphylaxis.\r", 
  ".U": "91014284\r", 
  ".W": "The generation of the anaphylatoxin C3a was measured after a wasp-sting challenge in eight patients with previous anaphylactic reactions to wasp stings. Whereas there was no change in C3a in one patient who showed no reaction and only a slight rise in three patients with mild reactions, C3a rose substantially in the four patients with severe anaphylactic reactions. This complement activation is the first in-vitro variable which correlates with the severity of wasp-sting anaphylactic reactions. A role for complement activation in the pathophysiology of wasp-sting anaphylaxis is therefore suggested.\r"
 }, 
 {
  ".I": "276413", 
  ".M": "Adult; Alcohol Drinking/PX/TH; Alcoholism/PX/*TH; Analysis of Variance; Comparative Study; Consumer Satisfaction; Counseling; Evaluation Studies; Female; Follow-Up Studies; Human; Male; Nurse Clinicians/*; Physicians, Family/*; Psychiatry/*; Questionnaires; Referral and Consultation; Specialties, Medical/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Drummond", 
   "Thom", 
   "Brown", 
   "Edwards", 
   "Mullan"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "Lancet 9101; 336(8720):915-8\r", 
  ".T": "Specialist versus general practitioner treatment of problem drinkers [see comments]\r", 
  ".U": "91014290\r", 
  ".W": "The efficacy of specialist versus general practitioner (GP) treatment of problem drinkers was assessed in a randomised controlled trial. 40 problem drinkers referred consecutively to a specialist alcohol clinic by their GP were, after assessment, randomly allocated to either GP or specialist clinic treatment groups. All subjects received initial advice and counselling in the clinic about their drinking. The specialist clinic group received continued care from the clinic including, if necessary, admission to hospital. Patients in the GP group were returned to the care of the GP who was contacted and supported by the specialist. After 6 months of follow-up, there were significant reductions in alcohol consumption and alcohol-related problems in both groups. No significant difference was found between the two groups with respect to the main outcome measures. No differential treatment effect was found with the more severely dependent drinkers. The findings show that after an initial detailed assessment and advice session, the treatment provided by GPs is at least as effective as that from a specialist clinic with respect to improvements in drinking behaviour and alcohol-related problems. After initial assessment and advice, specialist clinics should encourage GPs to become more involved in the subsequent care of problem drinkers. Such a practice should be based on the individual patient's needs and the adequacy of support offered to GPs.\r"
 }, 
 {
  ".I": "276414", 
  ".M": "Adolescence; Analysis of Variance; Commerce; Comparative Study; Diet Fads/*; Evaluation Studies; Female; Follow-Up Studies; Human; Male; Research Design/*; Sex Factors; Television/*; Weight Loss/*PH.\r", 
  ".A": [
   "Sanders", 
   "Woolfe", 
   "Rantzen"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "Lancet 9101; 336(8720):918-20\r", 
  ".T": "Controlled evaluation of slimming diets: use of television for recruitment.\r", 
  ".U": "91014291\r", 
  ".W": "352 overweight men and women took part in a six-week controlled trial of seven slimming regimens versus a placebo diet. They were recruited through a popular television programme. The findings showed that three regimens ('Bai-Lin Tea', the 'Grapefruit Pill', and the 'Natural Vitality' pill) were ineffective. Reduction in energy intake either by meal replacement or by dietary modification led to successful weight loss. Commercial slimming clubs were the most effective measures. Television and other media could be used to test other hypotheses with randomisation experiments.\r"
 }, 
 {
  ".I": "276415", 
  ".M": "Acute Disease; Adult; Animal; Campylobacter/*; Campylobacter Infections/EC/EP/PC/*TM; Costs and Cost Analysis; England/EP; Enteritis/EC/EP/ET/PC; Food Contamination/*/PC; Food Handling/MT; Food-Processing Industry; Human; Infant; Male; Meat; Milk; Poultry Products/AE; Seasons; Wales/EP.\r", 
  ".A": [
   "Skirrow"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Lancet 9101; 336(8720):921-3\r", 
  ".T": "Campylobacter.\r", 
  ".U": "91014292\r"
 }, 
 {
  ".I": "276416", 
  ".M": "Algorithms; Animal; Cryptococcosis/*MI/TM; Cryptococcus neoformans/*/CL/GD/PH/PY; Disease Vectors; Eucalyptus/*MI; Host-Parasite Relations; Human; Seasons; Yeasts/CY.\r", 
  ".A": [
   "Ellis", 
   "Pfeiffer"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Lancet 9101; 336(8720):923-5\r", 
  ".T": "Ecology, life cycle, and infectious propagule of Cryptococcus neoformans [see comments]\r", 
  ".U": "91014293\r", 
  ".W": "Cryptococcus neoformans is a biotrophic smut-like fungus, and the epidemiology of cryptococcosis can mainly be explained by exposure to an infective aerosolised inoculum. For C neoformans var gattii it is postulated that the principal infectious propagule is the basidiospore and that exposure to Eucalyptus camaldulensis, the host tree, is required to initiate infection in man and animals. C neoformans var gattii may have been exported from Australia by infected seeds of E camaldulensis containing dormant dikaryotic mycelium of the fungus. For C neoformans var neoformans both the basidiospore and desiccated encapsulated yeast cells are postulated to act as infectious propagules, the basidiospores showing a seasonal distribution in association with an as yet unidentified host plant, and the encapsulated yeast cells dispersed from accumulations of dried bird (mainly pigeon) droppings which act as a year-round vector.\r"
 }, 
 {
  ".I": "276417", 
  ".M": "Academic Medical Centers/EC; Age Factors; Clinical Competence/*/ST; Comparative Study; Education, Medical/*/EC; Great Britain; Human; Research/*; Research Support; Retirement; Support, Non-U.S. Gov't; Teaching/*; United States.\r", 
  ".A": [
   "Richards"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9101; 336(8720):926-7\r", 
  ".T": "America through the looking glass: 3, teaching, research, and service.\r", 
  ".U": "91014294\r"
 }, 
 {
  ".I": "276418", 
  ".M": "History of Medicine, 20th Cent.; HIV-1/*; NIH Office of Scientific Integrity/*; United States.\r", 
  ".A": [
   "Greenberg"
  ], 
  ".P": "CURRENT BIOG-OBIT; HISTORICAL ARTICLE; NEWS.\r", 
  ".S": "Lancet 9101; 336(8720):928-9\r", 
  ".T": "A cryptic announcement clouds the Gallo case [news]\r", 
  ".U": "91014295\r"
 }, 
 {
  ".I": "276419", 
  ".M": "Brain Damage, Chronic/ET; Comparative Study; Great Britain; Human; Infant, Newborn; Malpractice/LJ/*TD; Obstetrics/*; Retrospective Studies; Risk Management/LJ/TD; Time Factors.\r", 
  ".A": [
   "Capstick", 
   "Edwards"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9101; 336(8720):931-2\r", 
  ".T": "Trends in obstetric malpractice claims.\r", 
  ".U": "91014296\r"
 }, 
 {
  ".I": "276421", 
  ".M": "Blood Proteins/GE/*PH; Chlorides/*PH; Human; Ion Channels/*GE; Mutation/*.\r", 
  ".A": [
   "Boyd"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9101; 336(8720):938\r", 
  ".T": "Function of cystic fibrosis gene product [letter; comment]\r", 
  ".U": "91014299\r"
 }, 
 {
  ".I": "276422", 
  ".M": "Abdomen; Actinomycosis/DI/*ET; Female; Human; Intrauterine Devices/*; Pelvis; Time Factors; Vaginal Smears.\r", 
  ".A": [
   "Muller-Holzner", 
   "Gschwendtner", 
   "Abfalter", 
   "Solder", 
   "Schrocksnadel"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9101; 336(8720):939\r", 
  ".T": "Actinomycosis and long-term use of intrauterine devices [letter]\r", 
  ".U": "91014300\r"
 }, 
 {
  ".I": "276423", 
  ".M": "Child, Preschool; Community Health Aides/*; Comparative Study; Human; Pakistan/EP; Pneumonia/EP/*PC; Respiratory Tract Infections/EP/*TH; Rural Health.\r", 
  ".A": [
   "Khan", 
   "Addiss", 
   "Rizwan-Ullah\r"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9101; 336(8720):939\r", 
  ".T": "Pneumonia and community health workers [letter; comment] [see comments]\r", 
  ".U": "91014301\r"
 }, 
 {
  ".I": "276424", 
  ".M": "Adult; Human; Male; Netherlands/EP; Pneumonia/EP/*ET; Sputum/MI; Substance Abuse/*CO/EP.\r", 
  ".A": [
   "Manos", 
   "van", 
   "Peerbooms", 
   "van", 
   "Coutinho"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9101; 336(8720):939-40\r", 
  ".T": "Community-acquired pneumonia in drug abusers in Amsterdam [letter]\r", 
  ".U": "91014302\r"
 }, 
 {
  ".I": "276425", 
  ".M": "Blood Flow Velocity; Blood Pressure/*PH; Diastole/PH; Female; Heart Ventricle/PA/PP; Human; Male; Ventricular Function/*PH.\r", 
  ".A": [
   "Moscucci", 
   "Marcus"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9101; 336(8720):940\r", 
  ".T": "Left ventricular mass and left ventricular diastolic function [letter; comment]\r", 
  ".U": "91014303\r"
 }, 
 {
  ".I": "276426", 
  ".M": "Acquired Immunodeficiency Syndrome/*DI; Human; HIV Antibodies/*AN; HIV-1/*; In Vitro; Infant; Infant, Newborn; Leukocytes, Mononuclear/IM.\r", 
  ".A": [
   "Palomba", 
   "Gay", 
   "Gabiano", 
   "Perugini", 
   "Tovo"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9101; 336(8720):940-1\r", 
  ".T": "In-vitro production of HIV-1-specific antibody for diagnosis of perinatal infection [letter]\r", 
  ".U": "91014304\r"
 }, 
 {
  ".I": "276427", 
  ".M": "Carrier State/IM; Human; HIV Seropositivity/*IM; HIV-1/*PH; In Vitro; T4 Lymphocytes/*IM; Virus Replication/IM/*PH.\r", 
  ".A": [
   "Cayota", 
   "Vuillier", 
   "Scott-Algara", 
   "Dighiero"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9101; 336(8720):941\r", 
  ".T": "Preferential replication of HIV-1 in memory CD4+ subpopulation [letter]\r", 
  ".U": "91014305\r"
 }, 
 {
  ".I": "276428", 
  ".M": "Acute Disease; Bacterial Adhesion/DE; Breast Feeding/*; Child; Child, Preschool; Female; Human; Prospective Studies; Pyelonephritis/MI/*PC; Time Factors.\r", 
  ".A": [
   "Marild", 
   "Jodal", 
   "Hanson"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9101; 336(8720):942\r", 
  ".T": "Breastfeeding and urinary-tract infection [letter; comment]\r", 
  ".U": "91014306\r"
 }, 
 {
  ".I": "276429", 
  ".M": "DNA, Viral/*IP; Ethiopia; Human; HIV-1/*CL/GE; Polymerase Chain Reaction/MT; Support, Non-U.S. Gov't; Translation, Genetic.\r", 
  ".A": [
   "Ayehunie", 
   "Johansson", 
   "Sonnerborg", 
   "Salminen", 
   "Zewdie", 
   "Fehniger", 
   "Britton", 
   "Strannegard"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9101; 336(8720):942\r", 
  ".T": "New subtype of HIV-1 in Ethiopia [letter]\r", 
  ".U": "91014307\r"
 }, 
 {
  ".I": "276430", 
  ".M": "Amino Acids/AD; Diet/*; Fatty Acids, Essential/AD; Human; Nutritional Requirements/*; Trace Elements/AD; Vitamins/AD.\r", 
  ".A": [
   "Jones"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9101; 336(8720):942-3\r", 
  ".T": "Protective foods [letter]\r", 
  ".U": "91014308\r"
 }, 
 {
  ".I": "276431", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Anaphylaxis/*CI; Child; Child, Preschool; Female; Glaphenine/*AE; Human; Male; Middle Age; Risk Factors; Time Factors.\r", 
  ".A": [
   "Stricker", 
   "de", 
   "Wilson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9101; 336(8720):943-4\r", 
  ".T": "Anaphylaxis to glafenine [letter]\r", 
  ".U": "91014309\r"
 }, 
 {
  ".I": "276432", 
  ".M": "Ascorbic Acid/*AE; Carbonated Beverages/*AE; Case Report; Child; Glucosephosphate Dehydrogenase Deficiency/*BL; Hemolysis/*DE; Human; Male; Time Factors.\r", 
  ".A": [
   "Mehta", 
   "Singhal", 
   "Mehta"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9101; 336(8720):944\r", 
  ".T": "Ascorbic-acid-induced haemolysis in G-6-PD deficiency [letter]\r", 
  ".U": "91014310\r"
 }, 
 {
  ".I": "276433", 
  ".M": "Homeopathy/*; Public Relations; Publishing/*.\r", 
  ".A": [
   "Benveniste"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9101; 336(8720):944\r", 
  ".T": "Publicity and controversial data [letter]\r", 
  ".U": "91014311\r"
 }, 
 {
  ".I": "276434", 
  ".M": "Acidosis, Lactic/*PX; Lactates/*AE; Panic/*DE.\r", 
  ".A": [
   "Elomaa", 
   "Aho"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9101; 336(8720):945\r", 
  ".T": "Toxicity of D-lactate [letter; comment]\r", 
  ".U": "91014313\r"
 }, 
 {
  ".I": "276435", 
  ".M": "Acute Disease; Aged; Case Report; Ciprofloxacin/*PD; Clostridium difficile/*DE; Clostridium Infections/*; Drug Resistance, Microbial; Enterocolitis, Pseudomembranous/*ET; Female; Human.\r", 
  ".A": [
   "Cain", 
   "O'Connor"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9101; 336(8720):946\r", 
  ".T": "Pseudomembranous colitis associated with ciprofloxacin [letter; comment] [see comments]\r", 
  ".U": "91014314\r"
 }, 
 {
  ".I": "276436", 
  ".M": "Adult; Autoantibodies/*AN/*IM; Case Report; Female; Human; Hypothyroidism/*IM; Puerperal Disorders/*IM; Time Factors.\r", 
  ".A": [
   "Hara", 
   "Tamai", 
   "Mukuta", 
   "Fukata", 
   "Kuma", 
   "Sugawara"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9101; 336(8720):946\r", 
  ".T": "Transient postpartum hypothyroidism caused by thyroid-stimulation-blocking antibody [letter]\r", 
  ".U": "91014315\r"
 }, 
 {
  ".I": "276437", 
  ".M": "Escherichia coli/CL/*IP; False Positive Reactions; Feces/MI; Human; Latex Fixation Tests/ST; Reagent Kits, Diagnostic/*ST.\r", 
  ".A": [
   "Borczyk", 
   "Harnett", 
   "Lombos", 
   "Lior"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9101; 336(8720):946-7\r", 
  ".T": "False-positive identification of Escherichia coli O157 by commercial latex agglutination tests [letter]\r", 
  ".U": "91014316\r"
 }, 
 {
  ".I": "276438", 
  ".M": "Adrenal Cortex Hormones/*TU; Herpes Zoster/*CO; Human; Meta-Analysis; Neuralgia/ET/*PC.\r", 
  ".A": [
   "Naldi", 
   "Zucchi", 
   "Brevi", 
   "Cavalierid'Oro", 
   "Cainelli"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9101; 336(8720):947\r", 
  ".T": "Corticosteroids and post-herpetic neuralgia [letter; comment]\r", 
  ".U": "91014317\r"
 }, 
 {
  ".I": "276439", 
  ".M": "Aged; Burns/CO; Case Report; Drug Administration Schedule; Female; Human; Male; Middle Age; Pneumonia/DT; Pulmonary Surfactants/*TU; Respiratory Distress Syndrome, Adult/*DT; Respiratory Function Tests.\r", 
  ".A": [
   "Nosaka", 
   "Sakai", 
   "Yonekura", 
   "Yoshikawa"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9101; 336(8720):947-8\r", 
  ".T": "Surfactant for adults with respiratory failure [letter]\r", 
  ".U": "91014319\r"
 }, 
 {
  ".I": "276441", 
  ".M": "Adult; Age Factors; Central Nervous System Diseases/*ET; Child; Dystonia/ET; Human; Infant; Phenylketonuria/*CO.\r", 
  ".A": [
   "Allen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9101; 336(8720):949\r", 
  ".T": "Neurological deterioration in young adults with phenylketonuria [letter]\r", 
  ".U": "91014321\r"
 }, 
 {
  ".I": "276443", 
  ".M": "Celiac Disease/*DI/IM; Gluten/AD/*DU; Human; Lymphocyte Transformation/*DE; Rectum; Time Factors.\r", 
  ".A": [
   "Loft", 
   "Marsh", 
   "Crowe"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9101; 336(8720):953\r", 
  ".T": "Rectal gluten challenge and diagnosis of coeliac disease [letter; comment]\r", 
  ".U": "91014325\r"
 }, 
 {
  ".I": "276444", 
  ".M": "Folic Acid Deficiency/CO; Human; Mental Disorders/*DT; Tetrahydrofolates/*TU.\r", 
  ".A": [
   "Leeming"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9101; 336(8720):953-4\r", 
  ".T": "Enhancement of recovery from psychiatric illness by methylfolate [letter; comment] [see comments]\r", 
  ".U": "91014326\r"
 }, 
 {
  ".I": "276445", 
  ".M": "Buttocks/*AH; Equipment Design; Human; Toilet Facilities/*.\r", 
  ".A": [
   "Roe"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9101; 336(8720):954\r", 
  ".T": "Flat seats for convex bottoms [letter]\r", 
  ".U": "91014327\r"
 }, 
 {
  ".I": "276446", 
  ".M": "Fibromyalgia/*DT; Homeopathy/*; Human; Statistics.\r", 
  ".A": [
   "Fisher", 
   "Huskisson", 
   "Turner", 
   "Belon"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9101; 336(8720):954\r", 
  ".T": "Homoeopathic treatment of fibrositis [letter; comment]\r", 
  ".U": "91014328\r"
 }, 
 {
  ".I": "276447", 
  ".M": "Adult; Diabetic Nephropathies/*ET; Human; Hypercholesterolemia/*CO; Risk Factors.\r", 
  ".A": [
   "Ekberg", 
   "Grefberg", 
   "Larsson", 
   "Vaara"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9101; 336(8720):954\r", 
  ".T": "Relation between serum cholesterol and diabetic nephropathy [letter]\r", 
  ".U": "91014329\r"
 }, 
 {
  ".I": "276448", 
  ".M": "Adult; Case Report; Female; Human; Japan; Nematode Infections/*CO; Precancerous Conditions/MO/*PS; Stomach Neoplasms/MO/*PS.\r", 
  ".A": [
   "Petithory", 
   "Paugam", 
   "Buyet-Rousset", 
   "Paugam"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9101; 336(8721):1002\r", 
  ".T": "Anisakis simplex, a co-factor of gastric cancer? [letter]\r", 
  ".U": "91014331\r"
 }, 
 {
  ".I": "276449", 
  ".M": "Commerce/*; Graft Survival; Human; India; Kidney Transplantation/*MO; Organ Procurement/*MT.\r", 
  ".A": [
   "al-Khader", 
   "al-Sulaiman", 
   "Dhar"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9101; 336(8721):1002\r", 
  ".T": "Living non-related kidney transplantation in Bombay [letter; comment] [see comments]\r", 
  ".U": "91014332\r"
 }, 
 {
  ".I": "276451", 
  ".M": "Animal; Carcinoma/DT; Cisplatin/*AD; Comparative Study; Drug Administration Schedule; Female; Ganglia, Spinal; Injections, Intraperitoneal; Ovarian Neoplasms/DT; Peripheral Nerves/*CH; Platinum/*AN; Rats.\r", 
  ".A": [
   "Cavaletti", 
   "Tredici", 
   "Pizzini", 
   "Minoia"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9101; 336(8721):1003\r", 
  ".T": "Tissue platinum concentrations and cisplatin schedules [letter]\r", 
  ".U": "91014334\r"
 }, 
 {
  ".I": "276452", 
  ".M": "Adult; Amputation Stumps/PP; Amputation, Traumatic/*SU; Capsaicin/*AD; Case Report; Drug Administration Schedule; Human; Male; Ointments; Pain, Postoperative/*DT.\r", 
  ".A": [
   "Weintraub", 
   "Golik", 
   "Rubio"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9101; 336(8721):1003-4\r", 
  ".T": "Capsaicin for treatment of post-traumatic amputation stump pain [letter]\r", 
  ".U": "91014335\r"
 }, 
 {
  ".I": "276453", 
  ".M": "Adolescence; Adult; Chlorthalidone/*AD; Drug Therapy, Combination; Ethacrynic Acid/*AD; Female; Furosemide/*AD; Human; Male; Middle Age; Nephrotic Syndrome/*DT; Sodium/BL.\r", 
  ".A": [
   "Oimomi", 
   "Takase", 
   "Saeki"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9101; 336(8721):1004-5\r", 
  ".T": "Combination diuretic therapy for severe refractory nephrotic syndrome [letter]\r", 
  ".U": "91014337\r"
 }, 
 {
  ".I": "276454", 
  ".M": "Adult; Africa, Western; Case Report; Drug Hypersensitivity/*ET; Emigration and Immigration/*; Female; Great Britain/EH; Human; Ivermectin/*AE; Male; Middle Age; Onchocerciasis/DT.\r", 
  ".A": [
   "Davidson", 
   "Godfrey-Faussett", 
   "Bryceson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9101; 336(8721):1005\r", 
  ".T": "Adverse reactions in expatriates treated with ivermectin [letter] [see comments]\r", 
  ".U": "91014338\r"
 }, 
 {
  ".I": "276455", 
  ".M": "Alleles; DNA/*AN; Gene Amplification; Genetic Counseling; Homozygote; Human; India; Mutation/GE; Thalassemia/*EH/GE.\r", 
  ".A": [
   "Parikh", 
   "Cotton", 
   "Boehm", 
   "Kazazian"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9101; 336(8721):1006\r", 
  ".T": "Ethnic distribution of beta-thalassaemia in Indian subcontinent [letter]\r", 
  ".U": "91014339\r"
 }, 
 {
  ".I": "276456", 
  ".M": "Acquired Immunodeficiency Syndrome/*DI/EP; Adolescence; Adult; Cameroon/EP; Centers for Disease Control (U.S.); Evaluation Studies; Female; Human; Male; Middle Age; Predictive Value of Tests; United States; World Health Organization.\r", 
  ".A": [
   "Mackenzie", 
   "Eglin", 
   "Pasvol"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9101; 336(8721):1006-7\r", 
  ".T": "Evaluation of WHO/CDC clinical criteria for diagnosis of AIDS in Cameroon [letter]\r", 
  ".U": "91014340\r"
 }, 
 {
  ".I": "276457", 
  ".M": "Accidents, Occupational/*; Acquired Immunodeficiency Syndrome/*PC; Antibodies, Monoclonal/*TU; Antigens, CD4/*IM; Human; Receptors, Antigen, T-Cell/DE; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Rieber", 
   "Reiter", 
   "Gurtler", 
   "Deinhardt", 
   "Riethmuller"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9101; 336(8721):1007-8\r", 
  ".T": "Monoclonal CD4 antibodies after accidental HIV infection [letter] [published erratum appears in Lancet 1990 Nov 17;336(8725):1266]\r", 
  ".U": "91014341\r"
 }, 
 {
  ".I": "276458", 
  ".M": "Contraceptive Devices, Male/*; Equipment Failure; Human; Male.\r", 
  ".A": [
   "Kirkman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9101; 336(8721):1009\r", 
  ".T": "Condom use and failure [letter]\r", 
  ".U": "91014343\r"
 }, 
 {
  ".I": "276459", 
  ".M": "Human; Infant, Newborn; Mouth; Mucus/*; Neonatology/*IS/MT; Suction/IS/MT.\r", 
  ".A": [
   "Penman", 
   "Band"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9101; 336(8721):1009\r", 
  ".T": "Orally operated mucus extractors made safe [letter; comment]\r", 
  ".U": "91014344\r"
 }, 
 {
  ".I": "276460", 
  ".M": "Case Report; Child, Preschool; Drug Therapy, Combination; Epidermal Necrolysis, Toxic/*ET; Erythromycin Ethylsuccinate/*AE; Human; Male; Sulfisoxazole/*AE.\r", 
  ".A": [
   "Jacqz-Aigrain", 
   "Guillonneau", 
   "Brun", 
   "Broyard", 
   "Bechtel"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9101; 336(8721):1010-1\r", 
  ".T": "Toxic epidermal necrolysis due to paediatric erythromycin/sulfisoxazole combination [letter]\r", 
  ".U": "91014347\r"
 }, 
 {
  ".I": "276461", 
  ".M": "Administration, Oral; Antineoplastic Agents, Combined/*TU; Drug Administration Schedule; Dysgerminoma/*DT/SC; Etoposide/*AD; Human; Male; Neoplasm Recurrence, Local/*DT; Prognosis; Testicular Neoplasms/*DT/SC.\r", 
  ".A": [
   "Cantwell", 
   "Millward", 
   "Lind", 
   "Calvert"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9101; 336(8721):1011\r", 
  ".T": "21-day cycles of oral etoposide in heavily pretreated metastatic germ-cell cancer [letter]\r", 
  ".U": "91014348\r"
 }, 
 {
  ".I": "276463", 
  ".M": "Delivery of Health Care/*ST; Human; Israel/EH; Riots/*.\r", 
  ".A": [
   "Abdul-Rahim"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9101; 336(8721):1013\r", 
  ".T": "Medical care for Palestinians [letter] [see comments]\r", 
  ".U": "91014350\r"
 }, 
 {
  ".I": "276464", 
  ".M": "Female; Human; Hysteroscopy/*IS/ST; Laser Surgery/*; Menorrhagia/*SU.\r", 
  ".A": [
   "Garry"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9101; 336(8721):1013-4\r", 
  ".T": "Safety of hysteroscopic surgery [letter]\r", 
  ".U": "91014351\r"
 }, 
 {
  ".I": "276465", 
  ".M": "Calcitonin Gene-Related Peptide/*BL; Capillaries; Endothelins/*BL; Human; Raynaud's Disease/*BL; Skin/*BS.\r", 
  ".A": [
   "Dowd", 
   "Bunker", 
   "Bull", 
   "Foreman", 
   "Terenghi", 
   "Springall", 
   "Polak"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9101; 336(8721):1014\r", 
  ".T": "Raynaud's phenomenon, calcitonin gene-related peptide, endothelin, and cutaneous vasculature [letter]\r", 
  ".U": "91014352\r"
 }, 
 {
  ".I": "276467", 
  ".M": "Eosinophilia/*CI; Female; Human; Informed Consent/*; Muscular Diseases/*CI; Pain/CI; Premenstrual Syndrome/TH; Product Surveillance, Postmarketing/MT; Syndrome; Tryptophan/*AE.\r", 
  ".A": [
   "Mayer", 
   "Knowless", 
   "Messner"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9101; 336(8721):1015-6\r", 
  ".T": "Eosinophilia-myalgia syndrome, L-tryptophan, and informed consent [letter]\r", 
  ".U": "91014354\r"
 }, 
 {
  ".I": "276470", 
  ".M": "Administration, Oral; Adult; Brain Chemistry; Child; Copper/AN; Evaluation Studies; Evoked Potentials, Auditory, Brain Stem/*DE; Evoked Potentials, Somatosensory/*DE; Female; Follow-Up Studies; Hepatolenticular Degeneration/DT/*PP; Human; Magnetic Resonance Imaging; Male; Monitoring, Physiologic; Penicillamine/AD/TU; Prospective Studies; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Grimm", 
   "Oder", 
   "Prayer", 
   "Ferenci", 
   "Madl"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9101; 336(8721):963-4\r", 
  ".T": "Evoked potentials in assessment and follow-up of patients with Wilson's disease.\r", 
  ".U": "91014359\r", 
  ".W": "Treatment of 9 patients with Wilson's disease was prospectively studied with evoked potentials and magnetic resonance imaging (MRI). Oral penicillamine therapy led to a decrease in auditory brainstem (ABP) and somatosensory (SEP) conduction times in 6 and 4 neurologically symptomatic patients, respectively. ABP and SEP were normal in 3 other symptom-free patients. MRI showed cerebral lesions in 4 of 7 patients. Quantified indices of brain atrophy were unaffected by treatment. ABP and SEP may reveal a reversible component of the disease that cannot be detected by MRI, and may be a more sensitive measure of treatment efficacy.\r"
 }, 
 {
  ".I": "276471", 
  ".M": "Adult; Case Report; Cystic Adenomatoid Malformation of Lung, Congenital/DI/*SU; Evaluation Studies; Female; Fetal Diseases/DI/*SU; Fetal Monitoring; Gestational Age; Human; Hydrops Fetalis/CO; Infant, Newborn; Infant, Premature/*; Pregnancy; Prognosis; Ultrasonography, Prenatal.\r", 
  ".A": [
   "Harrison", 
   "Adzick", 
   "Jennings", 
   "Duncan", 
   "Rosen", 
   "Filly", 
   "Goldberg", 
   "deLorimier", 
   "Golbus"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9101; 336(8721):965-7\r", 
  ".T": "Antenatal intervention for congenital cystic adenomatoid malformation.\r", 
  ".U": "91014360\r", 
  ".W": "In 2 fetuses with congenital cystic adenomatoid malformation (CCAM) with hydrops, in-utero resection of the enlarged pulmonary lobe reduced mediastinal shift and allowed expansion of normal lung tissue in both cases. In case 1, the 27-week-gestation fetus died from severe hydrops after premature delivery. In case 2, fetal CCAM resection was completed at 23 weeks' gestation. At 30 weeks a girl was delivered with no evidence of pulmonary hypoplasia. Fetal surgery can now be entertained for otherwise fatal space-occupying intrathoracic lesions.\r"
 }, 
 {
  ".I": "276477", 
  ".M": "Airway Obstruction/PP/*TH; Comparative Study; Evaluation Studies; Human; Intubation, Intratracheal/*MT; Larynx/*; Masks/*; Pneumonia, Aspiration/ET; Random Allocation; Tidal Volume; Time Factors.\r", 
  ".A": [
   "Davies", 
   "Tighe", 
   "Greenslade", 
   "Evans"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9101; 336(8721):977-9\r", 
  ".T": "Laryngeal mask airway and tracheal tube insertion by unskilled personnel [see comments]\r", 
  ".U": "91014367\r", 
  ".W": "After a short training programme 11 naval medical trainees inserted a laryngeal mask airway (LMA) and a tracheal tube (ETT) in random order in a total of 110 anaesthetised patients. They were allowed 40 s for each attempt. Success was defined as the detection of expired carbon dioxide within 40 s of Guedel airway removal which subsequently rose to an end-tidal value of at least 4 kPa, together with satisfactory lung expansion and ventilation, without other airway intervention by the anaesthetist. 104 LMA insertions were successful compared with 56 of ETTs (p less than 0.01). All first attempts at LMA insertion were successful, whereas satisfactory ETT placement was progressive. Insertion was also quicker with the LMA (20 s) than with the ETT (35 s) (p less than 0.01). Further studies are indicated to assess the value of the LMA in emergencies.\r"
 }, 
 {
  ".I": "276478", 
  ".M": "Blood Specimen Collection/MT; Chronic Disease; Comparative Study; Evaluation Studies; Female; Fetal Blood/*CY; Gestational Age; Human; Immunization, Passive; Platelet Count; Prednisone/TU; Pregnancy; Pregnancy Complications/*BL/DT; Prospective Studies; Risk Factors; Thrombocytopenia/*BL/DI/DT.\r", 
  ".A": [
   "Kaplan", 
   "Daffos", 
   "Forestier", 
   "Tertian", 
   "Catherine", 
   "Pons", 
   "Tchernia"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9101; 336(8721):979-82\r", 
  ".T": "Fetal platelet counts in thrombocytopenic pregnancy [see comments]\r", 
  ".U": "91014368\r", 
  ".W": "Fetal platelet counts were assessed by percutaneous umbilical blood sampling in 64 pregnancies (62 women) with maternal thrombocytopenia. In 33 pregnancies associated with chronic immune thrombocytopenia, 11 of the fetuses had platelet counts below 150 x 10(9)/l and 4 were severely thrombocytopenic (less than 50 x 10(9)/l). In 31 pregnancies with symptomless maternal thrombocytopenia as an incidental finding, 4 fetuses were thrombocytopenic, 1 of them severely. Maternal indices, including antiplatelet antibodies, did not correlate with risk of fetal thrombocytopenia; and in those with repeat measurements there was no evidence of benefit from treatment with either corticosteroids (4 cases) or intravenous immunoglobulin (3 cases). Percutaneous umbilical blood sampling, a safe procedure in experienced hands, provides accurate platelet counts in thrombocytopenic pregnancy, as an aid to decisions on mode of delivery and to assessment of treatments.\r"
 }, 
 {
  ".I": "276479", 
  ".M": "Bacillus/*/PH; Bacterial Infections/CO/EP/ME/PC/*TM; Botulinum Toxins/ME; Botulism/CO/EP/MI/PC; Clostridium/CL/PH; Clostridium Infections/CO/EP/ME/PC/*TM; Disease Outbreaks/*; Food Contamination/*/PC; Food Handling/MT; Food Poisoning/*MI/PC; Gastroenteritis/ET/MI/PC; Great Britain/EP; Human; Infant; Spores, Bacterial/PH; World Health.\r", 
  ".A": [
   "Lund"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Lancet 9101; 336(8721):982-6\r", 
  ".T": "Foodborne disease due to Bacillus and Clostridium species.\r", 
  ".U": "91014369\r"
 }, 
 {
  ".I": "276480", 
  ".M": "Adult; Antibodies, Viral/AN; Blotting, Southern; Brazil/EP; DNA, Viral/AN; Female; Human; HTLV-I/GE; Infant; Leukemia-Lymphoma, T-Cell, Acute, HTLV-I-Associated/EH/*EP/IM/MI/MO; Male; Middle Age; Polymerase Chain Reaction; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "de", 
   "Matutes", 
   "Famadas", 
   "Schulz", 
   "Calabro", 
   "Nucci", 
   "Andrada-Serpa", 
   "Tedder", 
   "Weiss", 
   "Catovsky"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9101; 336(8721):987-90\r", 
  ".T": "Adult T-cell leukaemia/lymphoma in Brazil and its relation to HTLV-I [see comments]\r", 
  ".U": "91014370\r", 
  ".W": "In a series of fourteen patients with adult T-cell lymphoma-leukaemia (ATLL) in Brazil the main features were lymphadenopathy, hepatosplenomegaly, hypercalcaemia, and high leucocyte counts, with abnormal lymphoid cells which had irregular nuclei. The series included the youngest patient with ATLL so far (18 months). Analysis with monoclonal antibodies showed a mature T-cell phenotype (CD4+, CD8-). Antibodies to HTLV-I and/or integration of HTLV-I proviral DNA were found in eleven patients. In the other three HTLV-I DNA could not be demonstrated even by means of the polymerase chain reaction; they therefore had HTLV-I-negative ATLL. This report of ATLL in Brazil corroborates serological reports that HTLV-I may be endemic in some parts of that country. Follow-up studies are required to identify precisely the main route of transmission of HTLV-I in South America and the risk factors for the development of ATLL in carriers.\r"
 }, 
 {
  ".I": "276481", 
  ".M": "Drug Industry/EC; Legislation, Drug/*; Liability, Legal/*EC; Sweden; Time Factors.\r", 
  ".A": [
   "Brahams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9101; 336(8721):997-8\r", 
  ".T": "Product liability proposals, Sweden.\r", 
  ".U": "91014371\r"
 }, 
 {
  ".I": "276482", 
  ".M": "Acute Disease; Antibodies, Monoclonal/DU; Human; Immunoenzyme Techniques; Killer Cells, Natural/CH/SE; Membrane Proteins/*AN/SE; Microscopy, Electron; Myocarditis/ME/*PA; Myocardium/*PA/UL; Stains and Staining; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; T-Lymphocytes, Cytotoxic/CH/SE.\r", 
  ".A": [
   "Young", 
   "Joag", 
   "Zheng", 
   "Lee", 
   "Lee", 
   "Young"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9101; 336(8722):1019-21\r", 
  ".T": "Perforin-mediated myocardial damage in acute myocarditis.\r", 
  ".U": "91014372\r", 
  ".W": "Endomyocardial specimens were obtained from 7 patients with acute myocarditis. Immunohistochemical examination of the mononuclear infiltrate showed mainly cytotoxic T lymphocytes and natural killer cells. Perforin (a pore-forming protein found in cytotoxic lymphocytes) was identified in this myocardial lymphocytic infiltrate and electron microscopy showed myocardial cell damage that may have been associated with these perforin containing lymphocytes. The results indicate that in acute idiopathic and viral myocarditis, myocardial damage may be due to the action of perforin-secreting lymphocytes.\r"
 }, 
 {
  ".I": "276483", 
  ".M": "Adult; Antibodies/AN; Antibody Specificity/GE/IM; Azathioprine/TU; Blood Transfusion/*MT; Comparative Study; Evaluation Studies; Female; Histocompatibility Testing/*MT; Human; HLA Antigens/*AN/GE/IM; Immune Tolerance/GE/IM; Immunization/*; Kidney/*IM; Kidney Transplantation; Male; Mothers/*; Premedication; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Pohanka", 
   "Cohen", 
   "Colombe", 
   "Lou", 
   "Salvatierra", 
   "Garovoy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9101; 336(8722):1025-8\r", 
  ".T": "Non-inherited maternal HLA antigens and protection against sensitisation.\r", 
  ".U": "91014374\r", 
  ".W": "To test the hypothesis that non-inherited maternal antigens (NIMAs), which reportedly afford protection against sensitisation by random transfusions, can provide protection against repetitive antigenic exposure of donor-specific transfusion (DST), 140 DST patients whose donors were mismatched for NIMAs and 71 whose donors were mismatched for non-inherited paternal antigens (NIPAs) were studied. The rate of sensitisation in the two groups of patients was similar (22.1% vs 15.5%). There was no difference in sensitisation to NIMAs and NIPAs between patients who received azathioprine and those who did not. The formation of donor specific HLA antibody was comparable in the two groups. After kidney transplantation there were no differences in 1-year graft survival or the incidence of rejection episodes. These findings suggest that NIMAs do not provide lifelong protection against subsequent repetitive antigen challenge and sensitisation.\r"
 }, 
 {
  ".I": "276484", 
  ".M": "Coronary Vessels/DE; Endothelium-Derived Relaxing Factor/*AI; Female; Hemoglobins/*PH; Human; Oxyhemoglobins/PD; Pre-Eclampsia/BL/ET/*PP; Pregnancy; Vasoconstriction/*PH; Vasodilation/DE.\r", 
  ".A": [
   "Sarrel", 
   "Lindsay", 
   "Poole-Wilson", 
   "Collins"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9101; 336(8722):1030-2\r", 
  ".T": "Hypothesis: inhibition of endothelium-derived relaxing factor by haemoglobin in the pathogenesis of pre-eclampsia [see comments]\r", 
  ".U": "91014376\r", 
  ".W": "Although the aetiology of pre-eclampsia is unknown, haemodynamic studies suggest that many of the clinical findings may be explained by a generalised vasoconstrictive disorder and abnormal endothelial cell function. Vasoconstriction may be attributed to the increased concentrations of haemoglobin found in pre-eclampsia compared with normal pregnancy. Free haemoglobin may be derived from haemolysis and placental haemorrhage and, at concentrations known to be present in pre-eclampsia, vasodilatation mediated by endothelium-derived relaxing factor is inhibited. Infusion of oxyhaemoglobin into human coronary arteries inhibits acetylcholine-induced vasodilatation. We suggest that an increased free haemoglobin concentration is the cause of vasoconstriction in pre-eclampsia.\r"
 }, 
 {
  ".I": "276490", 
  ".M": "Adolescence; Animal; Antimalarials/TU; Brain Diseases/DT/EP/*ET/MO; Child; Chloroquine/AA/TU; Coma/EP/*ET/MO; Convulsions/EP/*ET/MO; Follow-Up Studies; Gambia/EP; Human; Malaria/*CO/DT/EP/MO; Plasmodium falciparum/IP; Prognosis; Prospective Studies; Recurrence; Seasons; Support, Non-U.S. Gov't; Tropical Climate.\r", 
  ".A": [
   "Brewster", 
   "Kwiatkowski", 
   "White"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW OF REPORTED CASES.\r", 
  ".S": "Lancet 9101; 336(8722):1039-43\r", 
  ".T": "Neurological sequelae of cerebral malaria in children.\r", 
  ".U": "91014383\r", 
  ".W": "Out of 604 Gambian children admitted with falciparum malaria to one hospital between September and December, 1988, 308 had cerebral malaria and 203 were severely anaemic (haemoglobin less than 60 g/l). 14% of those with cerebral malaria died, as did 7.8% of those with severe anaemia. 32 (12%) of children surviving cerebral malaria had residual neurological deficit. 69 other children were admitted with clinical features strongly suggestive of cerebral malaria but with negative blood films; 16 of these died and 3 had residual neurological deficits. The commonest sequelae of cerebral malaria were hemiplegia (23 cases), cortical blindness (11), aphasia (9), and ataxia (6). Factors predisposing to sequelae included prolonged coma, protracted convulsions, severe anaemia, and a biphasic clinical course characterised by recovery of consciousness followed by recurrent convulsions and coma. At follow up 1-6 months later over half these children had made a full recovery, but a quarter were left with a major residual neurological deficit. Cerebral malaria in childhood may be an important cause of neurological handicap in the tropics.\r"
 }, 
 {
  ".I": "276491", 
  ".M": "Animal; Disease Outbreaks/*; England/EP; Enterotoxins/BI/CH/CL/ME; Food Handling/ST; Food Microbiology/*; Human; Shock, Septic/ET; Staphylococcal Food Poisoning/CO/DI/*EP/ET/ME; Staphylococcus aureus/*ME; Wales/EP.\r", 
  ".A": [
   "Tranter"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Lancet 9101; 336(8722):1044-6\r", 
  ".T": "Foodborne staphylococcal illness.\r", 
  ".U": "91014384\r"
 }, 
 {
  ".I": "276492", 
  ".M": "Age Factors; Antibodies, Viral/*AN; Child; Child, Preschool; Comparative Study; Drug Administration Schedule; Gambia; Human; Infant; Measles/*IM/PC; Measles Vaccine/*AD/CL/IM; Measles Virus/*IM; Time Factors.\r", 
  ".A": [
   "Whittle", 
   "Campbell", 
   "Rahman", 
   "Armstrong"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9101; 336(8722):1046-8\r", 
  ".T": "Antibody persistence in Gambian children after high-dose Edmonston-Zagreb measles vaccine.\r", 
  ".U": "91014385\r", 
  ".W": "Measles antibody concentrations in Gambian children immunised at 4 months of age with a high-dose Edmonston-Zagreb (EZ) measles vaccine or at 9 months with conventional Schwarz vaccine were measured 5 months after vaccination, and at 18 and 36 months of age. Schwarz vaccinees produced, on average, a 2.4-fold higher concentration of measles haemagglutinin inhibiting (HAI) antibody than EZ vaccinees, but at 36 months of age 82 of 93 (88%) EZ vaccinees and 83 of 87 (95%) Schwarz vaccinees had measles plaque-neutralising antibody concentrations above the assumed protective level of 200 mIU/ml (p greater than 0.1). HAI antibody concentrations 5 months after vaccination were inversely related to the presence of maternal antibody at vaccination, but above protective levels; at 18 and 36 months of age there was no relation to antibody concentration at vaccination, and decay of HAI antibody between 18 and 36 months of age was similar for EZ and Schwarz vaccinees.\r"
 }, 
 {
  ".I": "276493", 
  ".M": "Adolescence; Adrenergic Beta Receptor Blockaders/AD; Adult; Amphetamines/*AD; Anabolic Steroids/*AD; Attitude/*; Blood Transfusion, Autologous; Comparative Study; Data Collection/MT; Doping in Sports/LJ/*SN; Female; Human; Interviews; Italy/EP; Male; Prevalence; Research Design; Risk Factors; Sampling Studies.\r", 
  ".A": [
   "Scarpino", 
   "Arrigo", 
   "Benzi", 
   "Garattini", 
   "La", 
   "Bernardi", 
   "Silvestrini", 
   "Tuccimei"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9101; 336(8722):1048-50\r", 
  ".T": "Evaluation of prevalence of \"doping\" among Italian athletes.\r", 
  ".U": "91014386\r", 
  ".W": "To evaluate knowledge of, attitudes to, and use of illegal drugs and other forms of \"doping\" in sport 1015 Italian athletes and 216 coaches, doctors, and managers (technicians) were interviewed after selection on a quota basis. Overall, 30% of athletes, managers, and coaches and 21% of doctors indicated that athletic performance can be enhanced by drugs or other doping practices. Over 10% of athletes indicated a frequent use of amphetamines or anabolic steroids at national or international level, fewer athletes mentioning blood doping (7%) and beta-blockers (2%) or other classes of drugs. These proportions were 2-3 times higher for occasional use than for frequent use. Estimates by managers and coaches were much the same as those of athletes when allowance was made for larger random variation. 62% of athletes who acknowledged doping reported pressure to do so from coaches and managers. According to over 70% of athletes access to illegal substances was not difficult. Both athletes and technicians awarded higher scores to risk than to efficacy for any substance, although 42-67% of athletes and technicians regarded amphetamines and anabolic steroids as efficacious. 82% wanted stricter controls not only during competitions but also during training.\r"
 }, 
 {
  ".I": "276494", 
  ".M": "Edema/ET/PP; Endothelium, Vascular/*PP; Human; Hydrostatic Pressure/AE; Posture/*; Pressure; Varicose Ulcer/ET/*PP/TH.\r", 
  ".A": [
   "Chant"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9101; 336(8722):1050-1\r", 
  ".T": "Tissue pressure, posture, and venous ulceration [see comments]\r", 
  ".U": "91014387\r"
 }, 
 {
  ".I": "276495", 
  ".M": "Antidepressive Agents/TU; Depression/DT; Human; Medical Records/ST; Psychiatry/*; Referral and Consultation.\r", 
  ".A": [
   "Comfort"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9101; 336(8722):1052\r", 
  ".T": "In my beginning is my end.\r", 
  ".U": "91014388\r"
 }, 
 {
  ".I": "276496", 
  ".M": "Commitment of Mentally Ill/*LJ; Great Britain; Human; Insanity Defense/*.\r", 
  ".A": [
   "Brahams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9101; 336(8722):1061-2\r", 
  ".T": "Detention without trial.\r", 
  ".U": "91014389\r"
 }, 
 {
  ".I": "276498", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Administration, Oral; Dapsone/*AD; Drug Administration Schedule; Human; Male; Pneumonia, Pneumocystis carinii/*PC; Prospective Studies; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Hughes", 
   "Kennedy", 
   "Dugdale", 
   "Land", 
   "Stein", 
   "Weems", 
   "Palte", 
   "Lancaster", 
   "Gidan-Kovnar", 
   "Morrison"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9101; 336(8722):1066\r", 
  ".T": "Prevention of Pneumocystis carinii pneumonitis in AIDS patients with weekly dapsone [letter]\r", 
  ".U": "91014391\r"
 }, 
 {
  ".I": "276499", 
  ".M": "Cross Infection/IM/*TM; Human; Immune Tolerance; Kidney Transplantation/*IM; Pneumonia, Pneumocystis carinii/IM/*TM; Risk Factors.\r", 
  ".A": [
   "Bensousan", 
   "Garo", 
   "Islam", 
   "Bourbigot", 
   "Cledes", 
   "Garre"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9101; 336(8722):1066-7\r", 
  ".T": "Possible transfer of Pneumocystis carinii between kidney transplant recipients [letter; comment]\r", 
  ".U": "91014392\r"
 }, 
 {
  ".I": "276500", 
  ".M": "Acquired Immunodeficiency Syndrome/IM/*MI; Antigens, CD4/*AI; Human; HIV Envelope Protein gp120/*ME; HIV-1/*IM; Mycoplasma/*PY; T-Lymphocytes/*MI.\r", 
  ".A": [
   "O'Toole", 
   "Lowdell"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9101; 336(8722):1067\r", 
  ".T": "Infection of human T cells with mycoplasma, inhibition of CD4 expression and HIV-1 gp120 glycoprotein binding, and infectivity [letter]\r", 
  ".U": "91014393\r"
 }, 
 {
  ".I": "276501", 
  ".M": "Adult; Emotions/*PH; Female; Fetal Movement/*PH; Human; Mothers/*PX; Pregnancy; Shock/PP.\r", 
  ".A": [
   "Hepper", 
   "Shahidullah"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9101; 336(8722):1068\r", 
  ".T": "Fetal response to maternal shock [letter]\r", 
  ".U": "91014395\r"
 }, 
 {
  ".I": "276502", 
  ".M": "Adult; Case Report; Female; Gamma-Glutamyltransferase/BL; Hepatitis, Toxic/BL/*ET; Herbs/*; Human; Middle Age.\r", 
  ".A": [
   "Carlsson"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9101; 336(8722):1068\r", 
  ".T": "Herbs and hepatitis [letter; comment]\r", 
  ".U": "91014396\r"
 }, 
 {
  ".I": "276503", 
  ".M": "Age Factors; Aged; Aspirin/*TU; Blood Pressure/DE; Comparative Study; Human; Male; Middle Age; Myocardial Infarction/*PC; Sampling Studies.\r", 
  ".A": [
   "Mayo", 
   "Levy"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9101; 336(8722):1069\r", 
  ".T": "Aspirin and prevention of myocardial infarction [letter]\r", 
  ".U": "91014397\r"
 }, 
 {
  ".I": "276504", 
  ".M": "Adult; Aged; Blood Donors/*; Comparative Study; Female; Hemodialysis/*; Human; HTLV-I Antibodies/*AN; HTLV-I Infections/*PC; Japan; Kidney Failure, Chronic/*TH; Male; Middle Age; Time Factors.\r", 
  ".A": [
   "Yamaguchi", 
   "Nishimura", 
   "Fukuyoshi", 
   "Machida", 
   "Ueda", 
   "Kusumoto", 
   "Shimada", 
   "Asamoah-Adu", 
   "Takatsuki"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9101; 336(8722):1070\r", 
  ".T": "Decrease of HTLV-I infection in haemodialysis patients after donor screening [letter]\r", 
  ".U": "91014399\r"
 }, 
 {
  ".I": "276505", 
  ".M": "Bradycardia/*CI; Female; Human; Infant, Newborn; Labor Stage, Third/*; Male; Middle Age; Nalbuphine/*AE/CT; Pregnancy; Respiration Disorders/*CI.\r", 
  ".A": [
   "Sgro", 
   "Escousse", 
   "Tennenbaum", 
   "Gouyon"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9101; 336(8722):1070\r", 
  ".T": "Perinatal adverse effects of nalbuphine given during labour [letter]\r", 
  ".U": "91014400\r"
 }, 
 {
  ".I": "276506", 
  ".M": "Animal; Cat Diseases/*TM; Cats; Cowpox/*TM/VE; Human; Risk Factors; Zoonoses.\r", 
  ".A": [
   "Baxby", 
   "Bennett"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9101; 336(8722):1070-1\r", 
  ".T": "Low risk from feline cowpox [letter; comment]\r", 
  ".U": "91014401\r"
 }, 
 {
  ".I": "276507", 
  ".M": "Antibodies, Viral/*AN; Child; Child, Preschool; Dengue/*EP; Dengue Virus/*IM; Human; Kenya/EP; Prevalence; Seroepidemiologic Methods.\r", 
  ".A": [
   "Johnson", 
   "Okoth", 
   "Tukei", 
   "Mugambi", 
   "Woody", 
   "Morrill", 
   "Hyams"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9101; 336(8722):1071\r", 
  ".T": "Dengue-2 virus in Kenya [letter]\r", 
  ".U": "91014402\r"
 }, 
 {
  ".I": "276508", 
  ".M": "Adolescence; Antibodies, Viral/*AN; Child; Disease Outbreaks/*; Female; Human; Italy/EP; Recurrence; Rubella/EP/*IM; Time Factors; Vaccination/*.\r", 
  ".A": [
   "Cusi", 
   "Rossolini", 
   "Valensin", 
   "Cellesi", 
   "Zanchi"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9101; 336(8722):1071\r", 
  ".T": "Serological evidence of reinfection among vaccinees during rubella outbreak [letter]\r", 
  ".U": "91014403\r"
 }, 
 {
  ".I": "276509", 
  ".M": "Decompression Sickness/CL/*ET; Diving/*AE; Heart Septal Defects, Atrial/*CO; Human; Research Design.\r", 
  ".A": [
   "Wilmshurst"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9101; 336(8722):1071-2\r", 
  ".T": "Right-to-left shunt and neurological decompression sickness in divers [letter; comment]\r", 
  ".U": "91014404\r"
 }, 
 {
  ".I": "276510", 
  ".M": "Cough/ET; Human; Infant; Infant, Newborn; Pneumonia/*DI; Prospective Studies; Respiration Disorders/ET.\r", 
  ".A": [
   "Singhi", 
   "Singhi"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9101; 336(8722):1072-3\r", 
  ".T": "Clinical signs in neonatal pneumonia [letter; comment]\r", 
  ".U": "91014405\r"
 }, 
 {
  ".I": "276511", 
  ".M": "Body Weight; Failure to Thrive/*DI; Growth/*; Human; Medical Records/*ST.\r", 
  ".A": [
   "Holmes"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9101; 336(8722):1073\r", 
  ".T": "Failure to thrive [letter; comment]\r", 
  ".U": "91014407\r"
 }, 
 {
  ".I": "276513", 
  ".M": "Attitude of Health Personnel; Belgium; Comparative Study; Defensive Medicine/*TD; Family Practice/*TD; Great Britain; Human; Netherlands; Physician's Practice Patterns/*TD; Questionnaires.\r", 
  ".A": [
   "Grol", 
   "De", 
   "Whitfield", 
   "Mokkink"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9101; 336(8722):1074\r", 
  ".T": "Risk taking in general practice [letter; comment]\r", 
  ".U": "91014409\r"
 }, 
 {
  ".I": "276514", 
  ".M": "Consultants; Deinstitutionalization/*; Follow-Up Studies; Great Britain; Homeless Persons/*SN; Hospitals, Psychiatric/*; Human; Middle Age.\r", 
  ".A": [
   "Double", 
   "Wong"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9101; 336(8722):1075\r", 
  ".T": "Homelessness after discharge from psychiatric hospitals [letter] [see comments]\r", 
  ".U": "91014410\r"
 }, 
 {
  ".I": "276515", 
  ".M": "Comparative Study; Cultural Characteristics; Food Habits/*EH; Food Handling/*MT; Human; Meat/*; Religion/*.\r", 
  ".A": [
   "Madhok", 
   "Bhopal"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9101; 336(8722):1075\r", 
  ".T": "Jhatka and halal meat [letter]\r", 
  ".U": "91014411\r"
 }, 
 {
  ".I": "276516", 
  ".M": "Adolescence; Antineoplastic Agents/TU; Blood Transfusion; Case Report; Christianity/*; Disseminated Intravascular Coagulation/CO; Female; Human; Informed Consent/*; Leukemia, Promyelocytic, Acute/*DT; Remission Induction/MT.\r", 
  ".A": [
   "Cullis", 
   "Smith"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9101; 336(8722):1075-6\r", 
  ".T": "Jehovah's Witnesses with leukaemia [letter; comment]\r", 
  ".U": "91014412\r"
 }, 
 {
  ".I": "276517", 
  ".M": "Benzene/*AE; Human; Male; Occupational Exposure/*; Petroleum/*AE.\r", 
  ".A": [
   "Fleming"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9101; 336(8722):1076-7\r", 
  ".T": "Benzene in petrol: a continuing hazard [letter; comment]\r", 
  ".U": "91014414\r"
 }, 
 {
  ".I": "276518", 
  ".M": "Aged; Aorta, Abdominal; Case Report; Female; Heparin/*AE; Human; Iliac Artery; Pulmonary Embolism/*CI; Recurrence; Thrombocytopenia/*CI; Thrombosis/*CI.\r", 
  ".A": [
   "Gruel", 
   "Lang", 
   "Darnige", 
   "Pacouret", 
   "Dreyfus", 
   "Leroy", 
   "Charbonnier"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9101; 336(8722):1077-8\r", 
  ".T": "Fatal effect of re-exposure to heparin after previous heparin-associated thrombocytopenia and thrombosis [letter]\r", 
  ".U": "91014416\r"
 }, 
 {
  ".I": "276519", 
  ".M": "Adult; Antineoplastic Agents, Combined/*TU; Case Report; Cisplatin/AD; Cyclophosphamide/AD; Epirubicin/AD; Hodgkin's Disease/*DT/GE; Human; Male; RNA, Neoplasm/AN; Verapamil/*AD.\r", 
  ".A": [
   "Gisslinger", 
   "Pirker", 
   "Wallner", 
   "Watzke", 
   "Ludwig"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9101; 336(8722):1078\r", 
  ".T": "Effect of combination chemotherapy with verapamil [letter]\r", 
  ".U": "91014417\r"
 }, 
 {
  ".I": "276520", 
  ".M": "Administration, Oral; Case Report; Child; Chronic Disease; Drug Administration Schedule; Human; Male; Methylprednisolone/*AD; Platelet Count/DE; Purpura, Thrombocytopenic/*DT/ET.\r", 
  ".A": [
   "Oysoylu", 
   "Hicsonmez", 
   "Duru"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9101; 336(8722):1078-9\r", 
  ".T": "Megadose methylprednisolone for chronic idiopathic thrombocytopenic purpura [letter]\r", 
  ".U": "91014418\r"
 }, 
 {
  ".I": "276521", 
  ".M": "Breast Neoplasms/*BL; Cells, Cultured; Female; Human; Monocytes/*EN; Reverse Transcriptase/*AN.\r", 
  ".A": [
   "Hallam", 
   "McAlpine", 
   "Puszczynska", 
   "Bayliss"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9101; 336(8722):1079\r", 
  ".T": "Absence of reverse transcriptase activity in monocyte cultures from patients with breast cancer [letter]\r", 
  ".U": "91014419\r"
 }, 
 {
  ".I": "276522", 
  ".M": "Case Report; Half-Life; Human; Liver Cirrhosis, Alcoholic/*CO; Male; Middle Age; Shock, Cardiogenic/*CI; Verapamil/*AE/BL.\r", 
  ".A": [
   "Stehle", 
   "Buss", 
   "Eibach", 
   "Plugge", 
   "Lasserre", 
   "Kehry", 
   "Heene"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9101; 336(8722):1079\r", 
  ".T": "Cardiogenic shock associated with verapamil in a patient with liver cirrhosis [letter]\r", 
  ".U": "91014420\r"
 }, 
 {
  ".I": "276523", 
  ".M": "Drug Administration Schedule; Erythromycin/AD/*AE; Hearing Disorders/*CI; Human; Product Surveillance, Postmarketing.\r", 
  ".A": [
   "Sacristan", 
   "Soto", 
   "de"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9101; 336(8722):1080\r", 
  ".T": "Erythromycin-induced hearing loss [letter] [see comments]\r", 
  ".U": "91014421\r"
 }, 
 {
  ".I": "276524", 
  ".M": "Adipose Tissue/*PA; Adult; Body Mass Index/*; Cardiovascular Diseases/*MO; Comparative Study; Female; Human; Male; Middle Age; Reference Standards.\r", 
  ".A": [
   "Cloarec-Blanchard", 
   "Darne", 
   "Ducimetiere"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9101; 336(8722):1080\r", 
  ".T": "Is there an ideal distribution of adipose tissue? [letter]\r", 
  ".U": "91014422\r"
 }, 
 {
  ".I": "276525", 
  ".M": "Deglutition Disorders/ET; Glomus Jugulare Tumor/CO/DI/PP/*SU; Hearing Loss, Conductive/ET/PP; Human; Tinnitus/ET; Vertigo/ET.\r", 
  ".A": [
   "Jackson", 
   "Cueva", 
   "Thedinger", 
   "Glasscock"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9101; 100(10 Pt 1):1031-6\r", 
  ".T": "Conservation surgery for glomus jugulare tumors: the value of early diagnosis.\r", 
  ".U": "91014423\r", 
  ".W": "The results of lateral cranial base surgery for glomus jugulare tumors are gratifying when normal anatomy and function can be preserved. The goal of conservation surgery is to preserve normal ear anatomy and cranial nerve function. In general, conservation surgery is tumor-size dependent. Thus, excellent states of functional recovery depend upon accurate early diagnosis. This paper reviews the technical aspects of transtemporal conservation skull base tumor surgery while also reviewing our experience with nearly 100 glomus jugulare patients. Adjuvants to early diagnosis will be highlighted from a review of presenting symptoms, clinical signs, and related diagnosis. Our objective is to provoke a high index of suspicion in physicians charged with the responsibility of diagnosing these tumors. Diagnostic guidelines are proposed.\r"
 }, 
 {
  ".I": "276526", 
  ".M": "Cadaver; Endoscopy/*; Human; Maxillary Sinus/*AH/SU.\r", 
  ".A": [
   "May", 
   "Sobol", 
   "Korzec"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9101; 100(10 Pt 1):1037-42\r", 
  ".T": "The location of the maxillary os and its importance to the endoscopic sinus surgeon.\r", 
  ".U": "91014424\r", 
  ".W": "As functional endoscopic sinus surgery continues to gain popularity and support, the necessity for a clear and accurate understanding of the anatomy of the ostiomeatal complex becomes essential. To clarify this anatomy, serial cadaver dissections were performed and the anatomy of the ostiomeatal complex was detailed in three dimensions, with an emphasis on precise localization of the internal os of the maxillary sinus as it relates to the orbit, natural antronasal canal, and ethmoid infundibulum. Measurements of the position of the internal os relative to the position of the anterior and posterior walls of the maxillary sinus and the position of the orbit were taken. The dimensions and configuration of the antronasal canal and its relationship to the infundibulum were also detailed. These measurements and relationships must be understood for an endoscopic sinus surgeon to locate the natural ostia without injuring the orbit.\r"
 }, 
 {
  ".I": "276527", 
  ".M": "Adolescence; Adult; Aspirin/*AE; Asthma/*; Chronic Disease; Drug Hypersensitivity/*; Female; Follow-Up Studies; Human; Male; Middle Age; Nasal Polyps/*SU; Postoperative Complications; Quality of Life; Retrospective Studies; Sinusitis/DI/DT/*SU; Syndrome.\r", 
  ".A": [
   "McFadden", 
   "Kany", 
   "Fink", 
   "Toohill"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9101; 100(10 Pt 1):1043-6\r", 
  ".T": "Surgery for sinusitis and aspirin triad.\r", 
  ".U": "91014425\r", 
  ".W": "An 11-year retrospective study was conducted to evaluate the surgical treatment of sinusitis in aspirin-triad patients. Twenty-five patients were selected for surgery when their sinus disease and asthma progressed despite intense medical treatment. Sixteen patients had radiographic evidence of severe ethmoid disease, and their initial surgical procedures were limited (i.e., bilateral intranasal ethmoidectomies). Of these 16 patients, 6 required subsequent surgery for recurrent sinusitis. Nine of the 25 patients had radiographic evidence of severe antral, as well as ethmoid, disease. Their initial surgical procedures were radical, i.e., bilateral Caldwell-Luc operations with intranasal and transantral sphenoethmoidectomies. None of these 9 patients required further surgical treatment for control. This review indicates that if antral and sphenoid disease are detected in association with ethmoid involvement, a radical surgical approach is the operation of choice.\r"
 }, 
 {
  ".I": "276528", 
  ".M": "Carcinoma, Basal Cell/SU; Carcinoma, Basosquamous/SU; Carcinoma, Squamous Cell/SU; Ear Neoplasms/*SU; Ear, External/*SU; Female; Follow-Up Studies; Human; Male; Middle Age; Mohs Surgery/*; Neoplasm Recurrence, Local/SU; Skin Neoplasms/*SU.\r", 
  ".A": [
   "Niparko", 
   "Swanson", 
   "Baker", 
   "Telian", 
   "Sullivan", 
   "Kemink"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9101; 100(10 Pt 1):1047-51\r", 
  ".T": "Local control of auricular, periauricular, and external canal cutaneous malignancies with Mohs surgery.\r", 
  ".U": "91014426\r", 
  ".W": "Three hundred ninety-seven patients with 407 cutaneous malignancies of the auricle, periauricular region, and cartilaginous external ear canal were reviewed. Tumors were most commonly located in the preauricular and postauricular regions, followed by the helix, concha, antihelix, and ear canal. All lesions were excised with Mohs microscopic control of margins. For lesions requiring lateral temporal bone resection, an adaptation of fresh-tissue microscopic control was used to analyze deep and anterior margins suspected of harboring residual tumor. Two-year minimum follow-up of 229 patients with periauricular and auricular tumors (N = 231 tumors) and 14 patients with cartilaginous ear canal tumors (N = 14 tumors) revealed recurrence rates of 6.9% and 14.3%, respectively. Recurrences were most common in cases of large tumors (greater than 2.5 cm), basal cell carcinomas with morphea elements, and multiply recurrent lesions. We conclude that Mohs surgery is comparatively effective, though not uniformly curative, and can be adapted to supplement excision of large tumors in these regions.\r"
 }, 
 {
  ".I": "276529", 
  ".M": "Adult; Case Report; Combined Modality Therapy; Female; Human; Immunohistochemistry; Lymphatic Metastasis; Male; Middle Age; Nasal Septum; Neoplasm Invasiveness; Neuroepithelioma/*DI/SC/TH; Nose Neoplasms/*DI.\r", 
  ".A": [
   "Schmidt", 
   "Zarbo", 
   "Clark"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9101; 100(10 Pt 1):1052-8\r", 
  ".T": "Olfactory neuroblastoma: clinicopathologic and immunohistochemical characterization of four representative cases.\r", 
  ".U": "91014427\r", 
  ".W": "Olfactory neuroblastomas are rare tumors whose clinical prognosis is not predictable by assessment of initial stage or grade. The pathologic diagnosis is often difficult because of the wide range of the patient's age and histologies. In this report, we document that the diagnosis of olfactory neuroblastoma can be clarified by immunohistochemical demonstration of a unique antigenic profile that can be obtained in routinely processed biopsies. We describe four cases of olfactory neuroblastoma diagnosed and treated from 1979 to 1989, each confirmed by immunohistology. One of our patients was misdiagnosed twice at an outside institution, first as having nasopharyngeal carcinoma and then as having small-cell, undifferentiated \"oat cell\" carcinoma. Despite accurate tumor diagnosis and appropriate therapy, we found that there was no apparent correlation of clinical outcome with Kadish clinical stage or histologic grade of tumor.\r"
 }, 
 {
  ".I": "276530", 
  ".M": "Body Fluids/*CH; Ear Diseases/SU; Ear, Middle/ME/*SU; Human; Lidocaine/*PK.\r", 
  ".A": [
   "Wilson", 
   "Hodgson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9101; 100(10 Pt 1):1059-61\r", 
  ".T": "Lidocaine in the middle ear.\r", 
  ".U": "91014428\r", 
  ".W": "Anesthesia of the ear canal is produced by injection of lidocaine hydrochloride into the skin of the lateral external ear canal. Ear canal, tympanic membrane, and middle ear surgeries are performed with this injection. The fluid found in the middle ear during tympanotomy was collected and analyzed. The percentage of lidocaine in the fluid was calculated by an enzyme immunoassay technique. Fifteen surgical cases were undertaken in which perilymphatic fluid in the middle ear would not be suspected, such as tympanotomy for otosclerosis. Lidocaine was found in all middle ears in which there was sufficient fluid to collect. The authors question the validity of using the presence of clear fluid in the middle ear, even with reaccumulation, as the sole criterion for identifying perilymph and cerebrospinal fluid.\r"
 }, 
 {
  ".I": "276531", 
  ".M": "Adult; Child; Facial Nerve/*IN/*SU; Female; Follow-Up Studies; Human; Male; Wounds, Nonpenetrating/SU; Wounds, Penetrating/SU.\r", 
  ".A": [
   "May", 
   "Sobol", 
   "Mester"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9101; 100(10 Pt 1):1062-7\r", 
  ".T": "Managing segmental facial nerve injuries by surgical repair.\r", 
  ".U": "91014429\r", 
  ".W": "This report describes our experiences and evolving philosophy with regard to managing segmental facial nerve injuries. We present the results of 13 facial nerve repairs of traumatic injury to a segment of the facial nerve. All peripheral facial nerve branches contribute essential elements to normal mimetic facial movement; therefore, we recommend early, appropriate repair of the nerve segment. This recommendation is based on principles established for managing disruptions of the main trunk of the facial nerve. It offers the patient the chance for complete recovery of facial function.\r"
 }, 
 {
  ".I": "276532", 
  ".M": "Female; Human; Male; Middle Age; Palate/*SU; Pharynx/*SU; Posture; Respiration/PH; Retrospective Studies; Sleep/*PH; Sleep Apnea Syndromes/*PP/*SU; Uvula/*SU.\r", 
  ".A": [
   "Katsantonis", 
   "Miyazaki", 
   "Walsh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9101; 100(10 Pt 1):1068-72\r", 
  ".T": "Effects of uvulopalatopharyngoplasty on sleep architecture and patterns of obstructed breathing.\r", 
  ".U": "91014430\r", 
  ".W": "In this retrospective study, 72 obstructive sleep apnea patients with polysomnograms taken before and after uvulopalatopharyngoplasty were evaluated. Postoperatively, there was a significant improvement of sleep architecture and respiratory indices. In addition, a second group of 17 patients also had position recordings with their polysomnograms. Time spent in supine and lateral sleep positions changed postoperatively. There was significant decrease of the apnea plus hypopnea index in the lateral position. This study indicates that there is significant improvement of sleep architecture and respiratory indices in the majority of patients after uvulopalatopharyngoplasty, particularly in the lateral sleep position.\r"
 }, 
 {
  ".I": "276533", 
  ".M": "Adolescence; Adult; Angioma, Sclerosing/SU; Carcinoma, Squamous Cell/SU; Follow-Up Studies; Human; Male; Middle Age; Mucocele/SU; Neoplasm Recurrence, Local/SU; Osteotomy/*MT; Prospective Studies; Skull Neoplasms/*SU; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Sasaki", 
   "Lowlicht", 
   "Astrachan", 
   "Friedman", 
   "Goodwin", 
   "Morales"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9101; 100(10 Pt 1):1073-6\r", 
  ".T": "Le Fort I osteotomy approach to the skull base.\r", 
  ".U": "91014431\r", 
  ".W": "Horizontal osteotomy allows the surgeon to safely down-fracture the maxilla for wide exposure of the central skull base. This surgical approach is easily extended posteriorly in the midline to include the clivus and the arch of C1, providing 8 cm of horizontal anterior exposure and 5 cm of posterior. Wide operative exposure and a low rate of complications afford superior functional and cosmetic preservation in removing tumors of the central cranial base.\r"
 }, 
 {
  ".I": "276534", 
  ".M": "Adenocarcinoma/RI/SC; Aged; Antibodies, Monoclonal/*DU; Carcinoembryonic Antigen/IM; Carcinoma, Squamous Cell/RI/SC; False Positive Reactions; Female; Follow-Up Studies; Head and Neck Neoplasms/SC; Human; Indium Radioisotopes/*DU; Laryngeal Neoplasms/*RI; Male; Middle Age; Pharyngeal Neoplasms/*RI; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Kairemo", 
   "Hopsu"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9101; 100(10 Pt 1):1077-82\r", 
  ".T": "Imaging of pharyngeal and laryngeal carcinomas with indium-111-labeled monoclonal anti-CEA antibodies.\r", 
  ".U": "91014432\r", 
  ".W": "Localization of primary tumors, metastases, or recurrences in 13 consecutive patients with histological verification of squamous cell or adenocarcinoma was made with radioimmunodetection using monoclonal radiolabeled anti-CEA antibody. All surgical specimens stained immunohistochemically, except one, were positive for CEA. Of the known 19 tumor sites 17 were visualized in antibody scans. There were two positive findings that did not prove to be positive during 12 month follow-up. The scintigram findings did not correlate with CEA serum concentrations that, with one exception, were normal in all patients.\r"
 }, 
 {
  ".I": "276535", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Child; Facial Nerve/*PP; Facial Paralysis/*PP; Female; Human; Male; Middle Age; Prognosis; Reaction Time/*PH.\r", 
  ".A": [
   "Skevas", 
   "Danielides", 
   "Assimakopoulos"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9101; 100(10 Pt 1):1083-5\r", 
  ".T": "The role of the facial nerve latency test in the prognosis of Bell's palsy.\r", 
  ".U": "91014433\r", 
  ".W": "Eighty patients with idiopathic facial nerve palsy were evaluated by the facial nerve latency test. Depending on the latency time, the patients were classified into the following four groups: group A patients had normal latency times (3.25 msec); group B patients had slightly extended latency times (4 to 7 msec) and a mean of 5.6 msec; group C patients had extended latency times (10 to 14 msec) and a mean of 10.2 msec; and group D patients displayed complete disappearance of evoked compound muscle action potential (no responses). Under the same therapeutic regimen, it was determined that, when the latency time was normal or close to normal, the functional recovery of the nerve was complete or almost complete, and the recovery time was short. When the latency time was extended or there was no response, the functional recovery of the nerve was either incomplete or absent.\r"
 }, 
 {
  ".I": "276536", 
  ".M": "Acoustic Nerve Diseases/CO; Case Report; Cranial Nerve Neoplasms/CO; Eyelids/*SU; Facial Paralysis/ET/*SU; Female; Follow-Up Studies; Glomus Jugulare Tumor/CO; Gold; Human; Implants, Artificial; Male; Postoperative Complications/SU; Suture Techniques.\r", 
  ".A": [
   "Freeman", 
   "Thomas", 
   "Spector", 
   "Larrabee", 
   "Bowman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9101; 100(10 Pt 1):1086-96\r", 
  ".T": "Surgical therapy of the eyelids in patients with facial paralysis.\r", 
  ".U": "91014434\r", 
  ".W": "Patients with facial paralysis have a degree of lagophthalmos and paralytic ectropion. We present our experience in the surgical management of 25 consecutive patients treated for these problems. Paralytic lagophthalmos was corrected using gold weights inserted into the upper eyelid. The advantages and disadvantages of this surgical technique are reviewed. Medial canthoplasty and lateral canthoplasty were performed to rectify paralytic ectropion. Ancillary procedures included browpexy, upper-lid blepharoplasty, and temporalis sling. The results were excellent in 23 of 25 patients and good in the remaining two. After a minimum of 6 months' follow-up, there were no complications. The authors believe that the above procedures will yield consistently excellent cosmetic and functional results in patients with paralysis of the eyelids.\r"
 }, 
 {
  ".I": "276537", 
  ".M": "Adult; Aged; Comparative Study; Follow-Up Studies; Human; Middle Age; Otosclerosis/PP/*SU; Speech Discrimination Tests; Speech Reception Threshold Test; Stapes Surgery/*MT.\r", 
  ".A": [
   "Levy", 
   "Shvero", 
   "Hadar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9101; 100(10 Pt 1):1097-9\r", 
  ".T": "Stapedotomy technique and results: ten years' experience and comparative study with stapedectomy.\r", 
  ".U": "91014435\r", 
  ".W": "Fifty of the 810 patients who underwent stapedotomy for otosclerosis from 1969 through 1988 were randomly chosen for follow-up of at least 5 years. Most of the patients (65%) had follow-up of 10 years after stapedotomy, but another 50 patients who underwent stapedectomy had follow-ups of longer than 10 years. In 50 patients, stapedectomy under local anesthesia was performed by removal of the footplate of the stapes, using an endaural incision, and covering the oval window with Gelfoam. In the other 50 patients, stapedotomy was performed under general anesthesia, using an endopreauricular incision, making a small hole in the footplate, and covering the hole only with blood from the surgical area. Although both groups showed improvement in hearing after the operation, the air-bone gap in the stapedotomy group was significantly better than that in the stapedectomy group. The use of the endopreauricular incision under general anesthesia was preferable to endaural incision under local anesthesia because the operative field was wider, more convenient for the surgeon, and conducive to patient safety. There were no significant complications in either group.\r"
 }, 
 {
  ".I": "276538", 
  ".M": "Adult; Aged; Aged, 80 and over; Carcinoma in Situ/SU; Carcinoma, Squamous Cell/PA/*SU; Combined Modality Therapy; Female; Human; Laryngeal Neoplasms/PA/*SU; Laryngoscopy/*MT; Laser Surgery/*MT; Male; Middle Age; Neoplasm Recurrence, Local/SU; Neoplasm Staging; Prospective Studies; Vocal Cords/*SU.\r", 
  ".A": [
   "Wolfensberger", 
   "Dort"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9101; 100(10 Pt 1):1100-5\r", 
  ".T": "Endoscopic laser surgery for early glottic carcinoma: a clinical and experimental study.\r", 
  ".U": "91014436\r", 
  ".W": "The purpose of this study is to define the indications for using the CO2 laser for the treatment of early glottic cancer. For this purpose, 52 consecutive laser resections of Tis to T2 vocal cord carcinomas were studied prospectively. In addition, laser resection was performed in eight human cadaver larynges, which were then examined histologically using whole organ sections. Both tumor size and tumor location had important influences on tumor resectability by laser. All of the Tis, 78% of T1, and one of four T2 carcinomas were successfully treated by laser surgery alone. Of the 10 carcinomas involving the anterior commissure, only four could completely be resected with the laser; of these four, two recurred in the anterior commissure. This finding is corroborated by the histologic study, which clearly shows that anterior commissure resection poses problems. The only laser resection complication of early glottic cancer was persistent hoarseness in one third of the patients. It is concluded that CO2 laser resection is a safe and effective alternative treatment for patients with Tis and T1 glottic carcinoma, provided the anterior commissure is free of tumor.\r"
 }, 
 {
  ".I": "276539", 
  ".M": "Adult; Aged; Aged, 80 and over; Cause of Death; Combined Modality Therapy; Female; Follow-Up Studies; Human; Male; Maxillary Sinus Neoplasms/MO/*PA/TH; Middle Age; Neoplasm Staging; Regression Analysis; Retrospective Studies; Survival Analysis; Survival Rate.\r", 
  ".A": [
   "Zamora", 
   "Harvey", 
   "Sessions", 
   "Spector", 
   "Spitznagel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9101; 100(10 Pt 1):1106-11\r", 
  ".T": "Clinical classification and staging for primary malignancies of the maxillary antrum.\r", 
  ".U": "91014437\r", 
  ".W": "A study of 51 patients with primary malignant maxillary sinus neoplasms was conducted. None of the patients had neck nodes and/or metastases, and each had 5-year follow-up. The tumors were staged according to the 1983 and 1988 American Joint Committee on Cancer staging systems for maxillary sinus cancers. There were 13 early stage (T1, T2) and 38 advanced (T3, T4) tumors in both systems. Cox regression analyses of survival curves showed increasingly worse prognoses for advanced tumors in both T-staging systems. Further analyses showed a significant difference in survival between T3 and T4 in the 1988, but not in the 1983 system. There were no significant differences in survival according to treatment modality or histological type of malignancy. We conclude that the 1988 system prognosticates successfully for T-stage (1 to 4) and demonstrates significant improvement in detecting T3 versus T4 differences compared to the 1983 system. The 1988 system applies equally for epidermoid cancer and other malignancies of the antrum.\r"
 }, 
 {
  ".I": "276540", 
  ".M": "Animal; Disease Models, Animal; Edema/PA; Gentamicins/*AD; Guinea Pigs; Iontophoresis; Otitis Externa/*DT/MI/PA; Pseudomonas Infections/*DT.\r", 
  ".A": [
   "King", 
   "Estrem"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9101; 100(10 Pt 1):1112-5\r", 
  ".T": "Gentamicin iontophoresis in the treatment of bacterial otitis externa in the guinea pig model.\r", 
  ".U": "91014438\r", 
  ".W": "Pseudomonas otitis externa is one of the most common infections treated by otolaryngologists. Infections induced in 30 guinea pigs appeared similar to that seen in humans. The ears were then placed into four treatment groups: group A, which received a single cleaning; group B, which received a single cleaning followed by gentamicin drops 4 times daily; group C, which received a single cleaning followed by a single gentamicin iontophoresis treatment; and group D, the control group, which received no treatment. Infections were analyzed by grading edema, purulence, and erythema. An average of 10.2 days was required for control group to return to normal appearance. Groups A, B, and C had mean resolution times of 5.9, 4.7, and 4.3 days, respectively. Gentamicin iontophoresis appears to be promising, with results as good as drop therapy in otitis externa in the guinea pig model.\r"
 }, 
 {
  ".I": "276541", 
  ".M": "Adult; Aged; Aged, 80 and over; Case Report; Equipment Design; Female; Follow-Up Studies; Human; Male; Middle Age; Respiration, Artificial/*IS; Speech Intelligibility/*; Tracheostomy/*IS/RH.\r", 
  ".A": [
   "Leder"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9101; 100(10 Pt 1):1116-21\r", 
  ".T": "Verbal communication for the ventilator-dependent patient: voice intensity with the Portex \"Talk\" tracheostomy tube [see comments]\r", 
  ".U": "91014439\r", 
  ".W": "A patient's ability to communicate is critical to overall medical care, psychological functioning, and social interactions. Voice intensity levels produced by 20 patients with Portex \"Talk\" cuffed speaking tracheostomy tubes were investigated at three different airflow rates. Results indicated that audible and intelligible speech was produced with significantly greater intensity (P less than .001) over ambient room noise at 5 l/minute, 10 l/minute, and 15 l/minute of airflow. Also, significantly greater voice intensity (P less than .001) was noted as airflow increased from 5 l/minute to 10 l/minute and from 10 l/minute to 15 l/minute. The criteria, rationale, and importance of using a speaking tracheostomy tube with cognitively intact ventilator-dependent patients are discussed. The specific advantages and disadvantages of the Portex \"Talk\" tracheostomy tube are delineated. A case study is included.\r"
 }, 
 {
  ".I": "276542", 
  ".M": "Clinical Protocols/ST; Data Collection/ST; Database Management Systems/*; Hospital Information Systems/*; Otolaryngology/*OG; Software.\r", 
  ".A": [
   "Toomey", 
   "Vaughan", 
   "Zeitels"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9101; 100(10 Pt 1):1122-6\r", 
  ".T": "Data management without data managers: an effective standardized system of otolaryngologic operative reporting.\r", 
  ".U": "91014440\r"
 }, 
 {
  ".I": "276543", 
  ".M": "Adolescence; Adult; Aged; Animal; Dogs; Electrodes/*; Electromyography/*MT; Female; Human; Laryngeal Diseases/*PP; Laryngeal Muscles/*PH; Male; Middle Age; Phonation/PH; Reference Values; Respiration/PH.\r", 
  ".A": [
   "Mu", 
   "Yang"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9101; 100(10 Pt 1):1127-31\r", 
  ".T": "A new method of needle-electrode placement in the posterior cricoarytenoid muscle for electromyography.\r", 
  ".U": "91014441\r", 
  ".W": "In 1979 the authors developed a new method of needle-electrode placement in the posterior cricoarytenoid muscle (PCA) for electromyography. The PCA muscle is easily reached by inserting a needle electrode through the cricothyroid membrane at the midline and penetrating the lamina of the cricoid cartilage in the subglottic cavity. Access to the PCA muscle for electrode insertion was best afforded by a percartilaginous approach. This report details the new technique used at our laboratory. To our knowledge, this is the first report of needle-electrode placement in the PCA muscle by a percartilaginous approach. This new electrode insertion technique has been applied to more than 100 dogs for research purposes and to 1200 patients with laryngeal motor disorders for clinical diagnosis. This is a simple technique requiring the usual skills. Reliable electromyographic recordings have been obtained by this new method. No untoward effects, such as hematoma or infection from repeated placements were observed in approximately 3200 examinations performed to date. It is reasonable to assume that the percartilaginous route for electrode insertion in the PCA muscle is feasible in man. Techniques of electrode placement in the intrinsic laryngeal muscles are reviewed and compared.\r"
 }, 
 {
  ".I": "276544", 
  ".M": "Child; Choanal Atresia/*SU; Equipment Design; Human; Infant; Stents/*.\r", 
  ".A": [
   "Grundfast", 
   "Thomsen", 
   "Barber"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9101; 100(10 Pt 1):1132-3\r", 
  ".T": "An improved stent method for choanal atresia repair.\r", 
  ".U": "91014442\r", 
  ".W": "Short intranasal stents secured sublabially have a number of advantages. They provide secure fixation without an external ligature across the columella. The short length of the stents allows them to sit only in the operative area where the atretic plate had been removed. This lessens the chance of intranasal syechiae formation and eliminates the possibility of erosion in the anterior septal and nasal alar region from pressure exerted by a stent. Since the stents do not protrude from the nose, they cannot be grasped by infants or young children and are not visible externally. School-aged children who have undergone repair of a unilateral choanal atresia can attend school without having to suffer the embarrassment of being teased about a tube protruding from the nose. When compared with other stenting methods, the posterior stent is more secure and less likely to become dislodged.\r"
 }, 
 {
  ".I": "276545", 
  ".M": "Aging/PH; Audiometry/MT; Hearing Loss, Noise-Induced/DI/ET/*PP; Human; Male; Noise, Transportation/AE; Occupational Diseases/DI/ET/*PP; Railroads/*.\r", 
  ".A": [
   "Kryter"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Laryngoscope 9101; 100(10 Pt 1):1134-8\r", 
  ".T": "Hearing levels of railroad trainmen [letter; comment]\r", 
  ".U": "91014443\r"
 }, 
 {
  ".I": "276546", 
  ".M": "Animal; Bone Conduction; Bone Transplantation/*; Ear Ossicles/PA/TR; Follow-Up Studies; Human; Postoperative Complications; Stapes Surgery/*MT; Temporal Bone; Tissue Preservation; Transplantation Immunology.\r", 
  ".A": [
   "McGee"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9101; 100(10 Pt 2 Suppl 51):1-13\r", 
  ".T": "Non-ossicle homograft bone prostheses in the middle ear.\r", 
  ".U": "91014444\r", 
  ".W": "This thesis proposes the use of human cadaver non-ossicle temporal homograft bone as middle ear reconstructive material. Bone obtained from the otic capsule histologically resembles that of the ossicles more so than any other bone in the body. The otic capsule, due to its proximity to the middle ear, can be harvested with the middle ear structures when bone cores are obtained, making it easily accessible. These prostheses are cost effective because multiple prostheses can be sculptured from one temporal bone core. This paper further proposes the use and introduction of non-ossicle homografts in primary stapedectomy, as well as in selected cases to bypass the incus and the superstructure of the stapes. Audiological data is provided. Some of the grafts have been in the middle ear for up to 5 years. There have been no extrusions and no complications. The method of harvesting, preservation, and sterilization is presented, as well as a pictorial illustration of the finished product and its relation to the natural ossicles. One histological specimen is presented. On the basis of the audiologic results, as well as the fact that no ossicles have extruded and none have been resorbed, it is proposed that non-ossicle temporal bone homografts have a place in transplantation surgery.\r"
 }, 
 {
  ".I": "276547", 
  ".M": "Enterocolitis, Pseudomembranous/*NU/SU/TH; Human; Infant, Newborn; Patient Care Planning/*; Prognosis.\r", 
  ".A": [
   "Rushton"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "MCN Am J Matern Child Nurs 9101; 15(5):309-13\r", 
  ".T": "Necrotizing enterocolitis. Part II. Treatment and nursing care [published erratum appears in MCN Am J Matern Child Nurs 1991 Jan-Feb;16(1):51] [see comments]\r", 
  ".U": "91014536\r"
 }, 
 {
  ".I": "276548", 
  ".M": "Ethiopia; Prevalence; Starvation/*EP; War/*.\r", 
  ".A": [
   "Slack"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "MD Comput 9101; 7(4):196-7\r", 
  ".T": "An invasion of mercy [editorial]\r", 
  ".U": "91014565\r"
 }, 
 {
  ".I": "276549", 
  ".M": "Databases, Bibliographic/*; Periodicals/*.\r", 
  ".A": [
   "Rockefeller"
  ], 
  ".P": "LETTER.\r", 
  ".S": "MD Comput 9101; 7(4):198\r", 
  ".T": "Analexia nervosa: coping with the medical literature [letter]\r", 
  ".U": "91014566\r"
 }, 
 {
  ".I": "276550", 
  ".M": "International Cooperation/*; Software/*; United States; USSR.\r", 
  ".A": [
   "Locke", 
   "Bergeron"
  ], 
  ".P": "LETTER.\r", 
  ".S": "MD Comput 9101; 7(4):198-9\r", 
  ".T": "Donations wanted for Soviet-American Exchange Program [letter]\r", 
  ".U": "91014567\r"
 }, 
 {
  ".I": "276551", 
  ".M": "Computer Peripherals/*; Microcomputers/*; User-Computer Interface/*.\r", 
  ".A": [
   "McDonald"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MD Comput 9101; 7(4):201-4\r", 
  ".T": "Input technology.\r", 
  ".U": "91014568\r"
 }, 
 {
  ".I": "276552", 
  ".M": "Database Management Systems; Documentation/*MT; Software.\r", 
  ".A": [
   "Bishop", 
   "Dombrowski"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MD Comput 9101; 7(4):210-5\r", 
  ".T": "Coding: why and how.\r", 
  ".U": "91014569\r", 
  ".W": "Codes are used in every aspect of our daily lives, and many of the coding schemes in use are inappropriate, poorly implemented, or too fragmented in their coverage. This paper describes various approaches to coding, pointing out their strengths, weaknesses, and most appropriate applications. Those attempting to set up a coding scheme are strongly advised to analyze their needs, select the approach that is best for the application at hand, and carefully monitor the implementation of the coding system they choose. Only by understanding and monitoring our coding schemes can we minimize the amount of inappropriate and exasperating codes in our daily lives.\r"
 }, 
 {
  ".I": "276553", 
  ".M": "Microcomputers/*; Office Automation/*; Practice Management, Medical/*OG; United States.\r", 
  ".A": [
   "Cushing"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MD Comput 9101; 7(4):216-9\r", 
  ".T": "Choosing an office computer: preliminary steps.\r", 
  ".U": "91014570\r"
 }, 
 {
  ".I": "276554", 
  ".M": "CD-ROM/*.\r", 
  ".A": [
   "Brahmi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MD Comput 9101; 7(4):220-2\r", 
  ".T": "CD-ROM products from CMC ReSearch.\r", 
  ".U": "91014571\r"
 }, 
 {
  ".I": "276555", 
  ".M": "Computers/*; Software/*.\r", 
  ".A": [
   "Hoffman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MD Comput 9101; 7(4):224-60\r", 
  ".T": "The seventh annual directory of medical hardware and software companies.\r", 
  ".U": "91014572\r"
 }, 
 {
  ".I": "276556", 
  ".M": "Database Management Systems/*; Documentation/*MT; Forms and Records Control/*MT; Microcomputers/*.\r", 
  ".A": [
   "Maxwell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MD Comput 9101; 7(4):262-3\r", 
  ".T": "Coding diagnoses with a microcomputer.\r", 
  ".U": "91014573\r"
 }, 
 {
  ".I": "276557", 
  ".M": "Aged; Case Report; Creatinine/*ME; Female; Human; Male; Mathematical Computing/*; Metabolic Clearance Rate; Microcomputers/*; Sex Factors; Software/*.\r", 
  ".A": [
   "Doyle"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MD Comput 9101; 7(4):264-5\r", 
  ".T": "Estimated creatinine clearance.\r", 
  ".U": "91014574\r"
 }, 
 {
  ".I": "276560", 
  ".M": "Brain/PA; Brain Diseases, Metabolic/GE/*PA; Cellular Inclusions/UL; Child; DNA, Mitochondrial/GE; Enzymes/*ME; Human; Microscopy, Electron; Mitochondria, Muscle/*UL; Muscles/PA; Neuromuscular Diseases/GE/*PA; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Syndrome.\r", 
  ".A": [
   "DiMauro", 
   "Bonilla", 
   "Lombes", 
   "Shanske", 
   "Minetti", 
   "Moraes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurol Clin 9101; 8(3):483-506\r", 
  ".T": "Mitochondrial encephalomyopathies.\r", 
  ".U": "91014994\r", 
  ".W": "The mitochondrial diseases present with great heterogeneity. They are often multisystemic and vary considerably in age at onset, distribution of weakness, severity, and course. Only nonthyroidal hypermetabolism has a distinctive clinical presentation. Therefore, attempts at classification have generated some controversy. This article discusses the general classification that takes into account genetic and biochemical features, which has resulted from the fast pace of biochemical and molecular genetic investigations.\r"
 }, 
 {
  ".I": "276562", 
  ".M": "Brain Diseases, Metabolic/*DI; Child; Child, Preschool; Enzymes/*DF; Human; Infant; Infant, Newborn; Metabolism, Inborn Errors/*DI; Microbodies/*UL; Neuromuscular Diseases/*DI; Syndrome.\r", 
  ".A": [
   "Naidu", 
   "Moser"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Neurol Clin 9101; 8(3):507-28\r", 
  ".T": "Peroxisomal disorders.\r", 
  ".U": "91014996\r", 
  ".W": "Although peroxisomes were once considered a vestige, their importance in cellular metabolism is clearly established by the many inherited diseases that have been described in the past two decades. Unfortunately there is no definitive treatment for the various disorders, but based on the recognition of the biochemical abnormalities, prenatal testing and appropriate genetic counseling can be provided. It is essential for clinicians to be aware of this group of diseases, as diagnosis and further study of these patients are essential in understanding the basic etiologic mechanisms underlying these complex groups of disorders. Clearly, there is much to be learned about the relationship between biochemical abnormalities and the phenotypic variability of the peroxisomal disorders.\r"
 }, 
 {
  ".I": "276563", 
  ".M": "Cerebral Hemorrhage/*PA; Cerebral Ventricles/*PA; Cerebrovascular Circulation/PH; Human; Infant, Newborn; Infant, Premature, Diseases/*PA; Respiratory Distress Syndrome/PA.\r", 
  ".A": [
   "Allan"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Neurol Clin 9101; 8(3):529-51\r", 
  ".T": "The IVH complex of lesions: cerebrovascular injury in the preterm infant.\r", 
  ".U": "91014997\r", 
  ".W": "The term intraventricular hemorrhage has become associated with a variety of cerebrovascular insults in preterm infants. Because of a shared pathophysiology and timing, these are the neurologic lesions to search for when evaluating sick preterm infants. This complex of lesions is common and, when parenchymal injury occurs, likely to result in neurologic sequelae. A review of the variety of injuries, their pathophysiology, their diagnosis by cranial ultrasonography, and their prognosis is offered. Emphasis is placed on the need for assessment over time when evaluating parenchymal lesions in preterm infants.\r"
 }, 
 {
  ".I": "276564", 
  ".M": "Blood Platelets/*PH; Blood Proteins/*PH; Cerebrovascular Circulation/*PH; Cerebrovascular Disorders/*PP; Child; Endothelium, Vascular/*PP; Human; Lipoproteins/PH; Prostaglandins/PH.\r", 
  ".A": [
   "Shuman"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Neurol Clin 9101; 8(3):553-70\r", 
  ".T": "The molecular biology of occlusive stroke in childhood.\r", 
  ".U": "91014998\r", 
  ".W": "It is very likely that many of the same factors involved in occlusive disease in the adult are operative in the child. The major difference may be in the factors that damage endothelium in these two age groups and thereby initiate this catastrophe (atherosclerosis versus \"other\" causes of endothelial changes). Our task in this next decade is the rational exploration of the effects of endothelium-mediated kinins, endothelial secretory products, angiospasm, platelet aggregration, prostaglandins, and lipoproteins on pediatric stroke.\r"
 }, 
 {
  ".I": "276565", 
  ".M": "AIDS Dementia Complex/*DI; Child; Child, Preschool; Human; HIV Infections/*DI; HIV-1/*PY; Infant; Infant, Newborn; Neurologic Examination; Prospective Studies.\r", 
  ".A": [
   "Belman"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Neurol Clin 9101; 8(3):571-603\r", 
  ".T": "AIDS and pediatric neurology.\r", 
  ".U": "91014999\r", 
  ".W": "Human immunodeficiency virus type 1 (HIV-1), the etiologic agent of AIDS, causes a wide spectrum of disease in children owing to its selective tropism for the immune system, nervous system, and perhaps other organs. By 1991, there may be as many as 10,000 to 15,000 children with symptomatic HIV-1 infection in the United States. This article reviews the current knowledge of the clinical, neuroradiologic, and neuropathologic features of HIV-1-related central nervous system involvement in infants and children with symptomatic HIV infection.\r"
 }, 
 {
  ".I": "276566", 
  ".M": "Antibiotics/TU; Bacterial Infections/*DI/DT; Child; Combined Modality Therapy; Follow-Up Studies; Human; Meningitis/*DI/DT; Neurologic Examination.\r", 
  ".A": [
   "Shelton", 
   "Marks"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Neurol Clin 9101; 8(3):605-17\r", 
  ".T": "Bacterial meningitis: an update.\r", 
  ".U": "91015000\r", 
  ".W": "Antibiotics and improvements in supportive care have greatly reduced the mortality from bacterial meningitis. Nevertheless, the incidence of neurodevelopmental sequelae remains unacceptably high. Ampicillin and chloramphenicol remain the standard for antimicrobial therapy against which other agents must be compared. A number of adjunct therapies are being investigated for their possible effectiveness in reducing hearing loss and other neurologic effects of this disease. There continues to be a need for carefully performed follow-up studies to assess any possible benefit of these agents. A significant percentage of children surviving an episode of bacterial meningitis have obvious or subtle neurodevelopmental deficits. The role of the pediatric neurologist should not end with management of acute problems such as seizures but should be expanded to aid in close developmental monitoring of these high-risk children.\r"
 }, 
 {
  ".I": "276567", 
  ".M": "Adolescence; Child; Child, Preschool; Epilepsy/*CL; Human; Infant; Infant, Newborn; Seizures/*CL; Spasms, Infantile/CL; Syndrome.\r", 
  ".A": [
   "Pellock"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Neurol Clin 9101; 8(3):619-32\r", 
  ".T": "The classification of childhood seizures and epilepsy syndromes.\r", 
  ".U": "91015001\r", 
  ".W": "The classification of seizures and the epileptic syndromes is particularly relevant to those who treat children, as most syndromes are age related, with onset between the neonatal and adolescent periods. Whereas seizures are characterized by ictal behavior and EEG findings, epilepsy syndromes are defined by seizure type, etiology, age of onset, natural history, possible genetic factors, and prognosis. Limitations exist, but attempts to use these classifications typically lead to a better understanding of the patient and allow for more precise evaluation and treatment.\r"
 }, 
 {
  ".I": "276568", 
  ".M": "Anticonvulsants/TU; Diagnosis, Differential; Electroencephalography; Human; Infant; Prognosis; Spasms, Infantile/DT/*ET.\r", 
  ".A": [
   "Bobele", 
   "Bodensteiner"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Neurol Clin 9101; 8(3):633-45\r", 
  ".T": "Infantile spasms.\r", 
  ".U": "91015002\r", 
  ".W": "Infantile spasms are a seizure disorder in young infants with diverse etiologies, suggesting that they arise from any disturbance of central nervous system function during susceptible periods of development. The prognosis for normal intellectual and neurologic development parallels that of the underlying etiology. Early and appropriate treatment with ACTH may lead to seizure control in a majority of patients. The treating physician must anticipate the side effects of this modality.\r"
 }, 
 {
  ".I": "276569", 
  ".M": "Anticonvulsants/TU; Child; Child, Preschool; Convulsions/ET; Diagnosis, Differential; Human; Infant; Infant, Newborn; Status Epilepticus/DT/*ET.\r", 
  ".A": [
   "Dunn"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Neurol Clin 9101; 8(3):647-57\r", 
  ".T": "Status epilepticus in infancy and childhood.\r", 
  ".U": "91015003\r", 
  ".W": "Status epilepticus implies a prolonged seizure or recurrent seizures with persistent decreased consciousness, lasting at least 30 minutes. Both convulsive and nonconvulsive forms exist, either of which may lead to death or additional neurologic deficit. Therapy involves careful supportive care plus some combination of benzodiazepines, phenytoin, or phenobarbital. The outcome depends first on the etiology and second on the rapidity with which seizures are controlled.\r"
 }, 
 {
  ".I": "276570", 
  ".M": "Autism, Infantile/*ET; Child; Diagnosis, Differential; Female; Human; Male; Neurologic Examination; Neuropsychological Tests; Rett Syndrome/*ET; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Percy", 
   "Gillberg", 
   "Hagberg", 
   "Witt-Engerstrom"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Neurol Clin 9101; 8(3):659-76\r", 
  ".T": "Rett syndrome and the autistic disorders.\r", 
  ".U": "91015004\r", 
  ".W": "Rett syndrome is a disorder noted to date only in females and characterized by a pervasive developmental disability following apparently normal early infancy. In addition to gait difficulties, stereotypic hand movements, and loss of communication and purposeful hand skills, autistic-like behavior is an early sign that often results in misdiagnosis. Despite these significant clinical abnormalities, neuropathologic features are modest, and no consistent laboratory abnormality or diagnostic marker has been identified. The current status of research in RS is considered within the context of autism and other disorders in which autistic features may occur, such as the fragile X syndrome. The concept of autism as neurobiologically based behavior is developed. As such, autism is regarded as an umbrella category containing an ever-expanding list of specific disorders.\r"
 }, 
 {
  ".I": "276571", 
  ".M": "Antidepressive Agents/TU; Attention Deficit Disorder with Hyperactivity/DI; Child; Child Behavior Disorders/*DI; Depressive Disorder/DI; Human; Learning Disorders/*DI; Organic Mental Disorders/*DI; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Brumback", 
   "Weinberg"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Neurol Clin 9101; 8(3):677-703\r", 
  ".T": "Pediatric behavioral neurology: an update on the neurologic aspects of depression, hyperactivity, and learning disabilities [published erratum appears in Neurol Clin 1991 Feb;9(1):viii]\r", 
  ".U": "91015005\r", 
  ".W": "The high incidence of poor social adjustment in long-term follow-up studies of depressed children seems to relate to the inadequacy of the pharmacotherapy necessary to sustain long-lasting remission or possibly to repetitive inappropriate stresses. Insufficient antidepressant therapy with resultant intermittent depression-induced dysfunction of the socialization functions performed by the right cerebral hemisphere would not permit the child to develop appropriate interpersonal skills (causing failure in most social situations), and associated cognitive difficulties would complicate academic performance. Repeated school failure and chronic social ineptitude preclude development of the skills necessary for successful independent living in society. Thus, if symptoms of depression are found, it is imperative that the learning-disabled or behaviorally disturbed child or adolescent receive adequate antidepressant therapy to ensure complete long-term remission of the depression. In addition, learning-disabled individuals, even without apparent diagnosable depressive illness, must be offered appropriate methods for learning and communication which reduce stress. When such appropriate educational strategies are offered and poor performance still ensues (or continues), a trial of antidepressant therapy should be considered. Recognition of the depressive nature of symptoms may not be possible until treatment-induced improvement has occurred and depression-associated learning disability has resolved. Improvement in academic performance associated with improved cognitive function after treatment-induced remission of a depressive episode can be dramatic, with resolution of apparent learning disability. Poor educational achievement associated with chronic learning difficulties ultimately affects adult social functioning, and untreated or improperly treated chronic depression may result in the development of later personality disturbances. Therefore, before attributing school problems in children to untreatable conditions, depressive disorder must be excluded, and appropriate antidepressant therapy (along with removal of all apparent inappropriate stress, including inappropriate demands on brain function) should be provided to children and adolescents with evidence of depression.\r"
 }, 
 {
  ".I": "276572", 
  ".M": "Child; Diagnosis, Differential; Human; Organic Mental Disorders/ET; Psychotropic Drugs/TU; Tourette Syndrome/DT/*ET.\r", 
  ".A": [
   "Golden"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Neurol Clin 9101; 8(3):705-14\r", 
  ".T": "Tourette syndrome: recent advances.\r", 
  ".U": "91015006\r", 
  ".W": "Clinical and genetic studies have allowed the limits of Tourette syndrome to be broadened. There is now strong evidence that chronic motor tics and Tourette syndrome are different manifestations of an autosomal dominant gene with high penetrance. A genetic link with obsessive-compulsive disorder also appears to have been established. Up to 10% of cases of Tourette syndrome may be nongenetic phenocopies, however. There is also an association between Tourette syndrome and attention deficit hyperactivity disorder. This complicates therapy, as psychostimulant drugs may precipitate or exacerbate tics in some individuals. A high proportion of patients with Tourette syndrome also has neuropsychological deficits and learning disabilities. The pathophysiology is incompletely understood. The best supported hypothesis is that there is dopamine receptor supersensitivity, although there are strong suggestions of abnormalities in serotonin metabolism. The possibility of abnormalities in neuropeptide systems is being explored. Treatment of tics relies primarily on neuroleptics with dopamine receptor blocking activity. Clonidine may be useful in some patients, especially those with behavior problems. Obsessive-compulsive symptoms can be treated using appropriate pharmacologic agents. The treatment of attention deficit disorder in patients with tics should begin with behavioral strategies. Clonidine can be tried as the first-line drug, and psychostimulants should be used only if necessary and with great caution. In rare instances it may be necessary to combine a psychostimulant and a neuroleptic.\r"
 }, 
 {
  ".I": "276573", 
  ".M": "Brain/PP; Human; Infant; Muscle Hypotonia/*PP; Muscles/IR; Neuromuscular Diseases/*PP; Neuromuscular Junction/*PP; Spinal Cord/PP.\r", 
  ".A": [
   "Gay", 
   "Bodensteiner"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Neurol Clin 9101; 8(3):715-25\r", 
  ".T": "The floppy infant: recent advances in the understanding of disorders affecting the neuromuscular junction.\r", 
  ".U": "91015007\r", 
  ".W": "The clinician is often asked to evaluate the floppy infant. Numerous conditions that cause hypotonia in infancy are briefly outlined in this article. These conditions may affect the brain, spinal cord, or motor unit. Several disorders of neuromuscular transmission, including four distinct and recently described congenital myasthenic syndromes and infant botulism, are discussed thereafter.\r"
 }, 
 {
  ".I": "276574", 
  ".M": "Brain Damage, Chronic/RH; Brain Injuries/RH; Cerebral Palsy/RH; Child; Combined Modality Therapy; Education, Special/*LJ; Handicapped/*LJ; Human; Neuromuscular Diseases/*RH; Referral and Consultation/*LJ; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Russman"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Neurol Clin 9101; 8(3):727-40\r", 
  ".T": "Rehabilitation of the pediatric patient with a neuromuscular disease.\r", 
  ".U": "91015008\r", 
  ".W": "A rehabilitation program for a patient with a neuromuscular disease can be developed only after an accurate diagnosis has been established. The diagnosis and its ramifications should suggest a natural course of disease which, it is hoped, can be improved upon with a rational and realistic program. The program is best developed by an interdisciplinary team, including a pediatric neurologist, who should have the greatest understanding of the patient's problem and should ultimately be responsible for the implementation and monitoring of the program. A child with cerebral palsy commonly requires the services of physical and occupational therapists as well as knowledgeable orthopedists. Is the program appropriate? Does it consider the child's potential as well as his limitations? A child with a traumatic brain injury requires, in addition to the above, psychological intervention and an intensive educational program. Will the child and family need help from mental health professionals? A child with a motor unit disease such as Duchenne's muscular dystrophy requires, in addition to the above services, a \"philosophy\" of care. Will the child ever ambulate independently? If so, at what cost? What will be necessary for the child to reach this potential, including items such as orthoses and adaptive equipment? Will respirator care become necessary? What issues must be addressed for this form of care to be established? There is no one program for all children. The programs must be individualized to meet the needs of the patient and the family. This point cannot be overemphasized.\r"
 }, 
 {
  ".I": "276575", 
  ".M": "Brain/PA; Brain Diseases/*DI; Brain Neoplasms/*DI; Child; Human; Magnetic Resonance Imaging/*; Spinal Cord/PA; Spinal Cord Diseases/*DI; Spinal Cord Neoplasms/*DI.\r", 
  ".A": [
   "Barnes"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Neurol Clin 9101; 8(3):741-57\r", 
  ".T": "Magnetic resonance in pediatric and adolescent neuroimaging.\r", 
  ".U": "91015009\r", 
  ".W": "With improved availability and a practical understanding of the principles of utilization, MRI will continue to replace CT and US in pediatric neuroimaging, just as it has impacted upon the more invasive modalities. In general, US remains the procedure of choice for screening of fetal and infant CNS abnormalities, and CT continues as the principal screening modality beyond infancy and especially for acute, emergent presentations. MRI has now emerged as a primary option for screening as well as for more definitive assessment of many intracranial and most intraspinal conditions.\r"
 }, 
 {
  ".I": "276576", 
  ".M": "Adolescence; Brain/PA; Brain Damage, Chronic/*US; Brain Diseases/*US; Child; Child, Preschool; Human; Infant; Infant, Newborn; Muscles/PA; Neuromuscular Diseases/*US.\r", 
  ".A": [
   "Fischer"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Neurol Clin 9101; 8(3):759-74\r", 
  ".T": "The use of ultrasound in evaluating neurologic diseases of childhood.\r", 
  ".U": "91015010\r", 
  ".W": "Real-time cranial sonography, intracranial Doppler, and neuromuscular sonography are the sonographic techniques that are applicable to the neurologic evaluation of infants and children. Although limited by age, specificity, and operator skill and experience, the advantages of real-time cranial and intracranial Doppler sonography make them useful techniques in the evaluation of the young infant, particularly in the serial assessment of ventricular size and in the study of the critically ill infant. The use of neuromuscular sonography in the assessment of the floppy infant and in the guidance of biopsy makes this an increasingly valuable tool.\r"
 }, 
 {
  ".I": "276579", 
  ".M": "Acquired Immunodeficiency Syndrome/*DT; Adult; Drug Administration Schedule; Female; Follow-Up Studies; Human; HIV Antigens/AN; Leukocyte Count; Male; Pneumonia, Pneumocystis carinii/PC; Support, U.S. Gov't, P.H.S.; Survival Rate; T4 Lymphocytes; Zidovudine/*AD/AE/TU.\r", 
  ".A": [
   "Fischl", 
   "Parker", 
   "Pettinelli", 
   "Wulfsohn", 
   "Hirsch", 
   "Collier", 
   "Antoniskis", 
   "Ho", 
   "Richman", 
   "Fuchs", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9101; 323(15):1009-14\r", 
  ".T": "A randomized controlled trial of a reduced daily dose of zidovudine in patients with the acquired immunodeficiency syndrome. The AIDS Clinical Trials Group.\r", 
  ".U": "91015197\r", 
  ".W": "BACKGROUND. The initially tested dose of zidovudine for the treatment of patients with advanced disease caused by the human immunodeficiency virus type 1 (HIV) was 1500 mg. Although this dose is effective, it is associated with substantial toxicity. METHODS. To evaluate the efficacy and safety of a reduced dose, we conducted a randomized controlled trial in 524 subjects who had had a first episode of Pneumocystis carinii pneumonia. The subjects were assigned to receive zidovudine in either a dose of 250 mg taken orally every four hours (the standard-treatment group, n = 262) or a dose of 200 mg taken orally every four hours for four weeks and thereafter 100 mg taken every four hours (the low-dose group, n = 262). RESULTS. The median length of follow-up was 25.6 months. At 18 months the estimated survival rates were 52 percent for the standard-treatment group and 63 percent for the low-dose group (P = 0.012 by the log-rank test). At 24 months the estimated survival rates were 27 percent for the standard-treatment group and 34 percent for the low-dose group (P = 0.033). In both groups, 82 percent of the subjects had another opportunistic infection, and the length of time to that infection was similar in the two groups (P = 0.56 by the log-rank test). CD4 T-lymphocyte counts improved transiently in both groups, and serum levels of HIV antigen decreased in the subjects with antigenemia. The hemoglobin level declined to less than 5 mmol per liter (80 g per liter) in 101 subjects in the standard-treatment group and in 77 in the low-dose group (39 vs. 29 percent, P = 0.0009 by the log-rank test). The neutrophil count declined to less than 0.750 x 10(9) per liter in 134 subjects in the standard-treatment group and in 96 in the low-dose group (51 vs. 37 percent, P = 0.0001). CONCLUSIONS. The reduced daily dose of zidovudine used in this study was at least as effective as the standard dose and was less toxic; however, with the use of a four-week induction period with a high dose followed by low-dose treatment, severe anemia and neutropenia were common complications of treatment with zidovudine.\r"
 }, 
 {
  ".I": "276580", 
  ".M": "Diabetes Mellitus, Insulin-Dependent/*BL/DT/PX; Follow-Up Studies; Hemoglobin A, Glycosylated/*AN; Human; Insulin/TU; Knowledge of Results (Psychology); Middle Age; Monitoring, Physiologic; Patient Compliance; Random Allocation.\r", 
  ".A": [
   "Larsen", 
   "Horder", 
   "Mogensen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9101; 323(15):1021-5\r", 
  ".T": "Effect of long-term monitoring of glycosylated hemoglobin levels in insulin-dependent diabetes mellitus [see comments]\r", 
  ".U": "91015199\r", 
  ".W": "BACKGROUND. The value of routine measurements of glycosylated hemoglobin (hemoglobin A1c) in the care of patients with diabetes mellitus is uncertain. We undertook this study to determine whether knowledge of hemoglobin A1c values would result in improved metabolic control in a group of patients with insulin-dependent diabetes mellitus (IDDM). METHODS. We randomly assigned 240 patients with IDDM to one of two groups that were comparable in age, sex, duration of diabetes, and initial hemoglobin A1c levels. The patients were followed for a year, and the hemoglobin A1c concentration was measured at three-month intervals. The hemoglobin A1c values were used in assessing glycemic control and modifying therapy in one of the two groups. In the other, care givers were not aware of the hemoglobin A1c levels and relied on blood or urine glucose measurements to monitor treatment. RESULTS. Among the 222 patients still being followed after one year, the mean hemoglobin A1c value decreased significantly--from 10.1 to 9.5 percent (P less than 0.005)--in the group whose hemoglobin A1c level was monitored (n = 115), whereas the initial and one-year values in the control group (n = 107) were 10.0 and 10.1 percent, respectively. The proportion of patients with poor control, defined as those having a hemoglobin A1c value above 10.0 percent, decreased from 46 to 30 percent (P less than 0.01) in the group whose hemoglobin A1c level was monitored but did not change significantly (45 to 50 percent) in the control group. The patients in the group whose hemoglobin A1c level was monitored were seen and their insulin regimens changed more often, but they were hospitalized for acute care of their diabetes less often than those in the control group. A similar decrease in hemoglobin A1c values occurred in the control group in the following year, when their care givers knew their hemoglobin A1c values. CONCLUSIONS. Regular measurements of hemoglobin A1c lead to changes in diabetes treatment and improvement of metabolic control, indicated by a lowering of hemoglobin A1c values.\r"
 }, 
 {
  ".I": "276581", 
  ".M": "Adult; Aged; Caffeine/*AE; Cardiovascular Diseases/*ET; Cerebrovascular Disorders/ET; Coffee/*AE; Coronary Disease/ET; Food Habits; Human; Male; Middle Age; Myocardial Infarction/ET; Prospective Studies; Risk Factors; Support, U.S. Gov't, P.H.S.; Tea/AE.\r", 
  ".A": [
   "Grobbee", 
   "Rimm", 
   "Giovannucci", 
   "Colditz", 
   "Stampfer", 
   "Willett"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9101; 323(15):1026-32\r", 
  ".T": "Coffee, caffeine, and cardiovascular disease in men [see comments]\r", 
  ".U": "91015200\r", 
  ".W": "BACKGROUND. For many years, an association between coffee consumption and the risk of coronary heart disease has been suspected. Although based on small numbers of end points, a prospective study has suggested a particularly strong association between recent coffee drinking and the incidence of cardiovascular disease. METHODS. We examined prospectively the relation of coffee consumption with the risk of myocardial infarction, need for coronary-artery bypass grafting or angioplasty, and risk of stroke in a cohort of 45,589 U.S. men who were 40 to 75 years old in 1986 and who had no history of cardiovascular disease. RESULTS. During two years of follow-up observation, 221 participants had a nonfatal myocardial infarction or died of coronary heart disease, 136 underwent coronary-artery surgery or angioplasty, and 54 had a stroke. Total coffee consumption was not associated with an increased risk of coronary heart disease or stroke. The age-adjusted relative risk for all cardiovascular disease among participants who drank four or more cups of coffee per day was 1.04 (95 percent confidence intervals, 0.74 to 1.46). Increasing levels of consumption of caffeinated coffee were not associated with higher risks of cardiovascular disease. Higher consumption of decaffeinated coffee, however, was associated with a marginally significant increase in the risk of coronary heart disease (relative risk, 1.63; 95 percent confidence interval, 1.02 to 2.60). Finally, we observed no pattern of increased risk across the subgroups of participants with increasing intakes of caffeine from all sources. Adjustment for major cardiovascular-risk indicators, dietary intake of fats, and cholesterol intake did not materially alter these associations. CONCLUSIONS. These findings do not support the hypothesis that coffee or caffeine consumption increases the risk of coronary heart disease or stroke.\r"
 }, 
 {
  ".I": "276582", 
  ".M": "Adult; Asthma/*PA/PP; Blood Proteins/AN; Bronchi/PA; Bronchoalveolar Lavage Fluid/CH; Eosinophils/*PA; Human; Immunohistochemistry; Inflammation/PA; Leukocyte Count; Lung/PP; Middle Age; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Bousquet", 
   "Chanez", 
   "Lacoste", 
   "Barneon", 
   "Ghavanian", 
   "Enander", 
   "Venge", 
   "Ahlstedt", 
   "Simony-Lafontaine", 
   "Godard", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9101; 323(15):1033-9\r", 
  ".T": "Eosinophilic inflammation in asthma [see comments]\r", 
  ".U": "91015201\r", 
  ".W": "BACKGROUND AND METHODS. The importance of eosinophils in the pathogenesis of bronchial asthma is not established. In an attempt to evaluate the role of eosinophilic inflammation in asthma, we compared 10 normal subjects with 43 patients with chronic asthma, 19 of whom had severe disease as assessed by a clinical scoring method described by Aas and by pulmonary-function tests. Eosinophils were counted in peripheral blood and bronchoalveolar-lavage fluid, and in biopsy specimens obtained from the patients and post mortem from 8 subjects without asthma, but not from the 10 normal controls. Eosinophil cationic protein was titrated by radioimmunoassay in the bronchoalveolar-lavage fluid from all subjects and studied by immunohistochemistry in the biopsy specimens. RESULTS. There was a significant increase in the number of peripheral-blood eosinophils in the patients that was correlated with the clinical severity of asthma (P less than 0.001) and pulmonary function (P less than 0.03). Levels of eosinophils and eosinophil cationic protein were increased in the bronchoalveolar-lavage fluid from the patients and were also correlated with the severity of asthma (P less than 0.001 and P less than 0.002, respectively). Hematoxylin-eosin staining of bronchial-biopsy specimens showed that intraepithelial eosinophils were present only in patients with asthma. Immunohistochemical analysis of eosinophil cationic protein revealed that normal subjects had only a few nondegranulated eosinophils deep in the submucosa, whereas all the patients had degranulated eosinophils beneath the basement membrane and among epithelial cells. In some patients there was a relation between the presence of degranulated eosinophils and epithelial damage. CONCLUSIONS. Eosinophilic inflammation of the airways is correlated with the severity of asthma. These cells are likely to play a part in the epithelial damage seen in this disease.\r"
 }, 
 {
  ".I": "276583", 
  ".M": "Abortion/EP; Adult; Female; Fetal Death/EP; Human; Infant, Newborn; Infant, Premature; Infant, Small for Gestational Age; Internship and Residency/*; Odds Ratio; Pregnancy; Pregnancy Outcome/*; Pregnancy, Ectopic/EP; Questionnaires; Stress; Support, U.S. Gov't, P.H.S.; United States/EP.\r", 
  ".A": [
   "Klebanoff", 
   "Shiono", 
   "Rhoads"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9101; 323(15):1040-5\r", 
  ".T": "Outcomes of pregnancy in a national sample of resident physicians [see comments]\r", 
  ".U": "91015202\r", 
  ".W": "BACKGROUND. Physically demanding, highly stressful work during pregnancy has been reported to cause a variety of adverse outcomes. It has been difficult, however, to separate the effects of work from those of socioeconomic status. METHODS. By means of a national questionnaire-based survey, we studied the outcomes of pregnancy during residency for 4412 women who graduated from medical school in 1985 and for the wives of 4236 of their male classmates, who served as controls. RESULTS. The rate of response to our survey was 87 percent (4412 of 5079) for the women residents and 85 percent (4236 of 4968) for the wives of the male residents. There were no significant differences in the proportion of pregnancies ending in miscarriage (13.8 percent for residents vs. 11.8 percent for their classmates' wives, P = 0.12), ectopic gestations (0.5 percent vs. 0.8 percent, P = 0.69), and stillbirths (0.2 percent vs. 0.5 percent, P = 0.20). There were 989 women residents and 1238 residents' wives whose first pregnancy during residency resulted in the live birth of a singleton infant. Although during each trimester the women residents worked many more hours than the wives of the male residents, the frequency of preterm births (less than 37 weeks' gestation) was similar: 6.5 percent for residents and 6.0 percent for residents' wives (odds ratio = 1.1; 95 percent confidence interval, 0.7 to 1.5). Infants who were small for gestational age (with birth weights less than the 10th percentile for gestational age) were born to 5.3 percent of the residents and 5.8 percent of the residents' wives (odds ratio = 0.9; 95 percent confidence interval, 0.6 to 1.3). Adjustment for factors that differed between the women residents and the wives of male residents resulted in odds ratios of 1.2 (95 percent confidence interval, 0.8 to 1.7) for preterm delivery and 0.9 (95 percent confidence interval, 0.6 to 1.3) for the delivery of an infant who was small for gestational age. However, the women residents more frequently reported having had preterm labor (11 percent vs. 6 percent), but not preterm delivery (6.5 percent vs. 6.0 percent); preeclampsia was also more common among the women residents (8.8 percent vs. 3.5 percent). CONCLUSIONS. These results suggest that working long hours in a stressful occupation has little effect on the outcome of pregnancy in an otherwise healthy population of high socioeconomic status.\r"
 }, 
 {
  ".I": "276584", 
  ".M": "Blood Proteins/*GE; Case Report; DNA/AN; Erythrocytes/*CH; Female; Genes, Dominant; Human; Linkage (Genetics)/*; Male; Membrane Proteins/*GE; Pedigree; Restriction Fragment Length Polymorphisms; Spectrin/AN; Spherocytosis, Hereditary/*GE; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Costa", 
   "Agre", 
   "Watkins", 
   "Winkelmann", 
   "Tang", 
   "John", 
   "Lux", 
   "Forget"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9101; 323(15):1046-50\r", 
  ".T": "Linkage of dominant hereditary spherocytosis to the gene for the erythrocyte membrane-skeleton protein ankyrin.\r", 
  ".U": "91015203\r"
 }, 
 {
  ".I": "276586", 
  ".M": "Diabetes Mellitus, Insulin-Dependent/*BL/DT; Hemoglobin A, Glycosylated/*AN; Human; Knowledge of Results (Psychology); Monitoring, Physiologic.\r", 
  ".A": [
   "Nathan"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "N Engl J Med 9101; 323(15):1062-4\r", 
  ".T": "Hemoglobin Alc--infatuation or the real thing? [editorial; comment]\r", 
  ".U": "91015205\r"
 }, 
 {
  ".I": "276587", 
  ".M": "Female; Human; Internship and Residency; Occupations/*; Pregnancy; Pregnancy Complications/ET; Pregnancy Outcome/*; Stress/CO.\r", 
  ".A": [
   "Little"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "N Engl J Med 9101; 323(15):1064-5\r", 
  ".T": "Why can't a woman be more like a man? [editorial; comment]\r", 
  ".U": "91015206\r"
 }, 
 {
  ".I": "276590", 
  ".M": "beta 2-Microglobulin/*AN; Aged; Amyloidosis/*ET; Case Report; Female; Human; Kidney Failure, Chronic/*CO.\r", 
  ".A": [
   "Zingraff", 
   "Noel", 
   "Bardin", 
   "Atienza", 
   "Zins", 
   "Drueke", 
   "Kuntz"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9101; 323(15):1070-1\r", 
  ".T": "Beta 2-microglobulin amyloidosis in chronic renal failure [letter]\r", 
  ".U": "91015210\r"
 }, 
 {
  ".I": "276592", 
  ".M": "Adult; Anaphylaxis/*ET; Case Report; Cereals/*AE; Female; Food Hypersensitivity/*ET; Human; Psyllium.\r", 
  ".A": [
   "Kaplan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9101; 323(15):1072-3\r", 
  ".T": "Anaphylactic reaction to \"Heartwise\" [letter]\r", 
  ".U": "91015213\r"
 }, 
 {
  ".I": "276594", 
  ".M": "Boston; History of Medicine, 20th Cent.; Hospitals, Municipal/*HI.\r", 
  ".A": [
   "Tishler"
  ], 
  ".P": "HISTORICAL ARTICLE; LETTER.\r", 
  ".S": "N Engl J Med 9101; 323(15):1074\r", 
  ".T": "Thoughts as I watched the Peabody Building fall, March 31, 1990 [letter]\r", 
  ".U": "91015215\r"
 }, 
 {
  ".I": "276595", 
  ".M": "Hospital Administration; International System of Units/*; Laboratories, Hospital/*ST; New Hampshire; Personnel, Hospital/ED; Reference Standards; Societies, Medical.\r", 
  ".A": [
   "Christie", 
   "Marallo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9101; 323(15):1075-7\r", 
  ".T": "Experiences with conversion to Systeme international units.\r", 
  ".U": "91015216\r"
 }, 
 {
  ".I": "276596", 
  ".M": "Adult; Chromosomes, Human, Pair 16; Comparative Study; Genes, Dominant; Genotype; Human; Hypertension/ET; Kidney Diseases/ET; Kidney Failure, Chronic/ET; Kidney, Polycystic/*DI/GE/MO; Linkage (Genetics); Middle Age; Prognosis; Sensitivity and Specificity; Support, Non-U.S. Gov't; Ultrasonography.\r", 
  ".A": [
   "Parfrey", 
   "Bear", 
   "Morgan", 
   "Cramer", 
   "McManamon", 
   "Gault", 
   "Churchill", 
   "Singh", 
   "Hewitt", 
   "Somlo", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9101; 323(16):1085-90\r", 
  ".T": "The diagnosis and prognosis of autosomal dominant polycystic kidney disease.\r", 
  ".U": "91015217\r", 
  ".W": "BACKGROUND. Autosomal dominant polycystic kidney disease is usually caused by a mutant gene at the PKD1 locus on the short arm of chromosome 16, but in about 4 percent of families with the disorder it is caused by unknown mutations elsewhere in the genome. The natural course of the disease in both genetic forms is not well characterized. METHODS. We studied 17 families with autosomal dominant polycystic kidney disease to compare presymptomatic diagnosis by ultrasonography with diagnosis by genetic-linkage studies and to relate clinical variation of the disease to whether the PKD1 mutation was implicated. RESULTS. In 10 families the disorder was found to cosegregate with polymorphic DNA markers flanking the PKD1 locus, in 2 families it did not, and in 5 families linkage could not be determined. In the 10 families with the PKD1 mutation, 46 percent of the members less than 30 years old who had a 50 percent risk of inheriting a mutation had renal cysts, as compared with 11 percent of the members of the two families without linkage (P less than 0.001). In the PKD1 families, all 67 diagnoses made by ultrasonography were confirmed by determination of the genotype as inferred from linkage. Forty of 48 members (83 percent) less than 30 years old who inherited the PKD1 mutation had renal cysts. All 27 members 30 years old or older who inherited the mutation had renal cysts, suggesting that the probability of a false negative diagnosis did not exceed 0.13 in this age group (P less than 0.05). The mean (+/- SE) age at the onset of end-stage renal disease among members of the PKD1 families was 56.7 +/- 1.9 years, as compared with 69.4 +/- 1.7 years among members with cysts in the families without linkage (P = 0.0025). Hypertension and renal impairment were less frequent and occurred later in the families without the PKD1 mutation. CONCLUSIONS. At present, in most persons with a 50 percent risk of autosomal dominant polycystic kidney disease, imaging techniques are the only mode of reaching a diagnosis before symptoms appear. In such persons a negative ultrasonographic study during early adult life indicates that the likelihood of inheriting a PKD1 mutation is small. In the few who inherit a non-PKD1 mutation for polycystic kidney disease, renal failure is likely to occur relatively late in life.\r"
 }, 
 {
  ".I": "276597", 
  ".M": "Adult; Aldosterone/BL; Blood Pressure; Clinical Protocols; Comparative Study; Enalapril/TU; Female; Human; Hypertension/BL/DT/*ET/PP; Kidney, Polycystic/BL/*CO/GE/PP; Male; Middle Age; Renin/BL; Renin-Angiotensin System/*PH; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Chapman", 
   "Johnson", 
   "Gabow", 
   "Schrier"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9101; 323(16):1091-6\r", 
  ".T": "The renin-angiotensin-aldosterone system and autosomal dominant polycystic kidney disease [see comments]\r", 
  ".U": "91015218\r", 
  ".W": "BACKGROUND. A high incidence of hypertension (50 to 75 percent) occurs early in the course of autosomal dominant polycystic kidney disease. Cyst enlargement, causing bilateral renal ischemia and subsequent release of renin, is proposed as the cause of this form of hypertension. METHODS. To investigate this hypothesis, we measured plasma renin activity and aldosterone concentrations during short-term and long-term converting-enzyme inhibition in 14 patients with hypertension due to polycystic kidney disease, 9 patients with essential hypertension, 11 normotensive patients with polycystic kidney disease, and 13 normal subjects. The groups were comparable with respect to age, sex, body-surface area, degree of hypertension, sodium excretion, and renal function. RESULTS. During the short-term study, the mean (+/- SE) plasma renin activity was significantly higher in the hypertensive patients with polycystic kidney disease than in the patients with essential hypertension, in the supine (0.36 +/- 0.06 vs. 0.22 +/- 0.06 ng per liter.second, P = 0.05) and upright positions (1.03 +/- 0.14 vs. 0.61 +/- 0.08 ng per liter.second, P less than 0.03) and after converting-enzyme inhibition (1.97 +/- 0.28 vs. 0.67 +/- 0.17 ng per liter.second, P less than 0.0006). The mean arterial pressures measured in the supine and upright positions and the plasma aldosterone concentrations measured in the upright position were significantly higher in the normotensive patients with polycystic kidney disease than in the normal subjects. After six weeks of converting-enzyme inhibition, renal plasma flow increased (P less than 0.005), and both renal vascular resistance (P less than 0.007) and the filtration fraction (P less than 0.02) decreased significantly in the hypertensive patients with polycystic kidney disease but not in the patients with essential hypertension. CONCLUSIONS. The renin-angiotensin-aldosterone system is stimulated significantly more in hypertensive patients with polycystic kidney disease than in comparable patients with essential hypertension. The increased renin release, perhaps due to renal ischemia caused by cyst expansion, probably contributes to the early development of hypertension in polycystic kidney disease.\r"
 }, 
 {
  ".I": "276598", 
  ".M": "Adolescence; Adult; Aged; Air Pollutants, Environmental/*AN; Child; Child, Preschool; Environmental Exposure; Female; Human; Infant; Male; Mercury/*AN/UR; Middle Age; Paint/*AE/AN; Phenylmercuric Acetate/AE.\r", 
  ".A": [
   "Agocs", 
   "Etzel", 
   "Parrish", 
   "Paschal", 
   "Campagna", 
   "Cohen", 
   "Kilbourne", 
   "Hesse"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9101; 323(16):1096-101\r", 
  ".T": "Mercury exposure from interior latex paint [see comments]\r", 
  ".U": "91015219\r", 
  ".W": "BACKGROUND. Many paint companies have used phenylmercuric acetate as a preservative to prolong the shelf life of interior latex paint. In August 1989, acrodynia, a form of mercury poisoning, occurred in a child exposed to paint fumes in a home recently painted with a brand containing 4.7 mmol of mercury per liter (at that time the Environmental Protection Agency's recommended limit was 1.5 mmol or less per liter). METHODS. To determine whether the recent use of that brand of paint containing phenylmercuric acetate was associated with elevated indoor-air and urinary mercury concentrations, we studied 74 \"exposed\" persons living in 19 homes recently painted with the brand and 28 \"unexposed\" persons living in 10 homes not recently painted with paint containing mercury. RESULTS. The paint samples from the homes of exposed persons contained a median of 3.8 mmol of mercury per liter, and air samples from the homes had a median mercury content of 10.0 nmol per cubic meter (range, less than 0.5 to 49.9). No mercury was detected in paint or air samples from the homes of unexposed persons. The median urinary mercury concentration was higher in the exposed persons (4.7 nmol of mercury per millimole of creatinine; range, 1.4 to 66.5) than in the unexposed persons (1.1 nmol per millimole; range, 0.02 to 3.9; P less than 0.001). Urinary mercury concentrations within the range that we found in exposed persons have been associated with symptomatic mercury poisoning. CONCLUSIONS. We found that potentially hazardous exposure to mercury had occurred among persons whose homes were painted with a brand of paint containing mercury at concentrations approximately 2 1/2 times the Environmental Protection Agency's recommended limit.\r"
 }, 
 {
  ".I": "276599", 
  ".M": "Adolescence; Adult; Albuminuria/BL; Child; Diabetes Mellitus, Insulin-Dependent/BL/*CO; Diabetic Nephropathies/BL/DI; Diabetic Retinopathy/BL/DI; Enzyme Precursors/*BL; Follow-Up Studies; Human; Prospective Studies; Reference Values; Regression Analysis; Renin/*BL; Risk Factors; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Wilson", 
   "Luetscher"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9101; 323(16):1101-6\r", 
  ".T": "Plasma prorenin activity and complications in children with insulin-dependent diabetes mellitus [see comments]\r", 
  ".U": "91015220\r", 
  ".W": "BACKGROUND. Renin, secreted into the blood by the juxtaglomerular cells of the kidneys, is derived from a larger precursor, prorenin. Plasma prorenin activity is increased in patients with insulin-dependent (Type I) diabetes mellitus who have microvascular complications of their disease. We undertook this study to determine prospectively whether rising prorenin activity can predict the development of complications in young patients with Type I diabetes. METHODS AND RESULTS. Plasma prorenin was measured in 135 children and adolescents with Type I diabetes. The mean (+/- SE) plasma prorenin activity among the 32 patients over the age of 10 years who had had uncomplicated diabetes for 0.1 to 5 years was 8.43 +/- 0.58 ng of angiotensin I per liter.second, as compared with 7.06 +/- 0.32 in 37 control subjects of the same age (P less than 0.05). In the 9 patients older than 10 who had retinopathy or overt albuminuria, the mean plasma prorenin activity was 13.09 +/- 1.43 ng of angiotensin I per liter.second (P less than 0.0001). In 34 patients 10 years old or older with uncomplicated diabetes, 3 to 13 measurements of plasma prorenin activity were taken during a follow-up period of 6 to 39 months. Urinary albumin was determined at each visit, and the patients had regular retinal examinations. Only 1 of the 20 patients who had consistently normal plasma prorenin values had overt albuminuria (ratio of urinary albumin to creatinine, greater than 0.017) or retinopathy, whereas one or both of these complications appeared in 8 of the 14 who had at least one high prorenin value. The plasma prorenin value was significantly higher in these eight patients at least 18 months before a complication was found. CONCLUSIONS. Increased plasma prorenin activity identifies a group of young patients with diabetes who are at high risk for retinopathy or nephropathy.\r"
 }
]