[
 {
  ".I": "172800", 
  ".M": "Animal; Animals, Newborn/*ME; Cysteine/ME; Female; Gamma-Glutamyltransferase/AN; Glutathione/*ME; Glycine/AA/PD; Liver/*ME; Metallothionein/*ME; Methionine Sulfoximine/AA/PD; Pargyline/AA/PD; Pregnancy; Rats; Support, Non-U.S. Gov't; Zinc/ME.\r", 
  ".A": [
   "Gallant", 
   "Cherian"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8909; 249(2):631-7\r", 
  ".T": "Metabolic changes in glutathione and metallothionein in newborn rat liver.\r", 
  ".U": "89258457\r", 
  ".W": "Metallothionein (MT) and glutathione (GSH) both contain 30% cysteine and they have distinct developmental profiles in perinatal rat liver. The metabolic relationships between these two cysteine pools were investigated in newborn rats under various experimental conditions. Injection of 2-day-old rat pups with buthionine sulfoximine, phorone or diethylmaleate decreased hepatic GSH levels without any change in high basal levels of MT or zinc. Similarly injection of L-oxothiazolidine carboxylate increased hepatic GSH levels but no changes in MT or zinc levels were observed. Administration of buthionine sulfoximine in drinking water to pregnant rats from day 14 of gestation decreased hepatic GSH concentrations in both the dams and pups with little change observed in neonatal hepatic zinc and MT levels or in gamma-glutamyltranspeptidase activity. The induction of MT synthesis by zinc salts in newborn rats was not affected by the in utero reduction of GSH levels. Although maternal hepatic GSH levels can be decreased by a sulfhydryl-deficient diet, no changes were observed in GSH, MT or zinc levels in newborn rat liver. Reduction of perinatal hepatic MT levels by in utero zinc deficiency had little effect on GSH levels. However, inhibition of the cystathionase pathway in newborn rats with propargylglycine decreased hepatic levels of MT, zinc and GSH. The results suggest that whereas there is little interaction between these two pools of cysteine, inhibition of cystathionase activity can decrease hepatic concentrations of both GSH and MT.\r"
 }, 
 {
  ".I": "172801", 
  ".M": "Adult; Antipyrine/*ME; Cimetidine/PD; Enzyme Induction; Female; Human; Hydantoins/*ME; Male; Mephenytoin/*ME; Metabolic Clearance Rate; Nifedipine/*ME; Oxidation-Reduction; Phenobarbital/PD; Smoking/ME; Sparteine/*ME.\r", 
  ".A": [
   "Schellens", 
   "van", 
   "Brugman", 
   "Breimer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8909; 249(2):638-45\r", 
  ".T": "Influence of enzyme induction and inhibition on the oxidation of nifedipine, sparteine, mephenytoin and antipyrine in humans as assessed by a \"cocktail\" study design.\r", 
  ".U": "89258458\r", 
  ".W": "Nifedipine (NF), sparteine (SP), mephenytoin (MP) and antipyrine (AP) were administered simultaneously (\"cocktail\" design) to 15 healthy subjects, including 4 poor metabolizers (PM) of SP and 4 PMs of MP, on three different occasions: without pretreatment, after pentobarbital (PB) pretreatment and together with cimetidine (cim). Concentrations of AP, NF, its pyridine metabolite 2,6-dimethyl-4-(2-nitrophenyl)-pyridine-3,5-dicarboxylate-methylester (M-O), SP, dehydrosparteine (DHS) were determined in plasma; 2,6-dimethyl-4-(2-nitrophenyl)-pyridine-3,5-dicarboxylate-monomethyle ster (which is ester hydrolyzed M-O), SP, DHS, 4-hydroxymephenytoin, AP and metabolites 3-hydroxymethylantipyrine, norantipyrine and 4-hydroxyantipyrine were measured in urine. Clearance of NF had increased 270% after PB and decreased 32% with cim. Area under the plasma-concentration time curve of M-O and urinary excretion of 2,6-dimethyl-4-(2-nitrophenyl)-pyridine-3,5-dicarboxylate-monoethyles ter had also decreased after PB. Neither extensive metabolizers nor PMs of SP and MP were sensitive to PB treatment, but sparteine clearance was reduced 55% by cim in extensive metabolizers and 59% in PMs. Ratio SP/DHS in urine was hardly influenced by cim. AP oxidation was significantly induced and inhibited by PB and cim, respectively. The cocktail study design seems to be suitable to assess induction and inhibition of the metabolism of the applied model substrates, which are metabolized by at least partly independent isozymes of the cytochrome P-450 system, simultaneously.\r"
 }, 
 {
  ".I": "172802", 
  ".M": "Alkaloids/*PD; Animal; Calcium/ME; Female; Gallic Acid/*AA/PD; Guinea Pigs; In Vitro; Intestines/ME; Muscle, Smooth/ME; Procaine/*PD; Quinuclidinyl Benzilate/ME; Receptors, Muscarinic/*DE/ME; Ryanodine/*PD.\r", 
  ".A": [
   "Hisayama", 
   "Takayanagi", 
   "Kumagai", 
   "Kubo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8909; 249(2):646-51\r", 
  ".T": "Interaction of 8-(N,N-diethylamino)octyl 3,4,5-trimethoxybenzoate hydrochloride, ryanodine and procaine with muscarinic cholinergic M2 receptor sites in smooth muscle.\r", 
  ".U": "89258459\r", 
  ".W": "We have characterized muscarinic cholinergic receptor sites and interaction of various modulators of intracellular Ca mobilization, such as 8-(N,N-diethylamino)octyl 3,4,5-trimethoxybenzoate hydrochloride (TMB-8), ryanodine, procaine and related drugs with the receptor sites, using a binding assay method with [3H]quinuclidinyl benzilate [( 3H]QNB) in guinea pig tenia cecum membrane fraction. [3H]QNB bound to a single population of sites, and the binding profile of pirenzepine suggest that the receptor sites are probably the M2 type. All the test drugs examined except for ryanodine displaced the [3H]QNB binding, and the slope factors were not different from unity. Affinities of these drugs were comparable to the concentrations usually used to modulate intracellular Ca mobilization. A Scatchard plot of [3H]QNB binding in the presence of TMB-8 or procaine showed that the apparent dissociation constant for [3H]QNB was increased without change in maximum binding. Neither TMB-8 nor procaine had any effect on the rate of dissociation of [3H]QNB from the steady-state complex. These results suggest that TMB-8 and procaine, and possibly other drugs, may interact directly with the muscarinic cholinergic M2 receptor sites in a competitive manner. In contrast, ryanodine had no effect on the [3H]QNB binding up to at least 100 microM. No interaction of ryanodine with M2 receptor sites lends a further support that the drug could be a useful probe for studying intracellular Ca mobilization.\r"
 }, 
 {
  ".I": "172803", 
  ".M": "Animal; Azepines/PD; Dogs; Female; Gastrointestinal Motility/*; Isoproterenol/PD; Male; Norepinephrine/PD; Phenylephrine/PD; Pylorus/IR/*PH; Radioligand Assay; Receptors, Adrenergic/AN/*PH.\r", 
  ".A": [
   "Allescher", 
   "Ahmad", 
   "Kostolanska", 
   "Kwan", 
   "Daniel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8909; 249(2):652-9\r", 
  ".T": "Modulation of pyloric motor activity via adrenergic receptors.\r", 
  ".U": "89258460\r", 
  ".W": "The influences of adrenergic nerves on pyloric motor function and the locus and types of receptors involved were examined. Using glyoxylic acid fluorescence a dense adrenergic innervation of the inner pyloric muscle ring was demonstrated. Pyloric motor activity was monitored while close i.a. injections of a selective alpha-1 adrenoceptor agonist, phenylephrine, or a selective alpha-2 adrenoceptor agonist, B-HT-920, were given. Neither agonist affected basal pyloric motor activity, but both inhibited pyloric activity when it was stimulated by duodenal field stimulation or by intraduodenal acid infusion. The actions of each of the inhibitory agonists, phenylephrine or B-HT-920, were blocked selectively by prazosin or rauwolscine, respectively. Injection of isoproterenol usually had no effect or excited basal pyloric activity. This excitation could be antagonized selectively by propranolol or by atropine. Injection of isoproterenol after neural blockade by tetrodotoxin inhibited pyloric motor activity. Receptor binding studies carried out with subcellular nerve or muscle enriched membrane fractions of canine pyloric muscle with [3H]prazosin, [3H]rauwolscine and [125I]cyanopindolol revealed a dual location of alpha-1, alpha-2 and beta receptors on both nerve membranes and smooth muscle membranes. These results suggest that adrenergic effects on the pyloric muscle can be exerted by pre- and postsynaptic beta receptors which, respectively, excite by releasing acetylcholine and inhibit by acting on receptors on the pyloric muscle. Also inhibitory alpha-1 and alpha-2 receptors are present on cholinergic nerves. The functions of postsynaptic alpha-1 and alpha-2 adrenoceptor binding sites on smooth muscle are so far unknown.\r"
 }, 
 {
  ".I": "172804", 
  ".M": "Animal; Blood Pressure/*; Brain Stem/*ME; Catecholamines/ME; Catechols/*ME; Electrochemistry; Indoles/*ME; Male; Rats; Rats, Inbred Strains; Serotonin/ME; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Bhaskaran", 
   "Freed"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 8909; 249(2):660-6\r", 
  ".T": "Catechol and indole metabolism in rostral ventrolateral medulla change synchronously with changing blood pressure.\r", 
  ".U": "89258461\r", 
  ".W": "Catechol and indole metabolism in rostral ventrolateral medulla (RVLM or C1) was studied in response to changes in blood pressure across different rat strains. Sprague-Dawley, Wistar Kyoto normotensive and spontaneously hypertensive rats were anesthetized with urethane and had a 250 mu carbon paste in vivo electrochemical electrode implanted in RVLM area. Two electrochemical peaks were detected in this region. The first was at 0.12 V and the second at 0.28 V. To identify the electrochemical peaks, inhibitors of monoamine metabolism were administrated. alpha-Methylparatyrosine (tyrosine hydroxylase inhibitor), fusaric acid (dopamine-beta-hydroxylase inhibitor), pargyline (monoamine oxidase inhibitor) and LY 134046 (phenylethanolamine-N-methyltransferase inhibitor) showed that the first peak measured in the RVLM is likely to have multiple components including epinephrine, norepinephrine and 3,4-dihydroxyphenylacetic acid. The second peak most likely represents 5-hydroxyindole acetic acid. Phenylephrine or nitroprusside was infused to increase or decrease the blood pressure. Phenylephrine-induced hypertension reduced the catechol peak and increased the indole peak. By contrast, nitroprusside-induced hypotension produced reciprocal results. Hypotension led to an increase in the catechol peak and a reduction in the indole peak. The same pattern was observed in all three rat strains. We conclude that catechol and serotonin metabolism in RVLM changes in close relation to changes in blood pressure.\r"
 }, 
 {
  ".I": "172805", 
  ".M": "Antineoplastic Agents, Combined/*TU; Bleomycins/AD; Cisplatin/AD; Female; Human; Neoplasm Metastasis; Pregnancy; Risk Factors; Trophoblastic Tumor/*DT/SU; Uterine Neoplasms/*DT/SU; Vinblastine/AD.\r", 
  ".A": [
   "DuBeshter", 
   "Berkowitz", 
   "Goldstein", 
   "Bernstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 8909; 34(3):189-92\r", 
  ".T": "Vinblastine, cisplatin and bleomycin as salvage therapy for refractory high-risk metastatic gestational trophoblastic disease.\r", 
  ".U": "89258618\r", 
  ".W": "Vinblastine, cisplatin and bleomycin (VPB) were utilized as salvage therapy in seven women with high-risk metastatic gestational trophoblastic tumors resistant to prior treatment with triple therapy (methotrexate, actinomycin D and cyclophosphamide) or the modified Bagshawe protocol. While four patients (57%) achieved sustained remission with VPB, surgery was performed on two of them to remove sites of resistant disease. The mean prognostic score for the patients who achieved remission was 10 versus 17 for those who died (P less than .05). Although severe hematologic toxicity occurred in five patients (71%), no deaths were attributable to toxicity. Since VPB has limited activity when used as salvage therapy, alternate chemotherapy protocols need to be developed for patients with refractory gestational trophoblastic disease.\r"
 }, 
 {
  ".I": "172806", 
  ".M": "Adult; Aged; Bladder/AH/PP; Female; Human; Middle Age; Risk Factors; Urethra/AH/PP; Urinary Incontinence, Stress/DI/PP/*SU; Urodynamics.\r", 
  ".A": [
   "Bergman", 
   "Koonings", 
   "Ballard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 8909; 34(3):193-7\r", 
  ".T": "Negative Q-tip test as a risk factor for failed incontinence surgery in women [see comments]\r", 
  ".U": "89258619\r", 
  ".W": "Fifteen women with a clinical and urodynamic diagnosis of stress urinary incontinence had a negative Q-tip test (greater than or equal to 30 degrees Q-tip angle change on straining). All 15 had retropubic surgical procedures for stress incontinence in the form of a revised Pereyra procedure (n = 6) or Burch retropubic urethropexy (n = 9). Five of the nine patients undergoing the Burch procedure (55%) and three of the six undergoing the Peyreya procedure (50%) failed the procedure, for an overall failure rate of 53%. This rate was five times higher than that among women with stress urinary incontinence and a positive Q-tip test who underwent the same procedures (P less than .01). We conclude that women with stress urinary incontinence and no anatomic defect in the support of the urethrovesical junction should not undergo retropubic procedures because of their high failure rate. Other occlusive procedures, such as sling operations, should be considered for this group.\r"
 }, 
 {
  ".I": "172807", 
  ".M": "Abdomen/*SU; Adhesions/PA/*PC/PP; Amnion/PA/*TR; Animal; Evaluation Studies; Female; Pelvis/*; Rats; Rats, Inbred Strains; Wound Healing/*.\r", 
  ".A": [
   "Badawy", 
   "Baggish", 
   "ElBakry", 
   "Baltoyannis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 8909; 34(3):198-202\r", 
  ".T": "Evaluation of tissue healing and adhesion formation after an intraabdominal amniotic membrane graft in the rat.\r", 
  ".U": "89258620\r", 
  ".W": "The amniotic membrane was used as a graft intraabdominally in the rat to study the healing process and the graft's efficacy in preventing postoperative adhesions. We observed the gradual invasion of the graft with fibroblasts and plasma cells and increased vascularity. By the tenth postoperative day the graft had taken completely. There was no evidence of infection at the graft site or rejection of the graft. Application of the graft after lysis of adhesions was followed by adhesion formation at the graft site. The graft did not show evidence of necrosis but failed to prevent adhesion formation.\r"
 }, 
 {
  ".I": "172808", 
  ".M": "Amniotic Fluid/*AN; Double-Blind Method; Female; Human; Infant, Newborn; Male; Phosphatidylcholines/*AN; Pregnancy; Prospective Studies; Random Allocation; Respiratory Distress Syndrome/*PC; Sex Factors; Sphingomyelins/*AN; Steroids/*TU; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Zachman", 
   "Morrison", 
   "Curet", 
   "Gustafson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 8909; 34(3):203-6\r", 
  ".T": "Lecithin:sphingomyelin ratio in the amniotic fluid of male and female fetuses.\r", 
  ".U": "89258621\r", 
  ".W": "The effect of fetal sex on the amniotic fluid lecithin:sphingomyelin (L:S) ratio was determined with a prospective, randomized, double-blind study designed to evaluate the effect of antenatal steroid administration on the incidence of neonatal respiratory distress syndrome. The immature L:S ratios of 183 single births to nondiabetic women were analyzed. L:S ratios increased with increasing gestational age. Regression lines of L:S versus gestational age suggested that male infants' L:S ratios were lower than females', although the differences were not statistically significant.\r"
 }, 
 {
  ".I": "172809", 
  ".M": "Chromosome Abnormalities/CO; Echocardiography; False Negative Reactions; False Positive Reactions; Female; Heart Defects, Congenital/CO/*DI/TH; Human; Infant, Newborn; Pregnancy; Pregnancy Outcome; Prenatal Diagnosis/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Ferrazzi", 
   "Fesslova", 
   "Bellotti", 
   "Agostoni", 
   "Pardi", 
   "Makowski"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 8909; 34(3):207-14\r", 
  ".T": "Prenatal diagnosis and management of congenital heart disease.\r", 
  ".U": "89258622\r", 
  ".W": "Thirty-two fetuses were diagnosed as having congenital heart disease (CHD). The major indications for level II echocardiography other than suspected cardiac abnormalities were fetal malformations, nonimmune hydrops and cardiac arrhythmia. Only three patients had a previous history of fetal CHD. No false-abnormal diagnosis of severe CHD was made. Aortic arch anomalies represented the major diagnostic problem among the six correct but incomplete diagnoses. Sixty-one percent of the fetuses were growth retarded, thus confirming the severity of their CHD. Chromosomal anomalies and extracardiac malformations were associated in 19% and 44% of the fetuses, respectively. Obstetric management and fetal prognosis in cases of extracardiac malformations were greatly influenced by the diagnosis of CHD. The poorest perinatal outcome was associated with heart failure. The only intrauterine deaths occurred in that group, and only one neonate survived. The outcome was more favorable in neonates without other malformations or heart failure. Four of ten (40%) of those neonates survived, while the overall perinatal survival rate was 24%.\r"
 }, 
 {
  ".I": "172810", 
  ".M": "Abortion/EP; Adult; Endometriosis/EH/*EP; Female; Human; Parity; Peritoneal Neoplasms/EH/*EP; Pregnancy; Socioeconomic Factors; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Kirshon", 
   "Poindexter", 
   "Fast"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 8909; 34(3):215-7\r", 
  ".T": "Endometriosis in multiparous women.\r", 
  ".U": "89258623\r", 
  ".W": "The incidence of endometriosis in the general population has been reported to range from 4% to 32%. A more realistic figure is probably 7.5%. An incidence of 7.4% was found in 42 of 566 multiparous women undergoing tubal sterilization at Baylor College of Medicine, Houston. Twelve of the 42 (29%) were less than five months postpartum. Hispanics had an incidence of endometriosis similar to that of whites and blacks. Indigent status had no bearing on the presence of endometriosis. A higher incidence of spontaneous abortion was found in patients with endometriosis, but the difference was not statistically significant.\r"
 }, 
 {
  ".I": "172811", 
  ".M": "Biopsy, Needle/*IS; Consumer Satisfaction; Endometrium/*PA; Equipment Design; Evaluation Studies; Female; Human; Luteal Phase.\r", 
  ".A": [
   "Check", 
   "Chase", 
   "Nowroozi", 
   "Wu", 
   "Chern"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 8909; 34(3):218-20\r", 
  ".T": "Clinical evaluation of the Pipelle endometrial suction curette for timed endometrial biopsies.\r", 
  ".U": "89258624\r", 
  ".W": "A clinical study was performed to determine the efficacy of the Pipelle in obtaining endometrial samples to be analyzed for luteal function. Patients' tolerance of this instrument and their willingness to undergo subsequent biopsies were also ascertained. An endometrial sample was obtainable from 1,278 women with the Pipelle, whereas 52 required the Novak curette and in 60 the sample could not be obtained with either instrument. Thirteen percent of the patients biopsied with the Pipelle stated that they would not allow a second such procedure to be performed. One percent of the samples were deemed inadequate for hormonal reading. The Pipelle seemed to be a safe, minimally traumatic method of sampling the endometrium for hormonal evaluation.\r"
 }, 
 {
  ".I": "172812", 
  ".M": "Amnion/*PH; Biomechanics; Chorion/*PH; Elasticity; Female; Human; Male; Pregnancy; Semen/*PH; Tensile Strength; Time Factors.\r", 
  ".A": [
   "Romem", 
   "Sires", 
   "Artal"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 8909; 34(3):221-4\r", 
  ".T": "Effects of seminal ejaculate on the biomechanical properties of chorioamniotic membranes.\r", 
  ".U": "89258625\r", 
  ".W": "We investigated the effects of seminal ejaculate on the biomechanical properties of chorioamniotic membranes obtained and processed immediately after normal term vaginal deliveries. Study samples were exposed to seminal ejaculate and control samples to buffered normal saline. Both the samples and controls were incubated for periods of 1, 4 and 24 hours, after which a load-deformation curve was derived for each. Four biomechanical parameters were analyzed for each sample and control: modulus of elasticity, rupture tension, work to rupture and strain to rupture. Exposure to seminal ejaculate was associated with an increase in the modulus of elasticity, work to rupture and rupture tension, reflecting a change in the elastic component of the mechanical properties. No significant change was observed in the strain to rupture. We hypothesize that these changes may indicate an alteration in the ability of chorioamniotic membranes exposed to seminal ejaculate to dissipate mechanical stress, resulting in their predisposition to premature rupture.\r"
 }, 
 {
  ".I": "172813", 
  ".M": "Case Report; Endometriosis/*CI/SU; Estrogens/*AE; Female; Human; Medroxyprogesterone/*AA/AE; Menopause/*; Middle Age; Peritoneal Neoplasms/*CI/SU.\r", 
  ".A": [
   "Goodman", 
   "Kredentser", 
   "Deligdisch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 8909; 34(3):231-3\r", 
  ".T": "Postmenopausal endometriosis associated with hormone replacement therapy. A case report.\r", 
  ".U": "89258627\r", 
  ".W": "A postmenopausal woman on hormone replacement therapy presented with abdominal pain, a large pelvic mass and high-grade ureteral obstruction, with endometriosis found at exploration.\r"
 }, 
 {
  ".I": "172814", 
  ".M": "Adrenal Cortex Hormones/TU; Adult; Autoimmune Diseases/DT/*PP/SU; Female; Human; Pregnancy; Pregnancy Complications, Hematologic/DT/*PP/SU; Puerperium; Splenectomy; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Thrombocytopenia/DT/*PP/SU.\r", 
  ".A": [
   "Bartholomew", 
   "Bell", 
   "Kickler", 
   "Repke"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 8909; 34(3):234-6\r", 
  ".T": "Abrupt reversal of gestational autoimmune thrombocytopenia after delivery. A case report.\r", 
  ".U": "89258628\r", 
  ".W": "Autoimmune thrombocytopenia purpura frequently is first noted during pregnancy. The severity of the disorder varies, but when the patient presents with active bleeding from any site, therapy is mandatory. Treatment generally consists of corticosteroids and/or splenectomy. A woman developed severe autoimmune thrombocytopenia purpura during pregnancy that proved refractory to corticosteroids and splenectomy. Six days after delivery her platelet count returned to normal. The etiology of autoimmune thrombocytopenia purpura remains unknown, but this experience suggests that in this patient the thrombocytopenia was related to her pregnancy.\r"
 }, 
 {
  ".I": "172815", 
  ".M": "Abnormalities, Multiple/*; Adhesions; Adolescence; Case Report; Cervix Uteri/*AB; Constriction, Pathologic; Fallopian Tubes/*PA; Female; Human; Kidney/*AB; Suppuration; Uterus/*AB; Vagina/*AB/PA.\r", 
  ".A": [
   "Legino", 
   "Penney"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 8909; 34(3):237-40\r", 
  ".T": "Uterus didelphys with obstructed hemivagina and pyocolpos, ipsilateral tubal occlusion and renal agenesis, and bilateral cervical hypoplasia. A case report.\r", 
  ".U": "89258629\r", 
  ".W": "The diagnosis of uterus didelphys with an obstructed hemivagina and ipsilateral renal agenesis is uncommon prior to menarche. The rarity and unusual presentation of the condition may contribute to a diagnostic delay for months to years after menarche. We encountered such a patient, who also had a microscopic communication between the uterine horns, hypertrophy of the right uterine horn, apparent ipsilateral occlusion of the fallopian tube and bilateral cervical hypoplasia, a finding not previously noted in similar cases. The inability to utilize the cervix as a landmark, associated findings and the presence of chronic inflammation precluded definitive treatment during initial hysteroscopy and laparoscopy. Laparotomy was performed to fully ascertain the status of the right uterine horn and to determine which structures to resect.\r"
 }, 
 {
  ".I": "172816", 
  ".M": "Adnexal Diseases/*; Adult; Carcinoma, Squamous Cell/*SU; Case Report; Cervix Neoplasms/*SU; Female; Human; Hysterectomy/*; Methods; Neoplasm Recurrence, Local/*; Neoplasm Staging; Ovary/*SU.\r", 
  ".A": [
   "Atamdede", 
   "Kennedy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 8909; 34(3):244-6\r", 
  ".T": "Adnexal recurrence of stage IB squamous cell cervical carcinoma after radical surgery and oophoropexy. A case report.\r", 
  ".U": "89258631\r"
 }, 
 {
  ".I": "172817", 
  ".M": "Abortion, Induced/*; Abscess/*ET; Adult; Case Report; Cervix Diseases/*ET; Female; Human; Nerve Block/*AE.\r", 
  ".A": [
   "Mercado", 
   "Naz", 
   "Ataya"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 8909; 34(3):247-9\r", 
  ".T": "Postabortal paracervical abscess as a complication of paracervical block anesthesia. A case report.\r", 
  ".U": "89258632\r", 
  ".W": "A paracervical abscess occurred after paracervical block anesthesia was administered for induced abortion in an 18-year-old multigravida. She presented with vaginal, low abdominal and low back pain and with nausea, vomiting, chills and fever. Incision and drainage of the abscess were performed and a vaginal drain inserted under antibiotic coverage. Cultures of the abscess contents revealed multiple anaerobic organisms. Laparoscopy showed normal pelvic organs, and the peritoneal fluid cultures were negative. Postoperatively the patient became afebrile and was discharged after three days on antibiotics. To our knowledge, this case report is the first one on paracervical abscess as a complication of induced abortion with paracervical block anesthesia.\r"
 }, 
 {
  ".I": "172818", 
  ".M": "Adult; Case Report; Female; Gonadotropins, Chorionic/*BL; Human; Monitoring, Physiologic/*; Pregnancy; Pregnancy, Ectopic/BL/*SU.\r", 
  ".A": [
   "Letterie", 
   "Wroble", 
   "Miyazawa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 8909; 34(3):250-2\r", 
  ".T": "Expectant management of persistent ectopic pregnancy. A case report.\r", 
  ".U": "89258633\r", 
  ".W": "Monitoring serum human chorionic gonadotropin (hCG) titers after conservative surgery for ectopic pregnancy has been recommended to rule out persistent ectopic pregnancy. With this increased monitoring, the occurrence of persistent ectopic pregnancy has been reported with increasing frequency. Management techniques for this complication have thus far been surgical or medical. We used expectant management for a case of persistent ectopic pregnancy, monitoring serial serum hCG titers to the limits of detectability over a period of 69 days.\r"
 }, 
 {
  ".I": "172820", 
  ".M": "Arthritis, Rheumatoid/*DT; Human; Methotrexate/AD/AE/*TU.\r", 
  ".A": [
   "Kremer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 8909; 16(3):261-3\r", 
  ".T": "Methotrexate 1989--the evolving story.\r", 
  ".U": "89258636\r"
 }, 
 {
  ".I": "172821", 
  ".M": "Arthritis, Rheumatoid/*DT; Aspirin/*TU; Human; Salicylic Acids/*TU.\r", 
  ".A": [
   "Paulus"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "J Rheumatol 8909; 16(3):264-5\r", 
  ".T": "Aspirin versus nonacetylated salicylate [editorial]\r", 
  ".U": "89258637\r"
 }, 
 {
  ".I": "172822", 
  ".M": "Animal; Anti-Inflammatory Agents, Non-Steroidal/*TU; Cartilage, Articular/PP; Glucocorticoids/*TU; Human; Osteoarthritis/*DT/PP.\r", 
  ".A": [
   "Pelletier", 
   "Martel-Pelletier"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 8909; 16(3):266-9\r", 
  ".T": "The therapeutic effects of NSAID and corticosteroids in osteoarthritis: to be or not to be.\r", 
  ".U": "89258638\r"
 }, 
 {
  ".I": "172823", 
  ".M": "Adult; Aged; Arachidonic Acids/PD; Arthritis, Rheumatoid/*ME; Cells, Cultured; Chromatography, High Pressure Liquid; Female; Human; Lasalocid/PD; Leukotrienes/BI; Leukotrienes B/*BI; Male; Middle Age; Neutrophils/DE/*ME; Support, Non-U.S. Gov't; Synovial Fluid/DE/*ME; SRS-A/BI.\r", 
  ".A": [
   "Poubelle", 
   "Bourgoin", 
   "McColl", 
   "Nguyen", 
   "Beaulieu", 
   "Borgeat"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 8909; 16(3):280-4\r", 
  ".T": "Altered formation of leukotriene B4 in vitro by synovial fluid neutrophils in rheumatoid arthritis.\r", 
  ".U": "89258641\r", 
  ".W": "The synthesis of products of the 5-lipoxygenase pathway by synovial fluid (SF) and peripheral blood neutrophils of 12 patients with rheumatoid arthritis was compared in 3 experimental conditions using high performance liquid chromatographic analysis. Major differences were observed when blood and SF neutrophils were incubated with ionophore A23187, the formation of all 5-lipoxygenase products being lower (p less than 0.0005) in the SF neutrophils. Addition of exogenous arachidonic acid to the A23187 stimulated cells partially overcame the difference in 5-lipoxygenase product synthesis between the 2 neutrophil populations. In contrast, upon incubation with arachidonic acid alone, SF neutrophils produced significantly larger amounts of 5-lipoxygenase products. The increased reactivity of the SF neutrophil 5-lipoxygenase to arachidonic acid and the decreased 5-lipoxygenase product synthesis upon A23187 stimulation may be the consequence of the previous activation of the cells and 5-lipoxygenase product synthesis in situ.\r"
 }, 
 {
  ".I": "172824", 
  ".M": "Arthritis, Rheumatoid/*PA/RA; Case Report; Cervical Vertebrae/PA/RA; Human; Intervertebral Disk/*PA/RA; Male; Manubrium/*PA/RA; Middle Age; Sternocostal Joints/PA/RA; Sternum/*PA; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Synovial Membrane/PA; Synovitis/*PA/RA; Thoracic Vertebrae/PA/RA.\r", 
  ".A": [
   "Schils", 
   "Resnick", 
   "Haghighi", 
   "Trudell", 
   "Sartoris"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 8909; 16(3):291-7\r", 
  ".T": "Pathogenesis of discovertebral and manubriosternal joint abnormalities in rheumatoid arthritis: a cadaveric study.\r", 
  ".U": "89258643\r", 
  ".W": "The precise pathogenesis of discovertebral lesions in rheumatoid arthritis has long been debated with the emergence of 2 conflicting theories: discovertebral extension of synovial inflammation from a neighboring articulation (Luschka, costovertebral joint) and repetitive discal trauma with Schmorl's nodes. In order to address this controversy, we performed a radiographic-pathologic correlation of a rheumatoid cadaver and compared the alterations seen in the cervical and lumbar discovertebral junction; we further included an evaluation of the manubriosternal joint, another cartilaginous articulation. Our data confirmed that advanced discovertebral lesions in the cervical and lumbar spine are related primarily to endplate failure that itself is caused by apophyseal joint destruction and segmental spinal instability, although inflammatory rheumatoid lesions of the cervical intervertebral discs probably arising from the Luschka joints are also evident. Conversely, the lesions of the manubriosternal joint were produced by inflammatory changes related to the development of a synovial cavity in the articulation.\r"
 }, 
 {
  ".I": "172825", 
  ".M": "Adolescence; Adult; Aged; Arthritis, Juvenile Rheumatoid/*RA; Arthritis, Rheumatoid/*RA; Female; Human; Male; Mandibular Condyle/RA; Middle Age; Temporomandibular Joint/*RA; Temporomandibular Joint Diseases/*RA; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Avrahami", 
   "Segal", 
   "Solomon", 
   "Garti", 
   "Horowitz", 
   "Caspi", 
   "Wigler", 
   "Yaron"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 8909; 16(3):298-301\r", 
  ".T": "Direct coronal high resolution computed tomography of the temporomandibular joints in patients with rheumatoid arthritis [see comments]\r", 
  ".U": "89258644\r", 
  ".W": "Direct coronal high resolution computed tomography (CT) examination of the temporomandibular joints (TMJ) was performed in 40 patients with rheumatoid arthritis (RA). The patients were divided into 3 groups. Group 1 included patients with juvenile rheumatoid arthritis (JRA). Four patients of this group had disability of the TMJ associated with overgrowth of one of the mandibular condyles. This phenomenon has not yet been reported. Group 2 consisted of 10 patients with RA with clinically asymptomatic TMJ, 4 of whom had mild erosions of the condylar head seen on CT, consistent with RA. The majority of patients in Group 3, with clinically symptomatic TMJ showed CT changes of various degrees, which are discussed in this paper. Mild bone changes, not demonstrated by conventional procedures, were clearly seen by CT. Coronal view of the CT examination had advantages over other projections.\r"
 }, 
 {
  ".I": "172826", 
  ".M": "Adult; Aged; Arthritis, Rheumatoid/*DT; Female; Follow-Up Studies; Human; Male; Methotrexate/AD/AE/*TU; Middle Age; Retrospective Studies; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Fehlauer", 
   "Carson", 
   "Cannon", 
   "Ward", 
   "Samuelson", 
   "Williams", 
   "Clegg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 8909; 16(3):307-12\r", 
  ".T": "Methotrexate therapy in rheumatoid arthritis: 2-year retrospective followup study.\r", 
  ".U": "89258646\r", 
  ".W": "Clinical and laboratory data in 124 patients with rheumatoid arthritis treated with methotrexate (MTX) were retrospectively reviewed over the initial 2 years after the start of treatment. Clinical improvement occurred in 103 (83%) patients after 12 weeks of treatment. At 2 years of followup, 60 patients (48%) continued to receive MTX with sustained clinical benefit. It has been discontinued in 64 (52%) patients (adverse drug reactions in 38, lack of clinical benefit in 15, and miscellaneous reasons in 11). Patients with adverse drug reactions had higher initial serum creatinine and blood urea nitrogen values than patients without adverse drug reactions.\r"
 }, 
 {
  ".I": "172827", 
  ".M": "Activities of Daily Living; Adult; Aged; Arthritis, Rheumatoid/*DT/RH; Double-Blind Method; Female; Human; Male; Methotrexate/*AD; Middle Age; Physical Therapy; Random Allocation; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Furst", 
   "Koehnke", 
   "Burmeister", 
   "Kohler", 
   "Cargill"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 8909; 16(3):313-20\r", 
  ".T": "Increasing methotrexate effect with increasing dose in the treatment of resistant rheumatoid arthritis.\r", 
  ".U": "89258647\r", 
  ".W": "Forty-six patients with recalcitrant rheumatoid arthritis entered a trial encompassing a 2-week inpatient period plus a 16-week, randomized double blind, parallel study comparing placebo, 5 mg/m2 and 10 mg/m2 oral weekly methotrexate (MTX). An additional 6 patients, given 20 mg/m2 MTX, contributed to the toxicity, but not the efficacy analysis. All patients had \"failed\" either gold or D-penicillamine. A linear dose response relationship (placebo vs 5 mg/m2 vs 10 mg/m2) was found for 5 of 11 outcome variables: patient pain and patient global scale, physician global scale, joint tenderness count and activity of daily living scale (p less than 0.05 for each). Gastrointestinal toxicity (p = 0.002), dyspepsia (p less than 0.03) and stomatitis (p less than 0.09) occurred more commonly with MTX, and a general trend, although not significant, was found toward a dose toxicity relationship.\r"
 }, 
 {
  ".I": "172828", 
  ".M": "Arthritis, Rheumatoid/DI; Autoantibodies/AN; Autoantigens/IM; Comparative Study; Dermatomyositis/DI; Diagnosis, Differential; Female; Human; Lupus Erythematosus, Systemic/DI; Male; Mixed Connective Tissue Disease/CO/*DI; Scleroderma, Systemic/DI; Sjogren's Syndrome/DI.\r", 
  ".A": [
   "Alarcon-Segovia", 
   "Cardiel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 8909; 16(3):328-34\r", 
  ".T": "Comparison between 3 diagnostic criteria for mixed connective tissue disease. Study of 593 patients.\r", 
  ".U": "89258649\r", 
  ".W": "We tested patients with a well defined connective tissue disease (CTD) against 3 different sets of criteria for mixed connective tissue disease (MCTD). Included were 200 patients with systemic lupus erythematosus (SLE), 80 with MCTD, 100 with rheumatoid arthritis (RA), 80 with scleroderma, 53 with dermato/polymyositis (DM/PM) and 80 with primary Sjogren's syndrome (SS). The 3 sets of criteria fared similarly in capturing nearly all MCTD patients. They also were similar in ruling out most of the other CTD except for 11 patients with SLE, 36 with scleroderma, 13 with DM/PM and 3 with SS who fulfilled the category of possible MCTD included in the set of criteria proposed by Sharp. Because the set of criteria we proposed includes only 5 clinical manifestations (edema of the hands, synovitis, myositis, Raynaud's phenomenon, and acrosclerosis) whereas the other 2 sets include 15 and 13, respectively, it would seem that the 5 included in our criteria are core manifestations of MCTD. Of the 80 patients with MCTD 32 had all 5, 38 had 4, and 10 had 3 of these manifestations. The sensitivity of 3 or more of these clinical criteria for MCTD was 100%, whereas the specificity which, with the clinical criteria was 91.8%, rose to 99.6% with the presence of anti-RNP antibody. However, because testing of our criteria was made internally, they should be further tested, along with the other 2 sets of criteria by unrelated groups of clinical investigators, perhaps in a multicenter study.\r"
 }, 
 {
  ".I": "172829", 
  ".M": "Adult; Arthritis, Juvenile Rheumatoid/CO/*PA; Diagnosis, Differential; Female; Follow-Up Studies; Human; Hyperplasia; Immunoblastic Lymphadenopathy/CO/*PA; Lymph Nodes/*PA; Male; Middle Age.\r", 
  ".A": [
   "Valente", 
   "Banks", 
   "Conn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 8909; 16(3):349-54\r", 
  ".T": "Characterization of lymph node histology in adult onset Still's disease.\r", 
  ".U": "89258653\r", 
  ".W": "Adult onset Still's disease is an acknowledged cause of fever of unknown origin. Eight patients with adult onset Still's disease each had a lymph node biopsy as part of their initial evaluation. Seven of 8 biopsies exhibited intense, somewhat atypical, paracortical immunoblastic hyperplasia. This nodal histology, while not specific for the disorder, appears distinct from that associated with rheumatoid arthritis, Sjogren's syndrome, and systemic lupus erythematosus. This paracortical cellular proliferation with apparent nodal effacement, along with atypical immunoblasts, can simulate lymphoma. Adult onset Still's disease should be added to the differential consideration of benign lymph node histology simulating lymphoma.\r"
 }, 
 {
  ".I": "172830", 
  ".M": "Adolescence; Adult; Cartilage, Articular/DE/*ME; Culture Media; Female; Human; Knee Joint; Male; Middle Age; Piroxicam/*PD; Proteoglycans/*BI; Sulfur Radioisotopes; Time Factors; Tissue Culture.\r", 
  ".A": [
   "Verbruggen", 
   "Veys", 
   "Malfait", 
   "Cochez", 
   "Schatteman", 
   "Wieme", 
   "Heynen", 
   "Broddelez"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 8909; 16(3):355-62\r", 
  ".T": "Proteoglycan metabolism in tissue cultured human articular cartilage. Influence of piroxicam.\r", 
  ".U": "89258654\r", 
  ".W": "Proteoglycan metabolism was investigated in longterm tissue cultured human cartilage. Visually intact cartilage from adult donors showed improving accumulation rates for 35sulfate labelled proteoglycans over a 6-week period. The loss of newly synthesized molecules in the nutrient culture media was low and constant. Fibrillated cartilage from a 17-year-old male showed higher basal 35S incorporation rates and the proportions of 35S proteoglycan aggregates were higher than in normal tissue. These observations may reflect the immature status of the tissue or an attempt at repair. However samples lost increasing amounts of 35S proteoglycans in the incubation media. This material appeared to be monomeric proteoglycan. The amount of 35S activity retained in the fibrillated tissue matrix fell during culture as did the proportion of proteoglycan aggregates. Thus catabolic events were postulated in these fibrillated cartilage samples. When piroxicam was added to the incubation media more newly synthesized proteoglycans were retained in the intercellular matrix of the fibrillated samples. Increased accumulation of 35S activity was seen in some of the batches of visually intact cartilage.\r"
 }, 
 {
  ".I": "172831", 
  ".M": "Arteritis/*CO/PA; Arthritis, Rheumatoid/*CO/DT; Case Report; Heart Block/ET; Heart Conduction System/PA; Heart Valve Diseases/ET/PA; Human; Male; Methotrexate/TU; Middle Age; Myocarditis/*CO/PA; Pericarditis/*CO/PA; Rheumatoid Nodule/*CO/PA.\r", 
  ".A": [
   "Sigal", 
   "Friedman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 8909; 16(3):368-73\r", 
  ".T": "Rheumatoid pancarditis in a patient with well controlled rheumatoid arthritis.\r", 
  ".U": "89258656\r", 
  ".W": "Significant rheumatoid cardiac disease usually occurs in the presence of active extraarticular disease, high titer rheumatoid factor, and systemic vasculitis. We report a patient who died of severe, widespread intracardiac rheumatoid disease, with none of these hallmarks present. The inflammatory infiltrate was centered on the collagenous skeleton of the heart; such a predilection has not been previously reported.\r"
 }, 
 {
  ".I": "172832", 
  ".M": "Adolescence; Autoantibodies/*ME; Cardiolipins/*IM; Case Report; Enzyme-Linked Immunosorbent Assay; Human; Male; Protein C/*DF; Receptors, Endogenous Substances/*IM/ME; Syndrome; Thrombin/*IM; Thrombophlebitis/IM.\r", 
  ".A": [
   "Ruiz-Arguelles", 
   "Ruiz-Arguelles", 
   "Deleze", 
   "Alarcon-Segovia"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 8909; 16(3):381-3\r", 
  ".T": "Acquired protein C deficiency in a patient with primary antiphospholipid syndrome. Relationship to reactivity of anticardiolipin antibody with thrombomodulin.\r", 
  ".U": "89258659\r", 
  ".W": "A 16-year-old boy had recurrent venous thromboses and pulmonary thromboembolism that caused him pulmonary hypertension. He also had livedo reticularis, thrombocytopenia and high titer IgG antiphospholipid (cardiolipin) antibodies. In the absence of clinical and laboratory evidence of SLE, he was considered to have a primary antiphospholipid syndrome. Coagulation studies revealed a functional deficiency of protein C although it was present in normal antigenic amounts. Since both his parents had normal functional and antigenic protein C findings, his deficiency was considered acquired. The reactivity of the anticardiolipin antibodies could be decreased in a dose dependent fashion when preincubated with increasing amounts of thrombomodulin, a protein required for protein C activation at the endothelial cell membrane. This interaction of antiphospholipid antibodies with thrombomodulin may help explain the occurrence of thrombosis in some patients with antiphospholipid antibodies, despite the behavior in vitro of these antibodies as circulating anticoagulants.\r"
 }, 
 {
  ".I": "172833", 
  ".M": "Adult; Arthritis/CO; Case Report; Cyclophosphamide/TU; Dermatomyositis/*CO/TH; Female; Human; Mediastinal Emphysema/*ET/TH; Plasma Exchange; Pulmonary Fibrosis/CO/TH; Recurrence; Vasculitis/CO/DT.\r", 
  ".A": [
   "Cicuttini", 
   "Fraser"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 8909; 16(3):384-6\r", 
  ".T": "Recurrent pneumomediastinum in adult dermatomyositis.\r", 
  ".U": "89258660\r", 
  ".W": "A muscle biopsy established the diagnosis of dermatomyositis in a 22-year-old woman with normal muscle enzyme levels, 18 months after she presented with constitutional symptoms, a rash and polyarthritis. Her subsequent course was complicated by cutaneous ulcers with histological changes suggesting vasculitis, interstitial pulmonary involvement and recurrent pneumomediastinum, the latter being recently reported in 2 other cases of dermatomyositis. Cutaneous vasculitis has been present in all cases and it is suggested that the pneumomediastinum may be due to pulmonary vasculitis.\r"
 }, 
 {
  ".I": "172834", 
  ".M": "Acute Disease; Antigens, Viral/IM; Arthritis/*CO/DT; Case Report; Child; Epstein-Barr Virus/GD/IM; Female; Human; Infectious Mononucleosis/*CO/DT; Pityriasis/*CO/DT; Tetracyclines/TU; Virus Activation.\r", 
  ".A": [
   "Edwards", 
   "Bonagura", 
   "Valacer", 
   "Ilowite"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 8909; 16(3):387-9\r", 
  ".T": "Mucha-Habermann's disease and arthritis: possible association with reactivated Epstein-Barr virus infection.\r", 
  ".U": "89258661\r", 
  ".W": "We present a 12-year-old girl with skin lesions, arthritis and clinical response to tetracycline consistent with Mucha-Habermann's disease. She also showed serological evidence of reactivated Epstein-Barr virus (EBV) infection. We believe this represents the first such association of Mucha-Habermann's disease with EBV infection.\r"
 }, 
 {
  ".I": "172835", 
  ".M": "Arthritis/*CO/PA; Case Report; Eosinophilia/*CO/PA; Fasciitis/*CO/PA; Human; Male; Middle Age; Muscles/PA; Porphyria/*ET; Skin Diseases/*ET; Support, U.S. Gov't, Non-P.H.S.; Synovial Membrane/PA.\r", 
  ".A": [
   "Pressly", 
   "Treadwell", 
   "Ansbacher", 
   "Winkler", 
   "Hoyt", 
   "Walker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 8909; 16(3):390-3\r", 
  ".T": "Eosinophilic fasciitis with porphyria cutanea tarda and progressive destructive arthritis.\r", 
  ".U": "89258662\r", 
  ".W": "The course of arthritis with eosinophilic fasciitis is poorly documented. We report a patient in whom polyarthritis preceded the clinical appearance of eosinophilic fasciitis and progressed over a 14-year period to a destructive process with inflammatory and degenerative characteristics. Porphyria cutanea tarda and transient extramedullary pancytopenia complicated this patient's disease.\r"
 }, 
 {
  ".I": "172836", 
  ".M": "Adenoma/CO; Ameloblastoma/*CO/RA; Case Report; Diagnosis, Differential; Female; Human; Hyperparathyroidism/CO; Mandibular Neoplasms/*CO/RA; Middle Age; Osteitis Fibrosa Cystica/*CO/RA; Parathyroid Neoplasms/CO; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Zamurovic", 
   "Andry", 
   "Lemort", 
   "Dagnelie", 
   "Peretz", 
   "Dourov", 
   "Mayer", 
   "Famaey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 8909; 16(3):397-401\r", 
  ".T": "Concomitant osteitis fibrosa cystica and ameloblastoma of the mandible.\r", 
  ".U": "89258664\r", 
  ".W": "A patient with a multiloculated cystic lesion of the mandible, and clinical as well as biological features of hyperparathyroidism is presented. This association suggesting the diagnosis of brown tumor was actually due to an ameloblastoma of the mandible. Such a concomitant association of an ameloblastoma with symptomatic hyperparathyroidism has never been reported to our knowledge.\r"
 }, 
 {
  ".I": "172837", 
  ".M": "Adult; Case Report; Diagnosis, Differential; Female; Fingers/*/RA/RI; Human; Middle Age; Prednisone/TU; Reflex Sympathetic Dystrophy/*/DT/RA/RI.\r", 
  ".A": [
   "Laukaitis", 
   "Varma", 
   "Borenstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 8909; 16(3):402-5\r", 
  ".T": "Reflex sympathetic dystrophy localized to a single digit.\r", 
  ".U": "89258665\r", 
  ".W": "We present 2 patients with reflex sympathetic dystrophy localized to a single digit. Blood flow scintigraphy in 1 patient supported the diagnosis and resolution of the disorder at an early stage. Both patients responded to moderate dose corticosteroid therapy.\r"
 }, 
 {
  ".I": "172838", 
  ".M": "Bone Diseases, Metabolic/CO; Bone Neoplasms/*CO/SC; Carcinoma, Mucinous/*CO/SC; Case Report; Female; Foot Diseases/*CO; Human; Lung Neoplasms/*; Middle Age; Reflex Sympathetic Dystrophy/*CO.\r", 
  ".A": [
   "Ameratunga", 
   "Daly", 
   "Caughey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 8909; 16(3):406-7\r", 
  ".T": "Metastatic malignancy associated with reflex sympathetic dystrophy.\r", 
  ".U": "89258666\r", 
  ".W": "A patient who presented with reflex sympathetic dystrophy of the foot is described. Biopsy confirmed metastases of the small bones which at postmortem proved to be from carcinoma of the lung.\r"
 }, 
 {
  ".I": "172839", 
  ".M": "Adenocarcinoma/*DT; Aged; Case Report; Diethylstilbestrol/*AE; Fever/*CI; Human; Male; Pancytopenia/*CI; Prostatic Neoplasms/*DT; Urticaria/*CI.\r", 
  ".A": [
   "Collins"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 8909; 16(3):408-9\r", 
  ".T": "Pancytopenia, rash and fever caused by diethylstilbestrol used for prostate cancer.\r", 
  ".U": "89258667\r", 
  ".W": "Pancytopenia, rash, and fever developed in a 66-year-old man being treated for metastatic prostate cancer with diethylstilbestrol (DES). Only the withdrawal of DES resulted in the prompt resolution of symptoms, signs, and laboratory manifestations. Both immunologic and endocrinologic mechanisms are implicated and must be considered by physicians using DES for the palliative management of prostate cancer.\r"
 }, 
 {
  ".I": "172840", 
  ".M": "Adult; Case Report; Danazol/AE; Female; Hepatomegaly/CI/*CO/PA; Human; Hyperplasia/CI/CO/PA; Liver/*PA; Liver Regeneration; Lupus Erythematosus, Systemic/*CO/DT.\r", 
  ".A": [
   "Hubscher", 
   "Elsner"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Rheumatol 8909; 16(3):410-2\r", 
  ".T": "Nodular transformation of the liver in a patient with systemic lupus erythematosus [letter]\r", 
  ".U": "89258668\r"
 }, 
 {
  ".I": "172841", 
  ".M": "Adult; Arthritis, Juvenile Rheumatoid/BL/*DI; Case Report; Diagnosis, Differential; Ferritin/*BL; Human; Male.\r", 
  ".A": [
   "Gonzalez-Hernandez", 
   "Martin-Mola", 
   "Fernandez-Zamorano", 
   "Balsa-Criado", 
   "de"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "J Rheumatol 8909; 16(3):412-3\r", 
  ".T": "Serum ferritin can be useful for diagnosis in adult onset Still's disease [letter; comment]\r", 
  ".U": "89258669\r"
 }, 
 {
  ".I": "172842", 
  ".M": "Aged; Case Report; Chronic Disease; Diagnosis, Differential; Epstein-Barr Virus/*; Female; Fibromyalgia/CO/DI; Human; Infectious Mononucleosis/*CO/DI; Middle Age; Polymyalgia Rheumatica/*CO; Temporal Arteritis/CO.\r", 
  ".A": [
   "Lasky"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "J Rheumatol 8909; 16(3):414-5\r", 
  ".T": "Chronic EBV infection and PMR [letter; comment]\r", 
  ".U": "89258671\r"
 }, 
 {
  ".I": "172843", 
  ".M": "Coronary Circulation/DE; Coronary Disease/DT/ET; Human; Nicardipine/*TU; Scleroderma, Systemic/*CO.\r", 
  ".A": [
   "McCarthy", 
   "Kenny"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Rheumatol 8909; 16(3):415\r", 
  ".T": "Nicardipine in systemic sclerosis [letter]\r", 
  ".U": "89258672\r"
 }, 
 {
  ".I": "172844", 
  ".M": "Crime/*; Fraud/*; National Institutes of Health (U.S.); Research/*; United States.\r", 
  ".A": [
   "Wittenberg"
  ], 
  ".P": "NEWS.\r", 
  ".S": "J Natl Cancer Inst 8909; 81(11):826-9\r", 
  ".T": "\"The world's most extensive investigation of a scientific paper\" - David Baltimore [news]\r", 
  ".U": "89258854\r"
 }, 
 {
  ".I": "172845", 
  ".M": "Acquired Immunodeficiency Syndrome/*/DT; Consumer Organizations; Drug Evaluation/*; Human; Neoplasms/*/DT; Patient Advocacy/*; United States; United States Food and Drug Administration/*.\r", 
  ".A": [
   "Anderson"
  ], 
  ".P": "NEWS.\r", 
  ".S": "J Natl Cancer Inst 8909; 81(11):829-31\r", 
  ".T": "Cancer and AIDS groups push for changes in drug approval process [news]\r", 
  ".U": "89258855\r"
 }, 
 {
  ".I": "172846", 
  ".M": "Adult; Aged; Aged, 80 and over; Carcinoma, Renal Cell/*AN/GE/PA; Cell Line; Doxorubicin/*PD; Drug Resistance; Female; Genes/*; Human; Kidney Neoplasms/*AN/GE/PA; Male; Membrane Glycoproteins/AN; Middle Age; Neoplasm Staging; Phenotype; Quinidine/*PD; RNA, Neoplasm/*AN.\r", 
  ".A": [
   "Kanamaru", 
   "Kakehi", 
   "Yoshida", 
   "Nakanishi", 
   "Pastan", 
   "Gottesman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Natl Cancer Inst 8909; 81(11):844-9\r", 
  ".T": "MDR1 RNA levels in human renal cell carcinomas: correlation with grade and prediction of reversal of doxorubicin resistance by quinidine in tumor explants.\r", 
  ".U": "89258857\r", 
  ".W": "We examined the distribution of RNA levels expressed by the multidrug-resistance gene (MDR1, also known as PGY1) in 42 renal cell carcinoma (RCC) samples (38 primary and four metastatic lesions). The median MDR1 RNA level for the 38 primary lesions, expressed relative to the level for KB-3-1 cells, was approximately one-half of the level in multidrug-resistant KB-8-5 cells. Elevated MDR1 RNA levels were also observed in three of the four metastatic lesions. The mean MDR1 RNA level was higher in well-differentiated RCCs than in those that were poorly differentiated, suggesting that the increased expression of the MDR1 gene in RCCs originates from the increased expression in renal proximal tubule cells. To clarify the association of the MDR1 protein product P-glycoprotein with natural resistance to doxorubicin (ADR) in RCCs, we evaluated the effects of quinidine on in vitro sensitivity to ADR in 16 RCC samples, using a [3H]thymidine incorporation assay. The enhancing effect of quinidine (7.5 micrograms/mL) on sensitivity to ADR was statistically significant only in the group with high MDR1 RNA levels. Similar enhancement by quinidine of sensitivity to ADR was also observed in the established RCC cell lines in which MDR1 RNA levels were high. These results suggest that P-glycoprotein is active in the natural resistance of RCCs to ADR.\r"
 }, 
 {
  ".I": "172847", 
  ".M": "Anus/DE/RE; Anus Neoplasms/DT/*RT; Carcinoma, Squamous Cell/DT/*RT; Carcinoma, Transitional Cell/DT/*RT; Cobalt Radioisotopes/TU; Diarrhea/ET; Female; Fluorouracil/AD/*TU; Follow-Up Studies; Human; Male; Mitomycins/AD/*TU; Neoplasm Staging; Radiotherapy Dosage; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Sischy", 
   "Doggett", 
   "Krall", 
   "Taylor", 
   "Sause", 
   "Lipsett", 
   "Seydel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Natl Cancer Inst 8909; 81(11):850-6\r", 
  ".T": "Definitive irradiation and chemotherapy for radiosensitization in management of anal carcinoma: interim report on Radiation Therapy Oncology Group study no. 8314.\r", 
  ".U": "89258858\r", 
  ".W": "Following documented evidence of the synergism of 5-fluorouracil (5-FU) and radiation therapy and an additive effect with mitomycin and irradiation, pilot studies have demonstrated the potential for definitive radiation therapy in the management of squamous cell and basaloid carcinomas of the anal canal, allowing sphincter preservation. Our study explored the long-term effectiveness of combined therapy at this disease site and examined the feasibility of a Radiation Therapy Oncology Group study involving concomitant radiation therapy and chemotherapy. Between 1983 and 1987, 79 assessable patients with any primary tumor stage of anal canal carcinoma were treated by external-beam irradiation combined with mitomycin given by bolus iv injection and 5-FU given by continuous infusion. Radiation was delivered to the perineum and pelvis to a total dose of 4,080 cGy in 4.5-5 weeks. The inguinal nodal areas received 4,080 cGy, calculated at a 3-cm depth in the center of the nodal area. A 96-hour infusion of 5-FU was started on days 2 and 28 of the irradiation at a dose of 1,000 mg/m2 over 24 hours, and a bolus injection of mitomycin was administered on day 2 at a dose of 10 mg/m2. The overall survival rates are 97% at 1 year and 73% at 3 years. Patients with lesions less than 3 cm in diameter and those treated strictly according to the protocol did significantly better than those with larger lesions and those whose treatment did not comply with the protocol. The interim outcome of the study demonstrates that this combined therapy is effective for patients with anal cancer and allows preservation of the sphincter and of sexual function.\r"
 }, 
 {
  ".I": "172848", 
  ".M": "Animal; Azaserine/*AE; Cell Membrane/AN; Corn Oil/AE; Dietary Fats, Unsaturated/*PD; Dose-Response Relationship, Drug; Erythrocytes/AN; Fatty Acids/AN; Fatty Acids, Unsaturated/*PD; Fish Oils/AE; Male; Pancreatic Neoplasms/*CI; Precancerous Conditions/*CI; Rats; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "O'Connor", 
   "Roebuck", 
   "Peterson", 
   "Lokesh", 
   "Kinsella", 
   "Campbell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Natl Cancer Inst 8909; 81(11):858-63\r", 
  ".T": "Effect of dietary omega-3 and omega-6 fatty acids on development of azaserine-induced preneoplastic lesions in rat pancreas.\r", 
  ".U": "89258859\r", 
  ".W": "We examined the effect of varying the ratio of dietary omega-3 (omega 3) to omega-6 (omega 6) on the development of pancreatic preneoplastic lesions in male Wistar rats given azaserine at 14 days of age. As the ratio of dietary omega 3 to omega 6 fatty acids increased in a diet totaling 20% by weight of fat, the development of preneoplastic atypical acinar cell nodules (AACNs) at 4 months after dosing with azaserine decreased significantly. In addition, serum levels of prostaglandin thromboxane B2, prostaglandin E2, and 6-keto-prostaglandin F1 alpha decreased significantly. The fatty acid composition of the rbc membrane was also significantly influenced by the ratio of dietary omega 3 to omega 6 fatty acids. In a second experiment, we examined the effect of dietary intervention with a different type of fat (corn oil or menhaden oil) 2 months into the 4-month postdosing period on AACN development at the end of the post-dosing period. Intervention of the omega 6 fatty acid-rich diet with the omega 3 fatty acid-rich diet significantly decreased focal development. The opposite was true when intervention involved substituting the omega 3 fatty acid-rich diet with the omega 6 fatty acid-rich diet.\r"
 }, 
 {
  ".I": "172849", 
  ".M": "Cell Line; Cell Survival/DE; Colorimetry; Comparative Study; Deferoxamine/AD/*PD; Dose-Response Relationship, Drug; Doxorubicin/AD/*PD; Drug Combinations; Drug Synergism; Human; Interphase; Neuroblastoma/*PA/PP; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Blatt", 
   "Huntley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Natl Cancer Inst 8909; 81(11):866-70\r", 
  ".T": "Enhancement of in vitro activity against neuroblastoma by doxorubicin and deferoxamine.\r", 
  ".U": "89258861\r", 
  ".W": "A colorimetric assay was used to compare the in vitro effects on neuroblastoma cell viability of 3.75-60 microM deferoxamine or 0.125-2 microM doxorubicin alone with those of the two drugs in combination. For each of two human neuroblastoma cell lines (CHP 100 and CHP 126), exposure to each drug individually produced dose-related cytotoxic effects within 3 days. When these cells were simultaneously exposed to both drugs, even at concentrations achievable in vivo, cell death was greater than what could be accounted for by either drug alone. Cytotoxicity was further potentiated to a variable extent when the cells were sequentially exposed to deferoxamine and doxorubicin at 24-hour intervals. Thus, this combination of drugs warrants further study.\r"
 }, 
 {
  ".I": "172850", 
  ".M": "Animal; Carcinogens, Environmental/*; Comparative Study; Dimethylhydrazines/AE; Herbicides/AE; Human; Risk Factors; Succinates/AE.\r", 
  ".A": [
   "Perera", 
   "Boffetta"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Natl Cancer Inst 8909; 81(11):880\r", 
  ".T": "Correction: comparisons of risks of environmental carcinogens [letter]\r", 
  ".U": "89258863\r"
 }, 
 {
  ".I": "172851", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Cohort Studies; Costs and Cost Analysis; Data Collection; District of Columbia; Hospitalization; Human; Middle Age; Severity of Illness Index; Time Factors; Wounds and Injuries/CL/EC/*MO.\r", 
  ".A": [
   "Finelli", 
   "Jonsson", 
   "Champion", 
   "Morelli", 
   "Fouty"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8909; 29(5):541-8\r", 
  ".T": "A case control study for major trauma in geriatric patients.\r", 
  ".U": "89258926\r", 
  ".W": "This study analyzed age as a univariate factor in survival in a national group of 46,613 major trauma patients and compared 180 elderly major trauma patients (greater than or equal to 65 years) to a similarly injured group of 3,918 younger patients (less than 65 years). In the national group, mortality rose sharply between age 45 (10%) and 55 (15%) and doubled at age 75 years (20%). This age-dependent survival decrement occurred at all Injury Severity Score values, for all mechanisms of injury, and for all body regions. In the comparison study, mortality in the elderly group was nearly double that of mortality in the younger group (27% vs. 14%). The older patients had a markedly higher complication death rate, especially for pulmonary (14/100 vs. 6.1/1100) and infectious complications (4.6/100 vs. 0.7/100). The median length of stay was twice as long for the older patients (14 days vs. 7 days). Cost data showed that the DRG prospective payment system grossly underestimated the cost of care for these patients (mean loss of $2,177.14 per patient). To minimize mortality and morbidity, triaging elderly trauma victims to trauma centers at a much lower threshold than similarly injured younger patients is recommended. The current DRG system should be altered to account for age-dependent morbidity. Further study is needed to determine whether more rigorous infection prophylaxis, immunomodulation, and pulmonary therapy will augment survival in elderly patients.\r"
 }, 
 {
  ".I": "172852", 
  ".M": "Human; Societies, Medical; Surgery; Trauma Centers/SD/*ST; Traumatology; United States.\r", 
  ".A": [
   "Aprahamian", 
   "Wolferth", 
   "Darin", 
   "McMahon", 
   "Weitzel-DeVeas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8909; 29(5):566-70\r", 
  ".T": "Status of trauma center designation.\r", 
  ".U": "89258929\r", 
  ".W": "1) In 1986 20 states are designating trauma centers. 2) ACS guidelines appear to be the accepted standard. 3) Almost all of the states providing designation retain the power of final designation but allow individual hospitals to initiate the process. 4) Designation is usually based on actual capability and frequently requires a site visit team in which surgeons and emergency medicine physicians play a prominent role. 5) Designation appears to be for a finite period of time but half of the states do not provide for de-designation. 6) A national mandate is necessary for timely and uniform implementation of trauma center designation.\r"
 }, 
 {
  ".I": "172853", 
  ".M": "Adolescence; Adult; Aged; Bone Nails/*; Early Ambulation; Female; Femoral Fractures/SU; Fracture Fixation, Intramedullary/*IS; Human; Humeral Fractures/SU; Male; Middle Age; Multiple Trauma/*RH; Postoperative Care; Retrospective Studies; Tibial Fractures/SU.\r", 
  ".A": [
   "DeLong", 
   "Born", 
   "Marcelli", 
   "Shaikh", 
   "Iannacone", 
   "Schwab"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8909; 29(5):571-6\r", 
  ".T": "Ender nail fixation in long bone fractures: experience in a level I trauma center.\r", 
  ".U": "89258930\r", 
  ".W": "Early fixation of extremity fractures in polytrauma patients is a well accepted and desirable treatment. In our patient population, the indications for immediate Ender nail fixation was for Grade I and Grade II open long bone fractures and closed long bone fractures in patients with small intramedullary canals. Ender nails were also used in patients in whom reaming was undesirable. This included patients with open physes for immediate fracture fixation and in those with Grade III open wounds in a delayed fashion. These flexible nails were also implemented for use to minimize anesthesia time as a life saving measure in the severely injured. This study is a retrospective review of a 30-month period in which 68 patients with 91 fractures underwent Ender intramedullary nailing. The mean Injury Severity Score (ISS) was 12.4. There were 16 humerus fractures, 26 femur fractures, and 49 tibia fractures. Thirty-three per cent (30 fractures) were open fractures. The average operating time per fracture was 70 minutes (range, 15 to 150 minutes). The estimated blood loss per fracture was 150 cc with a range of 25 to 500 cc. The average followup is currently 19 months (range was 8 to 29 months). This approach achieved an excellent result in 95% of the patients treated. There were no wound, soft-tissue, or bony infections experienced. Major complications were seen in five patients: three nonunions and two malunions.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "172854", 
  ".M": "Abdominal Injuries/*CO/SU; Abscess/ET/*SU; Adolescence; Adult; Aged; Child; Comparative Study; Drainage/AE/*MT; Female; Human; Male; Middle Age; Pneumothorax/ET; Reoperation; Subphrenic Abscess/SU; Wounds, Penetrating/*CO/SU.\r", 
  ".A": [
   "Stylianos", 
   "Martin", 
   "Starker", 
   "Laffey", 
   "Bixon", 
   "Forde"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8909; 29(5):584-8\r", 
  ".T": "Percutaneous drainage of intra-abdominal abscesses following abdominal trauma.\r", 
  ".U": "89258932\r", 
  ".W": "Between January 1, 1984, and June 30, 1987, we performed percutaneous catheter drainage (PCD) of 28 intra-abdominal abscesses in 21 postoperative trauma patients. During this period only three patients had abdominal re-exploration for drainage of abdominal abscess. The PCD patients were predominantly young men who had sustained penetrating abdominal injuries (81% GSW or SW; 19% MVA). Seventeen (81%) patients had multiple abdominal organ injuries with the colon being the most frequently injured (57%). Multiple abscesses were identified in 33% of the patients. All 21 patients had successful treatment of their abscesses by PCD alone. There was one complication (4.8%) from PCD (pneumothorax) and no deaths in this group. Our data suggest that in most cases, PCD can be safe, effective, and definitive treatment for postoperative intra-abdominal abscesses following abdominal trauma. We recommend PCD in all postoperative trauma patients who develop accessible abdominal abscesses before resorting to re-exploration.\r"
 }, 
 {
  ".I": "172855", 
  ".M": "Activities of Daily Living; Adolescence; Child; Child, Preschool; Handicapped; Head Injuries/RH; Human; Infant; Length of Stay; Outcome and Process Assessment (Health Care)/*; Questionnaires; Severity of Illness Index; Support, Non-U.S. Gov't; Wounds and Injuries/CL/RH/*TH.\r", 
  ".A": [
   "Wesson", 
   "Williams", 
   "Spence", 
   "Filler", 
   "Armstrong", 
   "Pearl"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8909; 29(5):589-92\r", 
  ".T": "Functional outcome in pediatric trauma.\r", 
  ".U": "89258933\r", 
  ".W": "Two hundred fifty consecutive children hospitalized with severe injuries (at least one injury with an Abbreviated Injury Score [AIS] greater than or equal to 4 or two or more injuries with AIS scores greater than or equal to 2) were studied to determine their functional status at discharge and 6 months later using questions from the RAND Health Insurance Study (HIS) and the Glasgow Outcome Scale (GOS). Of the 217 surviving patients, 190 (88%) had one or more functional limitations by the HIS scale at discharge. Ten (5%) were in a vegetative state, 40 (18%) severely disabled, 97 (45%) moderately disabled, and 70 (32%) healthy by the GOS. Six-month followup was complete for 156 patients. Of these, 84 (54%) had one or more functional limitations by the HIS scale. Seven (4%) were in a vegetative state, 17 (11%) severely disabled, 50 (32%) moderately disabled, and 82 (53%) healthy by the GOS. A substantial proportion of the whole group of children hospitalized for the treatment of severe injuries had ongoing physical disabilities that limited their participation in normal activities 6 months after they were discharged. This suggests a need for greater emphasis on the rehabilitation of pediatric trauma patients.\r"
 }, 
 {
  ".I": "172856", 
  ".M": "Accidents, Traffic; Adolescence; Adult; Cervical Vertebrae/IN; Female; First Aid; Human; Immobilization; Male; Middle Age; Motorcycles/*; Spinal Cord Injuries/*DI/TH; Thoracic Vertebrae/*IN/RA.\r", 
  ".A": [
   "Kupferschmid", 
   "Weaver", 
   "Raves", 
   "Diamond"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8909; 29(5):593-6\r", 
  ".T": "Thoracic spine injuries in victims of motorcycle accidents.\r", 
  ".U": "89258934\r", 
  ".W": "Spinal cord injury can be devastating. Cervical spine roentgenography has been recommended in all severe multisystem trauma patients but little attention has been given to the thoracic spine. In a series of 266 motorcycle accident victims, seen over a 42-month period, 13 cases of thoracic spine injury were identified. During this same time interval four cases of cervical spine injury were identified. Eleven of the 13 cases involved a catapulting ejection from the motorcycle and resultant axial loading to the thoracic spine. Thoracic spine injuries are more common in these patients and therefore the thoracic spine should be immobilized until full thoracic spine roentgenography can be carried out.\r"
 }, 
 {
  ".I": "172857", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Carotid Arteries/IN; Esophagus/IN; Female; Human; Male; Middle Age; Neck/*IN; Wounds, Gunshot/TH; Wounds, Penetrating/CL/DI/*TH; Wounds, Stab/TH.\r", 
  ".A": [
   "Wood", 
   "Fabian", 
   "Mangiante"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8909; 29(5):602-5\r", 
  ".T": "Penetrating neck injuries: recommendations for selective management.\r", 
  ".U": "89258936\r", 
  ".W": "There were 225 patients with penetrating neck wounds admitted over a 4-year period. Mechanism of injury included stab wounds in 59%, gunshot wounds in 32%, and shotgun wounds in 9%. Location of injury was Zone 1, 16%, Zone 2, 42%, Zone 3, 18%, posterior triangle, 12%, and multiple, 12%. The patients were divided into five groups based upon clinical presentation, location of injury and method of management: Group 1 (n = 31) had serious blood loss or respiratory distress and were immediately explored; Group 2 (n = 76) had anterior wounds and equivocal physical findings either without (n = 60) or with negative (n = 16) contrast studies and these had \"mandatory explorations\"; Group 3 (n = 17) and Group 4 (n = 80) presented the same as Group 2 but Group 3 patients had positive contrast studies and were explored, while contrast studies were negative in Group 4 patients who were observed; Group 5 (n = 21) had posterior injuries and/or presented late with minimal physical findings and they were observed. Positive exploration occurred in 90% of Group 1, 28% of Group 2, and 82% of Group 3. There were no missed injuries in Groups 4 or 5. Two missed esophageal injuries occurred in Group 2, and a missed carotid injury occurred in Group 3. The following guidelines for management have resulted. 1) Unstable patients require immediate exploration. 2) Stable patients with equivocal physical findings can be managed according to results of esophageal examination and angiography. 3) Patients with low probability of injury due to location and clinical presentation can be observed.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "172858", 
  ".M": "Animal; Cattle; Femoral Fractures/PP; Femur/*IN; Forensic Medicine/*; Wounds, Gunshot/*PP.\r", 
  ".A": [
   "Amato", 
   "Syracuse", 
   "Seaver", 
   "Rich"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8909; 29(5):609-12\r", 
  ".T": "Bone as a secondary missile: an experimental study in the fragmenting of bone by high-velocity missiles.\r", 
  ".U": "89258938\r", 
  ".W": "Destruction to soft tissues by bone fragments has been described in the literature. Civilian and military injuries have been reported in which bone fragments have acted as secondary missiles. This experimental study demonstrates, in detail, the formation of the temporary cavity within bone and the forward motion of these bone spicules. The knowledge of the ballistics will assist in the treatment of wounds caused by high-velocity missiles.\r"
 }, 
 {
  ".I": "172859", 
  ".M": "Abdominal Injuries/*DI; Human; Peritoneal Lavage/*MT; Prospective Studies; Random Allocation; Wounds, Nonpenetrating/*DI.\r", 
  ".A": [
   "Cotter", 
   "Hawkins", 
   "Kent", 
   "Carraway"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8909; 29(5):615-6\r", 
  ".T": "Ultrarapid diagnostic peritoneal lavage.\r", 
  ".U": "89258940\r", 
  ".W": "Diagnostic peritoneal lavage is an important adjunct in the evaluation of blunt trauma. The open technique has proven to be safer, though more time consuming, than the closed percutaneous technique. A significant time-consuming aspect of the procedure is the infusion and drainage of the peritoneal lavage fluid. With the use of cystoscopy irrigation tubing, infusion time for one liter of Ringer's lactate averaged 2.9 minutes compared to 14.4 minutes when using IV fluid tubing. Similarly, effusion time was 2.3 times rather than 9.8 minutes. These differences are significant at the 0.0001 level. The average time saved was 19 minutes, allowing more rapid assessment and treatment of these critically injured patients.\r"
 }, 
 {
  ".I": "172860", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Equipment Design; Female; Fracture Fixation, Internal/MT; Human; Male; Middle Age; Orthopedic Fixation Devices/*/AE; Osteomyelitis/ET; Pseudarthrosis/ET; Reoperation; Tibial Fractures/PP/RA/*TH; Wound Healing.\r", 
  ".A": [
   "Rommens", 
   "Gielen", 
   "Broos", 
   "Gruwez"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8909; 29(5):630-8\r", 
  ".T": "Intrinsic problems with the external fixation device of Hoffmann-Vidal-Adrey: a critical evaluation of 117 patients with complex tibial shaft fractures.\r", 
  ".U": "89258943\r", 
  ".W": "In the 1978-1986 period, 117 patients with 119 fresh and complex fractures of the lower leg were secured primarily with a Hoffmann-Vidal-Adrey external fixation device. Ninety-five fractures could be followed until bony consolidation. In 12 fractures (12.7%) a pseudarthrosis developed, and a deep infection in four (4.2%). The external fixation device was attached for an average time of 25.0 weeks. Pin loosening was seen in seven patients (7.3%), minor pin-tract infection in nine (9.4%), and major pin-tract infection in three patients (3.1%). Fourteen fractures needed a secondary internal fixation; in 17 other fractures a secondary transplantation of cancellous bone autografts without internal fixation was carried out. After healing of the soft tissues, the tibial fracture can be regarded as a closed one and other therapeutic procedures to accelerate bony consolidation should be taken into account. The advantages and disadvantages of a second internal stabilization should be evaluated for every fracture with bone healing problems. The alteration from external to internal fixation makes an early removal of the external fixator possible and prevents in this way the intrinsic problems combined with this fixation type such as delayed union, nonunion, pin loosening, or pin-tract infection.\r"
 }, 
 {
  ".I": "172861", 
  ".M": "Adolescence; Adult; Bacterial Infections/ET; Bone Nails; Bone Plates; Bone Screws; Female; Femoral Fractures/CO/RA/*SU; Fracture Fixation, Intramedullary/*IS; Fractures, Ununited/ET; Human; Male; Middle Age; Recurrence; Reoperation.\r", 
  ".A": [
   "Bostman", 
   "Varjonen", 
   "Vainionpaa", 
   "Majola", 
   "Rokkanen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8909; 29(5):639-45\r", 
  ".T": "Incidence of local complications after intramedullary nailing and after plate fixation of femoral shaft fractures.\r", 
  ".U": "89258944\r", 
  ".W": "A consecutive series of 378 patients with 381 acute adult femoral shaft fractures in previously intact femora admitted during a 10-year period was reviewed for the incidence of local complications including malunion. The majority, 282 fractures (74%), were caused by motor vehicle accidents. The median age of the patients was 28 years. The policy of management was internal fixation of the fracture on the day of admission. The method of treatment was intramedullary nailing (Kuntscher or interlocking nailing) in 279 and plate fixation in 102 fractures. A local complication occurred in 90 patients (24%). Of these 90 cases 24 had malunion only while in the remaining 66 patients there was mechanical failure of fixation in 27, local infection in 20 (5.3% of the total), delayed union or nonunion in 15, and refracture in four patients. Concurrent injuries in the lower extremities were associated with a significantly increased frequency of delayed union, nonunion, and refracture. In 41 patients (11%) a total of 58 reoperations had to be undertaken because of local complications. There was an over-representation of plated fractures among those patients suffering a local complication classified as severe, 24 out of 37 (chi 2 = 30.3; p less than 0.001). Consequently, we now only exceptionally use plate fixation in the management of femoral shaft fractures.\r"
 }, 
 {
  ".I": "172862", 
  ".M": "Accidents, Traffic; Automobiles/*; Emergency Medical Services/*; Human; Seat Belts; Severity of Illness Index; Triage/*; Wounds and Injuries/*CL.\r", 
  ".A": [
   "Jones", 
   "Champion"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8909; 29(5):646-53\r", 
  ".T": "Trauma triage: vehicle damage as an estimate of injury severity.\r", 
  ".U": "89258945\r", 
  ".W": "Field triage of injured patients has the objective of rapid identification of that 5-10% with injuries serious enough to pose a risk to life. The process requires not only the identification of patients with abnormal physiology, but also those whose physiology is normal despite the fact that significant anatomic injury may exist. This paper defines relationships by which vehicle damage information available at the accident may augment the physiologic measures used for triage decisions. Vehicle velocity changes of 20 m.p.h. or more in direct frontal collisions, 22 m.p.h. or more in offset frontal collisions, and 15 m.p.h. or more in side impacts captured 90% of the patients with Injury Severity Scores of 16 or greater. The amount of vehicle damage observed with these velocity changes was found to be 20 inches of crush in direct frontal collisions, 28 inches of crush in offset frontal collisions, and 15 inches of damage in side impacts. Incorporating these findings into triage of trauma patients who exhibit normal vital signs at the accident scene may provide a more structured basis for field triage.\r"
 }, 
 {
  ".I": "172863", 
  ".M": "Adolescence; Child; Child, Preschool; Evoked Potentials, Somatosensory; Female; Human; Infant; Male; Myelography; Neurologic Examination; Physical Examination; Resuscitation; Spinal Cord Injuries/DI/PP/*RA; Spinal Injuries/*RA; Spine/PP; Syndrome.\r", 
  ".A": [
   "Pang", 
   "Pollack"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8909; 29(5):654-64\r", 
  ".T": "Spinal cord injury without radiographic abnormality in children--the SCIWORA syndrome.\r", 
  ".U": "89258946\r", 
  ".W": "Spinal cord injury in children frequently occurs without fracture or dislocation. The clinical profiles of 55 children with spinal cord injury without radiographic abnormalities (SCIWORA) are reported in detail to illustrate features of this syndrome. No patient had vertebral fracture or dislocation on plain films and tomographies. There were ten upper cervical (C1-C4), 33 lower cervical (C5-C8), and 12 thoracic cord injuries; of these, 22 were complete or severe lesions and 33 were mild lesions. The mechanism of the neural injury probably relates to the inherent elasticity of the juvenile spine, which permits self-reducing but significant intersegmental displacements when subjected to flexion, extension, and distraction forces. The spinal cord is therefore vulnerable to injury even though the vertebral column is spared from disruption, and this vulnerability is most evident in children younger than 8 years. All but one of the 22 children with profound neurologic injuries were younger than 8 years (p less than 0.000001), whereas 24 of 33 children with mild injuries were older. Younger children were also more likely to have severe upper cervical lesions (p less than 0.05); lower cervical lesions were distributed evenly through the ages of 6 months to 16 years. Thoracic injuries most commonly resulted from distraction or crushing. Distraction invariably involved violent forces, and crush injuries were usually caused by children being run over while lying prone, when the spinal column was acutely bowed towards the spongy abdominal and thoracic cavities. Fifteen children had delayed onset of neurologic deficits; nine of these had transient warning symptoms of paresthesia, subjective paralysis, and Lhermitte's phenomenon 30 minutes to 4 days before the onset of deterioration. Eight other children suffered a second SCIWORA 3 days to 10 weeks after the initial SCIWORA. The spines in these children were presumably rendered incipiently unstable by the initial injury and thus were susceptible to additional, often more severe, neurologic trauma. The long-term neurologic outcome in children with SCIWORA is solely determined by their admission neurologic status. Realistically, the outcome can thus only be improved by: 1) ruling out occult fractures and subluxation which will require surgical fusion; 2) identifying patients likely to have delayed deterioration; and 3) preventing recurrent SCIWORA. Our experience and recommendations in these regards are discussed.\r"
 }, 
 {
  ".I": "172864", 
  ".M": "Australia; Data Interpretation, Statistical; Ear/IN; Electric Injuries/*EP; Human; Lightning Injuries/*EP; Peripheral Nerves/IN; Questionnaires; Retrospective Studies; Support, Non-U.S. Gov't; Telephone/*.\r", 
  ".A": [
   "Andrews", 
   "Darveniza"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8909; 29(5):665-71\r", 
  ".T": "Telephone-mediated lightning injury: an Australian survey.\r", 
  ".U": "89258947\r", 
  ".W": "Each year in Australia, about 60 people report injuries attributable to lightning surges while using a telephone during nearby thunderstorms. This paper presents information about such incidents and describes a retrospective survey of more than 300 telephone users reporting injuries possibly attributable to lightning. Questionnaires yielded 132 usable responses, and the results were analysed to identify the extent and nature of the lightning injuries. These are compared with direct strike injuries. Three distinct telephone-mediated lightning strike syndromes are identified (statistically) among the victims.\r"
 }, 
 {
  ".I": "172865", 
  ".M": "Animal; Cicatrix/*/PA; Graft Survival; Granulation Tissue/BS/*TR/UL; Hypertrophy; Keloid/*/PA; Mice; Mice, Nude; Microcirculation; Microscopy, Electron/MT; Support, U.S. Gov't, P.H.S.; Transplantation, Heterologous.\r", 
  ".A": [
   "Kischer", 
   "Pindur", 
   "Shetlar", 
   "Shetlar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8909; 29(5):672-7\r", 
  ".T": "Implants of hypertrophic scars and keloids into the nude (athymic) mouse: viability and morphology.\r", 
  ".U": "89258948\r", 
  ".W": "Pieces of hypertrophic scars and keloids were implanted into subcutaneous pockets of nude (athymic) mice and carried for varying times up to 246 days. No rejection phenomena were observed. Microvascular anastomosis occurred between host and implant within the first several days. Remodeling of the edges of the implant occurred very early. Multiple regression analysis of volume measurements suggests there was a size reduction of the implants with time. Yet virtually all implants retained their original histotypic character regardless of the length of implantation. The nodular character typical of all hypertrophic scars and keloids was retained in every case. Histologic analysis, confirmed by transmission electron microscopy, demonstrated a sustained cellular character. The degree and magnitude of microvascular occlusion was also sustained. Use of the nude mouse for implants of hypertrophic scar or keloid sustains true viability and morphology of the lesions. This procedure shows clear potential as an experimental model for the study of these lesions.\r"
 }, 
 {
  ".I": "172866", 
  ".M": "Acute Disease; Adolescence; Adult; Algorithms; Case Report; Female; Hernia, Diaphragmatic, Traumatic/*ET/RA/SU; Human; Laparotomy; Lung/IN; Male; Middle Age; Retrospective Studies; Rupture; Spleen/IN; Wounds, Nonpenetrating/*CO.\r", 
  ".A": [
   "van", 
   "Schoots"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8909; 29(5):683-6\r", 
  ".T": "Acute diaphragmatic rupture due to blunt trauma: a retrospective analysis.\r", 
  ".U": "89258950\r", 
  ".W": "Twenty-eight cases of diaphragmatic rupture due to blunt trauma are reviewed. The need for accurate and rapid diagnosis and results of treatment are discussed. Chest roentgenogram was found to be the best diagnostic aid. Surgical repair through an abdominal approach is advised in all acute cases. The high mortality rate in this series (28.6%) is related to the multiple injuries rather than to the diaphragmatic lesion itself.\r"
 }, 
 {
  ".I": "172867", 
  ".M": "Aircraft; Bone and Bones/*; Child; Human; Infusions, Parenteral/*MT; Resuscitation; Transportation of Patients/*; Wounds and Injuries/*TH.\r", 
  ".A": [
   "Zimmerman", 
   "Coyne", 
   "Logsdon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8909; 29(5):687-9\r", 
  ".T": "Implementation of intraosseous infusion technique by aeromedical transport programs.\r", 
  ".U": "89258951\r", 
  ".W": "Aeromedical transport program implementation of intraosseous infusion (IOI) was ascertained by telephone survey. One hundred thirty-three programs were polled: 69.2% had never utilized IOI nor were considering its use; 13.5% had previously utilized IOI; 15.8% had not yet implemented IOI but had been in-serviced on the technique; and 1.5% were considering implementation. Of 39 programs previously in-serviced or presently utilizing the procedure, seven restricted IOI insertion to physicians while 32 permitted placement by nurses or paramedics. Half of the programs would pursue IOI immediately after a 5-minute trial of peripheral line placement in preference to cutdown or central venous line attempts. About 50 IOI were performed by aeromedical transport personnel in 1986. Rate of successful insertion was approximately 80%. Complications were few and minor. This survey demonstrates that the simple, safe technique of IOI is being grossly under-utilized and warrants further consideration.\r"
 }, 
 {
  ".I": "172868", 
  ".M": "Abdominal Injuries/*CO; Adult; Case Report; Echocardiography; Heart Catheterization; Heart Septal Defects/DI/*ET; Human; Male; Multiple Trauma/CO; Recurrence; Reoperation; Thoracic Injuries/*CO; Wounds, Nonpenetrating/*CO.\r", 
  ".A": [
   "Sparrow", 
   "Miller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8909; 29(5):690-3\r", 
  ".T": "Ventricular septal defect following blunt thoracic and abdominal trauma: case report.\r", 
  ".U": "89258952\r"
 }, 
 {
  ".I": "172869", 
  ".M": "Abdominal Injuries/*CO; Case Report; Dislocations/*CO; Fractures/*CO; Human; Intestinal Perforation/CO/*ET/SU; Male; Middle Age; Sacroiliac Joint/*IN; Sigmoid/*IN; Wounds, Nonpenetrating/CO.\r", 
  ".A": [
   "Shapiro", 
   "Wolverson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8909; 29(5):694-6\r", 
  ".T": "Perforation of the retroperitoneal sigmoid colon secondary to fracture-dislocation of the left sacroiliac joint: case report.\r", 
  ".U": "89258953\r", 
  ".W": "Most traumatic injuries of the sigmoid colon are penetrating, such as those due to stab and bullet wounds, but an occasional patient may have a perforated colon as a result of a pelvic fracture. Such lesions may be occult, resulting in delayed diagnosis, with substantial morbidity. Injury to the sigmoid colon in association with sacroiliac fracture has apparently not been described in the English-language literature. This paper reports such a case and describes the mechanism of injury and its recognition.\r"
 }, 
 {
  ".I": "172870", 
  ".M": "Abdominal Injuries/*CO; Adult; Aneurysm/ET/SU; Arterial Occlusive Diseases/ET/SU; Blood Vessel Prosthesis; Case Report; Human; Iliac Artery/*IN; Male; Wounds, Nonpenetrating/*CO.\r", 
  ".A": [
   "Buscaglia", 
   "Matolo", 
   "Macbeth"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8909; 29(5):697-9\r", 
  ".T": "Common iliac artery injury from blunt trauma: case reports.\r", 
  ".U": "89258954\r", 
  ".W": "Common iliac artery injury from blunt trauma is uncommon. We describe two cases of common iliac artery injury from blunt abdominal trauma resulting in occlusion in one case and aneurysm in the other. The diagnosis of such injuries is based on clinical suspicion, the presence of bruits, pulse change or discrepancy, or continued unexplained blood loss. Vessel wall damage may not manifest itself initially but may result in thrombosis, subintimal hemorrhage, dissection, or aneurysmal dilatation. These can result in hemorrhage, pain, or ischemia developing remotely from the initial trauma.\r"
 }, 
 {
  ".I": "172871", 
  ".M": "Adult; Case Report; Embolism, Air/*ET; Fractures/*CO; Human; Irrigation/*AE/MT; Male; Pelvic Bones/*IN; Perineum/IN; Wounds, Penetrating/*TH.\r", 
  ".A": [
   "Brunicardi", 
   "Scalea", 
   "Bernstein", 
   "Sclafani", 
   "Phillips"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Trauma 8909; 29(5):700-1\r", 
  ".T": "Air embolism during pulsed saline irrigation of an open pelvic fracture: case report.\r", 
  ".U": "89258955\r", 
  ".W": "Air embolism is a rare but potentially lethal complication of surgical procedures. We report an air embolus that occurred during pulsed saline lavage of a perineal laceration in a patient with an open pelvic fracture. Treatment consisted of aspiration of air from central venous lines and the patient recovered without sequelae.\r"
 }, 
 {
  ".I": "172872", 
  ".M": "Health Plan Implementation; Human; Trauma Centers/*TD; United States; Wounds and Injuries/*PC.\r", 
  ".A": [
   "Cowley", 
   "Shankar"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "J Trauma 8909; 29(5):702\r", 
  ".T": "Federal initiative and leadership toward creating a favorable environment for the growth of trauma care systems [letter; comment]\r", 
  ".U": "89258956\r"
 }, 
 {
  ".I": "172873", 
  ".M": "Aorta, Abdominal/*IN; Aorta, Thoracic/*IN; Aortic Rupture/*RA; Aortography/*; Human.\r", 
  ".A": [
   "Ben-Menachem"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "J Trauma 8909; 29(5):702-3\r", 
  ".T": "Traumatic aortic rupture [letter; comment]\r", 
  ".U": "89258957\r"
 }, 
 {
  ".I": "172874", 
  ".M": "Acidosis, Respiratory/*PP; Human; Intraoperative Period; Multiple Trauma/*PP; Respiratory Insufficiency/*PP; Ventilators, Mechanical/ST.\r", 
  ".A": [
   "Haenel", 
   "Elliott", 
   "Moore", 
   "Moore"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Trauma 8909; 29(5):703\r", 
  ".T": "A recent review of the anesthetic records of 14 multisystem trauma patients and six others with coincidental respiratory failure undergoing urgent laparotomy [letter]\r", 
  ".U": "89258958\r"
 }, 
 {
  ".I": "172875", 
  ".M": "Firearms/*; Forensic Medicine/*; Human; Wounds and Injuries/*PC; Wounds, Gunshot/*SU.\r", 
  ".A": [
   "Fackler"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "J Trauma 8909; 29(5):703-4\r", 
  ".T": "Potential danger to operating room personnel when an unexploded \"devastator\" bullet is being removed [letter; comment]\r", 
  ".U": "89258959\r"
 }, 
 {
  ".I": "172876", 
  ".M": "Acute Disease; Adult; Aged; Aged, 80 and over; Anti-Infective Agents, Urinary/TU; Female; Follow-Up Studies; Human; Middle Age; Prospective Studies; Pyelonephritis/DT/*RA; Recurrence; Support, Non-U.S. Gov't; Time Factors; Urography/*.\r", 
  ".A": [
   "Sandberg", 
   "Stokland", 
   "Brolin", 
   "Lidin-Janson", 
   "Svanborg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8909; 141(6):1290-4\r", 
  ".T": "Selective use of excretory urography in women with acute pyelonephritis.\r", 
  ".U": "89259125\r", 
  ".W": "The outcome of excretory urography was analyzed in 103 nonpregnant women followed prospectively after community acquired acute pyelonephritis. Radiological abnormality was found in 40 per cent of the patients (17 per cent had major abnormalities, including renal scarring, calculi and obstruction). All 5 women with surgically correctable lesions had rapid bacteriological relapse or recurrent acute pyelonephritis. Neither a history of urinary tract infection, the acute inflammatory response nor infection due to Escherichia coli with or without adhesins specific for Gal alpha 1----4Gal beta-containing receptors was efficient in predicting major radiographic lesions or the outcome of treatment. Bacteremia was detected in 27 per cent of the patients but in the absence of obstruction. These results suggest that excretory urography is dispensable in most women with acute pyelonephritis, and that those needing such investigation may be identified by failure to respond to antibiotic treatment or by the recurrence pattern.\r"
 }, 
 {
  ".I": "172877", 
  ".M": "Adult; Cholecystectomy/*; Cholecystitis/PC; Cholelithiasis/SU; Female; Human; Lymph Node Excision; Male; Middle Age; Nephrectomy; Postoperative Complications/PC; Retroperitoneal Space; Risk Factors; Urologic Diseases/*SU.\r", 
  ".A": [
   "Rozanski", 
   "Kiesling", 
   "Vaccaro", 
   "Belville"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8909; 141(6):1295-7\r", 
  ".T": "Elective cholecystectomy during major urological surgery.\r", 
  ".U": "89259126\r", 
  ".W": "A total of 6 patients underwent a major urological operation with simultaneous elective cholecystectomy for cholelithiasis. All patients did well with no morbidity or increased hospital stay attributable to the biliary operation. Numerous articles in the vascular, general and gynecological surgery literature advocate concomitant cholecystectomy when gallstones are present. The complications of nonoperated biliary calculous disease, including postoperative cholecystitis, are well known. A concomitant operation could reduce over-all risks and costs to the patient and health care system.\r"
 }, 
 {
  ".I": "172878", 
  ".M": "Aged; Carcinoma, Transitional Cell/*DI/*SU; Electrocoagulation; Endoscopy/*; Female; Human; Kidney Neoplasms/*DI/*SU; Kidney Pelvis; Light Coagulation; Male; Middle Age; Neoplasm Recurrence, Local; Ureteral Neoplasms/*DI/*SU.\r", 
  ".A": [
   "Blute", 
   "Segura", 
   "Patterson", 
   "Benson", 
   "Zincke"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8909; 141(6):1298-301\r", 
  ".T": "Impact of endourology on diagnosis and management of upper urinary tract urothelial cancer [see comments]\r", 
  ".U": "89259127\r", 
  ".W": "The technique of transurethral ureteropyeloscopy was used in 43 patients with upper urinary tract urothelial tumors. Diagnosis was confirmed in 19 of 22 renal pelvic tumors (86 per cent) and 19 of 21 ureteral tumors (90 per cent). The major complication rate in this series is low (7 per cent) and did not appear to influence unfavorably subsequent management or outcome. A total of 21 patients underwent conservative endourological management of the upper tract tumor. The local recurrence rate was 20 per cent (1 of 8) for renal pelvic tumors and 15 per cent for distal ureteral tumors (2 of 13). The technique of ureteropyeloscopy should be added to the standard diagnostic regimen for the investigation of upper tract filling defects and conservative endourological techniques can be used safely for management of selected cases of upper tract urothelial tumor.\r"
 }, 
 {
  ".I": "172879", 
  ".M": "Aged; Carcinoma, Renal Cell/*SU; Cardiopulmonary Bypass; Carotid Artery Diseases/*DI; Coronary Disease/*DI; Heart Arrest, Induced/*; Human; Kidney Neoplasms/*SU; Male; Middle Age; Neoplasm Circulating Cells/*; Preoperative Care; Risk Factors; Vena Cava, Inferior/*.\r", 
  ".A": [
   "Belis", 
   "Pae", 
   "Rohner", 
   "Myers", 
   "Thiele", 
   "Wickey", 
   "Martin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8909; 141(6):1302-7\r", 
  ".T": "Cardiovascular evaluation before circulatory arrest for removal of vena caval extension of renal carcinoma.\r", 
  ".U": "89259128\r", 
  ".W": "The use of cardiopulmonary bypass, deep hypothermia and circulatory arrest has decreased the risks of hemorrhage, tumor embolization, incomplete thrombus resection, and warm hepatic and renal ischemia associated with resection of renal cell carcinoma extending into the inferior vena cava above the hepatic veins. Patients about to undergo this operation frequently have significant coronary artery and carotid artery disease, and are at risk for perioperative myocardial infarction and stroke. Preoperative evaluation of the coronary artery and carotid artery circulation by coronary angiography, duplex carotid artery scan and digital subtraction carotid angiography is recommended. Depending upon the severity and location of the cardiovascular disease a sequential or simultaneous operation may be performed. This surgical approach can be used in selected patients to facilitate complete tumor thrombectomy with a low operative risk.\r"
 }, 
 {
  ".I": "172880", 
  ".M": "Aneuploidy; Antineoplastic Agents/*TU; Carcinoma, Renal Cell/DT/*GE/SC; Diploidy; DNA, Neoplasm/*AN; Female; Flow Cytometry; Follow-Up Studies; Human; Kidney Neoplasms/DT/*GE; Male; Medroxyprogesterone/*AA/DU; Middle Age; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Ljungberg", 
   "Tomic", 
   "Roos"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8909; 141(6):1308-10\r", 
  ".T": "Deoxyribonucleic acid content and medroxyprogesterone acetate treatment in metastatic renal cell carcinoma [see comments]\r", 
  ".U": "89259129\r", 
  ".W": "High dose medroxyprogesterone treatment was given to 20 patients with metastatic renal cell carcinoma. Distant metastases occurred before the perifascial nephrectomy in 11 patients and following nephrectomy in 9. Tumor deoxyribonucleic acid content was analyzed by flow cytometry in 8 fresh samples from each primary tumor. Four patients had homogeneously diploid primary tumors, 5 had tumors with diploid and aneuploid samples, and all 8 tumor samples were aneuploid in 10 patients. Deoxyribonucleic acid analysis was unsuccessful in 1 patient. One patient with a diploid primary tumor died of an intercurrent disease. Three patients (16 per cent) had objective remissions and 1 had a long-lasting stable disease. Of the 4 patients with any response to medroxyprogesterone acetate treatment 3 had diploid primary tumors, and 1 had 8 diploid and 2 aneuploid samples in the primary tumor. The remaining 14 patients showed no response to treatment and had progressive disease (11 of these patients died within 14 months). All 14 patients had aneuploid primary tumors. The results indicate that tumor ploidy might be related to response to medroxyprogesterone acetate treatment. Deoxyribonucleic acid content seems to be an important parameter to consider in planning treatment of metastatic renal cell carcinoma.\r"
 }, 
 {
  ".I": "172881", 
  ".M": "Aged; Bladder Neoplasms/*; Carcinoma, Transitional Cell/EP/*SC; Female; Follow-Up Studies; Human; Kidney Neoplasms/EP/*SC; Male; Risk Factors; Time Factors; Ureteral Neoplasms/EP/*SC.\r", 
  ".A": [
   "Oldbring", 
   "Glifberg", 
   "Mikulowski", 
   "Hellsten"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8909; 141(6):1311-3\r", 
  ".T": "Carcinoma of the renal pelvis and ureter following bladder carcinoma: frequency, risk factors and clinicopathological findings.\r", 
  ".U": "89259130\r", 
  ".W": "We followed 657 primary bladder carcinoma patients for at least 10 years or until death. Subsequent carcinomas of the renal pelvis or ureter were found in 11 patients (1.7 per cent) 10 months to 13 years after the primary bladder tumor. In 3 patients the tumors were diagnosed or suspected by excretory urography, while in 5 the tumors were not found until autopsy. Four patients had undergone cystectomy and 9 had multiple bladder tumors at the initial assessment or during followup. The initial or recurrent bladder tumor involved the ipsilateral ureteral orifice in 6 patients. We conclude that in bladder cancer patients routine excretory urography is not indicated in the absence of upper urinary tract symptoms but it should be performed in selected patients, that is those with multiple and recurrent bladder tumors or tumors involving the ureteral orifices, or those with a previous cystectomy.\r"
 }, 
 {
  ".I": "172882", 
  ".M": "Adult; Case Report; Endoscopy/*IS; Female; Human; Lasers/TU; Lithotripsy/IS; Male; Middle Age; Ureter/*; Ureteral Calculi/*DI/*TH.\r", 
  ".A": [
   "Dretler", 
   "Cho"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8909; 141(6):1314-6\r", 
  ".T": "Semirigid ureteroscopy: a new genre.\r", 
  ".U": "89259131\r", 
  ".W": "The semirigid ureteroscope has a diameter of 7.2F for the distal 11 cm. and gradually enlarges to 11.9F at the proximal portion. We inserted the device in the ureter of 50 consecutive patients without the need for ureteral dilation. The instrument has 2, 0.025-inch channels (2.1F) for wires (0.025), irrigation or 250 mu. laser fibers. Flexible optical fibers and a metal sheath allow for handling as with a rigid instrument, with 2 inches of flexure at the tip without loss of vision. The instrument was inserted successfully in 26 of 27 female patients (lower ureter in 13 of 13, mid ureter in 4 of 4 and upper ureter in 9 of 10), and 14 of 23 male patients (lower ureter in 8 of 10, mid ureter in 4 of 8 and upper ureter in 2 of 5). The semirigid ureteroscope may be used for laser fragmentation of ureteral calculi in almost all female patients and in some male patients. It may be used in strictured and otherwise impassable ureters, for placement of guide wires in the intramural tunnel and to examine the entire ureter atraumatically in most female and some male patients. The device has been designed specifically for laser lithotripsy, and its development expands the indications and facility with which this technology may be used.\r"
 }, 
 {
  ".I": "172883", 
  ".M": "Adult; Aged; Case Report; Female; Follow-Up Studies; Human; Kidney Pelvis/*SU; Male; Middle Age; Time Factors; Ureteral Obstruction/RA/*SU; Urography.\r", 
  ".A": [
   "Van", 
   "Jorion", 
   "Wese", 
   "Opsomer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8909; 141(6):1317-21; discussion 1321-2\r", 
  ".T": "Endoureteropyelotomy: percutaneous treatment of ureteropelvic junction obstruction.\r", 
  ".U": "89259132\r", 
  ".W": "A total of 47 percutaneous operations (endoureteropyelotomy) was performed for treatment of 41 congenital and 6 secondary cases of ureteropelvic junction obstruction between September 1983 and April 1988. Evaluation was available in 39 cases with a followup of 4 to 56 months (mean 16 months). Good results were obtained in 28 of 39 cases (72 per cent) and there were 3 failures (8 per cent). Eight patients (20 per cent) were symptomatically improved but they had residual obstruction on a diuretic study. Only 1 multioperated patient with a good early postoperative result has shown radiological deterioration at 1 year. Complications were managed conservatively, except for 1 case of intravascular coagulopathy. Endoureteropyelotomy is an effective alternative treatment for ureteropelvic junction obstruction but further evaluation definitely is warranted to define better its indications and risk factors.\r"
 }, 
 {
  ".I": "172884", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Bladder/SU; Female; Follow-Up Studies; Human; Ileum/SU; Male; Middle Age; Postoperative Complications/ET; Reoperation; Time Factors; Urinary Diversion/*MT.\r", 
  ".A": [
   "Skinner", 
   "Lieskovsky", 
   "Boyd"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8909; 141(6):1323-7\r", 
  ".T": "Continent urinary diversion.\r", 
  ".U": "89259133\r", 
  ".W": "From August 1982 through March 1988, 531 patients have undergone continent urinary diversion using an ileal reservoir constructed according to the method of Kock. For the last 18 months we have used the principle of Kock reservoir construction for primary lower urinary tract reconstruction after cystectomy in 39 highly selected male patients by means of a ureteroileal urethrostomy. Early complications occurred in 86 of 531 patients (16.2 per cent), resulting in an operative mortality rate of 1.9 per cent (10 of 531). The early complication rate was 16.5 per cent among patients undergoing 1-stage cystectomy and Kock pouch construction, and 15.2 per cent among patients undergoing Kock pouch conversion. Late complications have been analyzed in 489 patients who have undergone Kock cutaneous diversion. The complications unique to continent urinary diversion, their incidence and the effect of technical modifications in reducing the number of late complications are shown. Note that since the last modification in July 1985 the over-all incidence of late complication has decreased to 22 per cent. Based on this ongoing experience we conclude that the continent ileal reservoir, as conceived by Kock, remains the ideal internal reservoir for bladder replacement in terms of volume accommodation with the lowest internal pressures, and the intussuscepted ileal nipple valve mechanism is a reproducible, highly effective mechanism that prevents reflux and pyelonephritis in greater than 95 per cent of the patients and produces excellent continence. Our enthusiasm remains tempered by the need for reoperation in approximately 10 to 15 per cent of the patients, usually due to a pinhole fistula or false passage at the base of the efferent nipple valve mechanism. Electrolyte abnormalities rarely occur and in the absence of radiation gastrointestinal dysfunction is unusual. Continent urinary diversion is a viable concept that provides a real alternative in terms of quality of life and self-image for the patient who requires urinary diversion for any reason.\r"
 }, 
 {
  ".I": "172885", 
  ".M": "Administration, Intravesical; Bladder/*PA; Bladder Neoplasms/*TH; BCG Vaccine/*TU; Carcinoma in Situ/*TH; Carcinoma, Papillary/*TH; Cystoscopy; Flow Cytometry; Follow-Up Studies; Human; Irrigation; Support, U.S. Gov't, P.H.S.; Time Factors; Urine/CY.\r", 
  ".A": [
   "Bretton", 
   "Herr", 
   "Kimmel", 
   "Fair", 
   "Whitmore", 
   "Melamed"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8909; 141(6):1332-6\r", 
  ".T": "Flow cytometry as a predictor of response and progression in patients with superficial bladder cancer treated with bacillus Calmette-Guerin.\r", 
  ".U": "89259135\r", 
  ".W": "Simultaneous bladder wash flow cytometry, voided urinary cytology and cystoscopic examinations were performed at 3-month intervals during a median of 18 months (range 5.5 to 50 months) in 65 patients receiving intravesical bacillus Calmette-Guerin treatment for superficial bladder cancer. Of the 65 patients treated 36 (56 per cent) had a complete response, 12 (18 per cent) had no response and 17 (26 per cent) had progression. Results of examinations at 6 months suggested that a negative bladder wash flow cytometry (29 of 36 patients, r equals 0.73, p less than 10(-7) is a strong predictor of response to bacillus Calmette-Guerin, comparable with cytological (r equals 0.60, p less than 10(-7) or cystoscopic (r equals 0.38, p less than 0.005) examinations alone or combined with cytology (r equals 0.74, p less than 10(-7)). At 6 months a positive bladder wash flow cytometry (r equals 0.44, p less than 0.0005) is as strong a predictor of disease progression as a positive cystoscopic examination (r equals 0.43, p less than 0.0005). The combination of bladder wash flow cytometry and voided urinary cytology is not superior to positive bladder wash flow cytometry alone. Median estimated interval to progression for these patients treated with bacillus Calmette-Guerin was 38 months. In the subgroup with positive bladder wash flow cytometry at 6 months the median interval to progression was 30 months. With a negative bladder wash flow cytometry at 6 months the probability of survival free of progression at 30 months was 85 per cent (p less than 0.01). Thus, negative bladder wash flow cytometry at 6 months is a strong predictor of response to bacillus Calmette-Guerin and also survival free of progression.\r"
 }, 
 {
  ".I": "172886", 
  ".M": "Adult; Aged; Bladder/*PA; Bladder Diseases/*ET; Bladder Neoplasms/*DT; Carcinoma, Transitional Cell/*DT; Female; Follow-Up Studies; Hematoporphyrins/*AE/TU; Human; Male; Microscopy, Electron; Middle Age; Photochemotherapy/*AE; Photosensitivity Disorders/*ET; Time Factors.\r", 
  ".A": [
   "Harty", 
   "Amin", 
   "Wieman", 
   "Tseng", 
   "Ackerman", 
   "Broghamer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8909; 141(6):1341-6\r", 
  ".T": "Complications of whole bladder dihematoporphyrin ether photodynamic therapy [see comments]\r", 
  ".U": "89259137\r", 
  ".W": "Photodynamic therapy with dihematoporphyrin ether was used to treat superficial bladder tumors in 7 patients with a followup of at least 1 year. Each patient received treatment to the whole bladder and those with papillary lesions received additional focal treatment. At 3 months 4 of the 5 patients with papillary tumors (stages Ta and T1) and 1 of the 2 with diffuse carcinoma in situ (Tis) were free of disease. However, at 1 year only 3 patients remained free of disease. Of 5 patients with an increase in irritative bladder symptoms 4 had a contracted bladder, hydroureteronephrosis and vesicoureteral reflux. Deep bladder biopsies showed replacement of smooth muscle by fibrous tissue. Six patients had mild to moderate skin phototoxicity. We conclude that although photodynamic therapy is an attractive and exciting method to treat cancer, its use with dihematoporphyrin ether in cases of bladder carcinoma can be associated with significant complications. The correct treatment parameters for safe, effective therapy are not known to date.\r"
 }, 
 {
  ".I": "172887", 
  ".M": "Aged; Aged, 80 and over; Bladder/RE; Bladder Diseases/*ET; Cervix Neoplasms/*RT; Female; Human; Middle Age; Radiotherapy/*AE; Time Factors; Urinary Incontinence/*ET; Vesico-Ureteral Reflux/*ET; Vesicovaginal Fistula/*ET.\r", 
  ".A": [
   "Zoubek", 
   "McGuire", 
   "Noll", 
   "DeLancey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8909; 141(6):1347-9\r", 
  ".T": "The late occurrence of urinary tract damage in patients successfully treated by radiotherapy for cervical carcinoma.\r", 
  ".U": "89259138\r", 
  ".W": "Urinary tract complications apparently resulting from radiation therapy for carcinoma of the cervix can occur as long as 30 years after cessation of such treatment. Patients generally present with urinary incontinence and often are treated by standard operative methods that usually are unsuccessful. Incontinence is related to bladder fibrosis, urethral nonfunction and vesicovaginal fistuLa formation, and may be accompanied by bilateral ureteral obstruction. Of 11 patients with late complications of radiotherapy 4 had upper tract deterioration, 4 had vesicovaginal fistulas, 5 had an incompetent urethra aNd 9 had a fibrotic, noncompliant areflexive bladder. Treatment was aimed at providing adequate low pressure storage capacity and consisted of augmentation cystoplasty in 5 patients, repair of the fistula in 4 and correction of urethral dysfunction in 5. Women who complain of incontinence and/or irritable bladder symptoms with a history of radiotherapy for cervical carcinoma should be evaluated for fistuLa formation, urethral incompetence, and detrusor areflexia and fibrosis before treatment is done.\r"
 }, 
 {
  ".I": "172888", 
  ".M": "Administration, Intravesical; Aged; Bladder, Neurogenic/*DT; Child; Human; Mandelic Acids/AD/*TU; Middle Age; Parasympatholytics/AD/*TU; Urinary Incontinence/*DT.\r", 
  ".A": [
   "Brendler", 
   "Radebaugh", 
   "Mohler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8909; 141(6):1350-2\r", 
  ".T": "Topical oxybutynin chloride for relaxation of dysfunctional bladders.\r", 
  ".U": "89259139\r", 
  ".W": "Eleven patients with persistent urge incontinence and frequent side effects on oral anticholinergic agents were treated with oxybutynin chloride administered intravesically. Five mg. tablets were dissolved in saline, and the solution was instilled twice daily and retained for 30 minutes. One patient was unable to retain the medication because of severe detrusor hyperreflexia and was eliminated from the study. The remaining 10 patients all reported subjective improvement following treatment and all became totally continent. No side effects were observed. In these 10 patients mean bladder capacity increased from 224 to 360 ml. (p less than 0.01) and mean maximum filling pressure decreased from 33 to 24 cm. water (p equals 0.17). Two additional patients with continent ileocecal urinary diversions were treated with topical oxybutynin chloride instilled directly into the intestinal reservoir. Both patients reported improved comfort with filling and 1 demonstrated a decrease in uninhibited contractions. These encouraging results suggest that treatment with topical oxybutynin chloride is an effective alternative in patients with voiding dysfunction who either are unresponsive to or have intolerable side effects on oral medications.\r"
 }, 
 {
  ".I": "172889", 
  ".M": "Adult; Aged; Contrast Media; Human; Impotence/ET/*RA; Male; Middle Age; Papaverine/DU; Penile Erection/*; Penis/*BS; Support, Non-U.S. Gov't; Veins/AH.\r", 
  ".A": [
   "Fuchs", 
   "Mehringer", 
   "Rajfer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8909; 141(6):1353-6\r", 
  ".T": "Anatomy of penile venous drainage in potent and impotent men during cavernosography.\r", 
  ".U": "89259140\r", 
  ".W": "Recent data suggest that approximately 80 per cent of the men with vasculogenic impotence have evidence of failure to store blood (venous leakage) within the corpora cavernosa. To identify the venous channels into which corporeal blood drains in impotent men, we performed cavernosograms after intracorporeal injection of papaverine in 44 consecutive men presenting with erectile dysfunction and these were compared to studies in 10 potent men. The cavernosograms were examined for evidence of venous drainage from the penis and the site of leakage was identified. It was determined that among the impotent population with vasculogenic impotence 37 of 40 evaluable men (92.5 per cent) demonstrated contrast medium in the venous system draining the penis: the deep dorsal vein was visualized in 55 per cent, proximal cavernosal and crural veins in 55 per cent, deep dorsal and proximal veins in 22.5 per cent and corpus spongiosum in 25 per cent. Only 2 of the 10 potent men demonstrated contrast medium in the venous channels draining the penis. From these observations we conclude that in men suspected of having venogenic impotence identification of the drainage vessels by cavernosography appears to be important in planning any surgical approach to occlude these veins. However, the finding of a venous leak by cavernosography must not be considered a sine qua non diagnosis of venogenic impotence, since a certain percentage of potent men will demonstrate this radiographic finding.\r"
 }, 
 {
  ".I": "172890", 
  ".M": "Adult; Aged; Alprostadil/*DU; Comparative Study; Human; Impotence/*DI; Male; Middle Age; Penile Erection/*DE; Penis/BS; Xenon Radioisotopes/DU.\r", 
  ".A": [
   "Hwang", 
   "Yang", 
   "Wang", 
   "Chang", 
   "Tzai", 
   "Chang", 
   "Wu"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8909; 141(6):1357-9\r", 
  ".T": "Impotence evaluated by the use of prostaglandin E1.\r", 
  ".U": "89259141\r", 
  ".W": "We screened 80 patients at our hospital for the differential diagnosis of impotence using intracavernous injection of prostaglandin E1 (20 micrograms). The rate of positive response was 78.8 per cent (63 patients). Neither systemic reactions nor priapism occurred. However, a considerable incidence (23.8 per cent, 19 of 80 patients) of tolerable injection pain was encountered. The 133xenon penile washout study was conducted routinely in impotent men for hemodynamic evaluation of penile vascularity. In 80 patients a positive correlation between the response of intracavernous prostaglandin E1 injection and the result of the washout study was found (r equals 0.381, p less than 0.0002). We selected 14 subjects randomly to receive additional intravenous infusions of prostaglandin E1 (6 ampules, 120 micrograms total) for 3 days, after which another 133xenon washout study was done. The washout studies before and after intravenous prostaglandin E1 infusion were compared, and 10 patients (71.4 per cent) appeared to obtain improvement in half-time clearance and penile blood flow. However, only 3 patients noticed improvement subjectively. We suggest that prostaglandin E1 could be a desirable alternative for the diagnosis and treatment of impotence.\r"
 }, 
 {
  ".I": "172891", 
  ".M": "Adult; Comparative Study; Double-Blind Method; Human; Impotence/*DT; Male; Middle Age; Papaverine/TU; Penile Erection/*DE; Self Administration; Thymoxamine/AD/TO/*TU; Vibration/TU.\r", 
  ".A": [
   "Buvat", 
   "Lemaire", 
   "Buvat-Herbaut", 
   "Marcolin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8909; 141(6):1364-7\r", 
  ".T": "Safety of intracavernous injections using an alpha-blocking agent.\r", 
  ".U": "89259143\r", 
  ".W": "We tested the possibility of using intracavernous injections of the alpha-blocking agent moxisylyte (6-acetoxy-thymoxy-ethyl-dimethylamine) as treatment of erectile impotence. Laboratory studies proved moxisylyte to be more active than saline (double-blind with crossover) but less active than papaverine (crossover), since it induced prolonged erection in most patients but rigid erection in only a few. However, penile vibration proved to enhance the moxisylyte effects, the combination resulting in rigid erection in 5 of 8 patients tested. Repeated office injections of moxisylyte in 70 patients resulted in clear improvement of impotence during the subsequent weeks in 50 per cent of the psychogenic, and 18 per cent of the organic and mixed impotent patients. Of 91 impotent patients 42 achieved satisfactory intercourse within 2 hours after an office injection, although previously the same dose induced a rigid erection in the office in only 24. Of 37 patients instructed in moxisylyte self-injections 92 per cent achieved successful results without any significant side effect. The main advantage of moxisylyte proved to be its safety, allowing for less compelling precautions than with papaverine: only 2 of the 170 patients injected with moxisylyte at our clinic had prolonged erections, that is 1.1 per cent compared to 14 per cent in a personal series who received papaverine. In regard to the therapeutic applications of intracavernous injection facilitating drugs, such as moxisylyte, should be tried first, with use of the more potent but also more dangerous drugs, such as papaverine, only when impotence fails to improve.\r"
 }, 
 {
  ".I": "172892", 
  ".M": "Acute Disease; Adenocarcinoma/*CO; Aged; Aged, 80 and over; Human; Male; Middle Age; Prospective Studies; Prostatic Hypertrophy/CO; Prostatic Neoplasms/*CO; Urinary Catheterization; Urination Disorders/*ET.\r", 
  ".A": [
   "Moul", 
   "Davis", 
   "Vaccaro", 
   "Sihelnik", 
   "Belville", 
   "McLeod"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8909; 141(6):1375-7\r", 
  ".T": "Acute urinary retention associated with prostatic carcinoma.\r", 
  ".U": "89259146\r", 
  ".W": "We describe the prospective evaluation of 90 patients seen at 2 medical centers who presented with acute urinary retention. All patients had a pre-retention history obtained, as well as careful prostate examination, perineal prostate biopsy and followup treatment or monitoring. Prostate cancer was found in 12 of the 90 patients (13.3 per cent), while 1 had metastatic leukemia to the prostate. Of the 90 patients 69 (76.7 per cent) had a palpably benign prostate and 2 malignancies (2.9 per cent) were diagnosed, while 11 malignancies occurred in 21 patients (52.4 per cent) with a suspicious examination. A total of 46 patients (51.1 per cent) underwent further prostate resection and no malignancy was found in any of these specimens: 43 underwent transurethral resection (24.9 gm. average), while 3 underwent open prostatectomy (97 gm. average). Other etiologies of acute retention included benign hyperplasia, other underlying illness, medical procedures, medications, prostatitis and prostatic infarction. Among the 44 patients who did not undergo prostatectomy 13 had treatment of the diagnosed cancer, 9 had resolution of retention and symptoms without intervention, 9 remained catheterized due to severe medical problems, 8 were treated for prostatitis, 2 had discontinuation of sympathomimetic drugs and 1 each underwent urethrotomy, bladder neck incision and resolution of prostatic infarction. In contrast to the older literature in which approximately 25 per cent of the patients presenting with acute urinary retention had prostate cancer, our data suggest a lower incidence. Prostatic biopsy for patients who present with acute urinary retention and a benign examination does not appear to be justified.\r"
 }, 
 {
  ".I": "172893", 
  ".M": "Adenocarcinoma/*BL; Aged; Aged, 80 and over; Antigens, Neoplasm/*AN; Circadian Rhythm; Human; Male; Middle Age; Monitoring, Physiologic; Prostatic Neoplasms/*BL; Reference Values; Time Factors; Tumor Markers, Biological/*BL.\r", 
  ".A": [
   "Maatman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8909; 141(6):1378-80\r", 
  ".T": "The role of prostate specific antigen as a tumor marker in men with advanced adenocarcinoma of the prostate.\r", 
  ".U": "89259147\r", 
  ".W": "Serial serum prostate specific antigen levels were obtained every 4 hours during a 24-hour interval from 8 men with stage D adenocarcinoma of the prostate. No therapeutic or diagnostic manipulations occurred during sample procurement, so that the amount of fluctuation of serum prostate specific antigen levels that can be expected in these patients could be determined. The coefficient of variation for each man ranged from 1.16 to 10.94 per cent, which was not statistically higher than the expected 4.39 and 11.44 per cent coefficient of variation determined with a control sample. The maximum percentage variations above and below the mean were 19.3 and 17.7 per cent, respectively. The average percentage variation in all patients was within 7.6 per cent greater than and 7.6 per cent less than the mean value of prostate specific antigen. Thus, prostate specific antigen appears to be a reliable tumor marker because there is minimal random fluctuation when serial levels are obtained in men with advanced prostate cancer. Based on these findings certain guidelines are suggested.\r"
 }, 
 {
  ".I": "172894", 
  ".M": "Adult; Appendix/*SU; Case Report; Female; Human; Ileostomy/MT; Ileum/SU; Ostomy/MT; Reoperation; Urinary Catheterization; Urinary Diversion/*MT.\r", 
  ".A": [
   "Issa", 
   "Oesterling", 
   "Canning", 
   "Jeffs"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8909; 141(6):1385-7\r", 
  ".T": "A new technique of using the in situ appendix as a catheterizable stoma in continent urinary reservoirs.\r", 
  ".U": "89259149\r", 
  ".W": "A new technique of using the in situ appendix to construct a continent catheterizable stoma is described in a patient who underwent continent urinary diversion, and the technical aspects of this procedure are illustrated in detail. The appendix is remodeled by invaginating its base into the cecum for 1 cm., cecoplicating the middle portion for 2 cm. and bringing the distal end to the skin as a cutaneous stoma. This new technique demonstrates that the in situ appendix can be constructed successfully to provide continence without the need for isolating it from the cecum and implanting the distal end into the urinary reservoir as described in the Mitrofanoff technique.\r"
 }, 
 {
  ".I": "172895", 
  ".M": "Cystoscopy/IS; Dilatation/IS; Human; Urethral Stricture/*SU; Urinary Catheterization/IS.\r", 
  ".A": [
   "Chiou", 
   "O'Brien", 
   "O'Connor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8909; 141(6):1388-9\r", 
  ".T": "Adjunctive endourological technique for transurethral resection in patients with urethral stricture.\r", 
  ".U": "89259150\r", 
  ".W": "Attempts to dilate the urethra with metal sounds and to insert a resectoscope sheath with the metal obturator can be traumatizing in patients with urethral stricture or false passage. We describe a simple technique that uses endourological instruments to facilitate insertion of the resectoscope sheath and placement of the post-resection Foley catheter.\r"
 }, 
 {
  ".I": "172896", 
  ".M": "Bladder/*PP; Bladder, Neurogenic/*ET/PP; Human; Hydronephrosis/*ET; Male; Pressure; Reflex, Abnormal/*ET; Spinal Cord Injuries/*CO; Urodynamics/*; Vesico-Ureteral Reflux/*ET.\r", 
  ".A": [
   "Hackler", 
   "Hall", 
   "Zampieri"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8909; 141(6):1390-3\r", 
  ".T": "Bladder hypocompliance in the spinal cord injury population.\r", 
  ".U": "89259151\r", 
  ".W": "To determine the incidence and effects of low bladder compliance on the upper urinary tracts in spinal cord injury patients, we evaluated the last 254 patients during a 3-year period who underwent a complete urodynamic study, along with an excretory urogram and/or renal ultrasound. Compliance was determined at 100 cc volume. A compliance number of 20 or less was considered low. Of the 254 patients 43 (17 per cent) had low compliant bladders by our definition. Hydronephrosis was present in 56 of the 84 renal units (64 per cent) and reflux was present in 39 (46 per cent). These results are in sharp contrast to the normal compliant group in which 21 per cent of 418 renal units had hydronephrosis and only 6 per cent had reflux. Of the 254 patients over-all 44 had lower motor neuron lesions as determined by no bulbocavernosus reflex as well as a denervated external sphincter; 22 of these 44 patients (50 per cent) had low compliant bladders. Conversely, among the 210 patients with suprasacral lesions only 21 (10 per cent) had low compliant bladders. In conclusion, the development of a low compliant bladder in spinal cord injury patients is not an uncommon event and places the upper urinary tracts at great risk. All attempts must be directed toward maintaining low detrusor pressures, and these patients must have adequate and frequent followup evaluation.\r"
 }, 
 {
  ".I": "172897", 
  ".M": "Adolescence; Adult; Aged; Bladder/*SU; Cecum/SU; Colon/SU; Human; Ileum/SU; Male; Middle Age; Postoperative Complications/ET; Pressure; Urinary Diversion/*; Urodynamics/*.\r", 
  ".A": [
   "Lytton", 
   "Green"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8909; 141(6):1394-7\r", 
  ".T": "Urodynamic studies in patients undergoing bladder replacement surgery.\r", 
  ".U": "89259152\r", 
  ".W": "A high incidence of nocturnal incontinence has been a problem in patients undergoing continent urinary diversion when intact bowel segments are used. Detubularization has been advocated to solve this problem. Fifteen patients underwent continent urinary diversions and 4 underwent bladder augmentation with a variety of intestinal segments. Detubularization of the right colon anastomosed to the urethra was used in the first 3 patients, all of whom experienced nocturnal incontinence. Urodynamic studies showed high pressure contractions of the intestinal pouch of 60 to 100 cm. water pressure after the pouch was filled with 50 to 150 cc fluid. Incorporation of an ileal patch into the detubularized segment of colon was effective in reducing these pressures to 15 to 60 cm. water. This method reduced but did not eliminate the incidence of nocturnal incontinence. It is suggested that other factors may account for this problem.\r"
 }, 
 {
  ".I": "172898", 
  ".M": "Bladder/*PP; Bladder, Neurogenic/ET/*PP; Child; Comparative Study; Enuresis/PP; Female; Human; Male; Meningomyelocele/CO/*PP; Pressure; Urodynamics/*.\r", 
  ".A": [
   "Ghoniem", 
   "Bloom", 
   "McGuire", 
   "Stewart"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8909; 141(6):1404-6\r", 
  ".T": "Bladder compliance in meningomyelocele children.\r", 
  ".U": "89259155\r", 
  ".W": "The 2 components of detrusor compliance were analyzed in 32 children with myelomeningocele and compared to compliance in 15 age-matched controls with nonneuropathic enuresis. In myelomeningocele initial compliance was variable, whereas terminal compliance was relatively constant. Low terminal compliance corresponded with vesicoureteral reflux, deterioration of upper tract morphology and diminished renal function.\r"
 }, 
 {
  ".I": "172899", 
  ".M": "Body Image; Child, Preschool; Cryptorchism/PX/*SU; Human; Implants, Artificial; Infant; Male; Mesonephroma/SU; Orchiectomy/RH; Prosthesis/*; Testicular Neoplasms/SU; Testis/*AB.\r", 
  ".A": [
   "Elder", 
   "Keating", 
   "Duckett"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8909; 141(6):1413-5\r", 
  ".T": "Infant testicular prostheses.\r", 
  ".U": "89259158\r", 
  ".W": "Traditionally, the parents of young boys with an absent testis are advised to let the child decide whether he wants a testicular prosthesis after he enters puberty. Unfortunately, the decision by an adolescent to undergo prosthesis insertion often is made only after experiencing ridicule and embarrassment about the genital appearance. Accordingly, we have offered to implant an infant size prosthesis in patients with cryptorchidism when inguinal and abdominal exploration demonstrates that the testis is absent. A total of 41 boys less than 5 years old with an absent testis underwent simultaneous insertion of a testicular prosthesis. The only complication was a superficial wound infection that did not necessitate removal of the prosthesis. Two boys report mild scrotal discomfort. In long-term followup 91 per cent of the families rated the cosmetic appearance as \"good\" and 94 per cent were content with the decision regarding placement of a prosthesis. Although many assume that these boys will desire a larger prosthesis after puberty, this consideration seems to be irrelevant. Longer followup will be necessary to ascertain whether this approach alters the psychosexual development of these patients. We believe that young boys with an absent testis should be considered for simultaneous testicular prosthesis insertion at inguinal exploration or orchiectomy.\r"
 }, 
 {
  ".I": "172900", 
  ".M": "Child; Child, Preschool; Cryptorchism/*SU; Human; Infant; Male; Methods; Scrotum/SU; Testis/BS/*SU.\r", 
  ".A": [
   "Kogan", 
   "Houman", 
   "Reda", 
   "Levitt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8909; 141(6):1416-9\r", 
  ".T": "Orchiopexy of the high undescended testis by division of the spermatic vessels: a critical review of 38 selected transections.\r", 
  ".U": "89259159\r", 
  ".W": "The technique used to perform 38 orchiopexies of high undescended testes by spermatic vessel transection in 26 patients is reviewed. Careful attention to detail and selection using the Fowler-Stephens test allowed for an 89 per cent success rate, confirming the efficacy of this procedure in cases selected in this manner.\r"
 }, 
 {
  ".I": "172901", 
  ".M": "Adult; Bladder Fistula/ET/*SU; Case Report; Cesarean Section/*AE; Cystoscopy; Electrocoagulation/*; Female; Fistula/ET/*SU; Human; Uterine Diseases/ET/*SU.\r", 
  ".A": [
   "Molina", 
   "Lynne", 
   "Politano"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8909; 141(6):1422-3\r", 
  ".T": "Treatment of vesicouterine fistula by fulguration.\r", 
  ".U": "89259161\r", 
  ".W": "A 29-year-old woman suffered a vesicouterine fistula following cesarean section. The fistula was treated successfully after cystoscopic identification and fulguration of the tract. Although various surgical approaches to this problem have been described, and a number of cases of spontaneous resolution are reported, to date there have been no reports of treatment of this problem via cystoscopic fulguration. We advocate this simple technique as a primary approach to vesicouterine fistulas.\r"
 }, 
 {
  ".I": "172902", 
  ".M": "Adolescence; Bladder/SU; Bladder Neoplasms/*DI/SU; Case Report; Female; Human; Magnetic Resonance Imaging/*; Pheochromocytoma/*DI/SU; Ureterostomy.\r", 
  ".A": [
   "Heyman", 
   "Cheung", 
   "Ghali", 
   "Leiter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8909; 141(6):1424-6\r", 
  ".T": "Bladder pheochromocytoma: evaluation with magnetic resonance imaging.\r", 
  ".U": "89259162\r", 
  ".W": "A 17-year-old black woman with a large vesical pheochromocytoma was managed successfully by hemicystectomy and ureteroneocystotomy. Preoperatively, in addition to the routine diagnostic evaluation, magnetic resonance imaging was performed. Magnetic resonance imaging proved to be an extremely useful modality to assess the integrity of the bladder wall and extent of extravesical involvement.\r"
 }, 
 {
  ".I": "172903", 
  ".M": "Adult; Aged; Case Report; Human; Impotence/DT; Male; Middle Age; Papaverine/TU; Penile Erection/*DE; Phenoxybenzamine/TU; Phentolamine/TU; Priapism/CI/*DT; Self Administration; Terbutaline/*TU; Time Factors.\r", 
  ".A": [
   "Shantha", 
   "Finnerty", 
   "Rodriquez"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8909; 141(6):1427-9\r", 
  ".T": "Treatment of persistent penile erection and priapism using terbutaline [see comments]\r", 
  ".U": "89259163\r", 
  ".W": "The recent finding of terbutaline as the treatment of choice to manage intraoperative penile tumescence with the patient under anesthesia (general and regional) has prompted us to use this beta-2 agonist (5 mg. orally) for persistent penile erection and priapism resulting from injection of pharmacological agents, such as phentolamine, phenoxybenzamine and papavarine, into the penis for erectile impotence. The drug also has been used successfully (0.25 to 0.5 mg. intravenously or subcutaneously) to treat priapism developing despite a cavernosum-spongiosum shunt procedure. This and other pure beta 2 agonists will have an important role in the treatment of undesirable and painful penile erection, alone or in association with other invasive and noninvasive intervention.\r"
 }, 
 {
  ".I": "172904", 
  ".M": "Adult; Case Report; Human; Male; Penile Diseases/*DI/PA; Penis/*PA; Tuberculosis, Male Genital/*DI/PA.\r", 
  ".A": [
   "Baskin", 
   "Mee"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8909; 141(6):1430-1\r", 
  ".T": "Tuberculosis of the penis presenting as a subcutaneous nodule.\r", 
  ".U": "89259164\r", 
  ".W": "We report a case of tuberculosis of the penis that presented as a subcutaneous nodule without superficial ulceration.\r"
 }, 
 {
  ".I": "172905", 
  ".M": "Child; Human; Lumbosacral Region; Methods; Urologic Diseases/*SU.\r", 
  ".A": [
   "Mallafre", 
   "Gutierrez", 
   "Campos"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "J Urol 8909; 141(6):1434\r", 
  ".T": "Re: The dorsal lumbotomy incision in pediatric urological surgery [letter; comment]\r", 
  ".U": "89259166\r"
 }, 
 {
  ".I": "172906", 
  ".M": "Animal; Host-Parasite Relations; Human; Pyelonephritis/*MI; Ureaplasma/*PY.\r", 
  ".A": [
   "Roberts"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8909; 141(6):1436\r", 
  ".T": "This month in Investigative Urology: host parasite interaction in pyelonephritis.\r", 
  ".U": "89259167\r"
 }, 
 {
  ".I": "172907", 
  ".M": "Animal; Dogs; Enzyme-Linked Immunosorbent Assay; Hydrogen-Ion Concentration; Hydronephrosis/ET; Kidney/MI/PA; Male; Pyelonephritis/*MI/PA; Support, U.S. Gov't, P.H.S.; Ureaplasma/GD/*PY; Urine/MI.\r", 
  ".A": [
   "Krieger", 
   "Boatman", 
   "Kenny"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8909; 141(6):1437-43\r", 
  ".T": "Ureaplasma urealyticum upper urinary tract infection: persistence and pathogenicity in a canine model.\r", 
  ".U": "89259168\r", 
  ".W": "Ureaplasma urealyticum is an opportunistic pathogen, commonly isolated from the lower urogenital tract. Although U. urealyticum has been cultured from the upper urinary tracts of patients with interstitial renal diseases and struvite renal calculi, the precise role of ureaplasmas in upper tract diseases is unknown. To evaluate their potential significance in the etiology of renal diseases, we studied survival, multiplication, and pathogenicity of U. urealyticum in canine kidneys with experimentally induced hydronephrosis. After inoculation of the prototypic serovar (Type 8, strain 960) of U. urealyticum, seral urine specimens were obtained using a subcutaneously positioned nephrostomy catheter. Although U. urealyticum survived for less than 48 hours in canine urine in vitro, organisms persisted in the obstructed upper urinary tract for at least 21 days. Urinary pH of infected renal units increased to 7.5 to 8.5, a most unfavorable range for U. urealyticum in culture. Renal parenchyma had higher concentrations of ureaplasmas (8.7 X 10(3) to 9.5 X 10(4) CFU/gm.) than either renal pelvis tissue (1.0 X 10(3) CFU/gm.) or urine (6.5 X 10(3) CFU/ml.). Histologic studies demonstrated progressive interstitial inflammation in infected kidneys but similar changes were not apparent in obstructed, uninfected kidneys. The obstructed upper urinary tract appears to provide favorable conditions for ureaplasmas which may cause progressive interstitial inflammation in the absence of other pathogens.\r"
 }, 
 {
  ".I": "172908", 
  ".M": "Acetylcholine/*PH; Animal; Atropine/PD; Dose-Response Relationship, Drug; Macaca nemestrina; Male; Neuroregulators/*PH; Penile Erection/*/DE; Penis/IR; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Stief", 
   "Benard", 
   "Bosch", 
   "Aboseif", 
   "Nunes", 
   "Lue", 
   "Tanagho"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8909; 141(6):1444-8\r", 
  ".T": "Acetylcholine as a possible neurotransmitter in penile erection.\r", 
  ".U": "89259169\r", 
  ".W": "We investigated the erectile response to intracavernous injection of increasing doses of acetylcholine (0.5 to 500 micrograms.) in 10 monkeys. To differentiate between nicotinic (ganglionic) and muscarinic (parasympathetic postganglionic) effects, acetylcholine was likewise administered after 1.6 mg. trimethaphan camsylate and 0.1 mg. atropine, alone or sequentially. Erections were induced by cavernous nerve stimulation before and after atropine. Acetylcholine induced a dose-dependent, triphasic erectile response: a first tumescence phase followed by contraction and a subsequent second phase of tumescence. Atropine reduced but did not abolish the erectile response to acetylcholine: attainment of maximal intracavernous pressure after neurostimulation was both delayed and reduced (mean 25 cm. H2O). Only after combined nicotinic and muscarinic blockade was the erectile response to acetylcholine completely abolished. Histologic staining for acetylcholinesterase in five additional monkeys that had not received acetylcholine showed dense staining within the cavernous erectile tissue and around the cavernous arteries. Our data suggest that acetylcholine is a possible neurotransmitter for penile erection in monkeys.\r"
 }, 
 {
  ".I": "172909", 
  ".M": "Alprostadil/*/TU; Buffers; Chemistry; Drug Combinations; Drug Stability; Human; Hydrogen-Ion Concentration; Impotence/DT; Male; Papaverine/*/TU; Penile Erection/DE; Phentolamine/*/*TU.\r", 
  ".A": [
   "Seidmon", 
   "Samaha"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8909; 141(6):1458-9\r", 
  ".T": "The pH analysis of papaverine-phentolamine and prostaglandin E1 for pharmacologic erection.\r", 
  ".U": "89259172\r", 
  ".W": "Although papaverine-phentolamine preparations are being employed for pharmacologic erection programs across the nation, their chemical properties have not been described in the literature. We found that the pH of papaverine-phentolamine solution in all concentrations tested remained less than 4.0. Attempts to buffer the solution resulted in a precipitate at a pH greater than or equal to 5.0. The pH of prostaglandin E1 was less than 5.0 but could be easily buffered to pH 7.4 or even 10.75 and remained stable. The effect of an acidic solution on corporal connective tissue and smooth muscle meshwork is unknown. We believe that buffering by blood will lead to the precipitation of papaverine-phentolamine and may cause primary intracorporal scarring. Extravasation or improper injection into the subcutaneous tissue exposes the mixture to blood and may secondarily result in additional scarring for the same reason. Therefore, prostaglandin E1 may be a more appropriate agent for penile injection.\r"
 }, 
 {
  ".I": "172910", 
  ".M": "Administration, Intravesical; Animal; Atropine/PD; Bethanechol Compounds/PD; Bladder/*DE; Bladder, Neurogenic/DT; Calcium Channel Blockers/*PD; Imipramine/PD; Male; Mandelic Acids/PD; Muscle Contraction/DE; Muscle, Smooth/DE; Parasympatholytics/*PD; Rabbits; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Kato", 
   "Kitada", 
   "Chun", 
   "Wein", 
   "Levin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8909; 141(6):1471-5\r", 
  ".T": "In vitro intravesical instillation of anticholinergic, antispasmodic and calcium blocking agents (rabbit whole bladder model).\r", 
  ".U": "89259176\r", 
  ".W": "The systemic side effects accompanying oral pharmacotherapy of neurogenic bladder dysfunction present significant drawbacks to this type of therapy. In these studies we investigated the effect of intravesical administration of anticholinergic, antispasmodic and calcium blocking agents on pressure response mediated by field stimulation and bethanechol. We used the rabbit in vitro whole bladder model for these experiments. The bladder from a mature male NZW rabbit was mounted in an organ bath as a whole bladder preparation. After control field stimulation and bethanechol stimulation, 20 ml. of saline containing the specific drug being evaluated was instilled into the bladder. At 30 minute intervals, the responses to field stimulation and bethanechol were determined. Two hours after instillation of 100 microM of each specific drug, the inhibition of the contractile response to bethanechol and field stimulation (as % inhibition) was as follows: oxybutynin (95%/64%), verapamil (85%/81%), atropine (68%/31%), diltiazem (47%/39%), and imipramine (44%/47%). Atropine and oxybutynin suppressed the contractile response of the bladder to bethanechol to a much greater extent than that to field stimulation, while verapamil, diltiazem and imipramine suppressed the contractile response to bethanechol and field stimulation to approximately the same extent. Two hours after drug instillation, the intravesical solution was washed out and replaced with saline, but the recovery of the bladder contraction was slow and incomplete. The results of this study suggest that the use of self-intravesical instillation to suppress bladder contractility should be a good therapeutic approach for patients with neurogenic bladder, especially those who are already managed by intermittent catheterization.\r"
 }, 
 {
  ".I": "172911", 
  ".M": "Animal; Bladder/*PH/SU; Dogs; Laser Surgery; Mucous Membrane/PH; Regeneration/*; Wound Healing.\r", 
  ".A": [
   "Wishnow", 
   "Johnson", 
   "Grignon", 
   "Cromeens", 
   "Ayala"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8909; 141(6):1476-9\r", 
  ".T": "Regeneration of the canine urinary bladder mucosa after complete surgical denudation.\r", 
  ".U": "89259177\r", 
  ".W": "To study the site of origin of epithelial regeneration in the urinary bladder after surgical denudation, we completely obliterated the bladder mucosa in 17 dogs, using the neodymium: YAG laser. Bladder-mapping studies showed that the regenerating cells arose from the epithelium of the terminal ureters and urethra. Experimental construction of isolated bladder pouches confirmed these findings and demonstrated that urine flow was not essential for reepithelialization. These results are relevant to the treatment of patients with multifocal carcinoma in situ of the bladder. Although the entire bladder can be denuded successfully, the studies demonstrate that the procedure might fail if the sources of epithelial regrowth, the distal ureters and urethra, contain untreated carcinoma in situ.\r"
 }, 
 {
  ".I": "172912", 
  ".M": "Animal; Hamsters; Leydig Cells/ME; Male; Methionine/AA/DU; Methylation; Phospholipids/*ME; Spermatocytes/ME; Spermatogenesis; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Testis/*ME; Time Factors; Tritium/DU.\r", 
  ".A": [
   "Schlegel", 
   "Wright", 
   "Chang"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8909; 141(6):1483-7\r", 
  ".T": "Characterization and localization of in vivo phospholipid methylation in the hamster testis.\r", 
  ".U": "89259179\r", 
  ".W": "Although previous studies have demonstrated that phospholipid methylation occurs in the testis and may be involved in Leydig cell function, phospholipid methylation in spermatogenic cells has not been characterized. In this study we describe the occurrence, time course, and localization of phospholipid methylation in the hamster testis following intratesticular injection of radioactive methyl precursor. Adult and pubertal (seven day old) hamsters were injected intratesticularly with [3H-methyl]-methionine and sacrificed 10 min. to 31 hours thereafter. The testes were then removed and homogenized or dispersed into cell suspensions. Spermatogenic cell and Leydig cell enriched preparations were isolated from the dispersed cell preparations using elutriation and Percoll gradient centrifugation and assayed for methylated phospholipids and proteins. These experiments demonstrated that 1) phospholipid methylation occurs in the hamster testis at a level seven-fold greater than protein methylation, 2) the incorporation of radioactivity associated with phospholipid methylation is progressive over time, and 3) in vivo, spermatogenic cell preparations enriched with pachytene spermatocytes have an almost four-fold higher level of measurable phospholipid methylation when compared to whole testis preparations. Taken together, these results suggest that phospholipid methylation may play an important stage-specific role in spermatogenesis.\r"
 }, 
 {
  ".I": "172913", 
  ".M": "Human; United States; Vascular Diseases/EC/*TH; Vascular Surgery/EC/*TD.\r", 
  ".A": [
   "Hollier"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8909; 9(5):627-9\r", 
  ".T": "[Influence of nonsurgical intervention on vascular surgical practice.\r", 
  ".U": "89259180\r"
 }, 
 {
  ".I": "172914", 
  ".M": "Aged; Aged, 80 and over; Aorta, Abdominal/SU; Aortic Aneurysm/MO/*SU; Carcinoma/MO/PA/*SU; Colectomy; Colorectal Neoplasms/MO/PA/*SU; Female; Follow-Up Studies; Human; Male; Middle Age; Neoplasm Staging; Postoperative Complications/EP; Reoperation; Retrospective Studies; Time Factors.\r", 
  ".A": [
   "Nora", 
   "Pairolero", 
   "Nivatvongs", 
   "Cherry", 
   "Hallett", 
   "Gloviczki"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8909; 9(5):630-5; discussion 635-6\r", 
  ".T": "Concomitant abdominal aortic aneurysm and colorectal carcinoma: priority of resection.\r", 
  ".U": "89259181\r", 
  ".W": "Seventeen patients (15 men and two women) underwent operation for concomitant abdominal aortic aneurysm (AAA) and colorectal carcinoma (Ca) during a recent 12-year period. Ages ranged from 59 to 89 years (median 75.2 years). Diameter of the AAA ranged from 3.5 to 9.5 cm (median 5.5 cm). The Ca was staged by the Astler-Coller modification of Dukes' classification as B1 in three patients, B2 in eight, C2 in three, D in two, and unclassified in one. Personal preference, presence of symptoms, and extent of malignant involvement determined preference of resection. The Ca was eventually resected in 16 patients and the AAA in nine. Thirteen patients underwent resection of the Ca first, two the AAA first, and two concomitantly. Eight patients (47%) underwent resection of both the AAA and Ca, eight underwent resection of the Ca only, and one underwent resection of the AAA only. There were three deaths in 24 operations. Follow-up ranged from 5 weeks to 8 years (median 1 1/2 years). Only five patients (29.4%) were long-term survivors without evidence of recurrent Ca and all occurred in the eight patients (62.5%) who had undergone resection of both the Ca and AAA. Three late deaths occurred as a result of complications from the unresected AAA in the eight patients who had undergone resection of the Ca only (37.5%). We conclude that if the Ca is not symptomatic and localized the AAA should be resected first. However, both lesions need to be resected eventually for long-term survival.\r"
 }, 
 {
  ".I": "172915", 
  ".M": "Aneurysm/PP/SU; Aorta, Abdominal/SU; Aortic Aneurysm/PP/SU; Arterial Occlusive Diseases/PP/SU; Blood Pressure; Blood Pressure Determination/IS/MT; Collateral Circulation/*; Comparative Study; Constriction; Hemodynamics; Human; Iliac Artery/*PP/SU; Ligation.\r", 
  ".A": [
   "Iliopoulos", 
   "Hermreck", 
   "Thomas", 
   "Pierce"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8909; 9(5):637-41; discussion 641-2\r", 
  ".T": "Hemodynamics of the hypogastric arterial circulation.\r", 
  ".U": "89259182\r", 
  ".W": "This study was designed to assess the major sources of collateral supply to the hypogastric arterial bed (HGA). Peak systolic HGA and radial arterial pressure were obtained before and after clamping a patent HGA and after additional clamping of the contralateral HGA, the contralateral external iliac artery (EIA), or the ipsilateral EIA both selectively and in combinations. These procedures were performed in 10 patients with aortoiliac (AI) aneurysms or occlusive disease. In seven patients with aneurysms, clamping the contralateral HGA decreased the HGA stump pressure index from 0.57 to 0.49 (p less than 0.05), and clamping only the ipsilateral EIA decreased the stump pressure index to 0.38 (p less than 0.001). In three patients with occlusive disease, clamping the contralateral HGA did not decrease the stump pressure index, clamping both the contralateral HGA and EIA decreased the index from 0.61 to 0.57 (p greater than 0.05), and clamping only the ipsilateral EIA decreased the pressure index to 0.40 (p less than 0.01). These data suggest that branches of the ipsilateral EIA femoral arterial system provide a more significant collateral pathway than the contralateral HGA. These results suggest that it is important to relieve occlusive disease in the ipsilateral EIA femoral arterial system if a patent HGA is ligated or bypassed during AI reconstructions. Conversely, it is especially important to preserve forward perfusion in a patent HGA in a patient with compromised ipsilateral EIA femoral runoff.\r"
 }, 
 {
  ".I": "172916", 
  ".M": "Aged; Aged, 80 and over; Aorta, Abdominal/PA/SU; Aortic Aneurysm/DI/*EP/ET/PA/SU; Aortic Rupture/DI/EP/ET/PA/SU; Aortitis/DI/*EP/ET/PA/SU; Atherosclerosis/DI/EP/ET/PA/SU; Comparative Study; Female; Human; Male; Middle Age; Risk Factors.\r", 
  ".A": [
   "Sterpetti", 
   "Hunter", 
   "Feldhaus", 
   "Chasan", 
   "McNamara", 
   "Cisternino", 
   "Schultz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8909; 9(5):643-9; discussion 649-50\r", 
  ".T": "Inflammatory aneurysms of the abdominal aorta: incidence, pathologic, and etiologic considerations.\r", 
  ".U": "89259183\r", 
  ".W": "Among 486 patients undergoing repair for abdominal aortic aneurysm (AAA) during a 12-year period, 30 (6.2%) had evidence of \"inflammatory\" AAA. One patient (3%) had acute rupture, and six patients (20%) had chronic contained rupture. Ureteral obstruction was evident in 20% of the patients. In the early period of the study there were two postoperative deaths and operative time and blood loss were significantly increased. In the last period of the study, no attempt was made to separate the duodenum and the ureters from the aneurysm; there was no operative mortality, and operative time and blood loss were similar to that of patients with atherosclerotic aneurysms. In 23 of 100 specimens of atherosclerotic AAA, microscopic findings resembling inflammatory AAA were found. On the basis of our study we conclude the following: (1) Inflammatory AAAs are simply atherosclerotic aneurysms that show an unusual accentuation of the chronic inflammation observed in relation to atherosclerotic aneurysms. (2) Operative technique should be modified to avoid excessive dissection and lysis of ureters and duodenum. (3) Excellent early and late results can be expected with proper surgical technique. (4) The causes of AAA are multiple, and chronic contained rupture of the aneurysm and reactive lymphatic hyperplasia might play a role of greater significance than previously thought.\r"
 }, 
 {
  ".I": "172917", 
  ".M": "Animal; Blood Flow Velocity/*; Comparative Study; Dogs; Femoral Vein/*PH/TR; Graft Occlusion, Vascular/ET/PC; In Vitro; Perfusion/MT; Rotation; Thrombosis/ET/PC; Vascular Patency/*; Vascular Resistance.\r", 
  ".A": [
   "Endean", 
   "DeJong", 
   "Dobrin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8909; 9(5):651-5\r", 
  ".T": "Effect of twist on flow and patency of vein grafts.\r", 
  ".U": "89259184\r", 
  ".W": "This article examines the effect of twist on flow through reversed vein segments in vitro and its effect on graft patency in vivo. Excised canine superficial femoral veins were perfused in vitro with normal saline solution or canine blood. Perfusion was carried out at five pressures and against three outflow resistances. Increasing increments of twist were applied to the outflow end of the vein. Flow was measured at each level of twist. With both saline solution and blood, flow was unaltered until twist reached 140 to 180 degrees. Flow then decreased sharply, stopping completely at 175 to 200 degrees of twist. In vivo experiments were then performed in 13 dogs. Reversed superficial femoral veins were used as end-to-end grafts to bypass the iliac arteries. Each graft was deliberately twisted 0, 45, 90, 135, or 200 degrees. All grafts were harvested 6 months after surgery. Eighteen of 20 grafts twisted 135 degrees or less remained patent. However, all five grafts twisted 200 degrees were thrombosed within 4 hours of surgery (p less than 0.05). These data suggest that in patients a slight amount of graft twist probably does not reduce flow; however, more than 135 degrees of twist will greatly reduce flow, leading to early graft thrombosis.\r"
 }, 
 {
  ".I": "172918", 
  ".M": "Anastomosis, Surgical; Animal; Aorta, Abdominal/PA/SU; Blood Vessel Prosthesis/*; Comparative Study; Dogs; Endothelium, Vascular/*CY; Graft Occlusion, Vascular/PA; Iliac Artery/PA/SU; Microscopy, Electron, Scanning; Polyethylene Terephthalate; Polytetrafluoroethylene; Prosthesis Design; Support, Non-U.S. Gov't; Surface Properties; Time Factors; Vascular Resistance.\r", 
  ".A": [
   "Hussain", 
   "Glover", 
   "Augelli", 
   "Bendick", 
   "Maupin", 
   "McKain"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8909; 9(5):656-63; discussion 663-4\r", 
  ".T": "Host response to autologous endothelial seeding.\r", 
  ".U": "89259185\r", 
  ".W": "Dacron and expanded polytetrafluoroethylene grafts, seeded with autologous venous endothelial cells at the time of implantation, subsequently develop endothelial linings. However, it has not been shown whether the endothelial cells in these linings are derived from the seeded cells, or whether the seeding process itself stimulates host endothelial cells to proliferate and cover the grafts. As a first step in testing this hypothesis, bilateral end-to-side aortoiliac expanded polytetrafluoroethylene grafts with an internal diameter of 6 mm, an internodal distance of 22 microns, and an average length of 9.2 cm were placed in 10 adult mongrel dogs weighing 20 to 25 kg; the aorta was ligated just distal to the origin of the grafts. The graft on one side, chosen at random, was seeded with autologous endothelium that was harvested by enzyme single-stage technique from external jugular veins; the other side was not seeded. After 4 weeks the animals were anesthetized and heparinized, and the grafts were fixed by perfusion in vivo with 2.5% glutaraldehyde solution before they were removed. Both grafts occluded in two animals, and both grafts were patent in five animals. In two animals the seeded grafts were open and the unseeded grafts were occluded. In one the seeded graft was occluded and the unseeded graft was patent. There was no significant difference in clot-free surface area between seeded (29% +/- 18%) and unseeded (31% +/- 11%) grafts. Scanning electron microscopy showed the presence of an endothelial monolayer that averaged 39% +/- 20% and 36% +/- 26% coverage, respectively, in the clot-free midgraft portions of all seeded and unseeded patent grafts.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "172919", 
  ".M": "Angiography; Antibodies/*AN; Blood Platelets/IM; Comparative Study; Hemodialysis; Heparin/AD/*AE/*IM; Human; Intraoperative Care; Intraoperative Complications/ET/PC; Platelet Aggregation/DE; Platelet Aggregation Inhibitors/TU; Platelet Count/DE; Thrombocytopenia/CI/IM; Thromboembolism/ET/PC; Vascular Surgery.\r", 
  ".A": [
   "Laster", 
   "Elfrink", 
   "Silver"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8909; 9(5):677-81; discussion 681-2\r", 
  ".T": "Reexposure to heparin of patients with heparin-associated antibodies.\r", 
  ".U": "89259188\r", 
  ".W": "Four patients with heparin-associated antiplatelet antibodies who were not receiving platelet function-inhibiting agents received heparin during surgery, angiography, or hemodialysis. Three of the four patients had complications that were attributed to heparin-induced platelet aggregation. The complications included a superficial femoral artery thrombosis, a thrombotic stroke after a carotid endarterectomy, and recurring thrombosis of a graft inserted for dialysis. Nine patients received aspirin (325 mg b.i.d.) or dipyridamole (Persantine) (200 to 300 mg daily) before reexposure to 5000 to 12,000 units of heparin during 11 vascular procedures. The procedures included two carotid endarterectomies, three aortofemoral bypasses, one femoropopliteal bypass, two femorotibial in situ saphenous vein bypasses, one iliofemoral thrombectomy, one bilateral iliac artery angioplasty, and one axillobifemoral bypass. Platelet counts averaged 173,000/mm3 before heparin reexposure, fell to an average of 86,000/mm3 within 24 hours of heparin reexposure, and returned to normal within 48 hours after the reexposure. None of these patients had a thromboembolic or hemorrhagic complication. Patients with heparin-associated antiplatelet antibodies are at risk for developing thrombocytopenia and thromboembolic complications on reexposure to heparin. The platelet function-inhibiting agents, aspirin and Persantine, protect the patients from the thromboembolic complications but not the thrombocytopenia associated with limited heparin reexposure.\r"
 }, 
 {
  ".I": "172920", 
  ".M": "Adolescence; Adult; Aged; Antimony/DU; Arm; Child; Chronic Disease; Colloids; Comparative Study; Diagnosis, Differential; Evaluation Studies; Female; Human; Leg; Lymphatic System/*RI/SU; Lymphedema/*RI/SU; Male; Middle Age; Postoperative Period; Support, Non-U.S. Gov't; Technetium/DU.\r", 
  ".A": [
   "Gloviczki", 
   "Calcagno", 
   "Schirger", 
   "Pairolero", 
   "Cherry", 
   "Hallett", 
   "Wahner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8909; 9(5):683-9; discussion 690\r", 
  ".T": "Noninvasive evaluation of the swollen extremity: experiences with 190 lymphoscintigraphic examinations.\r", 
  ".U": "89259189\r", 
  ".W": "Lymphoscintigraphy (LS), performed with technetium 99m-labeled antimony trisulfide colloid (Cadema Medical Products, Inc., Middletown, N.Y.), was used as a noninvasive diagnostic examination to evaluate the lymphatic circulation in 190 extremities of 115 patients. Forty-six patients had primary lymphedema, 48 had secondary lymphedema, and 21 patients had other causes of limb swelling. To determine the value of LS in surgical decision making, preoperative and postoperative LS of 16 patients who underwent surgical repair of the lymphatic abnormality were studied separately. Semiquantitative evaluation of the lymphatic drainage and visual interpretation of the image patterns were reliable to differentiate lymphedema from edemas of other origin (sensitivity: 92%, specificity: 100%). Although certain image patterns were characteristic of either primary or secondary lymphedema, LS could not consistently differentiate between the two types. Episodes of cellulitis in lymphedema clearly delayed lymph transport. LS was helpful in patient selection and follow-up after lymphatic surgery, but it did not prove patency of lymphovenous anastomoses. It was diagnostic in the evaluation of lymphangiectasia and was used to document successful surgical treatment of reflux of chyle. LS is safe and reliable and has no side effects. It should replace contrast lymphangiography in the routine evaluation of the swollen extremity.\r"
 }, 
 {
  ".I": "172921", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Arm/BS; Arteriosclerosis/*MO; Atherosclerosis/CO/*MO/PP; Blood Pressure; Cause of Death; Comparative Study; Diabetic Angiopathies/CO/MO/PP; Female; Follow-Up Studies; Human; Ischemia/CO/MO/PP; Leg/*BS; Male; Middle Age; Prognosis; Regression Analysis.\r", 
  ".A": [
   "Howell", 
   "Colgan", 
   "Seeger", 
   "Ramsey", 
   "Sumner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8909; 9(5):691-6; discussion 696-7\r", 
  ".T": "Relationship of severity of lower limb peripheral vascular disease to mortality and morbidity: a six-year follow-up study.\r", 
  ".U": "89259190\r", 
  ".W": "Among the considerations affecting the therapeutic approach to patients with atherosclerosis of the lower extremities is their associated risk of death, myocardial infarction, stroke, and limb loss. To investigate the relationship of these events to the severity of peripheral vascular disease we undertook a 6-year review of 247 consecutive patients undergoing lower extremity noninvasive vascular assessment. There were 130 men and 117 women with a mean age of 65 +/- 15 years. Patients were categorized into four groups according to their ankle-brachial pressure indexes at their first visit. Ninety-seven patients had normal indexes (greater than or equal to 0.92), 86 had indexes of 0.50 to 0.91, 39 had indexes of 0.31 to 0.49, and 25 had indexes within the ischemic range, less than or equal to 0.30. At 6 years 64% of the patients with ischemic indexes were dead. This incidence was significantly higher than that of any other patient category (p less than 0.01). Diabetes also had a significantly adverse effect on survival. The incidence of stroke and myocardial infarction was similar for all disease groups. Thirteen percent and 32% of patients with indexes of 0.31 to 0.49 and less than or equal to 0.30, respectively, underwent limb amputation. We conclude that patients with evidence of mild to moderate peripheral vascular disease have a survival rate and risk of vascular-related disorders similar to those of patients of similar age with little evidence of disease, whereas an ankle-brachial pressure index less than or equal to 0.30 is associated with a malignant prognosis.\r"
 }, 
 {
  ".I": "172922", 
  ".M": "Actuarial Analysis; Aged; Angioplasty, Transluminal/*; Atherosclerosis/TH; Comparative Study; Evaluation Studies; Female; Femoral Artery/SU; Follow-Up Studies; Human; Ischemia/*TH; Leg/*BS; Male; Popliteal Artery/SU; Recurrence; Retrospective Studies; Risk Factors; Time Factors; Vascular Patency.\r", 
  ".A": [
   "Blair", 
   "Gewertz", 
   "Moosa", 
   "Lu", 
   "Zarins"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8909; 9(5):698-703\r", 
  ".T": "Percutaneous transluminal angioplasty versus surgery for limb-threatening ischemia [see comments]\r", 
  ".U": "89259191\r", 
  ".W": "This retrospective study compared the results of percutaneous transluminal angioplasty (PTA) with those of infrainguinal bypass procedures in patients with critical arterial ischemia to determine which procedure had superior patency, limb salvage, and durability. The records of 54 patients who underwent 54 PTAs and 56 patients who underwent 63 infrainguinal bypasses (29 femoropopliteal and 34 femorodistal) from 1981 to 1987 were reviewed. In each patient PTA or bypass was the initial vascular procedure. Patients in both groups were comparable with respect to age, sex, and the presence of diabetes, hypertension, obesity, hypercholesterolemia, and smoking. Mean follow-up was 40 months (4 to 88 months) for the PTA group and 28 months (6 to 78 months) for the surgery group. Thirty-nine of the 54 patients (72%) were initially improved after PTA, whereas 15 patients (28%) showed no improvement. During follow-up, 20 initially successful PTAs reoccluded. Thirty-two of 54 patients (59%) underwent subsequent procedures, which included repeat PTA (10) and distal bypass (14). Patency determined by noninvasive Doppler studies was 18% at 2 years. Limb salvage, which included such secondary procedures, was 78%. Two-year patency for femoropopliteal bypasses was 68% with a limb salvage of 90%. Femorodistal bypasses had a 2-year patency of 47% and a limb salvage of 74%. No perioperative deaths occurred. Twenty-one of the 63 patients (33%) had subsequent procedures, which included thrombectomy (5) and bypass revision (9). In patients treated for limb-threatening ischemia the 2-year patency after femoropopliteal bypass (68%) or femorodistal bypass (47%) is significantly better than that from PTA (18%, p less than 0.001).(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "172923", 
  ".M": "Aged; Aged, 80 and over; Aneurysm, Dissecting/ET/RA/TH; Aorta, Thoracic/RA; Aortic Aneurysm/ET/RA/TH; Aortic Diseases/*CO/RA/TH; Aortic Rupture/*ET/RA/TH; Arteriosclerosis/*CO; Atherosclerosis/*CO/RA/TH; Case Report; Diagnosis, Differential; Female; Hematoma/ET/RA/TH; Human; Male; Prospective Studies; Tomography, X-Ray Computed; Ulcer/CO/RA/TH.\r", 
  ".A": [
   "Hussain", 
   "Glover", 
   "Bree", 
   "Bendick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8909; 9(5):710-7\r", 
  ".T": "Penetrating atherosclerotic ulcers of the thoracic aorta.\r", 
  ".U": "89259193\r", 
  ".W": "Penetrating ulcer of the thoracic aorta is defined as an atherosclerotic lesion of the descending thoracic aorta with ulceration that penetrates the internal elastic lamina, allowing hematoma formation in the media. There is controversy whether this lesion differs from classic acute type III aortic dissection, based on its location, radiographic findings, natural history, and recommended therapeutic approach. Of 47 patients with a diagnosis of aortic dissection seen at our hospital during a 2-year period, five patients had clinical and radiographic findings of penetrating ulcer. Each of the five patients had characteristic computerized tomographic (CT) findings and two patients had angiographic confirmation. In all patients CT showed subintimal hemorrhage, aortic wall enhancement, absence of a double lumen, and contrast extravasation through the ulceration. In both patients who underwent angiography, ulceration, subintimal hematoma, and absence of a false lumen were demonstrated. The clinical presentation in four patients simulated acute aortic dissection or expanding thoracic aneurysm. The other patient, who was normotensive, did not have symptoms referable to the thoracic aorta but was studied because of an abnormal chest x-ray film. None of these five patients required surgical intervention. All five patients were alive and free of symptoms at 6 months, 8 months, 14 months (two patients), and 30 months after the original diagnosis. Follow-up CT scans in four patients showed resolution of subintimal hematoma and some dilatation of the lumen but no progression to rupture or aneurysm. Other authors stress the importance of differentiating symptomatic penetrating atherosclerotic ulcers from acute type III aortic dissection because of the higher incidence of rupture of penetrating ulcers and therefore recommend early surgical intervention.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "172924", 
  ".M": "Credentialing/*ST; Human; Joint Commission on Accreditation of Healthcare Organizations; Quality Assurance, Health Care/*; Societies, Medical; United States; Vascular Diseases/*TH; Vascular Surgery/ED/*MT/ST/TD.\r", 
  ".A": [
   "String", 
   "Brener", 
   "Ehrenfeld", 
   "Hollier", 
   "Moss", 
   "Queral", 
   "Rutherford", 
   "Towne"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8909; 9(5):736-9\r", 
  ".T": "Interventional procedures for the treatment of vascular disease: recommendations regarding quality assurance, development, credentialing criteria, and education. Regional Vascular Society Committee on Interventional Therapy.\r", 
  ".U": "89259197\r"
 }, 
 {
  ".I": "172925", 
  ".M": "Acute Disease; Animal; Antithrombin III/AN/*ME; Biological Transport; Blood Coagulation; Blood Proteins/AN/ME; Comparative Study; Dogs; Female; Hindlimb/*BS; Ischemia/*BL; Lymph/AN/ME; Male; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Burke", 
   "Harvey", 
   "Phythian", 
   "Gervin", 
   "Greenfield"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8909; 9(5):740-6\r", 
  ".T": "Activity and transport of antithrombin during acute limb ischemia.\r", 
  ".U": "89259198\r", 
  ".W": "Antithrombin (AT III), a major circulating anticoagulant, may be influenced by ischemia-induced changes in microvascular integrity and contribute to localized hypercoagulability. In a nonheparinized intact canine hindlimb model we determined AT III activity by chromogenic substrate assay (S-2238); coagulation changes with fibrinogen, activated partial thromboplastin time (aPTT), and prothrombin time (PT); and transvascular exchange by lymph-to-plasma total protein concentration ratio. Femoral venous plasma and lymph samples were assayed during 1 hour of steady state (C), 6 or 8 hours of aortoiliac occlusion (I), and 1 or 3 hours of reperfusion (R). Four groups were studied: GI, sham operated (n = 5); GII, moderate ischemia (n = 7), arterial pressure 30% to 45% C, GIII, 6 hours of severe ischemia (n = 7), arterial pressure 5% to 20% C; and GIV, 8 hours of severe ischemia (n = 5), arterial pressure 5% to 20% C. All parameters varied near baseline in the control group and the group with moderate ischemia. Fibrinogen decreased after 3 hours of ischemia in GIII from 218 +/- 38 to 175 +/- 46 mg/dl (mean +/- SEM) and in GIV from 254 +/- 39 to 201 +/- 44 mg/dl (p less than 0.005) as aPTT and PT increased. All parameters returned to baseline on R in GIII only. Plasma AT III decreased in GIV from 89% +/- 4.6% to 53.6% +/- 16.2% (p less than 0.005) after 3 hours and remained low during late I and R.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "172926", 
  ".M": "Animal; Blood Flow Velocity; Blood Pressure; Comparative Study; Dogs; Femoral Artery/IR; Perfusion; Pulsatile Flow; Sympathectomy; Thromboxane B2/*BL; Veins/*PH; 6-Ketoprostaglandin F1 alpha/*BL.\r", 
  ".A": [
   "Dalessandri"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Vasc Surg 8909; 9(5):747\r", 
  ".T": "Influence of pressure, flow rate, and pulsatility on release of 6-keto-prostaglandin F1 alpha and thromboxane B2 in ex vivo perfused canine veins [letter]\r", 
  ".U": "89259199\r"
 }, 
 {
  ".I": "172927", 
  ".M": "Adult; Anastomosis, Surgical; Case Report; Esophageal and Gastric Varices/*SU; Female; Follow-Up Studies; Human; Jugular Veins/*SU; Umbilical Veins/*SU; Vascular Patency.\r", 
  ".A": [
   "Hans", 
   "Shartsis", 
   "Khan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8909; 9(5):747-9\r", 
  ".T": "Umbilical-jugular vein shunt for variceal bleeding: a 16-year follow-up.\r", 
  ".U": "89259200\r"
 }, 
 {
  ".I": "172928", 
  ".M": "Aortic Valve Stenosis/TH; Balloon Dilatation/AE/*MT; Calcinosis/TH; Comparative Study; Evaluation Studies; Female; Femoral Artery/*; Human; Male.\r", 
  ".A": [
   "Dowling", 
   "Reddy", 
   "Uretsky", 
   "Steed", 
   "Webster"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Vasc Surg 8909; 9(5):749-50\r", 
  ".T": "Comparison of open versus percutaneous exposure of the femoral artery for balloon aortic valvuloplasty [letter]\r", 
  ".U": "89259201\r"
 }, 
 {
  ".I": "172929", 
  ".M": "Animal; Cardiac Output/DE; Carotid Arteries; Dogs; Female; Hemodynamics; Heparin Antagonists/*PD; Mitochondria/ME; Oxygen/BL; Oxygen Consumption/*DE; Platelet Count; Protamines/*PD; Regional Blood Flow/DE; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Wakefield", 
   "Ucros", 
   "Kresowik", 
   "Hinshaw", 
   "Stanley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8909; 9(6):772-7\r", 
  ".T": "Decreased oxygen consumption as a toxic manifestation of protamine sulfate reversal of heparin anticoagulation.\r", 
  ".U": "89259204\r", 
  ".W": "Protamine sulfate has been observed to interfere with the control of isolated mitochondrial respiration in vitro. This study was designed to determine if oxygen consumption changes in intact animals occur in vivo during protamine administration. Oxygen consumption was assessed in seven dogs anticoagulated with heparin (150 IU/kg) and reversed 30 minutes later with protamine sulfate (1.5 mg/kg). Oxygen saturations measured included arterial (SaO2 arterial), mixed venous (SvO2 systemic), jugular (SvO2 jugular), portal (SvO2 portal), and coronary (SvO2 coronary). Cardiac output (CO) and carotid artery flow determinations allowed calculation of systemic oxygen consumption (VO2 systemic) and cerebral oxygen consumption VO2 cerebral. Hemodynamic measurements included arterial blood pressure (BP), pulmonary artery systolic and diastolic pressures (PAS, PAD), and heart rate (HR). Protamine sulfate administration resulted in hypotension (delta BP -64 mm Hg), pulmonary hypertension (delta PAS + 13 mm Hg, delta PAD + 11 mm Hg), and bradycardia (delta HR -30). Shortly after protamine administration, CO fell 54% and carotid artery flow fell more than 50%, yet declines in SvO2 systemic and SvO2 jugular were not observed. In fact these parameters increased 3% and 2%, respectively. VO2 systemic fell 55% and VO2 cerebral fell 57%. Similarly, SvO2 portal and SvO2 coronary increased 6% and 9%, respectively. Significant correlations existed between changes in VO2 systemic and BP (r = 0.05, p less than 0.001), HR (r = 0.3, p less than 0.01, PAD (r = -0.3, p less than 0.05, and CO (r = 0.8, p less than 0.001). Impaired oxygen utilization was most evident during the first 5 minutes after protamine administration. This investigation, for the first time, establishes that protamine sulfate decreases in vivo oxygen consumption, a finding that may account for certain of the drug's adverse side effects.\r"
 }, 
 {
  ".I": "172930", 
  ".M": "Aged; Aortic Diseases/CO/*DI/SU; Aortography; Blood Vessel Prosthesis; Case Report; Female; Human; Intermittent Claudication/ET; Magnetic Resonance Imaging/*; Male; Middle Age; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Thrombosis/CO/*DI/SU.\r", 
  ".A": [
   "Pan", 
   "Rapp", 
   "Harris", 
   "Krupski", 
   "Hale", 
   "Sheldon", 
   "Kaufman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8909; 9(6):801-5\r", 
  ".T": "Identification of aortic thrombus by magnetic resonance imaging.\r", 
  ".U": "89259208\r", 
  ".W": "The unique properties of magnetic resonance imaging result in the potential to differentiate various components of the diseased arterial wall. In this article four cases are presented in which magnetic resonance imaging showed mural aortic thrombus and its anatomic relationship to the visceral and renal arteries. Once thrombus is identified and localized specific operative strategies can be undertaken to prevent recurrent embolic events and/or avoid perioperative thromboembolic complications.\r"
 }, 
 {
  ".I": "172931", 
  ".M": "Aged; Aorta, Abdominal/*SU; Blood Pressure/DE; Coronary Disease/CO/PP; Heart Rate/DE; Hemodynamics/*DE; Human; Middle Age; Myocardium/ME; Oxygen Consumption/DE; Postoperative Period; Verapamil/PD/*TU.\r", 
  ".A": [
   "Dahn", 
   "Wilson", 
   "Lange", 
   "Jacobs", 
   "Pozderac"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8909; 9(6):806-11\r", 
  ".T": "Hemodynamic benefits of verapamil after aortic reconstruction.\r", 
  ".U": "89259209\r", 
  ".W": "Because of the high incidence of coronary artery disease (CAD) in patients undergoing aortic surgery, and because myocardial oxygen consumption is proportional to blood pressure x heart rate (HR) (pressure-rate product), it is important to prevent increases in these parameters postoperatively. The effect of verapamil, a calcium channel antagonist, on these parameters was evaluated in 30 patients undergoing abdominal aortic reconstruction. Postoperatively HR increased 27% in 19 patients without CAD and 47% in 11 patients with CAD. Pressure-rate product (blood pressure x HR) increased 17% and 31% in these two groups, respectively. Verapamil was able to reduce postoperative HR by 3% in patients without CAD and by 13% in patients with CAD. Verapamil reduced pressure-rate product 8% and 18%, respectively, in the two groups. These reductions were statistically significant in patients with CAD and occurred without reductions in cardiac output or left ventricular ejection fraction. Thus the postoperative increases in myocardial oxygen demand appeared to be primarily related to increased HR after aortic surgery, and these were reduced by verapamil without impairing blood flow or cardiac function.\r"
 }, 
 {
  ".I": "172932", 
  ".M": "Adult; Anuria/*ET; Arterial Occlusive Diseases/*SU; Case Report; Diuresis; Female; Fibromuscular Dysplasia/*SU; Human; Hypertension, Renovascular/*ET/SU; Kidney/PH; Kidney Concentrating Ability; Renal Artery Obstruction/*SU; Time Factors.\r", 
  ".A": [
   "Perona", 
   "Baker", 
   "Fresco", 
   "Hano"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8909; 9(6):817-21\r", 
  ".T": "Successful revascularization of an occluded renal artery after prolonged anuria.\r", 
  ".U": "89259211\r", 
  ".W": "Renal atherosclerosis and fibromuscular dysplasia are the most common causes of curable human renovascular hypertension and renal failure. Vascular reconstruction often preserves renal function, but renal failure is rarely reversed, especially after days of anuria. We report a case of a 23-year-old woman who as a child underwent a nephrectomy for congenital hydroureter and renal hypoplasia. She later experienced fibromuscular dysplasia of the remaining renal artery, which ultimately progressed to a complete occlusion and 31 days of total anuria. The patient was revascularized, and within 2 months renal function returned with a blood urea nitrogen and creatinine of 9.0 and 1.0 mg/dl, respectively. After a follow-up of 6 months the patient's blood pressure remained 120/80 to 130/80 mm Hg without administration of hypertension medication. In this report we emphasize that under selected circumstances a kidney can survive prolonged ischemia and that delayed revascularization may reestablish renal function.\r"
 }, 
 {
  ".I": "172933", 
  ".M": "Aged; Aneurysm/CO/DI/*SU; Case Report; Graft Occlusion, Vascular/DT; Human; Iliac Vein/*/SU; Ischemia/ET; Leg/BS; Male; Streptokinase/TU; Thrombosis/CO/*SU.\r", 
  ".A": [
   "Hurwitz", 
   "Gelabert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8909; 9(6):822-4\r", 
  ".T": "Thrombosed iliac venous aneurysm: a rare cause of left lower extremity venous obstruction.\r", 
  ".U": "89259212\r", 
  ".W": "A patient who had deep venous obstruction of the left lower limb was shown to have thrombosis of a venous aneurysm of the left common iliac vein that measured 8.8 cm at the largest diameter. The aneurysm was suspected on the basis of preoperative noninvasive testing. Findings at surgery suggested the left iliac vein was being compressed by the right iliac artery. The aneurysm was resected and prosthetic graft material was used to reconstruct the venous system. A 22-month follow-up is recorded. Literature pertaining to the case is discussed.\r"
 }, 
 {
  ".I": "172934", 
  ".M": "Aged; Aneurysm/*ET/RA/SU; Arteriovenous Shunt, Surgical/*AE; Case Report; Forearm/BS; Hemodialysis; Human; Kidney Failure, Chronic/TH; Male; Polytetrafluoroethylene.\r", 
  ".A": [
   "Moosa", 
   "Johnson", 
   "Julian"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8909; 9(6):825-7\r", 
  ".T": "Venous aneurysm after polytetrafluoroethylene arteriovenous dialysis fistula.\r", 
  ".U": "89259213\r", 
  ".W": "True venous aneurysms are uncommon complications in patients undergoing hemodialysis through prosthetic grafts. We report the case of a large cephalic venous aneurysm that occurred proximal to a polytetrafluoroethylene hemodialysis fistula. The incidence, management, and possible cause of this unusual complication of prosthetic arteriovenous fistulas are reviewed.\r"
 }, 
 {
  ".I": "172935", 
  ".M": "Compartment Syndromes/ET; Fascia/*SU; Human; Postoperative Complications/ET/PC; Vascular Surgery/*MT.\r", 
  ".A": [
   "Blaisdell"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "J Vasc Surg 8909; 9(6):828\r", 
  ".T": "Is there a reason for controversy regarding fasciotomy? [editorial] [see comments]\r", 
  ".U": "89259214\r"
 }, 
 {
  ".I": "172936", 
  ".M": "Compartment Syndromes/*PC; Fascia/*SU; Human; Postoperative Complications/PC; Vascular Surgery/*MT.\r", 
  ".A": [
   "Ernst"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "J Vasc Surg 8909; 9(6):829-30\r", 
  ".T": "Fasciotomy--in perspective [editorial]\r", 
  ".U": "89259215\r"
 }, 
 {
  ".I": "172937", 
  ".M": "Angiography/*ST; Arterial Occlusive Diseases/RA/*SU; Human; Leg/*BS.\r", 
  ".A": [
   "Andros"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "J Vasc Surg 8909; 9(6):831-2\r", 
  ".T": "Extended reconstruction rate for limb salvage with intraoperative prereconstruction angiography [letter; comment]\r", 
  ".U": "89259216\r"
 }, 
 {
  ".I": "172938", 
  ".M": "Aorta, Abdominal/SU; Heparin/AD/*BL; Human; Partial Thromboplastin Time; Vascular Surgery/*.\r", 
  ".A": [
   "Porte"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "J Vasc Surg 8909; 9(6):832-3\r", 
  ".T": "Monitoring of heparin in vascular surgery [letter; comment]\r", 
  ".U": "89259217\r"
 }, 
 {
  ".I": "172939", 
  ".M": "Angiography; Carotid Artery Diseases/*ET/RA; Case Report; Human; Hyperthyroidism/RT; Iodine Radioisotopes/*AE/TU; Male; Middle Age.\r", 
  ".A": [
   "Celani", 
   "Gee", 
   "Kaupp", 
   "Matulewicz", 
   "Merkle"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8909; 9(6):833-4\r", 
  ".T": "Unusual symmetric common carotid lesions and oral iodine 131 for hyperthyroidism.\r", 
  ".U": "89259218\r"
 }, 
 {
  ".I": "172940", 
  ".M": "Adolescence; Adolescent Behavior/*; Female; Human; Papillomaviruses; Risk; Tumor Virus Infections/EP.\r", 
  ".A": [
   "Kirn"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8909; 261(23):3362\r", 
  ".T": "Studies of adolescents indicate just how complex the situation is for this age group [news]\r", 
  ".U": "89259220\r"
 }, 
 {
  ".I": "172941", 
  ".M": "Anabolic Steroids/*AD; Canada; Doping in Sports/*/PC; Ethics/*; Human; Physician's Role; United States.\r", 
  ".A": [
   "Cowart"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8909; 261(23):3362-3, 3367\r", 
  ".T": "Ethical, as well as physiological, questions continue to arise over athletes' steroid abuse [news]\r", 
  ".U": "89259221\r"
 }, 
 {
  ".I": "172944", 
  ".M": "Acquired Immunodeficiency Syndrome/*PC; Administration, Intravaginal; Female; Human; Polyethylene Glycols/*AD; Rape/*.\r", 
  ".A": [
   "Foster", 
   "Bartlett"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8909; 261(23):3407\r", 
  ".T": "Anti-HIV substances for rape victims [letter] [see comments]\r", 
  ".U": "89259225\r"
 }, 
 {
  ".I": "172945", 
  ".M": "Anesthesia/*; Human; Monoamine Oxidase Inhibitors/*AD/AE; Preoperative Care.\r", 
  ".A": [
   "Gevirtz"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8909; 261(23):3407-8\r", 
  ".T": "Anesthesia and monoamine oxidase inhibitors [letter]\r", 
  ".U": "89259226\r"
 }, 
 {
  ".I": "172946", 
  ".M": "Nomenclature/*; Prescriptions, Drug/*ST; Sodium Chloride/*.\r", 
  ".A": [
   "Manson"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 8909; 261(23):3408\r", 
  ".T": "Normal? [letter; comment]\r", 
  ".U": "89259227\r"
 }, 
 {
  ".I": "172948", 
  ".M": "Diabetes Mellitus/*TH; Female; Heart Failure, Congestive/*CO; Human; Insulin Resistance; Prognosis; Sex Factors.\r", 
  ".A": [
   "Matz"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 8909; 261(23):3409-10\r", 
  ".T": "Does control of diabetes prevent vascular complications? [letter; comment]\r", 
  ".U": "89259230\r"
 }, 
 {
  ".I": "172949", 
  ".M": "Ductus Arteriosus, Patent/*EP; Human; Infant, Low Birth Weight; Infant, Newborn; Infant, Premature, Diseases/*EP; Respiratory Distress Syndrome/*CO.\r", 
  ".A": [
   "Sissman"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 8909; 261(23):3410\r", 
  ".T": "Patent ductus arteriosus, prematurity, and respiratory distress syndrome [letter; comment]\r", 
  ".U": "89259231\r"
 }, 
 {
  ".I": "172950", 
  ".M": "Accidents, Traffic/LJ/*MO; Adolescence; Adult; Age Factors; Alcohol Drinking/*; Human; Tennessee.\r", 
  ".A": [
   "Males"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 8909; 261(23):3410-2\r", 
  ".T": "Motor vehicle fatalities and the minimum drinking age [letter; comment]\r", 
  ".U": "89259232\r"
 }, 
 {
  ".I": "172951", 
  ".M": "Body Temperature; Equipment Safety; Human; Magnetic Resonance Imaging/*IS.\r", 
  ".A": [
   "Shellock", 
   "Bierman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8909; 261(23):3412\r", 
  ".T": "The safety of MRI [letter]\r", 
  ".U": "89259233\r"
 }, 
 {
  ".I": "172952", 
  ".M": "Emblems and Insignia/*; Medicine/*.\r", 
  ".A": [
   "Parrish"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8909; 261(23):3412\r", 
  ".T": "The symbol of medicine: one snake, not two [letter]\r", 
  ".U": "89259234\r"
 }, 
 {
  ".I": "172953", 
  ".M": "Adult; Aged; Cholesterol/*BL; Combined Modality Therapy; Double-Blind Method; Female; Human; Hypercholesterolemia/DH/*DT; Lipoproteins, LDL Cholesterol/BL; Male; Middle Age; Psyllium/AE/*TU; Random Allocation; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Bell", 
   "Hectorne", 
   "Reynolds", 
   "Balm", 
   "Hunninghake"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8909; 261(23):3419-23\r", 
  ".T": "Cholesterol-lowering effects of psyllium hydrophilic mucilloid. Adjunct therapy to a prudent diet for patients with mild to moderate hypercholesterolemia.\r", 
  ".U": "89259236\r", 
  ".W": "Psyllium hydrophilic mucilloid was examined for its ability to lower serum cholesterol levels in hypercholesterolemic patients. Seventy-five patients with mild to moderate hypercholesterolemia were evaluated in this randomized, double-blind, placebo-controlled parallel study. Patients were treated with a Step I diet for 12 weeks before receiving placebo or 3.4 g of psyllium (equivalent to 1 teaspoon) three times per day for 8 weeks. Compared with placebo, psyllium achieved an additional 4.8% reduction in total cholesterol level, 8.2% reduction in low-density lipoprotein cholesterol level, and 8.8% reduction in apolipoprotein B level. Psyllium did not significantly affect blood pressure or levels of high-density cholesterol, triglycerides, serum glucose, or iron. Reported adherence to diet and treatment was excellent, and no significant adverse side effects were noted. These results indicate psyllium hydrophilic mucilloid is an effective and well-tolerated adjunct to diet in the management of mild to moderate hypercholesterolemia.\r"
 }, 
 {
  ".I": "172954", 
  ".M": "Periodicals/*; Research Design/*; Statistics/*.\r", 
  ".A": [
   "McKinney", 
   "Young", 
   "Hartz", 
   "Lee"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8909; 261(23):3430-3\r", 
  ".T": "The inexact use of Fisher's Exact Test in six major medical journals [see comments]\r", 
  ".U": "89259238\r", 
  ".W": "We reviewed the use of Fisher's Exact Test in 71 articles published between 1983 and 1987 in six medical journals. Thirty-three of 56 selected articles did not specify use of a one- or two-tailed test, and 12 (36%) of these actually used the one-tailed test. Five (42%) of these 12 articles contained at least one table in which the standard significance level of P less than .05 was no longer met when a two-tailed analysis was run instead. Eleven (65%) of 17 articles with a statistical consultant compared with 10 (28%) of 36 articles without a consultant specified use of a one- or two-sided test. The use of Fisher's Exact Test without specification as a one- or two-tailed version may misrepresent the statistical significance of data. A uniform specification statement should be required for all manuscripts to correct such potential errors in interpretation.\r"
 }, 
 {
  ".I": "172955", 
  ".M": "Abnormalities/*/DI/MO; Ethics, Medical; Female; Human; Infant, Newborn; Informed Consent; Obstetrics/*MT; Pregnancy; Pregnancy Outcome; Pregnancy Trimester, Third; Prenatal Diagnosis.\r", 
  ".A": [
   "Chervenak", 
   "McCullough"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8909; 261(23):3439-40\r", 
  ".T": "Nonaggressive obstetric management. An option for some fetal anomalies during the third trimester [see comments]\r", 
  ".U": "89259240\r", 
  ".W": "Nonaggressive obstetric management was used in 13 cases of anomalous fetuses during the third trimester. Criteria that define these anomalies are (1) a very high probability of a correct diagnosis and (2) either (a) a very high probability of death as an outcome of the anomaly diagnosed or (b) a very high probability of severe and irreversible deficit of cognitive developmental capacity as a result of the anomaly diagnosed. On the basis of two approaches to obstetric ethics, we defend the legitimacy of nonaggressive management of third-trimester pregnancies complicated by fetal anomalies that meet these criteria.\r"
 }, 
 {
  ".I": "172956", 
  ".M": "Abnormalities/*; Ethics, Medical; Female; Human; Infant, Newborn; Informed Consent; Obstetrics/*MT; Pregnancy.\r", 
  ".A": [
   "Abrams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8909; 261(23):3454-5\r", 
  ".T": "Polarity within beneficence. Additional thoughts on nonaggressive obstetric management.\r", 
  ".U": "89259243\r"
 }, 
 {
  ".I": "172957", 
  ".M": "Female; Human; Male; Self Concept; Spouse Abuse/*.\r", 
  ".A": [
   "Whitehall"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8909; 261(23):3460\r", 
  ".T": "A piece of my mind. Wife.\r", 
  ".U": "89259245\r"
 }, 
 {
  ".I": "172958", 
  ".M": "Adolescence; Adult; Disease Outbreaks/*; Female; Human; Male; Sex Education; Sexually Transmitted Diseases/*EP/PC; United States.\r", 
  ".A": [
   "Goldsmith"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8909; 261(24):3509-10\r", 
  ".T": "'Silent epidemic' of 'social disease' makes STD experts raise their voices [news]\r", 
  ".U": "89259246\r"
 }, 
 {
  ".I": "172959", 
  ".M": "Anabolic Steroids; Doping in Sports/*PC; Human; Laboratories/ST; Mass Screening/*.\r", 
  ".A": [
   "Cowart"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8909; 261(24):3510-1, 3516\r", 
  ".T": "Athlete drug testing receiving more attention than ever before in history of competition [news]\r", 
  ".U": "89259247\r"
 }, 
 {
  ".I": "172960", 
  ".M": "Human; Mental Disorders/*CO/DI; Substance Use Disorders/*CO/DI.\r", 
  ".A": [
   "Goodwin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8909; 261(24):3517\r", 
  ".T": "From the Alcohol, Drug Abuse, and Mental Health Administration.\r", 
  ".U": "89259248\r"
 }, 
 {
  ".I": "172965", 
  ".M": "Cataract/*PC; Eye Protective Devices/*; Human; Protective Devices/*; Retina/*IN; Ultraviolet Rays/*AE.\r", 
  ".A": [
   "Taylor"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8909; 261(24):3550\r", 
  ".T": "Protect eyes from ultraviolet light to prevent cataract rather than retinal damage [letter]\r", 
  ".U": "89259255\r"
 }, 
 {
  ".I": "172967", 
  ".M": "Acute Disease; Altitude/*; Altitude Sickness/*EP; Anoxia/*EP; Human.\r", 
  ".A": [
   "Houston"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8909; 261(24):3551-2\r", 
  ".T": "Incidence of acute mountain sickness at intermediate altitudes [letter]\r", 
  ".U": "89259257\r"
 }, 
 {
  ".I": "172968", 
  ".M": "Ethics, Medical/*; Great Britain; Nuclear Warfare/*.\r", 
  ".A": [
   "Dawson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8909; 261(24):3552\r", 
  ".T": "Ethical choices after a nuclear attack [letter]\r", 
  ".U": "89259258\r"
 }, 
 {
  ".I": "172969", 
  ".M": "Anesthesia, Conduction/*; Hip Prosthesis/*; Human; Postoperative Complications/*PC; Thromboembolism/*PC.\r", 
  ".A": [
   "Larsen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8909; 261(24):3552\r", 
  ".T": "The role of regional anesthesia in decreasing thromboembolism [letter]\r", 
  ".U": "89259259\r"
 }, 
 {
  ".I": "172970", 
  ".M": "Abortion, Induced/*PX; Acquired Immunodeficiency Syndrome/TM; Adult; Counseling; Female; Human; HIV Seropositivity/DI/*PX; Injections, Intravenous; Middle Age; Pregnancy; Pregnancy Complications, Infectious/TM; Pregnancy Outcome; Prospective Studies; Substance Abuse/*PX; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Selwyn", 
   "Carter", 
   "Schoenbaum", 
   "Robertson", 
   "Klein", 
   "Rogers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8909; 261(24):3567-71\r", 
  ".T": "Knowledge of HIV antibody status and decisions to continue or terminate pregnancy among intravenous drug users.\r", 
  ".U": "89259261\r", 
  ".W": "We studied decisions to continue or terminate pregnancy among human immunodeficiency virus (HIV)-seropositive (+) and -seronegative (-) intravenous drug users informed of HIV antibody status before 24 weeks' gestation. Fourteen (50%) of 28 HIV+ vs 16 (44%) of 36 HIV- women chose to terminate their pregnancies. In retrospective interviews, HIV+ women were more likely to have perceived their risk of perinatal HIV transmission to be greater than or equal to 50% and, among those who terminated pregnancy, to cite this concern as an important factor in their decision. However, decisions to terminate pregnancy were predicted more readily by pregnancy-related variables such as prior elective abortion, a negative emotional reaction to pregnancy, and whether the pregnancy had been unplanned. Women who were HIV+ and chose to continue their pregnancies cited the desire for a child, religious beliefs, and family pressure as the most important factors in their decisions. Results indicate that while concerns about perinatal transmission of HIV may lead to decisions to terminate pregnancy in certain cases, there may be other determinants of pregnancy decisions in this population. Counseling of HIV-infected women must address not only perinatal transmission but also the sociocultural and behavioral context in which pregnancy decision making takes place.\r"
 }, 
 {
  ".I": "172971", 
  ".M": "Adult; Aged; Aorta, Abdominal/SU; Argipressin/BL; Double-Blind Method; Epinephrine/BL; Female; Heart Rate; Human; Hypertension/BL/*PC; Injections, Epidural; Male; Middle Age; Morphine/*TU; Norepinephrine/BL; Postoperative Complications/BL/*PC; Random Allocation; Sympathetic Nervous System/*DE/PP.\r", 
  ".A": [
   "Breslow", 
   "Jordan", 
   "Christopherson", 
   "Rosenfeld", 
   "Miller", 
   "Hanley", 
   "Beattie", 
   "Traystman", 
   "Rogers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8909; 261(24):3577-81\r", 
  ".T": "Epidural morphine decreases postoperative hypertension by attenuating sympathetic nervous system hyperactivity.\r", 
  ".U": "89259263\r", 
  ".W": "Twenty-four adults who were undergoing operations on the abdominal aorta were enrolled in a randomized, double-blind, placebo-controlled study in which epidural morphine sulfate (6 mg) was employed to attenuate the sympathoadrenal response to surgery to evaluate the possible contribution of sympathetic nervous system hyperactivity to postoperative hypertension. Patients who received epidural morphine required less parenteral morphine in the 24 hours following surgery, had lower analogue pain scores, and had markedly lower plasma norepinephrine levels when compared with patients in the control group who received an identical volume of saline in the epidural space. Epidural morphine had no effect on plasma epinephrine or arginine vasopressin levels. Fewer patients in the morphine group (4 of 12 vs 9 of 12 patients in the saline group) required treatment for hypertension (mean arterial blood pressure, greater than or equal to 110 mm Hg) in the 24 hours following surgery. In addition, patients in the morphine group had lower blood pressures in the 24 hours following surgery. These data suggest that sympathetic nervous system activity and not adrenal epinephrine or pituitary secretion of arginine vasopressin is responsible for the development of hypertension following aortic surgery. Furthermore, epidural narcotics appear to provide a means of attenuating this response.\r"
 }, 
 {
  ".I": "172972", 
  ".M": "Adult; Bicycling; Eating; Exertion/*; Fasting; Female; Gastroesophageal Reflux/*ET; Human; Hydrogen-Ion Concentration; Male; Middle Age; Monitoring, Physiologic/MT; Running; Weight Lifting.\r", 
  ".A": [
   "Clark", 
   "Kraus", 
   "Sinclair", 
   "Castell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8909; 261(24):3599-601\r", 
  ".T": "Gastroesophageal reflux induced by exercise in healthy volunteers.\r", 
  ".U": "89259266\r", 
  ".W": "The effects of different types of exercise on gastroesophageal reflux were evaluated during fasting and postprandially in 12 asymptomatic volunteers (7 men and 5 women; mean age, 28 years) using an ambulatory intraesophageal pH monitor. The 1-hour exercise period included stationary bicycling (aerobic exercise with little agitation of the body), running (aerobic exercise with a high degree of agitation of the body), and a weight routine (nonaerobic exercise). Each exercise was performed for 15 minutes with 5 minutes of rest between exercises. The weight routine consisted of five different exercises (sit-ups, bench press, sitting arm press, prone leg curls, and sitting leg press) chosen to compare upper-body vs lower-body exercise and supine vs upright position. Each exercise hour was preceded by a 1-hour baseline period on 2 days (fasting and postprandial). The results indicate that vigorous exercise can induce gastroesophageal reflux in normal subjects. Running induced the most reflux, and aerobic exercises with less bodily agitation (bicycle) produced less reflux and may offer an alternate form of exercise for patients with reflux. The weight routine induced gastroesophageal reflux in some subjects, although no particular exercise was associated with more reflux. Postprandial exercise showed a similar pattern of induced gastroesophageal reflux, although of greater amount.\r"
 }, 
 {
  ".I": "172974", 
  ".M": "Emotions/*; Human; Physician-Patient Relations/*; Physicians/*PX.\r", 
  ".A": [
   "Krauser"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8909; 261(24):3612\r", 
  ".T": "A piece of my mind. Tears [see comments]\r", 
  ".U": "89259269\r"
 }, 
 {
  ".I": "172975", 
  ".M": "Adult; Alcohol Drinking/*; Alcohol, Ethyl/BL; Comparative Study; Female; Homicide/*; Human; Male; Middle Age; New York; Retrospective Studies; Seasons; Sex Factors; Time Factors; Wounds, Penetrating/BL.\r", 
  ".A": [
   "Welte", 
   "Abel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8909; 50(3):197-201\r", 
  ".T": "Homicide: drinking by the victim.\r", 
  ".U": "89260308\r", 
  ".W": "A comparison was made between homicides in which the victim had either been drinking or had not been drinking. Medical examiner records for 792 homicides in Erie County, New York from 1972 through 1984 were used. A logistic regression found that in a significantly higher proportion of certain types of homicides there was alcohol in the victim's blood: male victims, victims aged 30-49, homicides that occur in the warmer months and in the evening or at night, homicides not related to another crime, stabbings, and homicides that take place in bars and restaurants. Some circumstances associated with a very high likelihood of alcohol in the victim's blood were: men killed at night, men killed by women, black male victims and all killings on Saturday or Sunday nights. These results suggest that a high likelihood of alcohol in victims is associated with circumstances that make drinking more likely (e.g., male victims, homicide at night), but also alcohol is more likely present in homicides that arise spontaneously from personal disputes. It was also found that there is a higher likelihood of alcohol in the victim for homicides that occur during time periods when there are more homicides. It is suggested that in some cases the alcohol may be a causal factor in the homicide.\r"
 }, 
 {
  ".I": "172976", 
  ".M": "Adult; Alcoholism/CO/*PX; Comparative Study; Depression/CO; Female; Human; Longitudinal Studies; Male; Prospective Studies; Suicide/*PX; Suicide, Attempted/*PX; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Beck", 
   "Steer", 
   "Trexler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8909; 50(3):202-9\r", 
  ".T": "Alcohol abuse and eventual suicide: a 5- to 10-year prospective study of alcohol-abusing suicide attempters.\r", 
  ".U": "89260309\r", 
  ".W": "Of 161 alcohol-abusing patients who were hospitalized for suicide attempts (attempters) between 1970 and 1975 and followed until 1982, 18 eventually committed suicide. The 143 nonsuiciders were compared to the 18 with respect to 27 background characteristics including their psychiatric diagnosis, Beck Depression Inventory, Hopelessness Scale, and Suicidal Intent Scale (SIS) scores. Only the SIS precautions subscale differentiated those who did and did not eventually commit suicide: the patients who eventually killed themselves had described taking more precautions against discovery at the time of their index attempts than did those who did not commit suicide. Possible explanations for the absence of a relationship between hopelessness or depression with ultimate suicide are discussed.\r"
 }, 
 {
  ".I": "172977", 
  ".M": "Adult; Alcoholic Intoxication/*; Alcoholism/ET/*PX; Antisocial Personality Disorder/*/PX; Automobile Driving/*; Family/*; Family Health/*; Human; Male; Psychological Tests.\r", 
  ".A": [
   "Harwood", 
   "Leonard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8909; 50(3):210-6\r", 
  ".T": "Family history of alcoholism, youthful antisocial behavior and problem drinking among DWI offenders.\r", 
  ".U": "89260310\r", 
  ".W": "This study assessed the impact of family history of alcoholism and antisocial behavior on problem drinking among male first-time DWI offenders. A sample of 123 men in DWI classes were assessed on demographic factors, antisocial behavior and family history of alcoholism. Also, measures of current and past drinking problems were assessed, including scales of perceived ability to control consumption, degree of physical dependence, occurrence of alcohol-related problems and preoccupation with alcohol. The results indicated that while family history of alcohol and antisocial behavior were not significantly related to quantity/frequency of alcohol consumption or alcohol-related problems, family history was related to drink duration. Main effects of family history and antisocial behavior were found for preoccupation with alcohol and physical dependence. There was a significant interaction with respect to perceived ability to control drinking. Results are discussed with regard to the implication that family history of alcoholism and antisocial behavior may influence the development of important precursors to alcoholism.\r"
 }, 
 {
  ".I": "172978", 
  ".M": "Accidents, Traffic/*/EC/SN; Adolescence; Adult; Alcohol Drinking/*; Automobile Driving/*; Comparative Study; Economics/*; Human; Longitudinal Studies; Support, U.S. Gov't, P.H.S.; Travel; United States.\r", 
  ".A": [
   "Wagenaar", 
   "Streff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8909; 50(3):217-25\r", 
  ".T": "Macroeconomic conditions and alcohol-impaired driving.\r", 
  ".U": "89260311\r", 
  ".W": "Several distinct bodies of literature indicate that economic factors influence alcohol consumption and driving behavior, including: econometric studies of effects of income and price on drinking, studies of booming and depressed communities, studies of the effects of recession on mental health and studies of the effects of the business cycle on driving patterns. The core research questions of this study were: (1) Does the state of the economy affect the rate of fatal motor vehicle crashes involving drinking drivers? and (2) Is the relationship between the state of the economy and motor vehicle fatalities mediated by effects of economic conditions on amount of alcohol consumed and amount of driving? Data were collected on multiple indicators of economic conditions, alcohol consumption, vehicle miles traveled and rates per population of fatal crashes in the United States on a monthly basis from 1976 through 1985. Nonlinear time-series modeling methods were used to estimate both direct and indirect effects and both coincident and lagged relationships. Results showed that economic conditions significantly influence fatal crash rates both directly and via changes in aggregate amount of alcohol consumed and aggregate amount of driving. However, these interrelationships at multiple lags are complex and not yet fully understood.\r"
 }, 
 {
  ".I": "172979", 
  ".M": "Adult; Alcohol Drinking/*; Alcohol, Ethyl/PD; Anxiety/*; Assertiveness; Blood Pressure/DE; Female; Heart Rate/DE; Human; Role Playing; Social Behavior; Support, U.S. Gov't, P.H.S.; Women/*PX.\r", 
  ".A": [
   "Wilson", 
   "Brick", 
   "Adler", 
   "Cocco", 
   "Breslin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8909; 50(3):226-35\r", 
  ".T": "Alcohol and anxiety reduction in female social drinkers.\r", 
  ".U": "89260312\r", 
  ".W": "The present study used a 3 X 2 factorial design to investigate effects on assertive behavior and social anxiety of different doses of alcohol and individual differences in female social drinkers. Contrary to previous findings with men, a dose-dependent effect of alcohol was not found during the social interaction task. The high dose had mixed effects, reducing anxiety on some but not other dependent measures. The moderate dose resulted in significantly less assertiveness and increased heart rate during the social interaction, in high-tolerant subjects. Expectancies about intoxication failed to show significant effects. Of the individual difference variables, only acute tolerance significantly influenced alcohol's effects on anxiety. Alcohol did not reduce self-awareness.\r"
 }, 
 {
  ".I": "172980", 
  ".M": "Adult; Alcoholism/*TH; Behavior Therapy; Comparative Study; Counseling; Follow-Up Studies; Human; Male; Problem Solving; Prospective Studies; Psychotherapy, Brief; Sexual Abstinence.\r", 
  ".A": [
   "Sannibale"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8909; 50(3):236-44\r", 
  ".T": "A prospective study of treatment outcome with a group of male problem drinkers.\r", 
  ".U": "89260313\r", 
  ".W": "The present study was a follow-up of a group of young male problem drinkers (N = 96) presenting to a community-based treatment facility. Clients were assessed before and a minimum of twelve months after a set of brief treatment programs using a number of drinking- and nondrinking-related measures of functioning and corroborative information from a collateral. Regular contact was maintained with clients and collaterals throughout the follow-up period. Follow-up assessment data were available for 80 (83.3%) clients and collateral information for 84 (88%) clients. There were no significant differences found at follow-up between treatments used. There were, however, significant improvements evident on all measures of functioning in the total client group. Using stepwise discriminant analyses, clients classified as problem drinkers at follow-up were found to have higher scores on indices of problem drinking (including alcohol consumption, blackouts and legal charges) at their pretreatment assessment. Multiple regression analyses revealed that the best pretreatment predictors of client functioning at follow-up were measures of alcohol-related problems (accidents, jail, hangovers, morning drinking and deterioration). Factors limiting the interpretability and generalizability of these findings are discussed with particular reference to sample size and idiosyncrasies.\r"
 }, 
 {
  ".I": "172981", 
  ".M": "Adaptation, Psychological; Adolescence; Adolescent Behavior/*; Adolescent Psychology; Adult; Age Factors; Alcohol Drinking/*/PX; Alcoholic Intoxication/EP; Child; Comparative Study; Family/*; Family Health/*; Female; Human; Longitudinal Studies; Male; Stress, Psychological; Substance Abuse/*/PX; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Pandina", 
   "Johnson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8909; 50(3):245-53\r", 
  ".T": "Familial drinking history as a predictor of alcohol and drug consumption among adolescent children.\r", 
  ".U": "89260314\r", 
  ".W": "Data concerning adolescent alcohol and drug using behaviors, as well as the drinking patterns of their parents, were obtained from a sample of 1,380 New Jersey youth born between 1961 and 1969. Initially tested between 1979 and 1981 at ages 12, 15 or 18, these subjects were retested between 1982 and 1984 (retest rate = 95%). We wish to describe the early differences in patterns of alcohol and drug use between offspring of families exhibiting a positive history of alcoholism (FH+) and those without such backgrounds (FH-). FH+ subjects are compared to three other groups from varying parental backgrounds (heavy drinking nonalcoholic parents, high stress families and symptom-free families) as regarding problem use. Several indicators of problem use (e.g., early onset of intoxication, frequent intoxication, escape drinking) were not found to be more prevalent among FH+ than FH- adolescents. Analyses indicate, however, that FH+ adolescents are more likely than FH- adolescents from symptom-free families to report experiencing problems/consequences related to both drinking and drug taking.\r"
 }, 
 {
  ".I": "172982", 
  ".M": "Adult; Age Factors; Alcohol Drinking/*; Alcoholic Intoxication/*/EP/PX; Female; Human; Male; Sex Factors; Social Environment; Students/*PX; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Universities; Washington.\r", 
  ".A": [
   "Samson", 
   "Maxwell", 
   "Doyle"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8909; 50(3):254-60\r", 
  ".T": "The relation of initial alcohol experiences to current alcohol consumption in a college population.\r", 
  ".U": "89260315\r", 
  ".W": "Male and female undergraduate college students were surveyed to examine whether age and circumstances of initial taste and intoxication experiences with alcohol would be predictive of current alcohol usage. Age of initiation, nature of the experience (pleasant vs unpleasant), social setting and type of beverage were examined. Only age of initial experience was found to be minimally predictive of subsequent heavier alcohol use. The negative effects of early experiences with alcohol were predictive for abstinence in both sexes, but did not differentiate between moderate and heavy alcohol users in either.\r"
 }, 
 {
  ".I": "172983", 
  ".M": "Adult; Alcohol Drinking/*EH/PH; Asian Americans/GE/PX; Attitude; California; China/EH; Cross-Cultural Comparison/*; Female; Human; Japan/EH; Male; Questionnaires; Social Values; Whites.\r", 
  ".A": [
   "Akutsu", 
   "Sue", 
   "Zane", 
   "Nakamura"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8909; 50(3):261-7\r", 
  ".T": "Ethnic differences in alcohol consumption among Asians and Caucasians in the United States: an investigation of cultural and physiological factors.\r", 
  ".U": "89260316\r", 
  ".W": "The present study examined Asian and Caucasian differences in alcohol consumption and the self-reported socio-cultural and physiological correlates of consumption. The subjects were 83 Asian (38 male, 45 female) and 96 Caucasian (48 male, 48 female) students who were asked to complete questionnaires on: (1) demographic information, (2) general attitudes and values, (3) level of alcohol consumption, (4) attitudes toward drinking and (5) physiological reactivity. The results indicated that: (1) Asians self-reported lower levels of alcohol consumption than did Caucasians, and (2) physiological reactivity and attitudes toward drinking rather than general cultural values were significant predictors of ethnic differences in drinking. The results suggest the importance of simultaneously evaluating physiological reactivity and sociocultural factors in alcohol consumption.\r"
 }, 
 {
  ".I": "172984", 
  ".M": "Adolescence; Adult; Alcohol Drinking/PH/*PX; Attitude/*; Female; Human; Male; Middle Age; Psychological Tests/*; Psychometrics; Questionnaires; Relaxation; Socialization; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Leigh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8909; 50(3):268-77\r", 
  ".T": "Confirmatory factor analysis of alcohol expectancy scales.\r", 
  ".U": "89260317\r", 
  ".W": "Expectations about the effects of alcohol are assumed to be an important psychosocial factor in both abusive and nonabusive drinking. Despite a body of research showing that people do hold some common expectations about alcohol effects, the nature of these expectancies is not well understood. Questionnaires developed to measure alcohol expectancies carry the assumption that expectancies are composed of several specific and independent factors. Confirmatory factor analyses of these scales indicate that the scales do not clearly reflect these distinct underlying dimensions. A scale for measuring expectancies that better explicates the nature and organization of alcohol expectancies will provide a much firmer footing for future studies on the contribution of expectancies to problem drinking.\r"
 }, 
 {
  ".I": "172985", 
  ".M": "Adolescence; Adult; Antigens, Tumor-Associated, Carbohydrate/*AN; Bronchogenic Cyst/*AN; Bronchopulmonary Sequestration/*ME; Carcinoembryonic Antigen/*AN; Case Report; Dermoid Cyst/*AN; Female; Human; Male; Mediastinal Cyst/*AN; Mediastinal Neoplasms/*AN; Middle Age.\r", 
  ".A": [
   "Uyama", 
   "Monden", 
   "Sumitomo", 
   "Miura", 
   "Kimura"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8909; 41(2):103-8\r", 
  ".T": "CEA and CA 19-9 in benign pulmonary or mediastinal cystic lesions.\r", 
  ".U": "89260350\r", 
  ".W": "Serum carbohydrate antigen (CA) 19-9 was present at high levels in pulmonary sequestration, mediastinal bronchogenic cysts, and mediastinal mature teratomas. The fluid in the cysts of the lesions contained a high level of CA 19-9. After operation, the titer of serum CA 19-9 returned to normal ranges. Histological studies showed that mucosal epithelium stained positively for CA 19-9. We speculate that CA 19-9 concentrated in the cystic lesion might flow into the peripheral blood. Carcinoembryonic antigen (CEA) was also present at high levels in the cyst fluid. CEA was positively stained in the epithelial cells using a polyclonal antibody but not a monoclonal antibody. The CEA detected at high concentration in the fluid was considered to be immunologically cross-reacting CEA.\r"
 }, 
 {
  ".I": "172986", 
  ".M": "Adult; Human; Hyperthermia, Induced/*; Lymph/*CY; Lymphocytes/*IM; Lymphokines/*IM; Male; Skin/*CY/IM; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Olszewski", 
   "Grzelak", 
   "Ziolkowska", 
   "Engeset"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8909; 41(2):109-16\r", 
  ".T": "Effect of local hyperthermia on lymph immune cells and lymphokines of normal human skin.\r", 
  ".U": "89260351\r", 
  ".W": "The effects of 3 h lasting local hyperthermia on immune cell traffic through the normal human skin to afferent lymphatics, cell phenotypes, responsiveness, and stimulatory properties were studied in eight men. Cells were harvested from lymph drained from foot skin. Heating the skin in a water bath of 44 degrees C (skin temperature 2 mm under the surface 39 degrees C) evoked an augmented traffic of mononuclear cells to lymph with preponderance of large, macrophage-like, Ia-positive cells, among them Langerhans cells. Lymphocytes obtained from the heated skin lymph revealed in cultured increased spontaneous blastic transformation rate, augmented responsiveness to phytohemagglutinin (PHA), and enhanced PHA-presenting properties to autologous peripheral blood mononuclear (PBM) cells. An increased stimulatory activity on allogeneic mixed lymphocyte reaction (MLR) was also observed. Lymph from heated skin augmented the PBM responsiveness to PHA and showed increased interleukin-1-like activity. Local heating of the skin is a potent signal initiating augmented traffic, and enhanced responsiveness and stimulatory activity of \"passenger\" immune cells. Their rapid nonspecific activation makes them indiscriminately active against a wide range of antigens before the specific response is developed.\r"
 }, 
 {
  ".I": "172987", 
  ".M": "Adult; Aged; Aged, 80 and over; Breast Neoplasms/AN/MO/*SU; Carcinoma/AN/MO/*SU; Female; Human; Mastectomy, Modified Radical/*; Mastectomy, Segmental/*; Middle Age; Receptors, Estrogen/AN.\r", 
  ".A": [
   "Martin", 
   "Welling", 
   "Strobel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8909; 41(2):117-20\r", 
  ".T": "Infiltrating lobular carcinoma of the breast treated with segmental and modified radical mastectomy.\r", 
  ".U": "89260352\r", 
  ".W": "Conservative treatment of infiltrating lobular carcinoma (ILC) has previously been examined only in terms of general breast carcinoma studies. However, this lesion has been shown to differ from the more common infiltrating ductal carcinoma (IDC) in estrogen receptor (ER) status, metastatic patterns, and bilaterality. Therefore, it is necessary for the physician to consider these distinctions when planning both pre- and post-operative treatment. To determine the effectiveness of both segmental and modified radical mastectomies, the medical records of 26 patients with ILC were reviewed, and follow-up information was obtained. In addition to surgical treatment, hormonal manipulation and/or radiotherapy were used when appropriate. We found the results of a conservative approach in the treatment of this disease to be comparable to the more radical procedures with respect to overall survival and disease-free intervals. The single factor that most affected a patient's prognosis was involvement of the axillary nodes.\r"
 }, 
 {
  ".I": "172988", 
  ".M": "Adult; Body Fluids/*IM; Comparative Study; Esophageal Neoplasms/*IM/SU; Female; Human; Immune Tolerance/*; Lung Neoplasms/*IM/SU; Lymphocytes/EN; Macrophages/IM; Male; Middle Age; Naphthol AS D Esterase/AI; Phagocytosis.\r", 
  ".A": [
   "Zhou", 
   "Yang", 
   "Zhang", 
   "Yang", 
   "Xiao"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8909; 41(2):121-7\r", 
  ".T": "Pre- and postoperative sequential study on the immunosuppressive activity of serum and cell-free skin bleb fluid of patients with lung cancer and esophageal cancer.\r", 
  ".U": "89260353\r", 
  ".W": "Serial changes of immunosuppressive activity of serum and cell-free skin bleb fluid that can suppress the activity of acid a-naphthyl acetate esterase (ANAE) of lymphocytes and phagocytosis of macrophages were detected by immunoregulatory tests in vitro in 50 lung cancer and 42 esophageal cancer patients. In comparing these tests with those of 53 cases of noncancerous thoracic lesion and 69 normal adults, the immunosuppressive activity of serum and skin bleb fluid from cancer patients is significantly higher than that of noncancerous thoracic lesions and normal individuals (P less than .01). The activity is related to the stages of cancer, the size of primary tumor, the presence of lymph node metastasis, and tumor resect-ability, but not to histological classification, sex, and age. The immunosuppressive activity of serum and skin bleb fluid decreased gradually after the removal of the tumor and was eliminated on the 30th postoperative day. These results suggest that serum and skin bleb fluid from cancer patients may contain immunosuppressive factors that can suppress the immune responsive functions of lymphocytes and macrophages in vitro in a manner similar to that seen in vivo. Therefore, complete surgical removal of cancer is likely the most effective immunotherapy.\r"
 }, 
 {
  ".I": "172989", 
  ".M": "Antigens, Neoplasm/*AN; Human; Liver Neoplasms/SC; Lymphatic Metastasis; Neoplasm Staging; Peptides/*AN; Stomach/PA; Stomach Neoplasms/*IM/PA.\r", 
  ".A": [
   "Hamazoe", 
   "Koga", 
   "Maeta", 
   "Shimizu", 
   "Inoue", 
   "Ishiguro", 
   "Murakami"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8909; 41(2):128-33\r", 
  ".T": "Levels of tissue polypeptide antigen in serum and the progression of gastric cancer.\r", 
  ".U": "89260354\r", 
  ".W": "Correlations between levels of tissue polypeptide antigen (TPA) in serum and histologic stage or progression of cancer were studied in 94 patients with gastric cancer. Levels of TPA in serum from patients with cancerous invasion into the vein of the stomach wall (v-invasion) were elevated in parallel to the progression of cancer by stage, and were significantly higher in each positive case than in each negative case of lymph node metastasis or of cancerous invasion into lymph vessels of the stomach wall (P less than 0.05 and P less than 0.01, respectively). There were no differences in levels of TPA in serum from patients without v-invasion when these cancers were classified by stage, progression, or histologic type. It appears that elevation of levels of TPA in serum is associated with v-invasion, and that a determination of the level of TPA in serum is useful for the prediction of hematogenic metastasis in cases of gastric cancer.\r"
 }, 
 {
  ".I": "172990", 
  ".M": "Adenocarcinoma/*AN; Animal; Immune Tolerance; Mammary Neoplasms, Experimental/*AN; Mice; Mice, Inbred BALB C; Spleen/*AN; Support, Non-U.S. Gov't; Tumor Cells, Cultured/*.\r", 
  ".A": [
   "Eijan", 
   "Jasnis", 
   "Motta", 
   "Oisgold-Daga"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8909; 41(2):134-8\r", 
  ".T": "Isolated soluble fractions from spleen cell culture supernatants induce tumor enhancement.\r", 
  ".U": "89260355\r", 
  ".W": "Supernatants of spleen cell culture from small-tumor-bearing mice, large-tumor-bearing mice, and large-tumor resected mice were fractionated by Sephadex G-100. The biological activity on tumor growth of all fractions was tested in vivo. It was found that only one fraction (MW: 220-250 kD) from spleen cell supernatants of small-tumor-bearing mice or large-tumor resected mice enhanced tumor growth. In spleen cell supernatants from large-tumor-bearing mice, two fractions had enhancing activity (MW: 220-250 and 100-10 kD). Thus, the surgical resection of large tumor induced disappearance of enhancing activity from the fraction of lower molecular weight.\r"
 }, 
 {
  ".I": "172991", 
  ".M": "Adolescence; Adrenal Gland Diseases/*PA; Adrenal Glands/*PA; Case Report; Female; Granuloma/*PA; Granuloma, Plasma Cell/*PA; Human; Middle Age; Support, Non-U.S. Gov't; Thyroid Diseases/*PA; Thyroid Gland/*PA.\r", 
  ".A": [
   "De", 
   "Vergier", 
   "Merlio", 
   "Goussot", 
   "Coindre"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8909; 41(2):139-42\r", 
  ".T": "Plasma cell granuloma of the adrenal gland and the thyroid: report of two cases.\r", 
  ".U": "89260356\r", 
  ".W": "The clinicopathologic features of two rare cases of plasma cell granuloma of the endocrine glands are described and compared with extrapulmonary cases reported in the literature. One was localized in the adrenal gland and was revealed by amenorrhea and a large inflammatory syndrome; it is the first case reported to our knowledge. The other case developed in the thyroid, was asymptomatic, and represents the third case in the literature.\r"
 }, 
 {
  ".I": "172992", 
  ".M": "Adolescence; Adult; Amputation; Comparative Study; Extremities/*SU; Female; Femoral Neoplasms/MO/*SU; Follow-Up Studies; Human; Japan; Male; Osteosarcoma/MO/*SU; Time Factors.\r", 
  ".A": [
   "Tomita", 
   "Tsuchiya"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8909; 41(2):71-6\r", 
  ".T": "Intermediate results and functional evaluation of limb-salvage surgery for osteosarcoma: an intergroup study in Japan.\r", 
  ".U": "89260357\r", 
  ".W": "This is a 2-7-year follow-up report by 21 institutes in Japan concerning limb-salvage surgery for osteosarcoma. Between 1980 and 1985, 248 patients with osteosarcoma were treated, and 105 patients had limb-salvage surgery. The percentage of cases treated by limb-salvage surgery increased with each year. The cumulative survival rate was 71% at 5 years in the limb-salvage group, and in the amputation group it was 46%; this indicates that cases for limb-salvage patients, tumor resection was classified this procedure. In limb-salvage patients, tumor resection was classified according to the surgical margin as intralesional excision, marginal excision, wide-with-marginal resection, wide resection, and radical resection. Wide resection was performed in most cases as the method of choice. Local recurrence was seen in 13 cases (12%). The overall functional evaluations by Enneking's system showed that the number of results rated excellent or good was relatively high in the early follow-up period, but this decreased later on, and cases rated fair or poor increased as the years passed. This was mainly due to postsurgical complications (44 cases). We identify a few problems in the functional evaluation system used now and suggest a reform of the system, so that physical and mental factors would be evaluated separately.\r"
 }, 
 {
  ".I": "172993", 
  ".M": "Aged; Carcinoma, Squamous Cell/EP/*ET; Esophageal Neoplasms/EP/*ET; Female; Gastrectomy/*AE; Human; Japan; Male; Middle Age; Retrospective Studies; Risk Factors; Time Factors.\r", 
  ".A": [
   "Kuwano", 
   "Matsuda", 
   "Nagamatsu", 
   "Inoue", 
   "Ohno", 
   "Mori", 
   "Sugimachi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8909; 41(2):77-80\r", 
  ".T": "Occurrence of esophageal carcinoma after gastrectomy.\r", 
  ".U": "89260358\r", 
  ".W": "A review of data on 548 patients with primary squamous cell carcinoma revealed that 24 (4.4%) had had gastrectomy. Although the interval of the gastrectomy due to peptic ulcer or gastric cancer and esophageal cancer was 13.4 +/- 7.9 and 5.8 +/- 4.2 years, respectively, this difference was thought to be due only to the occurrence of each disease. The incidence of the occurrence of the lower esophageal cancer after gastrectomy was 29.2%, not significantly higher than the 22.4% incidence of lower esophageal cancer in overall cases. Histopathological investigation of the 13 resected esophageal cancer tissues from gastrectomized patients revealed a mild esophagitis in some cases, with no significant histologic characteristics. Thus esophageal squamous cell carcinoma and previous gastrectomy may be incidentally related.\r"
 }, 
 {
  ".I": "172994", 
  ".M": "Adenocarcinoma/EP/*ET; Cholecystectomy/*AE; Colonic Neoplasms/EP/*ET; Female; Human; Iowa; Male; Risk Factors; Sex Factors; Time Factors.\r", 
  ".A": [
   "Lee", 
   "Cha", 
   "Lee"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8909; 41(2):81-5\r", 
  ".T": "The relationship between cholecystectomy and colon cancer: an Iowa study.\r", 
  ".U": "89260359\r", 
  ".W": "The relationship between cholecystectomy and subsequent development of colon cancer was investigated in a case-control study of 165 patients with histologically proven adenocarcinoma of the colon. These patients were from a community in Iowa where incidence of colon cancer was considered to be higher than average in the United States. The relative risk of developing colon cancer after cholecystectomy was shown to be 2.11 (P = .009) for the entire series and 2.91 (P = .002) for the female group. There was a difference of frequency in developing colon cancer after cholecystectomy between the right- and left-sided colons; the relative risk of the right versus the left colon cancer was 2.31 (P = .019). The other factors, including blood group, red cell indices, obesity, serum cholesterol, colonic diverticula, and co-existence of hyperplastic or adenomatous polyp disclosed no significant relation to colon cancer developed after cholecystectomy.\r"
 }, 
 {
  ".I": "172995", 
  ".M": "Animal; Carcinoid Tumor/ME/PA/*SC; Case Report; Female; Human; Ileal Neoplasms/*PA; Microscopy, Electron; Middle Age; Neoplasm Transplantation; Rats; Serotonin/BL; Skin Neoplasms/*SC; Support, Non-U.S. Gov't; Tumor Cells, Cultured.\r", 
  ".A": [
   "Ahlund", 
   "Kindblom", 
   "Nilsson", 
   "Skolnik", 
   "Tylen", 
   "Dahlstrom", 
   "Ahlman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8909; 41(2):86-92\r", 
  ".T": "Clinical and experimental studies on a midgut carcinoid tumor.\r", 
  ".U": "89260360\r", 
  ".W": "This study reports on a patient with a midgut carcinoid discovered due to the occurrence of a subcutaneous metastasis that caused symptoms. The histopathologic diagnosis of a carcinoid was confirmed by light and electron microscopic and immunocytochemical examination of the metastasis. The primary ileal tumors were only localized after the determination of serotonin in platelet-poor plasma/whole blood sampled at selective mesenteric vein catheterization. Tumor cells from lymph node metastases were studied in vitro, in intraocular heterotransplants, and in cell culture.\r"
 }, 
 {
  ".I": "172996", 
  ".M": "Breast Neoplasms/*SU; Comparative Study; Female; Human; Length of Stay/*; Mastectomy, Modified Radical/*; Mastectomy, Segmental/*; Mastectomy, Simple/*; Middle Age; Patient Discharge; Retrospective Studies; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Wagman", 
   "Terz", 
   "Hill", 
   "Beatty", 
   "Kokal", 
   "Riihimaki", 
   "Hyams", 
   "Grant", 
   "Hart", 
   "Kirshner", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8909; 41(2):98-102\r", 
  ".T": "Evaluation of a short-stay program for patients undergoing mastectomy.\r", 
  ".U": "89260362\r", 
  ".W": "Two hundred twenty-eight patients were included in a retrospective study to evaluate the morbidity and feasibility of early discharge after mastectomy. Group I (early discharge, n = 75) patients were given pre- and postoperative instruction related to wound and drain care. Group II (concurrent control, n = 44) was given similar postoperative instruction, but received no preoperative teaching. Group III (historical controls, n = 109) underwent surgery during a period of more liberal hospitalization and discharge policies. The groups were similar in age, cultural background, operations performed, and pathologic diagnosis. Length of stay for groups I, II, and III was 5.5 +/- 0.4, 3.5 +/- 0.2, and 8.6 +/- 0.3 days, respectively. Groups I and II had a significantly shorter stay than group III. There was no difference among the groups for the presence of wound erythema, rate of primary healing, seroma formation, or wound infection. The practice of same-day admission and early discharge to limit length of stay for patients undergoing mastectomy is safe and effective.\r"
 }, 
 {
  ".I": "172997", 
  ".M": "Acute Disease; Cardiopulmonary Bypass; Case Report; Female; Heart Rupture/*SU; Heart Rupture, Post-Infarction/*SU; Heart Septum/*SU; Heart Surgery/MT; Human; Male; Middle Age; Myocardial Infarction/*CO/SU.\r", 
  ".A": [
   "Aravot", 
   "Dhalla", 
   "Banner", 
   "Mitchell", 
   "Rees"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8909; 97(6):815-20\r", 
  ".T": "Combined septal perforation and cardiac rupture after myocardial infarction. Clinical features and surgical considerations of a correctable condition.\r", 
  ".U": "89260383\r", 
  ".W": "The combination of septal perforation and cardiac rupture after myocardial infarction has rarely been reported. This article describes two cases of successful surgical repair of this condition and reviews another three cases previously reported in the literature. The important clinical features were as follows: (1) acute occlusion of a single dominant coronary artery; (2) renewed chest pain before perforation or rupture; (3) electromechanical dissociation at the time of frank rupture; (4) rupture through the left ventricular free wall; (5) in three patients both complications occurred within 3 days of the infarction, and in the other two patients they developed within three weeks. The main surgical considerations are as follows: (1) femoral cannulation to prevent exsanguination before instituting cardiopulmonary bypass; (2) electrically induced fibrillation to avoid systemic embolism; (3) a left ventricular approach to repair the septal perforation followed by infarctectomy; (4) concomitant revascularization was unnecessary. In conclusion, combined septal perforation and cardiac rupture after myocardial infarction is a potentially correctable condition that requires early diagnosis and prompt surgical intervention.\r"
 }, 
 {
  ".I": "172998", 
  ".M": "Animal; Constriction/*IS/MT; Dogs; Human; Polytetrafluoroethylene; Pulmonary Artery/*/PH/RA; Pulmonary Wedge Pressure; Transposition of Great Vessels/PP/SU.\r", 
  ".A": [
   "Higashidate", 
   "Beppu", 
   "Imai", 
   "Kurosawa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8909; 97(6):864-9\r", 
  ".T": "Percutaneously adjustable pulmonary artery band. An experimental study.\r", 
  ".U": "89260389\r", 
  ".W": "Several forms of congenital heart lesions with increased pulmonary flow can be effectively palliated by pulmonary artery banding. In addition, banding has aroused renewed interest to induce left ventricular hypertrophy in infants with simple transposition of the great arteries. Occasionally a need arises to readjust the band to obtain an optimal degree of banding after operation. For percutaneous control of the degree of constriction after pulmonary artery banding, we developed a readjustable vessel occluder. The occluder consists of a stainless steel snare coated with polyethylene, an enveloping polyvinyl catheter (5F and 8 to 12 cm in length), and a screw adjuster, which is a stainless steel cylinder, 7 by 20 mm, containing a bolt and a nut. By means of a specially designed needle driver (1.0 mm in diameter), the screw adjuster can easily be driven percutaneously without a skin incision. The maximum stroke of the screw is 14 mm by 34 revolutions. One complete revolution of this screw corresponds to a change in diameter of 0.14 mm and to a change in circumference of 0.44 mm. Six mongrel dogs ranging in weight from 5 to 10 kg underwent banding of the pulmonary artery or the ascending aorta with this device. Follow-up evaluation by cardiac catheterization and angiocardiography was performed up to 2 months after implantation of the device. This band could be effectively and finely adjusted up to 2 months after implantation and no complication was seen. This preliminary study suggests that this new device may be applicable in patients with congenital heart disease and excessive pulmonary blood flow.\r"
 }, 
 {
  ".I": "172999", 
  ".M": "Comparative Study; Echocardiography/MT; Electrocardiography; Heart Defects, Congenital/PA/*SU; Human; Infant, Newborn; Palliative Treatment/*MT; Pulmonary Artery/*PA.\r", 
  ".A": [
   "Alboliras", 
   "Chin", 
   "Barber", 
   "Helton", 
   "Pigott", 
   "Norwood"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8909; 97(6):878-85\r", 
  ".T": "Pulmonary artery configuration after palliative operations for hypoplastic left heart syndrome.\r", 
  ".U": "89260391\r", 
  ".W": "Pulmonary artery architecture and symmetry after palliative operations for hypoplastic left heart syndrome may affect subsequent suitability for a modified Fontan operation. Two-dimensional echocardiography was used to measure pulmonary artery diameter and assess symmetry after two types of systemic-pulmonary artery shunts: modified right Blalock-Taussig shunt (14 patients) and central shunt (from underside of aortic arch gusset to pulmonary artery confluence) (14 patients). Age, weight, preoperative diameter of right and left pulmonary arteries (proximal, middle, and distal segments), and mean interval between preoperative and postoperative echocardiographic studies (20.2 +/- 4.4 days in the Blalock shunt group; 19.1 +/- 6.8 days in the central shunt group) were similar. Early postoperatively, patients with a Blalock shunt showed a significant decrease in the diameter of all pulmonary artery segments except the distal right pulmonary artery. The diameters tapered from distal right to distal left pulmonary artery in this group. Patients with the central shunt had a significant decrease in the diameter of all pulmonary artery segments. There were no significant differences when cross comparisons were made of the various pulmonary arterial segments in patients after a central shunt. Similar findings persisted in 19 patients from both groups who had a late postoperative echocardiogram (mean interval between studies = 271 days in the group of 10 patients with Blalock shunt and 167 days in the group of nine patients with a central shunt). In conclusion, the central shunt preserves pulmonary artery symmetry, which may be important in candidates for the Fontan operation in infancy.\r"
 }, 
 {
  ".I": "173000", 
  ".M": "Angiography; Arrhythmia/ET; Child, Preschool; Echocardiography; Female; Follow-Up Studies; Heart Catheterization; Heart Defects, Congenital/DI/MO/*SU; Human; Infant; Infant, Newborn; Male; Postoperative Complications/ET; Pulmonary Veins/*AB/SU.\r", 
  ".A": [
   "Sano", 
   "Brawn", 
   "Mee"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8909; 97(6):886-92\r", 
  ".T": "Total anomalous pulmonary venous drainage.\r", 
  ".U": "89260392\r", 
  ".W": "Forty-four patients with total anomalous pulmonary venous drainage underwent repair between 1979 and 1987. The anomalous drainage was supracardiac in 16, cardiac in 12, and infracardiac in 16. Median age at repair was 15 days and median weight, 3.3 kg. In 22 patients (50%) the venous drainage was obstructed. Emergency operation was necessary in 12 patients, and the condition of seven additional patients deteriorated while they were awaiting semiurgent operation. There was one hospital death (mortality rate 2.3%), occurring in a 2-week-old premature neonate with infracardiac drainage. In 17 of 44 patients, mean pulmonary artery pressure equaled or exceeded systemic arterial pressure immediately after repair. Four patients have required reoperation and two of these have died as a result of peripheral extension of pulmonary vein sclerosis. In the review period of from 1 month to 7 years, all survivors are well and receiving no medication.\r"
 }, 
 {
  ".I": "173001", 
  ".M": "Aging/PH; Animal; Atrioventricular Node/PA; Bundle of His/*DE/PA/PH; Cardiac Pacing, Artificial; Dogs; Electrocardiography; Formaldehyde/*AD; Heart Block/*CI; Heart Conduction System/*DE; Sinoatrial Node/*DE/PH; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Karpawich", 
   "Bharati", 
   "Roskamp", 
   "Lev"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8909; 97(6):893-9\r", 
  ".T": "Selective transepicardial ablation in the immature canine myocardium. A more precise method.\r", 
  ".U": "89260393\r", 
  ".W": "The numerous surgical and transcatheter ablation methods widely applicable to the adult heart have had limited use and efficacy in the immature myocardium. This study introduces a more precise modification of the transepicardial approach to ablation, applicable to the immature heart, by combining selective mapping and simultaneous ablation techniques. To determine the specificity of this method, we attempted His bundle and sinus node ablations in 14 beagle puppies (aged 2 to 4 months). After a thoracotomy, a custom bipolar needle mapping/ablation probe, attached to a standard electrophysiologic recorder, was applied along the aortoatrial and atrial-superior vena caval junctions to record maximal epicardial His bundle and sinus node impulses, respectively. Complete ablation was achieved by the single injection of 10% formalin specifically into the desired target region of the conduction system after the probe was advanced into the myocardium proper. Ventricular pacing was then instituted, the thoracotomy closed, and the animals allowed to recover. After 4 months' observation, bidirectional complete atrioventricular block persisted. High right atrial electrical activity was absent in the animals that underwent sinus node ablation. Programmed stimulation failed to induce any arrhythmias. Histologic study demonstrated selective His bundle and sinus node destruction with minimal involvement of surrounding tissue. This study demonstrates a reproducible transepicardial approach to precise ablation in the immature heart.\r"
 }, 
 {
  ".I": "173002", 
  ".M": "Aged; Case Report; Death, Sudden/PC; Electric Countershock/*IS; Heart Ventricle; Human; Male; Tachycardia/*TH; Thoracotomy/MT; Ventricular Fibrillation/TH.\r", 
  ".A": [
   "Hartz", 
   "Kehoe", 
   "Frederiksen", 
   "Zheutlin", 
   "Shields"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8909; 97(6):920-2\r", 
  ".T": "New approach to defibrillator insertion.\r", 
  ".U": "89260397\r", 
  ".W": "The automatic implantable cardioverter/defibrillator has become an integral part of the management of patients with life-threatening ventricular rhythm disturbances. The considerable size of the device (250 gm, 10.8 by 7.6 cm) results in protrusion from the abdominal wall, with an associated alteration in self-image in all patients. In thin patients, erosion through the skin can occur. We have devised an operation in which the generator is implanted in, and becomes part of, the chest wall. The two patients in whom this approach has been used are virtually unaware of the presence of the device. We propose this operation as an alternative to abdominal wall insertion when the latter is unsuitable for technical reasons.\r"
 }, 
 {
  ".I": "173003", 
  ".M": "Aged; Comparative Study; Death, Sudden/*SU; Electric Countershock/IS/*MT; Endocardium/*SU; Female; Human; Male; Middle Age; Myocardial Infarction/CO; Postoperative Complications/ET; Retrospective Studies; Tachycardia/*SU; Ventricular Fibrillation/ET/*SU.\r", 
  ".A": [
   "Hargrove", 
   "Josephson", 
   "Marchlinski", 
   "Miller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8909; 97(6):923-8\r", 
  ".T": "Surgical decisions in the management of sudden cardiac death and malignant ventricular arrhythmias. Subendocardial resection, the automatic internal defibrillator, or both.\r", 
  ".U": "89260398\r", 
  ".W": "Subendocardial resection and implantation of an automatic implantable cardioverter/defibrillator are the current preferred treatments for the management of drug-resistant malignant ventricular arrhythmias and sudden cardiac death. We reviewed retrospectively the case histories of 269 patients who had subendocardial resection and 77 patients who had defibrillator implantation to define clinical characteristics of each group and compare operative and long-term results. All patients treated by subendocardial resection had recurrent sustained ventricular tachycardia as a result of a myocardial infarction. From the standpoint of arrhythmia substrate and cardiac disease, patients receiving the defibrillator were a more heterogeneous group. Forty-eight (62%) had coronary artery disease, 28 (36%) cardiomyopathy, and one patient had a primary electrical abnormality. Among patients receiving the defibrillator, 55% had sustained ventricular tachycardia and 45% polymorphic ventricular tachycardia or ventricular fibrillation. Overall ventricular function was similar in the two groups. Operative mortality rate was better in the group having defibrillator implantation (3% versus 15%). Complications related to the defibrillator device or implantation occurred in 46 (60%) patients, with asymptomatic shocks occurring in 35 patients (45%). Since the defibrillator was not designed to prevent arrhythmias, the arrhythmia-free survival rate was much better in the group having subendocardial resection (95% versus 44% at 3 years). Fewer patients treated by subendocardial resection required antiarrhythmic medications (33% versus 66%). The actuarial survival rate was similar in the two groups (approximately 60% at 4 years), with heart failure the most common cause of death. Thus both subendocardial resection and defibrillator implantation are highly effective in preventing sudden cardiac death. The choice of procedure depends on (1) arrhythmia diagnosis, (2) cardiac disease, and (3) intangible factors.\r"
 }, 
 {
  ".I": "173004", 
  ".M": "Adolescence; Child; Child, Preschool; Echocardiography; Heart Defects, Congenital/*SU; Human; Infant; Infant, Newborn; Membranes, Artificial/*; Pericardium/*SU; Polytetrafluoroethylene/*TU; Postoperative Period; Reoperation.\r", 
  ".A": [
   "Amato", 
   "Cotroneo", 
   "Galdieri", 
   "Alboliras", 
   "Antillon", 
   "Vogel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 8909; 97(6):929-34\r", 
  ".T": "Experience with the polytetrafluoroethylene surgical membrane for pericardial closure in operations for congenital cardiac defects.\r", 
  ".U": "89260399\r", 
  ".W": "From 1984 through 1987, pericardial closure for 96 patients who underwent repair of congenital heart defects was completed with placement of a polytetrafluorethylene surgical membrane. Ages ranged from 1 day to 20 years (median age 2.1 years), and weight ranged from 2.7 to 44.6 kg (median weight 10.7 kg). Use of the membrane increased over the 4-year period. The patients were divided into three groups according to probability of reoperation: group I, low probability (35 patients); group II, intermediate probability (41 patients); and group III, high probability (20 patients). Early postoperatively there were no infections in any group and no complications attributable to the polytetrafluoroethylene membrane. No increase in pericardial drainage was found when the studied patients were compared to similar groups without the membrane. There were a total of 17 deaths (17.7%): group I, 1/35 (2.8%); group II, 9/41 (21.9%); and group III, 7/20 (35%). None of the deaths could be attributed to placement of the polytetrafluorethylene membrane. Seven patients had a second operation, which made possible the in vivo evaluation of the membrane. In addition, there was one late death, which allowed an autopsy. Findings were similar in all eight. There were no adhesions between the chest wall and the membrane. The latter had basically become transparent and was loosely attached to the epicardium. On the epicardial surface there was a thin layer of collagenous fibrous tissue that did not interfere with the visualization of the heart anatomy, including the coronary vessels. At early postoperative follow-up, difficulty in evaluation of the patient by two-dimensional echocardiography was encountered only in the parasternal view, but not in the other scans. In the parasternal view, the membrane is between the echo transducer and the heart and there is moderate blurring of finer details of the cardiac architecture. At late postoperative ultrasound study, resolution of the images in the parasternal views is much better. The following conclusions were reached: (1) Polytetrafluorethylene surgical membrane can be used for pericardial closure; (2) reoperation shows no adhesions to the chest wall or epicardium, and visualization of the cardiac surface, especially of the coronary vessels, is not obscured; (3) the membrane causes some difficulty in the echocardiographic examination of patients in the parasternal views, but other views allow for a complete postoperative evaluation of the heart.\r"
 }, 
 {
  ".I": "173005", 
  ".M": "Heart Atrium/*PA; Heart Defects, Congenital/*PA; Human; Syndrome.\r", 
  ".A": [
   "Anderson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 8909; 97(6):937-8\r", 
  ".T": "Atrial isomerism [letter]\r", 
  ".U": "89260401\r"
 }, 
 {
  ".I": "173006", 
  ".M": "Cardiac Output; Human; Intubation, Intratracheal; Stroke Volume/*.\r", 
  ".A": [
   "Cohn"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 8909; 97(6):938-9\r", 
  ".T": "Extubation and ventricular performance [letter]\r", 
  ".U": "89260402\r"
 }, 
 {
  ".I": "173007", 
  ".M": "Child; Child, Preschool; Computers; Human; Monitoring, Physiologic/*MT; Pulmonary Circulation/*; Respiration/*.\r", 
  ".A": [
   "Giomarelli", 
   "Biagioli", 
   "Lisi", 
   "Santoro", 
   "Corno"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 8909; 97(6):939-40\r", 
  ".T": "On-line metabolic and ventilatory monitoring in pediatric cardiac operations [letter]\r", 
  ".U": "89260403\r"
 }, 
 {
  ".I": "173008", 
  ".M": "Adult; Aged; Exertion; Female; Follow-Up Studies; Heart Rate/*; Human; Male; Middle Age; Monitoring, Physiologic/IS; Pacemaker, Artificial/*.\r", 
  ".A": [
   "Hayes", 
   "Higano", 
   "Eisinger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8909; 64(5):495-502\r", 
  ".T": "Utility of rate histograms in programming and follow-up of a DDDR pacemaker.\r", 
  ".U": "89260513\r", 
  ".W": "Dual-chamber, rate-modulated pacing (DDDR) is the newest available pacing mode. To optimize programming of the rate response options for such a pacemaker, the physician must adopt an organized follow-up method, including use of some type of exercise testing to assess the programmed options of the pacemaker. Because the patient may achieve a substantial \"training effect\" after a rate-modulated pacing device has been implanted, the device probably should be reprogrammed at 1 month or after implantation. Programming and follow-up can be considerably facilitated by the use of pacemaker-generated \"rate histograms,\" which conveniently display the distribution of rate responses to various levels of activity.\r"
 }, 
 {
  ".I": "173009", 
  ".M": "p-Aminohippuric Acid/DU; Adult; Extracellular Space/*PH; Female; Glomerular Filtration Rate; Human; Hypertension/ET/ME; Inulin/DU; Kidney, Polycystic/CO/ME/*PP; Male; Middle Age; Natriuresis/*; Potassium/UR; Renal Circulation; Sodium Chloride/DU.\r", 
  ".A": [
   "Torres", 
   "Wilson", 
   "Offord", 
   "Burnett", 
   "Romero"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8909; 64(5):509-15\r", 
  ".T": "Natriuretic response to volume expansion in polycystic kidney disease.\r", 
  ".U": "89260515\r", 
  ".W": "Hypertension is an early manifestation of autosomal dominant polycystic kidney disease (ADPKD). Whether polycystic kidneys have an intrinsic abnormality that leads to sodium retention, volume expansion, and hypertension is uncertain. We studied the natriuretic response to a 4-hour infusion of physiologic saline at a rate of 6.5 ml/kg per hour in 10 patients with ADPKD who had normal renal function and 10 gender- and age-matched control subjects. Baseline 24-hour urinary excretions of sodium and potassium were similar in both groups. The baseline filtration fraction was significantly higher in the patients with ADPKD than in the control subjects. During the infusion of saline, no significant changes in blood pressure, clearance of inulin, or clearance of p-aminohippuric acid were detected. The increase in fractional excretion of sodium over baseline was significantly higher in the patients with ADPKD than in the control subjects. The pressure-natriuresis regression line was significantly shifted to the right in patients with ADPKD who had hypertension. The fractional excretion of potassium was significantly lower in patients with ADPKD than in control subjects. No significant differences in plasma renin activity, aldosterone, or atrial natriuretic factor were detected between the two groups. These observations suggest the presence of subtle abnormalities in the management of renal sodium that might contribute to the development and maintenance of hypertension in patients with ADPKD.\r"
 }, 
 {
  ".I": "173010", 
  ".M": "Arrhythmia/*DI/TH; Child; Child, Preschool; Comparative Study; Electrocardiography/*IS; Electrodes, Implanted/*; Evaluation Studies; Heart Defects, Congenital/*SU; Human; Infant; Monitoring, Physiologic/*IS; Postoperative Complications/*DI/TH; Retrospective Studies.\r", 
  ".A": [
   "Humes", 
   "Porter", 
   "Puga", 
   "Schaff", 
   "Danielson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8909; 64(5):516-21\r", 
  ".T": "Utility of temporary atrial epicardial electrodes in postoperative pediatric cardiac patients.\r", 
  ".U": "89260516\r", 
  ".W": "The utility of atrial electrograms recorded from temporary bipolar atrial epicardial electrodes in postoperative pediatric cardiac patients was assessed by (1) examining the accuracy of the surface electrocardiographic tracings and (2) analyzing the treatment modalities used for the arrhythmias diagnosed on the basis of the atrial electrograms. Atrial electrograms were obtained simultaneously with single-lead surface electrocardiographic recordings from 20 pediatric patients (ages 7 months to 11 years) after intracardiac repair of congenital heart defects. Interpretations of 25 surface recordings by five pediatric cardiologists were compared with analyses of the electrograms. Sinus rhythm was interpreted correctly by most reviewers 100% of the time, whereas atrioventricular conduction disturbances and narrow QRS tachycardias were identified correctly 77% and 14% of the time, respectively. Of those rhythms incorrectly interpreted, 89% had some type of active therapeutic intervention. Single-lead surface electrocardiographic recordings are imprecise for evaluating postoperative rhythms in pediatric cardiac patients, and our experience suggests that rhythms for which active intervention is necessary may be more difficult to interpret correctly by surface monitoring alone.\r"
 }, 
 {
  ".I": "173011", 
  ".M": "Adult; Bernard-Soulier Syndrome/BL/*DI; Blood Coagulation Tests; Blood Platelet Disorders/*DI; Case Report; Human; Immunohistochemistry; Male; Platelet Aggregation/*; Platelet Membrane Glycoproteins/*AN; Radioimmunoassay; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Thrombocytopenia/ET.\r", 
  ".A": [
   "Nichols", 
   "Kaese", 
   "Gastineau", 
   "Otteman", 
   "Bowie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8909; 64(5):522-30\r", 
  ".T": "Bernard-Soulier syndrome: whole blood diagnostic assays of platelets.\r", 
  ".U": "89260517\r", 
  ".W": "Diagnosing Bernard-Soulier syndrome (BSS), a congenital hemorrhagic disorder of blood platelets, is complicated by the difficulty of separating the giant platelets from other blood cells to allow studies of platelet function and structure. We report on the use of three whole blood assays for diagnosing BSS. Whole blood platelet aggregation responses studied with an electrical impedance aggregometer were equivalent to those more laboriously obtained by using platelet-rich plasma prepared by unit gravity sedimentation and studied with an optical light transmittance aggregometer. Platelet aggregation responses were normal with adenosine diphosphate or collagen stimulation but absent with ristocetin or bovine plasma stimulation. Whole blood radioimmunoassay of platelet glycoprotein (GP) expression was performed by using iodinated murine monoclonal antibodies HP1-1D (anti-GP IIb/IIIa) and 6D1 (anti-GP Ib). After incubation with citrated whole blood, centrifugation was used to separate cell-bound antibody that was quantitated with a gamma counter. The patient's whole blood had a normal level of cell-bound GP IIb/IIIa but a substantially reduced level of cell-bound GP Ib (5% of normal mean). Whole blood smear immunocytochemical staining with monoclonal antibodies and qualitative analysis by light microscopy revealed a considerable reduction of GP Ib expression by the patient's giant platelets, whereas GP IIb/IIIa expression was normal. These data helped establish the diagnosis of BSS. We conclude that these three relatively simple assays of platelets in whole blood should be of particular value in the clinical laboratory differential diagnosis of patients with congenital thrombocytopenias and giant platelet syndromes.\r"
 }, 
 {
  ".I": "173012", 
  ".M": "Fever of Unknown Origin/ET; Granuloma/CO/*PA; Human; Nomenclature/*.\r", 
  ".A": [
   "Colby"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Mayo Clin Proc 8909; 64(5):597\r", 
  ".T": "Idiopathic granulomatosis manifesting as fever of unknown origin [letter]\r", 
  ".U": "89260528\r"
 }, 
 {
  ".I": "173013", 
  ".M": "Adenosine Cyclic Monophosphate/*ME; Administration, Oral; Adolescence; Adult; Child; Comparative Study; Drug Evaluation; Erythrocyte Membrane/*EN; Etretinate/AD/*TU; Female; Human; Male; Middle Age; Organ Specificity; Protein Kinases/*ME; Psoriasis/CL/DT/EN/GE/*ME; Severity of Illness Index/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Raynaud", 
   "Gerbaud", 
   "Enjolras", 
   "Gorin", 
   "Donnadieu", 
   "Anderson", 
   "Evain-Brion"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8909; 1(8648):1153-6\r", 
  ".T": "A cAMP binding abnormality in psoriasis.\r", 
  ".U": "89260696\r", 
  ".W": "In 34 psoriatic patients with various cutaneous manifestations (psoriasis vulgaris, erythroderma psoriaticum, guttate psoriasis), the ability of the RI regulatory subunit of cAMP-dependent protein kinase (PKA) to bind a cAMP analogue (8-azido [32P] cAMP) in erythrocyte membranes was significantly lower than that in 19 normal subjects (mean [SEM] 565 [35] vs 930 [35] fmol/mg protein). This enzyme defect was not found in patients with other forms of dermatitis that can be confused with psoriasis or with other inflammatory diseases. There was a significant negative correlation between the severity of the disease as expressed by the psoriatic area and severity index score and the binding of the cAMP analogue to PKA. A long-term study showed that oral retinoid treatment of psoriatic patients resulted in a correction of the binding defect. Unaffected members of psoriatic families had significantly lower than normal binding of cAMP to PKA (773 [60] fmol/mg protein). This study shows for the first time that in psoriasis a biochemical defect expressed in erythrocytes correlates with the severity of the disease as well as its clinical evolution. These results will be useful in clinical management of psoriatic disease for the choice and follow-up of retinoid therapy.\r"
 }, 
 {
  ".I": "173014", 
  ".M": "Adult; Aged; Campylobacter Infections/*CO; Duodenal Ulcer/*ME/MI; Eating; Evaluation Studies; Female; Gastric Acid/*SE; Gastric Acidity Determination; Gastrins/BL/*SE; Human; Male; Middle Age; Pentagastrin/DU; Pyloric Antrum/MI.\r", 
  ".A": [
   "Levi", 
   "Beardshall", 
   "Haddad", 
   "Playford", 
   "Ghosh", 
   "Calam"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8909; 1(8648):1167-8\r", 
  ".T": "Campylobacter pylori and duodenal ulcers: the gastrin link [see comments]\r", 
  ".U": "89260700\r", 
  ".W": "The possibility that Campylobacter pylori (CP) in the gastric antrum stimulates gastrin release in duodenal ulcer (DU) disease was examined in 31 patients. The 25 patients with antral colonisation with CP had higher basal and meal-stimulated plasma gastrin concentrations, and higher peak acid output (PAO), than did the 6 without CP in the autumn.\r"
 }, 
 {
  ".I": "173018", 
  ".M": "Adult; Caloric Intake; Cardiovascular Diseases/MO; Cause of Death/*; Chicago; Cholesterol, Dietary/*AD; Cohort Studies; Comparative Study; Coronary Disease/*MO; Evaluation Studies; Follow-Up Studies; Human; Male; Middle Age; Neoplasms/MO; Regression Analysis; Risk Factors; Sampling Studies; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Shekelle", 
   "Stamler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8909; 1(8648):1177-9\r", 
  ".T": "Dietary cholesterol and ischaemic heart disease [see comments]\r", 
  ".U": "89260706\r", 
  ".W": "In a cohort of 1824 middle-aged men followed for 25 years, intake of dietary cholesterol was associated with risk of death from ischaemic heart disease, from other cardiovascular diseases combined, from all cardiovascular diseases combined, and from all causes combined. The relative hazard of death from all cardiovascular diseases combined, associated with the difference between the mean of the first and fifth quintiles of cholesterol intake (a difference of 184 mg cholesterol/1000 kcal intake) was 1.46 (95% confidence interval 1.10-1.94) after adjustment for age, intake of other dietary lipids, and other coronary risk factors (including serum cholesterol). When stratified into three groups according to serum cholesterol (less than 220 mg/dl, 220-259 mg/dl, and 260 mg/dl or above), the corresponding relative hazards were 1.58, 1.50, and 1.41, respectively. These results are further evidence for the concepts that dietary cholesterol is atherogenic in man, and that the effect is partly independent of total serum cholesterol. They reinforce the recommendation that intake of dietary cholesterol should be low in people without overt hyperlipidaemia as well as those with raised serum cholesterol.\r"
 }, 
 {
  ".I": "173019", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Antibodies, Bacterial/*AN; Campylobacter/*IM/IP; Campylobacter Infections/CO/IM; Dyspepsia/*IM; Enzyme-Linked Immunosorbent Assay/*MT; Evaluation Studies; Female; Gastritis/ET/IM; Gastroscopy; Human; Male; Middle Age; Predictive Value of Tests; Pyloric Antrum/MI; Severity of Illness Index; Stomach Ulcer/*IM.\r", 
  ".A": [
   "Loffeld", 
   "Stobberingh", 
   "Flendrig", 
   "van", 
   "Arends"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8909; 1(8648):1182-5\r", 
  ".T": "Diagnostic value of an immunoassay to detect anti Campylobacter pylori antibodies in non-ulcer dyspepsia [see comments]\r", 
  ".U": "89260708\r", 
  ".W": "An enzyme-linked immunosorbent assay (ELISA) for detection of IgG antibodies against Campylobacter pylori was used to examine sera from 70 patients with non-ulcer dyspepsia. 48 patients had C pylori associated gastritis according to culture or histology; mean optical density (OD) of the ELISA was significantly higher than that for the 22 patients with normal antral mucosa and absence of C pylori. Positive and negative predictive values for campylobacter-associated gastritis were 100% above OD 2.10 and below OD 1.00, respectively. Serology might replace endoscopy in the diagnosis of campylobacter-associated gastritis.\r"
 }, 
 {
  ".I": "173020", 
  ".M": "Administration, Sublingual; Adult; Aging/DE; Comparative Study; Estrogens/AD/PD; Female; Gamete Intrafallopian Transfer/*; Human; Infant, Newborn; Maternal Age 35 and over; Menstrual Cycle/DE; Middle Age; Oocytes/*; Ovulation Induction/MT; Ovum Implantation/*; Pre-Eclampsia/CO; Pregnancy; Pregnancy, Multiple; Progesterone.\r", 
  ".A": [
   "Serhal", 
   "Craft"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8909; 1(8648):1185-7\r", 
  ".T": "Oocyte donation in 61 patients.\r", 
  ".U": "89260709\r", 
  ".W": "Oocyte donation was performed by gamete intrafallopian transfer in 61 women, 34 of whom were amenorrhoeic. The mean age of the donors was 32 years (range 23-38). Seventy-five treatment cycles gave 29 clinical pregnancies, of which 21 reached term, 3 continue, and 5 were lost (3 miscarriages, 1 tubal, and 1 cervical). 11 (38%) of the women who became pregnant were over 42 years old. When more than four oocytes were transferred, many of the pregnancies were multiple. 8 (38%) of the pregnancies that came to term were complicated by pre-eclamptic toxaemia. When oocytes are obtained from young women, the fertility potential is high irrespective of the recipient's age.\r"
 }, 
 {
  ".I": "173021", 
  ".M": "Aged; Commitment of Mentally Ill; Congresses/*OG; Delivery of Health Care/ST; Ethics, Medical; Europe; Female; Hospitals, Psychiatric; Human; Human Rights/*; Prisoners/*; Prisons/ST; Torture/*.\r", 
  ".A": [
   "Harding"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8909; 1(8648):1191-3\r", 
  ".T": "Prevention of torture and inhuman or degrading treatment: medical implications of a new European convention.\r", 
  ".U": "89260711\r", 
  ".W": "A new European convention creates a mechanism for the prevention of torture and inhuman or degrading treatments of detained people through visits by outside, independent teams with unlimited access to places of detention. The convention has important implications for the medical profession: firstly, visits to psychiatric hospitals will be included and, in particular, to secure facilities, where the risk of human rights abuses is well established; and, secondly, the adequacy and ethics of medical care in prisons will be a key issue in assessing the protection of prisoners' human rights. The convention should be welcomed by the medical profession as a stimulus to the improvement of medical care for detained people.\r"
 }, 
 {
  ".I": "173022", 
  ".M": "Advertising; Comparative Study; Female; Health/*; Health Status/*; Human; Industry; Male; Motivation; Risk Factors; Sex Factors; Smoking/EP/MO/*PC/PX/TD; Tobacco; World Health; World Health Organization/*.\r", 
  ".A": [
   "Jacobson", 
   "Amos", 
   "Aghi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8909; 1(8648):1193-4\r", 
  ".T": "World no tobacco day: a challenge for women's health.\r", 
  ".U": "89260712\r"
 }, 
 {
  ".I": "173023", 
  ".M": "Administration, Inhalation; Asthma/*MO; Fenoterol/*AD; Human; New Zealand; Self Administration.\r", 
  ".A": [
   "Pearce", 
   "Crane", 
   "Burgess", 
   "Beasley", 
   "Jackson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8909; 1(8648):1196-7\r", 
  ".T": "Fenoterol and asthma mortality [letter]\r", 
  ".U": "89260713\r"
 }, 
 {
  ".I": "173024", 
  ".M": "Administration, Inhalation; Adult; Albuterol/AD; Asthma/*BL; Comparative Study; Female; Fenoterol/*AE; Human; Male; Middle Age; Potassium/*BL; Random Allocation.\r", 
  ".A": [
   "Martelli", 
   "Otero", 
   "Gil", 
   "Gonzalez"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8909; 1(8648):1197\r", 
  ".T": "Fenoterol and serum potassium [letter] [see comments]\r", 
  ".U": "89260714\r"
 }, 
 {
  ".I": "173025", 
  ".M": "Aged; Appointments and Schedules; Cause of Death; Colorectal Neoplasms/*/MO/SU; Human; Prospective Studies; Stress/CO.\r", 
  ".A": [
   "Kux", 
   "Fuchsjager", 
   "Aiginger"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8909; 1(8648):1197\r", 
  ".T": "Mortality and colorectal surgery [letter]\r", 
  ".U": "89260715\r"
 }, 
 {
  ".I": "173026", 
  ".M": "Animal; Breast Diseases/*PS; Case Report; Dirofilaria/IP; Dirofilariasis/*PS; Female; Human; Middle Age; Travel.\r", 
  ".A": [
   "Ashford", 
   "Dowse", 
   "Rogers", 
   "Powell"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8909; 1(8648):1198\r", 
  ".T": "Dirofilariasis of the breast [letter]\r", 
  ".U": "89260716\r"
 }, 
 {
  ".I": "173027", 
  ".M": "Adolescence; Adult; Breast Neoplasms/*BL; Female; Genotype; Human; Lewis Blood-Group System/*GE; Middle Age; Risk Factors; Saliva/AN.\r", 
  ".A": [
   "Phipps", 
   "Perry"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8909; 1(8648):1198-9\r", 
  ".T": "Lewis negative genotype and breast cancer risk [letter] [see comments]\r", 
  ".U": "89260717\r"
 }, 
 {
  ".I": "173028", 
  ".M": "Acute Disease; Africa, Western; Cardiomyopathy, Congestive/*ET; Enterovirus Infections/*CO; Enteroviruses; Human; Infant; Pericarditis/ET.\r", 
  ".A": [
   "Blackett"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8909; 1(8648):1199\r", 
  ".T": "Enterovirus infection and cardiomyopathy in Cameroon [letter]\r", 
  ".U": "89260718\r"
 }, 
 {
  ".I": "173029", 
  ".M": "Child; Follow-Up Studies; Human; Nephrosis, Lipoid/*EH; Prognosis; Retrospective Studies; South Africa.\r", 
  ".A": [
   "Coovadia", 
   "Adhikari"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8909; 1(8648):1199-200\r", 
  ".T": "Outcome of childhood minimal-change disease [letter]\r", 
  ".U": "89260719\r"
 }, 
 {
  ".I": "173030", 
  ".M": "Adolescence; Case Report; Combined Modality Therapy; Female; Human; Plasmapheresis/*; Time Factors; Trypanosomiasis, African/*TH.\r", 
  ".A": [
   "Spinazzola", 
   "D'Amato", 
   "De", 
   "Giannuzzi", 
   "Paglia", 
   "Struglia", 
   "Tocci", 
   "Visco", 
   "Galgani", 
   "Cotroneo"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8909; 1(8648):1200\r", 
  ".T": "Plasmapheresis for late-stage trypanosomiasis [letter]\r", 
  ".U": "89260720\r"
 }, 
 {
  ".I": "173031", 
  ".M": "Aneurysm, Dissecting/*DI; Aortic Aneurysm/*DI; Echocardiography/*ST; Evaluation Studies; Human; Research Design.\r", 
  ".A": [
   "Stanton", 
   "Casey", 
   "O'Brien"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8909; 1(8648):1201\r", 
  ".T": "Echocardiography in diagnosis of aortic dissection [letter]\r", 
  ".U": "89260722\r"
 }, 
 {
  ".I": "173032", 
  ".M": "Apolipoproteins B/*GE; Disease Susceptibility; Genotype; Human; Hypercholesterolemia, Familial/CL/*GE; Receptors, LDL/*GE.\r", 
  ".A": [
   "Benlian", 
   "Bonaiti", 
   "Douste-Blazy", 
   "Junien"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8909; 1(8648):1201-2\r", 
  ".T": "Candidate gene approach to type IIa hypercholesterolaemia [letter]\r", 
  ".U": "89260723\r"
 }, 
 {
  ".I": "173033", 
  ".M": "Adult; Coronary Disease/*DI; Disease Susceptibility; Evaluation Studies; Exercise Test; Human; Hypercholesterolemia, Familial/*CO; Middle Age.\r", 
  ".A": [
   "Wojciechowski", 
   "Hughes", 
   "Raftery", 
   "Winder", 
   "Pohl"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8909; 1(8648):1202-3\r", 
  ".T": "Detection of asymptomatic coronary artery disease in familial hypercholesterolaemia [letter]\r", 
  ".U": "89260724\r"
 }, 
 {
  ".I": "173034", 
  ".M": "Amyloidosis/*GE; Europe; Human; Nomenclature; Peripheral Nerve Diseases/*GE.\r", 
  ".A": [
   "Benson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8909; 1(8648):1203\r", 
  ".T": "Molecular genetics of amyloid neuropathy in Europe [letter]\r", 
  ".U": "89260725\r"
 }, 
 {
  ".I": "173035", 
  ".M": "Adult; Antibodies, Viral/*AN; Human; Recurrence; Stomatitis, Aphthous/*IM; Varicella-Zoster Virus/*IM.\r", 
  ".A": [
   "Pedersen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8909; 1(8648):1203\r", 
  ".T": "Varicella zoster virus and recurrent aphthous ulceration [letter]\r", 
  ".U": "89260726\r"
 }, 
 {
  ".I": "173036", 
  ".M": "Accreditation/*ST; Foreign Medical Graduates/*ST; Great Britain; Human; Licensure/*; National Health Programs/*.\r", 
  ".A": [
   "Towers"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8909; 1(8648):1204\r", 
  ".T": "British diplomas and limited registration [letter]\r", 
  ".U": "89260727\r"
 }, 
 {
  ".I": "173037", 
  ".M": "Age Factors; Capitation Fee/*CL; Comparative Study; Fees and Charges/*CL; Female; Human; Male; National Health Programs/*; Ontario.\r", 
  ".A": [
   "Frankford"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8909; 1(8648):1204\r", 
  ".T": "Differential capitation rates [letter]\r", 
  ".U": "89260728\r"
 }, 
 {
  ".I": "173039", 
  ".M": "Acquired Immunodeficiency Syndrome/*BL; AIDS-Related Complex/BL; Cells, Cultured; Human; HIV-1/*PH; Lymphocytes/*MI; Tumor Necrosis Factor/*PD; Virus Replication/*DE.\r", 
  ".A": [
   "Michihiko", 
   "Yamamoto", 
   "Shinozaki", 
   "Shimada", 
   "Soma", 
   "Kobayashi"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8909; 1(8648):1206-7\r", 
  ".T": "Augmentation of in-vitro HIV replication in peripheral blood mononuclear cells of AIDS and ARC patients by tumour necrosis factor [letter]\r", 
  ".U": "89260732\r"
 }, 
 {
  ".I": "173040", 
  ".M": "Biological Transport; Brain/*ME; Dental Amalgam/*AE; Human; Mercury Poisoning/*ET; Nose/*ME.\r", 
  ".A": [
   "Stortebecker"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8909; 1(8648):1207\r", 
  ".T": "Mercury poisoning from dental amalgam through a direct nose-brain transport [letter]\r", 
  ".U": "89260733\r"
 }, 
 {
  ".I": "173041", 
  ".M": "Adrenal Gland Neoplasms/*DT; Adult; Carcinoma/*DT; Case Report; Drug Therapy, Combination; Human; Male; Mitotane/TU; Suramin/*TU.\r", 
  ".A": [
   "Vierhapper", 
   "Nowotny", 
   "Mostbeck", 
   "Waldhausl"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8909; 1(8648):1207-8\r", 
  ".T": "Effect of suramin in a patient with adrenocortical carcinoma [letter] [see comments]\r", 
  ".U": "89260734\r"
 }, 
 {
  ".I": "173044", 
  ".M": "Case Report; Child; Human; Infectious Mononucleosis/*; Male; Pneumonia/*ET/MO; Rubella/*.\r", 
  ".A": [
   "Pether", 
   "Caul", 
   "Betteridge", 
   "Nicholson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8909; 1(8648):1210\r", 
  ".T": "Fatal pneumonia after glandular fever and rubella [letter]\r", 
  ".U": "89260737\r"
 }, 
 {
  ".I": "173045", 
  ".M": "Drug Administration Schedule; Epilepsy/*DT; Fasting/*; Half-Life; Human; Phenytoin/*AD.\r", 
  ".A": [
   "Bakheit"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8909; 1(8648):1210\r", 
  ".T": "Phenytoin and fasting [letter]\r", 
  ".U": "89260738\r"
 }, 
 {
  ".I": "173046", 
  ".M": "Great Britain; Human; Kidney; Organ Procurement/*LJ.\r", 
  ".A": [
   "Brahams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8909; 1(8648):1211\r", 
  ".T": "Human organ transplants bill.\r", 
  ".U": "89260740\r"
 }, 
 {
  ".I": "173047", 
  ".M": "Adult; Evaluation Studies; Female; Follow-Up Studies; Human; Infusions, Intravenous; Male; Middle Age; Porphyrins/*TU; Protoporphyrins/AD/*TU; Psoriasis/*TH; Radiotherapy Dosage; Severity of Illness Index; Support, Non-U.S. Gov't; Ultraviolet Therapy/*.\r", 
  ".A": [
   "Emtestam", 
   "Berglund", 
   "Angelin", 
   "Drummond", 
   "Kappas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8909; 1(8649):1231-3\r", 
  ".T": "Tin-protoporphyrin and long wave length ultraviolet light in treatment of psoriasis.\r", 
  ".U": "89260746\r", 
  ".W": "To assess the effects of tin (Sn)-protoporphyrin (a synthetic haem analogue) in conjunction with long wave length ultraviolet light (UVA) radiation in psoriasis 10 patients, 9 of whom were substantially or completely unresponsive to other forms of therapy, received 2.0 mumol/kg bodyweight of Sn-protoporphyrin for 1 day followed by UVA light treatment for 21 days. The average starting UVA dose was 5.6 (SD 2.0) J/cm2, and the average cumulative UVA dose was 98.3 (35.1) J/cm2. Severity of psoriatic plaques, scored clinically on a scale of 0-3 for erythema, scaling, and induration, fell from a mean score of 7.9 at the start of the study to 3.6 at the end. Psoriatic lesions were improved in all patients and the effect was striking in some. The responses lasted throughout the three weeks of the study and no deleterious side-effects of the treatment were noted. Clinical follow-up for three months showed no rebound in disease activity. Sn-protoporphyrin with conventional UVA light may be useful in the treatment of psoriasis.\r"
 }, 
 {
  ".I": "173050", 
  ".M": "Adult; Comparative Study; Evaluation Studies; Family Practice/*; Female; Great Britain; Human; International Agencies/*; Male; Middle Age; Publishing/*; Sampling Studies; Smoking/*EP/PC; World Health Organization.\r", 
  ".A": [
   "Fowler", 
   "Mant", 
   "Fuller", 
   "Jones"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8909; 1(8649):1253-5\r", 
  ".T": "The \"Help Your Patient Stop\" initiative. Evaluation of smoking prevalence and dissemination of WHO/UICC guidelines in UK general practice.\r", 
  ".U": "89260756\r", 
  ".W": "The World Health Organisation and the International Agency against Cancer in 1988 published joint guidelines on smoking cessation for primary health care teams. A booklet entitled Help Your Patient Stop was produced in the United Kingdom as a model for the international dissemination of these guidelines. This booklet was sent to UK general practitioners by post; about 4 weeks later, a random sample of 5000 were asked to complete a postal questionnaire about the booklet and their smoking habits. The response rate was 75%. About half (50.5%) remembered receiving the booklet, 27.7% had read it, and only 8.8% could write down any of the three essential activities in smoking cessation which the booklet was intended to promote and which were printed in bold letters on the inside back cover. Although the booklet itself might be an adequate model for other countries, unless dissemination and marketing of the information it contains can be improved, its achievement will be limited. However, the survey did have one optimistic feature: only 13.5% of general practitioners reported that they smoke; and only a third of those who gave full details of their smoking habit smoke cigarettes.\r"
 }, 
 {
  ".I": "173052", 
  ".M": "Accidents, Occupational; Acute Disease; Air Pollutants, Environmental/*AE; Cyanates/*AE; Human; India; Pulmonary Edema/CI; Time Factors.\r", 
  ".A": [
   "Andersson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8909; 1(8649):1259\r", 
  ".T": "Long-term effects of methyl isocyanate [letter]\r", 
  ".U": "89260758\r"
 }, 
 {
  ".I": "173054", 
  ".M": "Aged; Cerebral Infarction/*DI; Comparative Study; Corpus Striatum; Diagnosis, Differential; Human; Magnetic Resonance Imaging; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Fox"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8909; 1(8649):1261\r", 
  ".T": "Leukoaraiosis [letter]\r", 
  ".U": "89260762\r"
 }, 
 {
  ".I": "173055", 
  ".M": "Antibodies/*AN; Case Report; Celiac Disease/*IM; Child; Female; Human; IgA/*DF; IgG/*AN; Muscles/*IM; Reticulin/IM.\r", 
  ".A": [
   "Beutner", 
   "Kumar", 
   "Chorzelski", 
   "Szaflarska-Czerwionka"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8909; 1(8649):1261-2\r", 
  ".T": "IgG endomysial antibodies in IgA-deficient patient with coeliac disease [letter]\r", 
  ".U": "89260763\r"
 }, 
 {
  ".I": "173057", 
  ".M": "Acromegaly/*DT; Case Report; Follow-Up Studies; Heart Failure, Congestive/*DT; Human; Male; Middle Age; Octreotide/*TU.\r", 
  ".A": [
   "Chanson", 
   "Timsit", 
   "Masquet", 
   "Guillausseau", 
   "Warnet", 
   "Lubetzki"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8909; 1(8649):1263-4\r", 
  ".T": "Heart failure responding to octreotide in patient with acromegaly [letter]\r", 
  ".U": "89260766\r"
 }, 
 {
  ".I": "173059", 
  ".M": "Cytomegaloviruses/*GE; DNA, Viral/*AN; Glomerulonephritis, IGA/*MI; Human; Kidney Glomerulus/MI; Nucleic Acid Hybridization.\r", 
  ".A": [
   "Okamura", 
   "Kanayama", 
   "Negoro", 
   "Takeda", 
   "Inoue"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8909; 1(8649):1265\r", 
  ".T": "Failure to detect cytomegalovirus-DNA in IgA nephropathy by in-situ hybridisation [letter]\r", 
  ".U": "89260769\r"
 }, 
 {
  ".I": "173060", 
  ".M": "Case Report; Child, Preschool; Epstein-Barr Virus; Female; Herpesvirus Infections/*CO; Histiocytosis, Malignant/*ET; Human; Preleukemia/CO.\r", 
  ".A": [
   "Tchernia", 
   "Mirica", 
   "Delfraissy"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8909; 1(8649):1265-6\r", 
  ".T": "Histiocytic medullary reticulosis, a lethal form of primary EBV infection [letter]\r", 
  ".U": "89260770\r"
 }, 
 {
  ".I": "173061", 
  ".M": "Aging/*PA; Case Report; Dementia/*PA; Female; Human; Middle Age; Mitochondria/*PA; Mutation; Time Factors.\r", 
  ".A": [
   "Lennox", 
   "Jones", 
   "Mumford", 
   "Lowe", 
   "Jefferson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8909; 1(8649):1266-7\r", 
  ".T": "Mitochondrial cytopathy and neurodegenerative diseases of old age [letter]\r", 
  ".U": "89260772\r"
 }, 
 {
  ".I": "173062", 
  ".M": "Carcinoma, Basal Cell/EP; Carcinoma, Squamous Cell/EP; Comparative Study; Female; Human; Japan; Male; Neoplasms, Radiation-Induced/*EP; Radioactive Fallout/*AE; Skin Neoplasms/*EP.\r", 
  ".A": [
   "Sadamori", 
   "Mine", 
   "Hori"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8909; 1(8649):1267\r", 
  ".T": "Skin cancer among atom bomb survivors [letter]\r", 
  ".U": "89260773\r"
 }, 
 {
  ".I": "173064", 
  ".M": "Adenocarcinoma/*GE; Breast Neoplasms/*GE; Carcinoma, Ductal/*GE; Female; Gene Amplification/*; Human; Oncogene Proteins, Viral/*GE.\r", 
  ".A": [
   "Borg", 
   "Linell", 
   "Idvall", 
   "Johansson", 
   "Sigurdsson", 
   "Ferno", 
   "Killander"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8909; 1(8649):1268-9\r", 
  ".T": "HER2/neu amplification and comedo type breast carcinoma [letter]\r", 
  ".U": "89260776\r"
 }, 
 {
  ".I": "173065", 
  ".M": "Cytochrome Reductases/*DF; Human; Mitochondria/*EN; NADH Dehydrogenase/*DF; Parkinson Disease/*EN; Substantia Nigra; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Schapira", 
   "Cooper", 
   "Dexter", 
   "Jenner", 
   "Clark", 
   "Marsden"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8909; 1(8649):1269\r", 
  ".T": "Mitochondrial complex I deficiency in Parkinson's disease [letter] [see comments]\r", 
  ".U": "89260777\r"
 }, 
 {
  ".I": "173066", 
  ".M": "Anthelmintics/TU; Ascariasis/*/DT/PC; Child; Female; Human.\r", 
  ".A": [
   "Latham"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8909; 1(8649):1270\r", 
  ".T": "Ascariasis [letter]\r", 
  ".U": "89260778\r"
 }, 
 {
  ".I": "173067", 
  ".M": "Embolism, Fat/*ET; Evaluation Studies; Fractures/*CO; Heart Septal Defects, Atrial/*CO; Human.\r", 
  ".A": [
   "Nijsten", 
   "Hamer", 
   "ten", 
   "Posma"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8909; 1(8649):1271\r", 
  ".T": "Fat embolism and patent foramen ovale [letter]\r", 
  ".U": "89260780\r"
 }, 
 {
  ".I": "173068", 
  ".M": "Human; Malaria/*DI; Methods; Time Factors.\r", 
  ".A": [
   "Rickman", 
   "Long", 
   "Hoffman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8909; 1(8649):1271\r", 
  ".T": "Rapid diagnosis of malaria [letter]\r", 
  ".U": "89260781\r"
 }, 
 {
  ".I": "173071", 
  ".M": "Anti-Inflammatory Agents, Non-Steroidal/*AE; Human; Lymphocyte Transformation/DE; Nephrotic Syndrome/*CI; Tissue Extracts/*AE.\r", 
  ".A": [
   "Berg", 
   "Durk", 
   "Saal", 
   "Hopf"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8909; 1(8649):1275\r", 
  ".T": "Bovine cartilage and marrow extract [letter]\r", 
  ".U": "89260785\r"
 }, 
 {
  ".I": "173072", 
  ".M": "Developing Countries/*; European Economic Community/*; Human; International Cooperation; Poverty/*; World Health/*.\r", 
  ".A": [
   "Unwin", 
   "Garnett", 
   "Harrison", 
   "Davies", 
   "Snee", 
   "Gorton", 
   "Smart"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8909; 1(8649):1275\r", 
  ".T": "Third World and European community [letter]\r", 
  ".U": "89260786\r"
 }, 
 {
  ".I": "173073", 
  ".M": "Adult; England; Female; Human; Mental Retardation/*CO; Patient Advocacy/*LJ; Sterilization, Sexual/*.\r", 
  ".A": [
   "Brahams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8909; 1(8649):1275-6\r", 
  ".T": "Sterilisation of a mentally incapable woman.\r", 
  ".U": "89260787\r"
 }, 
 {
  ".I": "173074", 
  ".M": "Asthma/*GE/IM; Chromosomes, Human, Pair 11/*; DNA Probes; Genes, Dominant/*; Human; IgE/AN/*GE; Linkage (Genetics)/*; Meiosis; Phenotype; Recombination, Genetic; Restriction Fragment Length Polymorphisms; Rhinitis, Allergic, Perennial/*GE/IM; Skin Tests; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Cookson", 
   "Sharp", 
   "Faux", 
   "Hopkin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8909; 1(8650):1292-5\r", 
  ".T": "Linkage between immunoglobulin E responses underlying asthma and rhinitis and chromosome 11q.\r", 
  ".U": "89260790\r", 
  ".W": "Family studies of IgE responses to common inhaled antigens have suggested dominant inheritance of atopy. Molecular genetic linkage analysis was used to confirm this proposal. In seven families the transmission of atopy was linked, with a maximum lod score of 5.58, to a DNA polymorphism defined by p lambda MS.51, which confirms dominant inheritance and assigns the gene locus to chromosome 11.\r"
 }, 
 {
  ".I": "173077", 
  ".M": "Acute Disease; Adult; Aged; Aged, 80 and over; Cholangitis/MO/*SU; Combined Modality Therapy; Drainage/*; Duodenoscopy/*; Emergencies; Evaluation Studies; Female; Human; Male; Middle Age; Time Factors.\r", 
  ".A": [
   "Leung", 
   "Chung", 
   "Sung", 
   "Banez", 
   "Li"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8909; 1(8650):1307-9\r", 
  ".T": "Urgent endoscopic drainage for acute suppurative cholangitis.\r", 
  ".U": "89260798\r", 
  ".W": "105 patients with acute calculous cholangitis who did not respond to conservative management underwent urgent endoscopic drainage of the biliary system at a mean of 1.5 days after admission. Treatment was successful in 102 (97%) patients. 3 of the patients in whom drainage was not successful underwent emergency surgery, with 1 death. 3 patients died of uncontrolled sepsis despite successful endoscopic drainage. 1 patient died of a stroke. The overall mortality was 4.7%. Among those in shock 2 out of 4 drained after 72 h died, compared with 3 out of 38 drained before 72 h. There were no deaths in the group without shock irrespective of the timing of drainage.\r"
 }, 
 {
  ".I": "173078", 
  ".M": "Developing Countries/*; Female; Human; Labor Complications/*; Maternal-Child Health Centers/OG; Patient Education; Pregnancy; Rural Population; Vesicovaginal Fistula/EP/ET/*PC/SU; Waiting Lists.\r", 
  ".A": [
   "Tahzib"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8909; 1(8650):1316-7\r", 
  ".T": "An initiative on vesicovaginal fistula [see comments]\r", 
  ".U": "89260801\r"
 }, 
 {
  ".I": "173079", 
  ".M": "Adolescence; Adult; Cicatrix/ET; Great Britain; Human; Male; Refugees/*PX; Torture/*; Turkey/EH.\r", 
  ".A": [
   "Turner", 
   "Landau", 
   "Hinshelwood", 
   "Bamber"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8909; 1(8650):1319\r", 
  ".T": "Torture of Turkish Kurds [letter] [see comments]\r", 
  ".U": "89260802\r"
 }, 
 {
  ".I": "173080", 
  ".M": "Belize; Dermatitis, Contact/*ET; Human; Military Personnel; Plant Poisoning/*; Protein Kinase C/*SE; Toxins/*AE.\r", 
  ".A": [
   "Markby", 
   "Brooks", 
   "Evans", 
   "Evans"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8909; 1(8650):1320\r", 
  ".T": "Chechum (poison sap tree) toxin, a potent activator of protein kinase C [letter]\r", 
  ".U": "89260804\r"
 }, 
 {
  ".I": "173081", 
  ".M": "Aged; Case Report; Female; Head/*; Human; Muscles/*; Muscular Diseases/ET; Neck Muscles/*; Parkinson Disease, Symptomatic/*CO; Posture.\r", 
  ".A": [
   "Jorens", 
   "Eycken", 
   "Parizel", 
   "Martin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8909; 1(8650):1320-1\r", 
  ".T": "Antecollis in parkinsonism [letter]\r", 
  ".U": "89260805\r"
 }, 
 {
  ".I": "173082", 
  ".M": "DTPA/DU; Human; Magnetic Resonance Imaging; Multiple Sclerosis/*ET; Organometallic Compounds/DU; Recurrence; Severity of Illness Index.\r", 
  ".A": [
   "Thompson", 
   "Kermode", 
   "MacManus", 
   "Kingsley", 
   "Kendall", 
   "Moseley", 
   "McDonald"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8909; 1(8650):1322-3\r", 
  ".T": "Pathogenesis of progressive multiple sclerosis [letter]\r", 
  ".U": "89260808\r"
 }, 
 {
  ".I": "173083", 
  ".M": "Antineoplastic Agents, Combined/*AE; Cisplatin/AE; Dexamethasone/*TU; Drug Therapy, Combination; Human; Imidazoles/*TU; Vomiting/CI/*DT.\r", 
  ".A": [
   "Cunningham", 
   "Turner", 
   "Hawthorn", 
   "Rosin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8909; 1(8650):1323\r", 
  ".T": "Ondansetron with and without dexamethasone to treat chemotherapy-induced emesis [letter]\r", 
  ".U": "89260809\r"
 }, 
 {
  ".I": "173084", 
  ".M": "Blood Donors/*; Evaluation Studies; False Positive Reactions; Human; HTLV-I/*IM; HTLV-I Antibodies/*AN; HTLV-I Infections/*IM; Methods.\r", 
  ".A": [
   "Bolton", 
   "Wylie", 
   "Kenrick", 
   "Archer", 
   "Hyland", 
   "Parker", 
   "Young", 
   "Maloney", 
   "Armstrong", 
   "Keller", 
   "et"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8909; 1(8650):1324-5\r", 
  ".T": "HTLV-I and blood donors [letter]\r", 
  ".U": "89260811\r"
 }, 
 {
  ".I": "173085", 
  ".M": "Acquired Immunodeficiency Syndrome/*ET/TM; Adult; Human; HIV/*PY; Male; Risk Factors.\r", 
  ".A": [
   "Stewart"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8909; 1(8650):1325\r", 
  ".T": "Uncertainties about AIDS and HIV [letter]\r", 
  ".U": "89260812\r"
 }, 
 {
  ".I": "173086", 
  ".M": "Acquired Immunodeficiency Syndrome/*DI; Enzyme-Linked Immunosorbent Assay; False Negative Reactions; False Positive Reactions; Human; Predictive Value of Tests/*.\r", 
  ".A": [
   "Shindell"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 8909; 1(8650):1325-6\r", 
  ".T": "Sensitivity of HIV screening tests [letter; comment]\r", 
  ".U": "89260813\r"
 }, 
 {
  ".I": "173087", 
  ".M": "Adolescence; Case Report; Ethinyl Estradiol/TU; Female; Human; Hypogonadism/DT/*UR; Melatonin/*AA/UR; Puberty, Delayed/DT/*UR; Specimen Handling; Time Factors.\r", 
  ".A": [
   "Arendt", 
   "Labib", 
   "Bojkowski", 
   "Hanson", 
   "Marks"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8909; 1(8650):1326\r", 
  ".T": "Rapid decrease in melatonin production during successful treatment of delayed puberty [letter]\r", 
  ".U": "89260814\r"
 }, 
 {
  ".I": "173088", 
  ".M": "Antineoplastic Agents, Combined/TU; Breast Neoplasms/*DI; Carcinoma/*DI; Case Report; Female; Human; Nuclear Magnetic Resonance/*; Tamoxifen/TU.\r", 
  ".A": [
   "Glaholm", 
   "Leach", 
   "Collins", 
   "Mansi", 
   "Sharp", 
   "Madden", 
   "Smith", 
   "McCready"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8909; 1(8650):1326-7\r", 
  ".T": "In-vivo 31P magnetic resonance spectroscopy for monitoring treatment response in breast cancer [letter]\r", 
  ".U": "89260815\r"
 }, 
 {
  ".I": "173089", 
  ".M": "Adult; Anemia/*DT; Case Report; Erythropoietin/*TU; Female; Hemodialysis; Human; Pyruvate Kinase/*DF; Recombinant Proteins/TU; Time Factors.\r", 
  ".A": [
   "Zachee", 
   "Staal", 
   "Rijksen", 
   "De", 
   "Couttenye", 
   "De"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8909; 1(8650):1327-8\r", 
  ".T": "Pyruvate kinase deficiency and delayed clinical response to recombinant human erythropoietin treatment [letter]\r", 
  ".U": "89260816\r"
 }, 
 {
  ".I": "173091", 
  ".M": "Abortion, Induced; Brain; Female; Fetus/*; Human; Nerve Tissue/*TR; Pregnancy; Pregnancy Trimester, Second.\r", 
  ".A": [
   "Hill"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8909; 1(8650):1330\r", 
  ".T": "Fetal brain tissue [letter]\r", 
  ".U": "89260819\r"
 }, 
 {
  ".I": "173092", 
  ".M": "Advertising/*ST; Drug Industry/*; Great Britain; Product Surveillance, Postmarketing/*ST.\r", 
  ".A": [
   "Massam"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8909; 1(8650):1330\r", 
  ".T": "Promotion of medicines [letter]\r", 
  ".U": "89260820\r"
 }, 
 {
  ".I": "173093", 
  ".M": "Great Britain; Health Education/*MT; National Health Programs/*OG.\r", 
  ".A": [
   "Maitland"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8909; 1(8650):1330-1\r", 
  ".T": "UK health education [letter]\r", 
  ".U": "89260821\r"
 }, 
 {
  ".I": "173094", 
  ".M": "Abortion, Induced/*; Comparative Study; Ethics, Medical; Female; Human; Maternal Mortality/*; Pregnancy; United States.\r", 
  ".A": [
   "Reynolds"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8909; 1(8650):1331\r", 
  ".T": "Abortion USA [letter]\r", 
  ".U": "89260822\r"
 }, 
 {
  ".I": "173095", 
  ".M": "Drug Therapy/*; Fasting/*AE; Human; Islam.\r", 
  ".A": [
   "Hussain"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8909; 1(8650):1331\r", 
  ".T": "Medication during Ramadan [letter]\r", 
  ".U": "89260823\r"
 }, 
 {
  ".I": "173096", 
  ".M": "Adult; Age Factors; Aged; Aged, 80 and over; Autopsy; Cause of Death/*; Colorectal Neoplasms/*EP/MO; Comparative Study; Female; Human; Italy; Male; Middle Age.\r", 
  ".A": [
   "Delendi", 
   "Gardiman", 
   "Riboli", 
   "Sasco"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8909; 1(8650):1331-2\r", 
  ".T": "Latent colorectal cancer found at necropsy [letter]\r", 
  ".U": "89260824\r"
 }, 
 {
  ".I": "173097", 
  ".M": "Blood Glucose/AN; Human; Hypoglycemia/*BL; Infant, Newborn; Infant, Premature, Diseases/*BL.\r", 
  ".A": [
   "Greisen", 
   "Pryds"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8909; 1(8650):1332-3\r", 
  ".T": "Neonatal hypoglycaemia [letter]\r", 
  ".U": "89260826\r"
 }, 
 {
  ".I": "173098", 
  ".M": "Adult; Blotting, Southern; Case Report; Human; Interferon Type I/*TU; Leukemia, Myeloid, Chronic/PA/*TH; Leukemia, Myeloid, Philadelphia-Positive/*TH; Male.\r", 
  ".A": [
   "Opalka", 
   "Kloke", 
   "Bartram", 
   "Beer", 
   "Janssen", 
   "Niederle", 
   "Wandl"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8909; 1(8650):1334\r", 
  ".T": "Elimination by interferon-alpha of malignant clone in chronic myeloid leukaemia [letter]\r", 
  ".U": "89260829\r"
 }, 
 {
  ".I": "173099", 
  ".M": "Animal; Bites and Stings/CO; Case Report; Dogs; Human; Male; Middle Age; Polyradiculoneuritis/*ET; Rabies/*PC; Rabies Vaccine/*AE/CL.\r", 
  ".A": [
   "Knittel", 
   "Ramadori", 
   "Mayet", 
   "Lohr", 
   "Meyer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8909; 1(8650):1334-5\r", 
  ".T": "Guillain-Barre syndrome and human diploid cell rabies vaccine [letter]\r", 
  ".U": "89260830\r"
 }
]