[
 {
  ".I": "54711", 
  ".M": "Acetaldehyde/*ME; Buffers; Catalysis; HEPES/PD; Nuclear Magnetic Resonance; Phosphates/*PD; Protein Binding; Ribonuclease, Pancreatic/AI/*ME; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Mauch", 
   "Tuma", 
   "Sorrell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Alcohol Alcohol 8801; 22(2):103-12\r", 
  ".T": "The binding of acetaldehyde to the active site of ribonuclease: alterations in catalytic activity and effects of phosphate.\r", 
  ".U": "88000001\r", 
  ".W": "Ribonuclease A was reacted with [1-13C,1,2-14C]acetaldehyde and sodium cyanoborohydride in the presence or absence of 0.2 M phosphate. After several hours of incubation at 4 degrees C (pH 7.4) stable acetaldehyde-RNase adducts were formed, and the extent of their formation was similar regardless of the presence of phosphate. Although the total amount of covalent binding was comparable in the absence or presence of phosphate, this active site ligand prevented the inhibition of enzymatic activity seen in its absence. This protective action of phosphate diminished with progressive ethylation of RNase, indicating that the reversible association of phosphate with the active site lysyl residue was overcome by the irreversible process of reductive ethylation. Modified RNase was analysed using 13C proton decoupled NMR spectroscopy. Peaks arising from the covalent binding of enriched acetaldehyde to free amino groups in the absence of phosphate were as follows: NH2-terminal alpha amino group, 47.3 ppm; bulk ethylation at epsilon amino groups of nonessential lysyl residues, 43.0 ppm; and the epsilon amino group of lysine-41 at the active site, 47.4 ppm. In the spectrum of RNase ethylated in the presence of phosphate, the peak at 47.4 ppm was absent. When RNase was selectively premethylated in the presence of phosphate, to block all but the active site lysyl residues and then ethylated in its absence, the signal at 43.0 ppm was greatly diminished, and that arising from the active site lysyl residue at 47.4 ppm was enhanced. These results indicate that phosphate specifically protected the active site lysine from reaction with acetaldehyde, and that modification of this lysine by acetaldehyde adduct formation resulted in inhibition of catalytic activity.\r"
 }, 
 {
  ".I": "54712", 
  ".M": "Adult; Alcohol, Ethyl/*AN; Breath Tests/*; Human; Irrigation; Male; Middle Age; Mouth/*; Temperature; Water.\r", 
  ".A": [
   "Gaylarde", 
   "Stambuk", 
   "Morgan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Alcohol Alcohol 8801; 22(2):113-6\r", 
  ".T": "Reductions in breath ethanol readings in normal male volunteers following mouth rinsing with water at differing temperatures.\r", 
  ".U": "88000002\r", 
  ".W": "Blood ethanol concentrations were measured sequentially, over a period of hours, using a Lion AE-D2 alcolmeter, in 12 healthy male subjects given oral ethanol 0.5 g/kg body wt. Readings were taken before and after rinsing the mouth with water at varying temperatures. Mouth rinsing resulted in a reduction in the alcolmeter readings at all water temperatures tested. The magnitude of the reduction was greater after rinsing with water at lower temperatures. This effect occurs because rinsing cools the mouth and dilutes retained saliva. This finding should be taken into account whenever breath analysis is used to estimate blood ethanol concentrations in experimental situations.\r"
 }, 
 {
  ".I": "54713", 
  ".M": "Alcoholism/*PP; Animal; Diprenorphine/PD; Female; Morphine/*PD; Naloxone/PD; Naltrexone/PD; Narcotic Antagonists/*PD; Rats; Rats, Inbred Strains; Receptors, Endorphin/*DE/PH; Seizures/PP; Substance Withdrawal Syndrome/PP.\r", 
  ".A": [
   "Kotlinska", 
   "Langwinski"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Alcohol Alcohol 8801; 22(2):117-9\r", 
  ".T": "Does the blockade of opioid receptors influence the development of ethanol dependence?\r", 
  ".U": "88000003\r", 
  ".W": "We have tested whether the opioid antagonists naloxone (2 mg/kg), naltrexone (2 mg/kg) and diprenorphine (0.2 mg/kg), and the agonist morphine (4-8 mg/kg) given subcutaneously (10 min before ethanol for 7 days) modify the ethanol withdrawal syndrome (audiogenic seizures) following chronic ethanol intoxication in rats. We found that naloxone, naltrexone and diprenorphine modified the ethanol withdrawal syndrome. These findings do not rule out the possibility of a biochemical link between the action of ethanol and opiates at the level of opioid receptors.\r"
 }, 
 {
  ".I": "54714", 
  ".M": "Adult; Alcohol Drinking/*PH; Alcoholism/*BL/CO; Erythrocyte Indices/*; Female; Follow-Up Studies; Gamma-Glutamyltransferase/*BL; Hepatomegaly/ET; Human; Male; Middle Age; Predictive Value of Tests; Sex Factors.\r", 
  ".A": [
   "Barrison", 
   "Ruzek", 
   "Murray-Lyon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Alcohol Alcohol 8801; 22(2):147-54\r", 
  ".T": "Drinkwatchers--description of subjects and evaluation of laboratory markers of heavy drinking.\r", 
  ".U": "88000006\r", 
  ".W": "Clinical examination and measurement of MCV and GGT were carried out on 124 self-referred 'healthy' Drinkwatchers, all of whom had consumed at least 80 g alcohol/day for more than 2 years. The majority (66.1%) were in social classes II and III. Sixty-three subjects (54.1%) had a raised MCV, GGT or hepatomegaly. A raised MCV was significantly more likely to occur in men. Forty-five subjects (36.3%) had an enlarged liver of whom 17 had a normal MCV and GGT. This study shows that MCV and GGT are poor screening tests for excessive alcohol consumption in 'healthy' subjects but, if used at all, MCV appears to be more sensitive in women and GGT in men. Neither test is an adequate substitute for a careful history and full clinical examination.\r"
 }, 
 {
  ".I": "54715", 
  ".M": "Adult; Alcoholism/*BL; Blood Platelets/*ME; Erythrocyte Indices; Gamma-Glutamyltransferase/BL; Human; In Vitro; Kinetics; Middle Age; Serotonin/*BL; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Boismare", 
   "Lhuintre", 
   "Daoust", 
   "Moore", 
   "Saligaut", 
   "Hillemand"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Alcohol Alcohol 8801; 22(2):155-9\r", 
  ".T": "Platelet affinity for serotonin is increased in alcoholics and former alcoholics: a biological marker for dependence?\r", 
  ".U": "88000007\r", 
  ".W": "The kinetics of 3H serotonin platelet uptake were studied in alcoholics and former alcoholics to see whether differences found between alcohol-preferring and non-preferring rats could be reproduced in man. Three groups of patients were studied: 10 dependent alcoholics on admission for treatment; 10 dependent alcoholics after 20 days of treatment; 8 former dependent alcoholics, abstinent for 1-11 years. Controls were non-alcoholics, matched for age and sex. The Km for 3H serotonin uptake in platelets was lower in patients from all three groups compared to 15 controls. This phenomenon could be congenital or induced by the previous excessive intake of alcohol. We believe that this increased platelet affinity for serotonin, in the absence of cirrhosis of the liver and/or depression could be a marker for alcohol dependence, enabling the therapeutic effort to be focussed on these patients.\r"
 }, 
 {
  ".I": "54716", 
  ".M": "Adult; Affective Symptoms/DT; Alcoholism/*PP/PX; Clonidine/AD/*TU; Human; Infusions, Intravenous; Male; Substance Withdrawal Syndrome/*DT/PX; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Glue", 
   "Nutt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Alcohol Alcohol 8801; 22(2):161-6\r", 
  ".T": "Clonidine in alcohol withdrawal: a pilot study of differential symptom responses following i.v. clonidine.\r", 
  ".U": "88000008\r", 
  ".W": "The effects of an i.v. bolus of clonidine (1.5 mg/kg) on withdrawal symptoms were studied in 7 male alcoholics, and compared with 7 normal controls. Clonidine reduced both subjective and objective measures of withdrawal but this only reached significance for scores of depression and muscle tension. In comparison with controls alcoholics in withdrawal showed reduced sedative effects of clonidine.\r"
 }, 
 {
  ".I": "54717", 
  ".M": "Adult; Alcohol Drinking/*; Female; Great Britain; Human; Interviews; Male; Population Surveillance/*; Recall; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Crawford"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Alcohol Alcohol 8801; 22(2):167-79\r", 
  ".T": "Bias in a survey of drinking habits.\r", 
  ".U": "88000009\r", 
  ".W": "This paper presents data from a general population survey of three areas of Britain which manifest considerable differences in official rates of problem drinking, yet show similar patterns and levels of alcohol consumption. Consideration of various sources of bias (non-response, forgetting, selective under-reporting, and interviewer) suggest that they do not differentially influence self-reported alcohol consumption in the three areas.\r"
 }, 
 {
  ".I": "54718", 
  ".M": "Adult; Alcohol Drinking; Alcoholism/*PX; Family/*; Female; Gender Identity/*; Human; Identification (Psychology)/*; Male; Questionnaires; Regression Analysis; Sex Factors; Students/*PX; Support, U.S. Gov't, P.H.S.; Texas; Universities.\r", 
  ".A": [
   "Koch-Hattem", 
   "Denman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Alcohol Alcohol 8801; 22(2):181-92\r", 
  ".T": "Factors associated with young adult alcohol abuse.\r", 
  ".U": "88000010\r", 
  ".W": "The present study examined correlates of alcohol abuse among university students which have been conceptually linked to the developmental transitions faced by this population. Individual and family developmental theories led to the hypothesis that sex role identity conflict and stresses within the student's family of origin would be positively related to alcohol abuse scores. As expected, an accumulation of family stresses was related to alcohol abuse scores for both men and women. However, for each sex only one of the four sex role conflict variables which were considered was significantly related to alcohol abuse scores. For women, this variable was femininity conflict, while for men it was affiliation conflict.\r"
 }, 
 {
  ".I": "54719", 
  ".M": "Age Factors; Aged; Aged, 80 and over; Alcohol Drinking; Alcoholism/CO/*EP/PX; Cognition/DE; Depression/EP; Health Status; Human; Life Style; Male; Mental Status Schedule; Smoking/*EP; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Jensen", 
   "Bellecci"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Alcohol Alcohol 8801; 22(2):193-8\r", 
  ".T": "Alcohol and the elderly: relationships to illness and smoking.\r", 
  ".U": "88000011\r", 
  ".W": "A group of 33 semi-independent living nonagenarian men and a group of 32 65-75 year-old men of similar demographic characteristics, living at the California Veterans' Home, were compared in terms of alcohol use, past and present, and relationships to several somatic, mental and lifestyle aspects including smoking. The younger group had a higher prevalence of alcohol abuse and higher current alcohol intake (P less than 0.004). Higher alcohol intake related to greater smoking of cigarettes in the younger group. Alcohol tended to be related to an increased number of medical illnesses, and to increased use of major medications (P less than 0.005). There was an interactive effect between classes of alcohol use and scores on a mental status examination used to assess cognitive function (P less than 0.05).\r"
 }, 
 {
  ".I": "54720", 
  ".M": "Publishing; Research Design; Statistics/*.\r", 
  ".A": [
   "Tittmar"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Alcohol Alcohol 8801; 22(2):99-101\r", 
  ".T": "Concerning the probability of our confidence in statistics [editorial]\r", 
  ".U": "88000012\r"
 }, 
 {
  ".I": "54721", 
  ".M": "Action Potentials/DE; Alcuronium/*PD; Dose-Response Relationship, Drug; Drug Synergism; Enflurane/*PD; Female; Halothane/*PD; Human; Isoflurane/*PD; Muscles/PH; Neuromuscular Junction/*DE; Support, Non-U.S. Gov't; Time Factors; Toxiferine/*AA.\r", 
  ".A": [
   "Keens", 
   "Hunter", 
   "Snowdon", 
   "Utting"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Anaesth 8801; 59(8):1011-6\r", 
  ".T": "Potentiation of the neuromuscular blockade produced by alcuronium with halothane, enflurane and isoflurane.\r", 
  ".U": "88000305\r", 
  ".W": "The potentiation of alcuronium by halothane, enflurane and isoflurane was investigated using electromyography. In the first study, cumulative dose-response curves were constructed in four groups of 10 patients anaesthetized with one of the inhalation agents and nitrous oxide, or with fentanyl and droperidol (control). All three agents reduced the ED50 of alcuronium; the effect was marked with isoflurane (P less than 0.005) but less so with halothane (P less than 0.05) and enflurane (ns). In the second part of the investigation, designed primarily to test the duration of action of alcuronium with each agent, a single bolus dose of alcuronium 0.2 mg kg-1 was given to four similar groups (n = 5). The duration of action was significantly prolonged by enflurane (P less than 0.01) and isoflurane (P less than 0.05), but not by halothane. The possible reasons for this are discussed.\r"
 }, 
 {
  ".I": "54722", 
  ".M": "Burns/*PP; Child; Depression, Chemical; Electromyography; Human; Muscles/DE; Succinylcholine/*PD; Time Factors.\r", 
  ".A": [
   "Brown", 
   "Bell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Anaesth 8801; 59(8):1017-21\r", 
  ".T": "Electromyographic responses to small doses of suxamethonium in children after burns.\r", 
  ".U": "88000306\r", 
  ".W": "Integrated electromyographic studies in burned patients, and in normal controls, during the administration of small doses of suxamethonium (0.1 or 0.2 mg kg-1) have shown that the level of paralysis and the duration of paralysis are significantly increased in burn patients and that the effect is greater with larger burns. Repeated studies on patients using these small doses have shown that patients with burns pass through a phase of extreme sensitivity to the effects of suxamethonium, usually sometime between 4 and 12 days after the burn.\r"
 }, 
 {
  ".I": "54723", 
  ".M": "Anesthesia, Inhalation/*VE; Animal; Bronchi/*DE; Enflurane/*PD; Expiratory Reserve Volume; Female; Halothane/*PD; Horses/*PH; Isoflurane/*PD; Male; Support, Non-U.S. Gov't; Tidal Volume; Time Factors.\r", 
  ".A": [
   "Watney", 
   "Jordan", 
   "Hall"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Anaesth 8801; 59(8):1022-6\r", 
  ".T": "Effect of halothane, enflurane and isoflurane on bronchomotor tone in anaesthetized ponies.\r", 
  ".U": "88000307\r", 
  ".W": "The effects of halothane, enflurane and isoflurane on bronchial calibre were investigated in five anaesthetized ponies using a computer-aided forced airflow oscillation technique to derive specific lower airways conductance (s.Glaw) and expiratory reserve volume (ERV). All the agents tended to increase s.Glaw (indicating bronchodilatation), but ERV was reduced by halothane and enflurane, and increased by isoflurane. It was concluded that the effects of these agents on bronchomotor tone were similar to those which occur in man. However, the reasons for the differences in their effects on ERV compared with those found in man remain to be determined.\r"
 }, 
 {
  ".I": "54724", 
  ".M": "Adolescence; Adult; Aged; Blood Cell Count; Blood Transfusion, Autologous/*ST; Comparative Study; Erythrocytes/PH; Female; Heart Surgery; Heparin/BL; Human; Hydrogen-Ion Concentration; Leukocytes/PH; Male; Middle Age; Potassium/BL; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "McShane", 
   "Power", 
   "Jackson", 
   "Murphy", 
   "MacDonald", 
   "Moriarty", 
   "Otridge"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Anaesth 8801; 59(8):1035-9\r", 
  ".T": "Autotransfusion: quality of blood prepared with a red cell processing device.\r", 
  ".U": "88000309\r", 
  ".W": "The quality of blood salvaged at operation and prepared with the Dideco Autotrans BT 795 autotransfusion device was compared with that of donor blood in 41 patients having cardiac surgery involving cardiopulmonary bypass. Saved blood had a higher haemoglobin concentration (17.3 v. 13.1 g dl-1; P less than 0.001), a higher 2,3-diphosphoglycerate concentration (5.3 v. 1.1 mmol litre-1; P less than 0.00001), higher white cell count (17.1 X 10(9) litre-1 v. 4.1; P less than 0.00001), higher pH (7.5 v. 6.6; P less than 0.00001) and a more physiological potassium concentration (5.4 v. 8.8 mmol litre-1; P less than 0.00001) than donor blood. Saved blood platelet count was 34.5 X 10(9) litre-1 compared with 146.24 X 10(9) litre-1 (P less than 0.00001) and its heparin concentration was 0.64 u. ml-1. We conclude that this autotransfusor is a useful aid to blood conservation, producing good quality red cells with relatively normal pH and potassium values. However, modification of the centrifugation and washing is required to lessen the high white cell count and heparin concentrations found in the saved blood.\r"
 }, 
 {
  ".I": "54725", 
  ".M": "Air; Animal; Female; Fetus; In Vitro; Liver/EM/*EN; Methyltransferases/*AI; Nitrous Oxide/*PD; Oxygen/PD; Pregnancy; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Tetrahydropteroylglutamate Methyltransferase/*AI; Time Factors.\r", 
  ".A": [
   "Baden", 
   "Serra", 
   "Mazze"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Anaesth 8801; 59(8):1040-3\r", 
  ".T": "Inhibition of rat fetal methionine synthase by nitrous oxide. An in vitro study.\r", 
  ".U": "88000310\r", 
  ".W": "The effect of in vitro exposure to nitrous oxide on rat fetal and maternal methionine synthase activity was investigated. Enzyme solutions were prepared from livers of fetuses and mothers on day 19 of gestation and exposed to air, 50% oxygen or 50% nitrous oxide in oxygen for periods up to 24 h. Normal activity of methionine synthase in the fetus was about 65% of that in the mother. Activity decreased by about 25% over 24 h when the enzyme was incubated at 37 degrees C in the presence of either air or 50% oxygen. Nitrous oxide produced a time-dependent decrease in activity which generally was similar for both fetal and maternal enzyme. After 24 h exposure to nitrous oxide, activity has decreased to 14 and 17% of fetal and maternal control values, respectively.\r"
 }, 
 {
  ".I": "54726", 
  ".M": "Cholinesterases/GE; Drug Hypersensitivity/EP/ET/*GE; England; Female; Gene Frequency; Genotype; Human; Male; Phenotype; Pregnancy; Succinylcholine/*AE; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Whittaker", 
   "Britten"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Anaesth 8801; 59(8):1052-5\r", 
  ".T": "Phenotyping of individuals sensitive to suxamethonium. The Cholinesterase Research Unit at the Royal Postgraduate Medical School.\r", 
  ".U": "88000312\r", 
  ".W": "Four hundred and thirty blood samples from suxamethonium-sensitive individuals have been phenotyped by the Cholinesterase Research Unit following its transfer from Exeter to the Hammersmith Hospital. The distribution of genotypes has been shown to be similar to that found in Exeter. Screening for the Elk and Elj genes has not yielded any major differences in the gene frequencies of sensitive individuals, even during pregnancy. The uneven sex distribution of the patients, as well as other unusual points that have arisen, are discussed. A new gene for the biosynthesis of cholinesterase has probably been identified.\r"
 }, 
 {
  ".I": "54727", 
  ".M": "Axillary Artery/*PH; Blood Pressure/*; Case Report; Cerebral Aneurysm/*SU; Human; Intraoperative Complications; Male; Middle Age; Monitoring, Physiologic/*; Thromboangiitis Obliterans/*CO.\r", 
  ".A": [
   "Yacoub", 
   "Bacaling", 
   "Kelly"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Anaesth 8801; 59(8):1056-8\r", 
  ".T": "Monitoring of axillary arterial pressure in a patient with Buerger's disease requiring clipping of an intracerebral aneurysm.\r", 
  ".U": "88000313\r", 
  ".W": "A 45-yr-old male with advanced Buerger's disease required surgical clipping of an intracerebral aneurysm. This case report emphasizes considerations of arterial pressure monitoring in a patient with advanced Buerger's Disease requiring a major surgical intervention.\r"
 }, 
 {
  ".I": "54728", 
  ".M": "Bladder/*SU; Case Report; Child; Female; Human; Intraoperative Complications; Pulmonary Embolism/*ET.\r", 
  ".A": [
   "Goodman", 
   "Falkner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Anaesth 8801; 59(8):1059-62\r", 
  ".T": "Massive intraoperative pulmonary embolism in a child.\r", 
  ".U": "88000314\r", 
  ".W": "An 11-yr-old girl suffered a massive pulmonary embolus during an operation to insert an artificial bladder sphincter. Forty minutes after the induction of anaesthesia, the heart rate increased and she became hypotensive and deeply cyanosed. A definitive diagnosis was not made during surgery, but she improved after 45 min of resuscitation with 100% oxygen, infusion of normal saline, ephedrine (total 45 mg) and intermittent external cardiac massage. The diagnosis was proved the next day by lung perfusion scan. There were no apparent risk factors.\r"
 }, 
 {
  ".I": "54729", 
  ".M": "Abdomen/PH; Anesthesia/*AE; Atelectasis/*ET; Blood Volume; Diaphragm/PH; Functional Residual Capacity; Human; Pulmonary Gas Exchange; Thorax/PH.\r", 
  ".A": [
   "Jones"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Anaesth 8801; 59(8):949-53\r", 
  ".T": "Anaesthesia, and atelectasis: the role of VTAB and the chest wall.\r", 
  ".U": "88000315\r"
 }, 
 {
  ".I": "54730", 
  ".M": "Adult; Alcohol, Ethyl/BL/*PD; Human; Male; Psychomotor Performance/*DE; Time Factors.\r", 
  ".A": [
   "Fagan", 
   "Tiplady", 
   "Scott"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Anaesth 8801; 59(8):961-5\r", 
  ".T": "Effects of ethanol on psychomotor performance.\r", 
  ".U": "88000317\r", 
  ".W": "Three separate doses of alcohol (0.2, 0.4 and 0.8 g kg-1) were given to eight volunteers and compared with the effects of a placebo. The order of administration was randomized and the study performed double-blind. A battery of psychometric tests sensitive to central nervous system depression was repeatedly performed for 3.5 h. Alcohol, even in the highest dose, had little effect on psychomotor performance.\r"
 }, 
 {
  ".I": "54731", 
  ".M": "Adult; Aged; Aged, 80 and over; Anesthesia, General/*; Atropine/*PD; Cognition/*DE; Comparative Study; Female; Glycopyrrolate/*PD; Human; Male; Middle Age; Postoperative Period; Pyrrolidines/*PD.\r", 
  ".A": [
   "Simpson", 
   "Smith", 
   "Davies"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Anaesth 8801; 59(8):966-9\r", 
  ".T": "Comparison of the effects of atropine and glycopyrrolate on cognitive function following general anaesthesia.\r", 
  ".U": "88000318\r", 
  ".W": "Tests of orientation, concentration and short-term visual memory were used to assess 72 patients 1 day before, and 2 days after, elective major surgery. Patients were premedicated with papaveretum and either atropine or glycopyrrolate, before receiving a standard general anaesthetic. Those who had received atropine showed significant postoperative short-term memory deficit (P less than 0.01), but no change in orientation or concentration. Those who had been given glycopyrrolate showed no significant cognitive changes after surgery. As glycopyrrolate does not cross the blood-brain barrier freely, these findings support the involvement of central cholinergic mechanisms in the deterioration of cognitive function in the postoperative period.\r"
 }, 
 {
  ".I": "54732", 
  ".M": "Adult; Anesthesia Recovery Period/*; Anesthesia, General/*; Anesthesia, Obstetrical/*; Buprenorphine/*; Cesarean Section/*; Female; Fentanyl/*; Human; Postoperative Period/*; Pregnancy.\r", 
  ".A": [
   "Manner", 
   "Kanto", 
   "Salonen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Anaesth 8801; 59(8):978-82\r", 
  ".T": "Use of simple tests to determine the residual effects of the analgesic component of balanced anaesthesia.\r", 
  ".U": "88000320\r", 
  ".W": "In order to evaluate simple means of determining the rate of recovery after general anaesthesia, the usefulness of the critical flicker fusion threshold test, the Maddox wing apparatus and the visual analogue scale were compared. The postanaesthetic recovery score was used as a reference. Two patient groups (n = 15 in each) received, in a randomized double-blind study, a similar balanced anaesthesia for Caesarean section, except that the analgesic component was either fentanyl 2.5 micrograms kg-1 i.v. or buprenorphine 7.5 micrograms kg-1 i.v. Maddox wing apparatus and visual analogue scale were sensitive enough to differentiate between the postanaesthetic residual effects of the two opioids, but critical flicker fusion threshold and, especially, postanaesthetic recovery score were insensitive in this respect. There was no difference between the two patient groups in mean arterial pressure and heart rate. Our results show that the residual effects of different kinds of opioids as an analgesic component of balanced anaesthesia can be differentiated using simple means like Maddox wing apparatus and visual analogue scales.\r"
 }, 
 {
  ".I": "54733", 
  ".M": "Adult; Aged; Edrophonium/PD; Electromyography; Human; Middle Age; Muscle Contraction/DE; Neostigmine/PD; Neuromuscular Junction/*DE; Time Factors; Vecuronium/AI/*PD.\r", 
  ".A": [
   "Astley", 
   "Katz", 
   "Payne"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Anaesth 8801; 59(8):983-8\r", 
  ".T": "Electrical and mechanical responses after neuromuscular blockade with vecuronium, and subsequent antagonism with neostigmine or edrophonium.\r", 
  ".U": "88000321\r", 
  ".W": "Six unpremedicated patients who had given their informed consent were given vecuronium 0.08 mg kg-1 before elective surgery. Recovery from neuromuscular blockade was measured electrically and mechanically. Neuromuscular blockade was antagonized 1 h after the administration of vecuronium with two doses of neostigmine 2.5 mg (three patients) or edrophonium 0.5 mg kg-1 (three patients). Although the onset of initial recovery was similar, subsequent recovery was faster when measured electrically (EMG) than when measured mechanically. Recovery appeared to be faster in younger patients. Reintroduction of neuromuscular blockade occurred after the second dose of neostigmine 2.5 mg, given to antagonize the block. This did not occur after either dose of edrophonium 0.5 mg kg-1.\r"
 }, 
 {
  ".I": "54734", 
  ".M": "Adolescence; Adult; Aged; Arm; Atracurium/*PD; Electric Stimulation/MT; Human; Middle Age; Muscle Contraction/DE; Muscles/PH; Neuromuscular Junction/*DE; Succinylcholine/*PD; Time Factors.\r", 
  ".A": [
   "Curran", 
   "Donati", 
   "Bevan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Anaesth 8801; 59(8):989-94\r", 
  ".T": "Onset and recovery of atracurium and suxamethonium-induced neuromuscular blockade with simultaneous train-of-four and single twitch stimulation.\r", 
  ".U": "88000322\r", 
  ".W": "Single twitch and train-of-four stimulation were applied at 0.08 Hz to each ulnar nerve and the force of contraction of the adductor pollicis was recorded during onset of and recovery from neuromuscular blockade by suxamethonium 1 mg kg-1 or atracurium 0.4 mg kg-1. Times to 90% first twitch blockade of train-of-four were (mean +/- SEM) 0.82 +/- 0.08 and 1.98 +/- 0.18 min for suxamethonium and atracurium, respectively, compared with times to 90% single twitch blockade of 1.00 +/- 0.07 and 3.35 +/- 0.37 min, respectively (P less than 0.05 in both cases). Apparent onset time also depended on how long train-of-four stimulation had been applied before injection of atracurium. The mode of stimulation had little effect on time to 10% recovery. The results are consistent with stimulation-induced augmentation in muscle blood flow, which increased delivery of the drug to the neuromuscular junction.\r"
 }, 
 {
  ".I": "54735", 
  ".M": "Adolescence; Adult; Atracurium/*PD; Azathioprine/PD; Dose-Response Relationship, Drug; Drug Interactions; Female; Human; Kidney Failure, Chronic/*PP; Male; Middle Age; Neuromuscular Junction/*DE; Pancuronium/*PD; Vecuronium/*PD.\r", 
  ".A": [
   "Gramstad"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Anaesth 8801; 59(8):995-1003\r", 
  ".T": "Atracurium, vecuronium and pancuronium in end-stage renal failure. Dose-response properties and interactions with azathioprine.\r", 
  ".U": "88000323\r", 
  ".W": "Dose-response relations for atracurium, vecuronium and pancuronium were determined in patients in end-stage renal failure for the initial neuromuscular blockade (using three cumulative doses) and for the maintenance of stable 90% response (during continuous infusion). All measurements were during renal transplant surgery, and the interaction of azathioprine on neuromuscular blockade was estimated. Mean ED95 doses were (microgram kg-1): atracurium 375.6, vecuronium 67.2, pancuronium 86.6; the initial blockade required significantly larger doses than in normal patients (37%, 20% and 45%, respectively, using ED50 values). Mean infusion rates for 90% sustained blockade in renal failure were (microgram kg-1 h-1): atracurium 409.4, vecuronium 78.3, pancuronium 14.2. The atracurium dose was not influenced by renal function, whereas vecuronium and pancuronium requirements were significantly reduced by 23.2% and 61.5%, respectively, compared with normal patients (previous study). Azathioprine was injected at the rate of 1 mg kg-1 min-1 for 3 min at stable 90% neuromuscular blockade with constant-rate infusion of the neuromuscular blocking drug. This produced a relatively small and transient antagonism of blockade--probably of negligible clinical significance.\r"
 }, 
 {
  ".I": "54736", 
  ".M": "Animal; Antigen-Presenting Cells/*IM; Antigens/*IM; Dermatitis, Contact/*IM; Dinitrochlorobenzene/*IM/PK; Female; Langerhans Cells/AN; Mice; Mice, Inbred BALB C; Nitrobenzenes/IM/PK; Skin/AN/*IM; Skin Absorption.\r", 
  ".A": [
   "Botham", 
   "Rattray", 
   "Walsh", 
   "Riley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8801; 117(1):1-9\r", 
  ".T": "Control of the immune response to contact sensitizing chemicals by cutaneous antigen-presenting cells.\r", 
  ".U": "88000425\r", 
  ".W": "The fate of 2,4-dinitrochlorobenzene, a potent contact sensitizing chemical, and 2,4-dichloronitrobenzene, a non-sensitizer, was compared following their application to the skin of BALB/c mice. Although both chemicals were able to bind to protein in vitro and were capable of being absorbed across mouse skin in vivo, only 2,4-dinitrochlorobenzene was able to bind to cells in the skin and to induce the movement of these cells from the epidermis into the dermis and ultimately into the draining lymph nodes. The sensitization potential of a chemical may therefore be dependent on its ability to associate with and stimulate the efflux of cutaneous antigen-presenting cells.\r"
 }, 
 {
  ".I": "54737", 
  ".M": "Adult; Androgens/TU; Blood Platelet Disorders/DT/ET; Case Report; Human; Klinefelter's Syndrome/*BL/CO; Leg Ulcer/*BL/DT/ET; Male; Platelet Aggregation/*; Platelet Function Tests.\r", 
  ".A": [
   "Norris", 
   "Rivers", 
   "Machin", 
   "Dowd", 
   "Griffiths"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8801; 117(1):107-9\r", 
  ".T": "Platelet hyperaggregability in a patient with Klinefelter's syndrome and leg ulcers.\r", 
  ".U": "88000426\r", 
  ".W": "We describe a patient with Klinefelter's syndrome complicated by recalcitrant leg ulcers, in whom marked platelet hyperaggregability was demonstrated and venous disease excluded. Androgen replacement therapy appeared to bring about healing of the patient's ulcers and was associated with reversal of the platelet abnormality. The possible role of androgen deficiency in the pathogenesis of leg ulceration is discussed.\r"
 }, 
 {
  ".I": "54738", 
  ".M": "Adult; Case Report; Female; Human; Melanosis/*ET/PA; Skin/PA; Spectrum Analysis; Ultraviolet Rays/*AE.\r", 
  ".A": [
   "Jones", 
   "Moseley", 
   "Mackie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8801; 117(1):111-5\r", 
  ".T": "UVA-induced melanocytic lesions.\r", 
  ".U": "88000428\r", 
  ".W": "The occurrence of melanocytic lesions following PUVA therapy is well documented. We describe a patient who developed similar lesions after cosmetic use of a home sun-bed without psoralen administration. Histological examination showed increased numbers of large and sometimes atypical melanocytes, which may theoretically act as precursors for melanoma.\r"
 }, 
 {
  ".I": "54739", 
  ".M": "Adult; Case Report; Facial Dermatoses/*ET; Human; Male; Occupational Dermatitis/*ET; Photosensitivity Disorders/*ET; Ultraviolet Rays/*AE; Welding/*.\r", 
  ".A": [
   "Shehade", 
   "Roberts", 
   "Diffey", 
   "Foulds"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8801; 117(1):117-9\r", 
  ".T": "Photodermatitis due to spot welding.\r", 
  ".U": "88000429\r", 
  ".W": "The case of a patient with a 1-year history of recurrent, severe facial dermatitis is reported. The role of ultraviolet radiation from arc welding or other equipment at work in inducing dermatitis is discussed.\r"
 }, 
 {
  ".I": "54740", 
  ".M": "Administration, Topical; Adult; Case Report; Clobetasol/AA/AD; Human; Male; Pigmentation Disorders/DT/*PA; Prurigo/DT/*PA; Skin/*PA.\r", 
  ".A": [
   "Cox"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8801; 117(1):121-4\r", 
  ".T": "Prurigo pigmentosa.\r", 
  ".U": "88000430\r", 
  ".W": "Prurigo pigmentosa is a rare dermatosis which is most common in Japan. Although the histological features are non-specific, the clinical appearance is striking and is dominated by gross reticular pigmentation. A Chinese patient with prurigo pigmentosa is described.\r"
 }, 
 {
  ".I": "54741", 
  ".M": "Adult; Basement Membrane/IM; Case Report; Female; Goodpasture's Syndrome/*IM; Human; IgG/*IM; Skin/IM.\r", 
  ".A": [
   "Davenport", 
   "Verbov", 
   "Goldsmith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8801; 117(1):125-7\r", 
  ".T": "Circulating anti-skin basement membrane zone antibodies in a patient with Goodpasture's syndrome.\r", 
  ".U": "88000431\r", 
  ".W": "We report the case of a patient with atypical bullous pemphigoid and haemoptysis in whom circulating IgG skin basement membrane zone antibodies were demonstrated. Six years later she developed acute renal failure due to Goodpasture's syndrome. This is the first case to raise the possibility of a link between epidermal and glomerular basement membrane antibodies.\r"
 }, 
 {
  ".I": "54742", 
  ".M": "Acne/*ME; Human; Superoxide/*ME; Tetracyclines/*ME.\r", 
  ".A": [
   "van", 
   "van", 
   "Mier", 
   "Happle"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Dermatol 8801; 117(1):131-2\r", 
  ".T": "Tetracyclines are potent scavengers of the superoxide radical [letter]\r", 
  ".U": "88000432\r"
 }, 
 {
  ".I": "54743", 
  ".M": "Aged; Comparative Study; Etretinate/*TU; Human; Keratosis Palmaris et Plantaris/*DT; Male; Paraneoplastic Syndromes/*DT.\r", 
  ".A": [
   "Berardesca", 
   "Del", 
   "Vignini"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Dermatol 8801; 117(1):132\r", 
  ".T": "Usefulness of etretinate treatment in paraneoplastic plamoplantar hyperkeratosis [letter]\r", 
  ".U": "88000433\r"
 }, 
 {
  ".I": "54744", 
  ".M": "Amyloid P Component/AN; Elastic Tissue/AN/*PA; Elastin/AN; Human; Muramidase/AN; Protease Inhibitors/AN; Skin/AN/*PA; Skin Diseases/*IM/PA; Sunlight/*AE; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Mera", 
   "Lovell", 
   "Jones", 
   "Davies"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8801; 117(1):21-7\r", 
  ".T": "Elastic fibres in normal and sun-damaged skin: an immunohistochemical study.\r", 
  ".U": "88000434\r", 
  ".W": "Sun-exposed and sun-protected skin obtained at post mortem from the nape of the neck in 14 subjects was immunostained using antisera to elastin, lysozyme, amyloid P component, and the plasma protease inhibitors alpha-I antitrypsin, alpha-I antichymotrypsin and alpha-2 macroglobulin. Both the normal elastic fibres in sun-protected skin, and elastosis in sun-exposed skin were positively immunostained for elastin, lysozyme and amyloid P component. Collagen fibres were unstained. No immunostaining of normal elastic fibres or elastosis in the skin was obtained with antisera to alpha-I antitrypsin, alpha-I antichymotrypsin or alpha-2 macroglobulin. It was concluded that the elastosis in sun-exposed skin does contain elastic fibres. The absence of immunostaining for plasma protease inhibitors probably indicates that the elastic material is mature, and not newly-formed.\r"
 }, 
 {
  ".I": "54745", 
  ".M": "Adolescence; Adult; Aged; Female; Formaldehyde/DU; Human; Male; Mast Cells/*CL/PA; Middle Age; Skin/*CY/PA; Skin Diseases/PA; Stains and Staining; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Marshall", 
   "Ford", 
   "Bell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8801; 117(1):29-36\r", 
  ".T": "Formalin sensitivity and differential staining of mast cells in human dermis.\r", 
  ".U": "88000435\r", 
  ".W": "The characteristics of the human dermal mast cell population with respect to formalin fixation sensitivity, toluidine blue staining and alcian blue/safranin staining were studied. Thirty-seven specimens of normal human skin were bisected. One half was fixed in 10% neutral buffered formalin and the other in Carnoy's fixative. Sections were cut and stained with either toluidine blue or alcian blue/safranin. Significantly more mast cells were visualized with alcian blue/safranin than with toluidine blue. With both stains, only approximately 50% of the mast cells observed in the Carnoy's fixed tissue could be visualized in the formalin-fixed tissue. Alcian blue/safranin staining revealed three patterns of mast cell granule staining: mast cells containing only alcian blue-positive granules, mast cells containing only safranin-positive granules, and mast cells containing a mixture of alcian blue-positive granules and safranin-positive granules. Mast cells containing only alcian blue-positive granules constituted the majority of the dermal mast cell population and 73% of these mast cells were formalin-sensitive. Mast cells containing only safranin-positive granules and those containing a mixture of alcian blue-positive granules and safranin-positive granules showed no evidence of formalin sensitivity. The human dermal mast cell population, therefore, displays heterogeneity with respect to formalin fixation sensitivity and alcian blue/safranin staining. Dermal mast cells were visualized in significantly greater numbers in skin from the head compared with that from the body or limbs.\r"
 }, 
 {
  ".I": "54746", 
  ".M": "Adolescence; Adult; Cataract/*ET/ME; Child; Eczema/CO; Galactose/ME; Galactosemia/*CO/ME; Human; Lens, Crystalline/ME.\r", 
  ".A": [
   "Muhlemann", 
   "Mount", 
   "Cream"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8801; 117(1):37-41\r", 
  ".T": "Galactose tolerance in patients with atopic cataracts.\r", 
  ".U": "88000436\r", 
  ".W": "Galactosaemia has been suggested as a contributory factor in the pathogenesis of some presenile and senile cataracts. To assess whether galactosaemia plays any part in the development of atopic cataracts a galactose tolerance test was carried out in eight atopic dermatitis patients whose cataracts had appeared between the ages of 12 and 39 years. In seven patients a normal result was obtained and in one the result was just above normal. Impaired galactose tolerance appears to have no role in the pathogenesis of atopic cataract.\r"
 }, 
 {
  ".I": "54747", 
  ".M": "Acne/ME/*PP; Female; Human; Male; Sebaceous Glands/ME/*PP; Sebum/ME/*PH; Skin Appendage Diseases/PP; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Simpson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8801; 117(1):43-7\r", 
  ".T": "Functional blockage of open comedones.\r", 
  ".U": "88000437\r", 
  ".W": "Sebum excretion rate was measured by a photometric technique. We demonstrated a high correlation between sebum excretion rates on the left and right sides of the upper back and between back and forehead skin. Sebum excretion rate measurements overlying an open comedone (blackhead) were significantly lower than those obtained from normal skin. This observation demonstrates a functional obstruction to the outflow of sebum and would suggest that the lack of involvement of open comedones in inflammatory acne is not because of the maintenance of a free flow of sebum.\r"
 }, 
 {
  ".I": "54748", 
  ".M": "Adult; Blood Flow Velocity/RE; Dose-Response Relationship, Radiation; Erythema/*ET/PP; Female; Human; Male; Skin/BS/*RE; Time Factors; Ultraviolet Rays/*AE.\r", 
  ".A": [
   "Diffey", 
   "Farr", 
   "Oakley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8801; 117(1):57-66\r", 
  ".T": "Quantitative studies on UVA-induced erythema in human skin.\r", 
  ".U": "88000439\r", 
  ".W": "The erythemal response of normal human skin to UVA and UVB radiation was measured objectively using a reflectance instrument in seven subjects, and a laser Doppler velocimeter in two subjects. UVA radiation was produced using a newly-developed high-intensity UVA lamp. The slope of the log dose-erythemal response curve for UVA at 24 h after irradiation was found not to differ significantly from that for UVB. The time course of UVA erythema was biphasic; erythema was present immediately after irradiation, fell to a minimum at about 4 h and then rose to a broad plateau between 6 and 24 h. The intensity of the early phase was dose-rate dependent, whereas that in the later phase depended on dose only.\r"
 }, 
 {
  ".I": "54749", 
  ".M": "Anthraquinones/*TO; Cell Division/DE; Cell Line; Collagen/BI; Dose-Response Relationship, Drug; Fibroblasts/DE; Human; Proline Hydroxylase/*AI; Skin/CY/*DE/ME; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Priestley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8801; 117(1):67-72\r", 
  ".T": "Toxicity of the anthraquinone glycoside P-1894B for human skin fibroblasts.\r", 
  ".U": "88000440\r", 
  ".W": "P-1894B inhibits prolyl hydroxylase in vitro and has been proposed as a topical treatment for dermal fibrosis. The drug had similar effects on two fibroblast lines from normal human skin and one line from a patient with lichen sclerosus et atrophicus. Exposure of logarithmically-growing cell monolayers for 72 h caused dose-dependent inhibition of proliferation at 0.05-0.5 microgram/ml but time-dependent cell death at 1-50 micrograms/ml. The epithelial cell line NCTC 2544 gave a similar result. Collagen lattices containing normal fibroblasts contracted more slowly in the presence of the drug at 0.1-0.5 microgram/ml, but this was clearly related to loss of viability. Collagen synthesis by monolayer cultures was unaffected at 0.05 and 0.1 microgram/ml P-1894B in one line of normal fibroblasts, but was reduced by 40% and 15%, respectively, in the other. The concentrations of P-1894B reported to be active against prolyl hydroxylase are therefore lethal to cultured skin cells. Although the effective use of dithranol as a topical anti-psoriatic agent, despite its cytotoxicity in vitro, is encouraging for P-1894B, further toxicological studies are imperative.\r"
 }, 
 {
  ".I": "54750", 
  ".M": "Case Report; Chromatography, Thin Layer; Collagen/*DF; Ehlers-Danlos Syndrome/*GE/PA; Endoplasmic Reticulum/UL; Female; Fibroblasts/UL; Human; Male; Microscopy, Electron; Pedigree; Skin/PA/*UL.\r", 
  ".A": [
   "De", 
   "Nicholls", 
   "Narcisi", 
   "De", 
   "Quatacker", 
   "Van", 
   "Matton", 
   "Pope"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8801; 117(1):89-97\r", 
  ".T": "Ehlers-Danlos syndrome type I: a clinical and ultrastructural study of a family with reduced amounts of collagen type III.\r", 
  ".U": "88000444\r", 
  ".W": "Ehlers-Danlos syndrome (EDS) type I was diagnosed in an 18-year-old girl on the basis of marked skin hyperextensibility with generalized loose-jointedness, pigmented paper-tissue scars, and a pronounced tendency to bruising. Her father and one of her sisters showed a similar phenotype. Her mother was normal. Light microscopy of skin biopsies showed large, irregular collagen fibres in the father and daughter, with normal findings in the mother. Electron microscopy of the skin sections revealed a variation in diameter and shape of the collagen fibrils as well as slight dilatation of the rough endoplasmic reticulum of fibroblasts in father and daughter, but normal findings in the mother. Cultured fibroblasts did not show these changes. Measurements of collagen synthesis by fibroblast cultures showed that type III collagen levels were reduced to 50% of normal in the father and daughter, and were normal in the mother. The alpha I (III) proteins had a normal molecular weight, determined by SDS-PAGE electrophoresis. The phenotypes and biochemical results in the family members tested were compatible with autosomal dominant transmission. To our knowledge, this is the first report of a type III collagen deficiency in Ehlers-Danlos syndrome type I. The findings in this family, especially the pronounced bruising tendency, illustrate the heterogeneity within type I EDS.\r"
 }, 
 {
  ".I": "54751", 
  ".M": "Dose-Response Relationship, Radiation; Human; Infrared Rays/*TU; Light Coagulation/*; Skin/PA/*SU; Tattooing/*.\r", 
  ".A": [
   "Venning", 
   "Colver", 
   "Millard", 
   "Ryan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8801; 117(1):99-105\r", 
  ".T": "Tattoo removal using infra-red coagulation: a dose comparison.\r", 
  ".U": "88000445\r", 
  ".W": "Using an infra-red coagulator, 42 tattoos were treated using pulses of 1.125 s (27 tattoos) or 1.25 s (15 tattoos). Treatment failures occurred only in three professional tattoos. Amateur tattoos were satisfactorily treated in over 80% of cases regardless of dose. Deeper collagen necrosis occurred with 1.25 s, but scarring was clinically similar. Pre-treatment biopsy to assess pigment depth was of no value in selection of the optimum pulse duration and increased the complication rate. The possible mechanism of pigment removal is discussed.\r"
 }, 
 {
  ".I": "54752", 
  ".M": "Arthritis/BL; Cell Movement; Chemotaxis, Leukocyte; Female; Human; In Vitro; Male; Neutrophils/*PH; Psoriasis/*BL.\r", 
  ".A": [
   "Pease", 
   "Fennell", 
   "Staughton", 
   "Brewerton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8801; 117(2):161-7\r", 
  ".T": "Polymorphonuclear leukocyte function in psoriasis vulgaris.\r", 
  ".U": "88000449\r", 
  ".W": "Polymorphonuclear leukocyte (PMN) migration was assessed in vitro using the agarose plate method in patients with psoriasis vulgaris, and compared with an age- and sex-matched control group. No significant difference was found between the two groups in the PMN response to the chemotactic substances F-Met-Leu-Phe (FMLP) or zymosan activated serum (ZAS). Equally, the chemokinetic or chemotactic potential of psoriatic serum did not differ from control serum. Our results do not support a primary abnormality of PMN function in psoriasis.\r"
 }, 
 {
  ".I": "54753", 
  ".M": "Aneuploidy/*; DNA/*AN; Flow Cytometry/*MT; Human; Skin Diseases/*GE/PA; Skin Neoplasms/AN/PA.\r", 
  ".A": [
   "Newton", 
   "Camplejohn", 
   "McGibbon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8801; 117(2):169-74\r", 
  ".T": "A flow cytometric study of the significance of DNA aneuploidy in cutaneous lesions.\r", 
  ".U": "88000450\r", 
  ".W": "Aneuploidy has not to date been demonstrated in any entirely benign condition and thus is held to be implicit of neoplasia. DNA flow cytometry can be used to detect DNA aneuploidy rapidly. A technique has been developed to make possible flow cytometric analysis of formalin-fixed skin. The technique was validated by study of benign and pre-malignant dermatoses. Further studies were performed on skin conditions of questionable malignant potential. DNA aneuploidy was demonstrated in lichen sclerosus et atrophicus. Flow cytometry was unable to distinguish keratoacanthomas from squamous cell carcinomas.\r"
 }, 
 {
  ".I": "54754", 
  ".M": "Acne/MI; Biological Assay; Chromatography, Thin Layer; Fatty Acids/ME/PD; Histamine/ME/PD; Human; Inflammation/*ME; Muscle, Smooth/DE; Propionibacterium acnes/*ME; Prostaglandins/ME; Staphylococcus epidermidis/*ME; Tryptamines/ME/PD.\r", 
  ".A": [
   "Allaker", 
   "Greenman", 
   "Osborne"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8801; 117(2):175-83\r", 
  ".T": "The production of inflammatory compounds by Propionibacterium acnes and other skin organisms.\r", 
  ".U": "88000451\r", 
  ".W": "Culture supernatants from four species of skin microorganisms (P. acnes, P. avidum, P. granulosum and S. epidermidis) were assayed for smooth muscle contracting substances which are indicative of inflammatory activity. At least three types of smooth muscle contracting substances were detected. These were: first, a substance active on a rat fundic strip preparation and antagonized by N,N-DMT. Activity was enhanced when cultures were grown in the presence of tryptophan. This substance was probably tryptamine. Second, a substance active on a guinea-pig ileum preparation and antagonized by mepyramine. Activity was enhanced when cultures were grown in the presence of histidine. This substance was probably histamine. Third, a substance active on a rat fundic strip preparation but not antagonized by N,N-DMT, mepyramine, atropine or indomethacin. Activity was enhanced when cultures were grown in the presence of glucose. This activity was probably due to acetate, propionate or other short-chain fatty-acid salts. Chromatographic analysis confirmed the presence of histamine, tryptamine and short-chain fatty acids in the culture supernatants. These substances if produced in vivo may cause or contribute to inflammation and pain directly without the prior mediation of the immune system. Cell extracts of Propionibacterium species were analysed by bioassay for the presence of prostaglandin-like compounds. These could not be detected in any of the eight strains of organisms tested.\r"
 }, 
 {
  ".I": "54755", 
  ".M": "Adolescence; Adult; Antibodies/*AN; Dermatitis Herpetiformis/DH/*IM/PA; Dietary Proteins/AD; Gliadin/IM; Gluten/AD; Human; IgA/*; Jejunum/PA; Middle Age.\r", 
  ".A": [
   "Reunala", 
   "Chorzelski", 
   "Viander", 
   "Sulej", 
   "Vainio", 
   "Kumar", 
   "Beutner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8801; 117(2):185-91\r", 
  ".T": "IgA anti-endomysial antibodies in dermatitis herpetiformis: correlation with jejunal morphology, gluten-free diet and anti-gliadin antibodies.\r", 
  ".U": "88000452\r", 
  ".W": "Circulating IgA-class anti-endomysium antibodies (EmA) can be detected by indirect immunofluorescence on monkey oesophagus sections. We found EmA in 22 (76%) of 29 patients with dermatitis herpetiformis (DH) on a normal, gluten-containing diet. The highest frequency (100%) of EmA was observed in patients with sub-total villous atrophy. IgA-class antigliadin antibodies (AGA) were found using an ELISA method in 59% of 29 DH patients and in 86% of those with sub-total villous atrophy. There was a significant correlation between EmA titres and AGA levels in individual patients. Gluten-free diet (GFD) treatment caused a rapid decrease in EmA titres; only three of the 12 patients still showed raised EmA after 6-12 months on a GFD and two of these three had failed to adhere to a strict diet. In contrast, no decrease in EmA titres occurred in four patients maintained on a normal diet, and two of the three patients with initially negative EmA developed positive titres when continuing on a normal diet. These results show that both IgA-class EmA and AGA are good indicators of jejunal damage in DH. The rapid fall of EmA titres after gluten withdrawal indicates that this test is also useful for monitoring a patient's adherence to a GFD.\r"
 }, 
 {
  ".I": "54756", 
  ".M": "Adult; Aged; Female; Flowmeters; Human; Male; Middle Age; Psoriasis/PA/*PP/TH; Regional Blood Flow; Skin/*BS/PA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Khan", 
   "Schall", 
   "Tur", 
   "Maibach", 
   "Guy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8801; 117(2):193-201\r", 
  ".T": "Blood flow in psoriatic skin lesions: the effect of treatment.\r", 
  ".U": "88000453\r", 
  ".W": "Laser Doppler velocimetry (LDV) was used to assess the effect of treatment upon cutaneous blood flow in psoriatic skin lesions. The resolution of two separate plaques in each of seven subjects was followed. Six of the subjects received the Goeckerman regimen, the seventh was treated with psoralen-ultraviolet A (PUVA) therapy. Control LDV readings were taken from uninvolved skin sites during the treatment period. Cutaneous blood flow in the psoriatic lesions of the Goeckerman-treated patients decreased to levels comparable to those in uninvolved skin early in the course of treatment and significantly preceeded the observed clinical resolution from 4 to 8 days after initiation of therapy (P less than 0.05). Visible flare-ups sometimes appeared when patients were untreated (over a weekend, for example) and these eruptions were accompanied by a transient elevation of LDV readings. Perfusion of the lesions of the PUVA-treated patient remained consistently higher than perfusion of uninvolved skin despite clinical healing. In a separate series of experiments, blood flow at the extensor surface of the forearm was measured in the skin of normal subjects, the uninvolved skin of psoriatic patients and the untreated lesional skin of psoriatic patients. While the lesional skin had significantly higher perfusion levels than uninvolved psoriatic or normal control skin (P less than 0.01), there was no significant difference between blood flow to the uninvolved psoriatic skin of psoriatics and that to the skin of healthy controls.\r"
 }, 
 {
  ".I": "54757", 
  ".M": "Binding Sites; Blister/ME; Blood Proteins/*ME; Diazepam/PD; Erythrocytes/*ME; Erythromycin/PD; Human; Indomethacin/PD; Methoxsalen/*ME; Protein Binding/DE; Salicylic Acids/PD; Support, Non-U.S. Gov't; Warfarin/PD.\r", 
  ".A": [
   "Pibouin", 
   "Zini", 
   "Nguyen", 
   "Renouard", 
   "Tillement"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8801; 117(2):207-15\r", 
  ".T": "Binding of 8-methoxypsoralen to human serum proteins and red blood cells.\r", 
  ".U": "88000455\r", 
  ".W": "Serum binding of 8-methoxypsoralen (8-MOP) was studied by equilibrium dialysis. In therapeutic concentrations, 8-MOP binding in serum was high, 91.4%, and constant, indicating concentration-independent kinetics. This binding involved the two main proteins, human serum albumin and alpha 1-acid glycoprotein, in a saturable process with one class of binding sites (n) and affinity constants (Ka) of 1.295 X 10(4) mol/l and 2.115 X 10(4) mol/l, respectively. Binding to lipoproteins and gamma globulins was negligible and non-saturable in therapeutic concentrations, with nKa values of 0.35, 0.024, 0.013 and 0.0004 mumol/l for VLDL, LDL, HDL and gamma globulins, respectively. Inhibition of 8-MOP serum binding was observed with salicylic acid and indomethacin, but not with diazepam, warfarin or erythromycin. Over a range of therapeutic concentrations, the ration of 8-MOP concentration in red blood cells (RBCs) and in serum was constant at 20.3% and three times higher than would be expected if a simple diffusion of the 8-MOP plasma free fraction (fu) occurred. According to the measured and calculated parameters, simulations of 8-MOP blood binding in pathological states (hypoalbuminaemia with or without inflammation) showed variations of fu which were partially 'buffered' by RBCs. Simulation of 8-MOP protein binding at cutaneous interstitial fluid level showed that fu is approximately 30% and permitted prediction of a decrease of fu available to the epidermis in case of local or systemic inflammation. This may imply an increase in the minimum phototoxic dose relevant for PUVA and explain some cases of 'poor' responsiveness of psoriatic patients to PUVA therapy.\r"
 }, 
 {
  ".I": "54758", 
  ".M": "Adolescence; Adult; Dermatitis, Atopic/*PA; Dermatoglyphics; Female; Fingers/*PA; Human; Male; Middle Age; Sweat Glands/*PA.\r", 
  ".A": [
   "Andersen", 
   "Thestrup-Pedersen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8801; 117(2):225-30\r", 
  ".T": "Sweat pore density on the fingertips of atopic patients.\r", 
  ".U": "88000457\r", 
  ".W": "Investigation of 18 patients with atopic eczema and 22 normal controls showed that women in both groups had significantly more sweat pore openings on their fingertips than men and that there were more glands per unit area on fingers 3 and 4 compared with the thumb and the first and second fingers. There was no significant difference in the number of sweat pores between normal and atopic individuals, although fingertip topography in the latter was disturbed.\r"
 }, 
 {
  ".I": "54759", 
  ".M": "Acne/*EP/ET/PA; Age Factors; Aged; Aged, 80 and over; Female; Great Britain; Human; Hyperplasia; Male; Sebaceous Glands/*PA; Sunburn/CO.\r", 
  ".A": [
   "Kumar", 
   "Marks"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8801; 117(2):231-6\r", 
  ".T": "Sebaceous gland hyperplasia and senile comedones: a prevalence study in elderly hospitalized patients.\r", 
  ".U": "88000458\r", 
  ".W": "Two hundred and eighty-six patients over the age of 65 (age range 65-102, mean age 82 years), who were hospitalized in geriatric wards, were examined clinically for the presence of sebaceous gland hyperplasia and senile comedones. The degree of solar elastotic change present was scored on a visual analogue scale. The prevalence rate of sebaceous gland hyperplasia and of senile comedones was found to be 26% in each case. Approximately one third of patients had both lesions. Neither of these lesions was related to either the degree of solar elastotic change or the skin type with regard to tanning ability. It was concluded that chronic solar exposure was not a likely cause of these common conditions.\r"
 }, 
 {
  ".I": "54760", 
  ".M": "Biological Availability; Comparative Study; Human; Male; Ointments; Petrolatum; Salicylic Acids/ME/*PD; Skin/*DE; Urea.\r", 
  ".A": [
   "Nook"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8801; 117(2):243-5\r", 
  ".T": "In vivo measurement of the keratolytic effect of salicylic acid in three ointment formulations.\r", 
  ".U": "88000460\r", 
  ".W": "The release and activity of salicylic acid from different ointment formulations was studied in vivo by staining the horny layer with silver nitrate and measuring the light reflectance profile over 56 h, after application of the ointment for 4 h. The peeling effect of an ointment containing 5% salicylic acid and 10% urea was tested and compared with 5% and 10% salicylic acid in petrolatum. It was shown that shedding from the stained sites was faster with the urea-containing preparation than with the classic petrolatum ointments. The method described can be used to assess the bioavailability of keratolytic agents incorporated in topical formulations.\r"
 }, 
 {
  ".I": "54761", 
  ".M": "Bone Neoplasms/CN/*GE; Case Report; Fibroma/CN/*GE; Human; Infant; Infant, Newborn; Leiomyoma/CN/*GE; Male; Prognosis; Skin Neoplasms/CN/*GE.\r", 
  ".A": [
   "Venencie", 
   "Bigel", 
   "Desgruelles", 
   "Lortat-Jacob", 
   "Dufier", 
   "Saurat"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8801; 117(2):255-9\r", 
  ".T": "Infantile myofibromatosis. Report of two cases in one family.\r", 
  ".U": "88000462\r", 
  ".W": "Two brothers with infantile myofibromatosis are reported. Both had cutaneous and skeletal myofibromas with spontaneous and complete healing of their cutaneous lesions. These cases suggest autosomal recessive inheritance of this rare disorder.\r"
 }, 
 {
  ".I": "54762", 
  ".M": "Carcinoma, Squamous Cell/*ET; Human; Keratosis/*CO; Remission, Spontaneous; Skin Neoplasms/*ET; Sunlight/*AE.\r", 
  ".A": [
   "Commens"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Dermatol 8801; 117(2):261-2\r", 
  ".T": "Solar keratosis: fallacies in measuring remission rate and conversion rate to squamous cell carcinoma [letter]\r", 
  ".U": "88000463\r"
 }, 
 {
  ".I": "54763", 
  ".M": "Human; Mycosis Fungoides/GE/*IM; Phenotype; Skin Neoplasms/GE/*IM.\r", 
  ".A": [
   "Slater"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Dermatol 8801; 117(2):262-3\r", 
  ".T": "Immunophenotypic analysis of early mycotic lesions [letter]\r", 
  ".U": "88000464\r"
 }, 
 {
  ".I": "54764", 
  ".M": "Case Report; Child; Etretinate/*AE; Female; Human; Keratosis Palmaris et Plantaris/*DT; Nails, Malformed/CO; Syndrome.\r", 
  ".A": [
   "Soyuer", 
   "Candan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Dermatol 8801; 117(2):264\r", 
  ".T": "Failure of etretinate therapy in pachyonychia congenita [letter]\r", 
  ".U": "88000465\r"
 }, 
 {
  ".I": "54765", 
  ".M": "Aged; Female; Glaucoma, Open-Angle/*PP; Human; Intraocular Pressure/*; Male; Middle Age; Visual Fields/*.\r", 
  ".A": [
   "Smith"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br J Ophthalmol 8801; 71(7):485\r", 
  ".T": "An enigma variation [editorial]\r", 
  ".U": "88000481\r"
 }, 
 {
  ".I": "54766", 
  ".M": "Aged; Chronic Disease; Female; Glaucoma, Open-Angle/CO/*PP; Human; Intraocular Pressure/*; Male; Middle Age; Perimetry; Retrospective Studies; Scotoma/ET/*PP; Support, Non-U.S. Gov't; Visual Fields/*.\r", 
  ".A": [
   "Schulzer", 
   "Mikelberg", 
   "Drance"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 8801; 71(7):486-8\r", 
  ".T": "Some observations on the relation between intraocular pressure reduction and the progression of glaucomatous visual loss.\r", 
  ".U": "88000482\r", 
  ".W": "A quantitative measure of visual field loss associated with kinetic perimetry in chronic open-angle glaucoma (COAG) is discussed. With this new technique an analysis of covariance is applied to a retrospective study of 41 COAG patients. It suggests that reduction of intraocular pressure may not be uniformly effective in controlling the progression of the disease.\r"
 }, 
 {
  ".I": "54767", 
  ".M": "Aged; Aged, 80 and over; Chronic Disease; Female; Glaucoma, Open-Angle/PP/*SU; Human; Intraocular Pressure/*; Male; Methods; Middle Age; Postoperative Period; Posture/*; Trabecular Meshwork/*SU.\r", 
  ".A": [
   "Parsley", 
   "Powell", 
   "Keightley", 
   "Elkington"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 8801; 71(7):494-6\r", 
  ".T": "Postural response of intraocular pressure in chronic open-angle glaucoma following trabeculectomy.\r", 
  ".U": "88000484\r", 
  ".W": "Forty-six eyes with chronic open-angle glaucoma (COAG) and 24 eyes which had previously undergone trabeculectomy for COAG were studied and the postural response of the intraocular pressure compared with that of 70 normal eyes. In all three groups the greatest rise in intraocular pressure (IOP) occurred when the subject changed from the sitting to the lying position. In the control group this was never more than 2 mmHg in any subject. The rise was greater than 2 mmHg in 93% of the patients suffering from COAG who were treated medically and in 100% of the eyes of those on which trabeculectomy had been performed. The well recognised abnormal postural response of intraocular pressure in COAG appears both to be retained and to be unaffected in those eyes which have undergone trabeculectomy.\r"
 }, 
 {
  ".I": "54768", 
  ".M": "Adolescence; Adult; Child; Child, Preschool; Cleft Palate/GE; Connective Tissue Diseases/*GE; Eye Diseases/*GE; Female; Human; Joint Diseases/GE; Lens Diseases/GE; Male; Middle Age; Myopia/GE; Physiognomy; Retinal Diseases/GE; Syndrome; Vitreous Body.\r", 
  ".A": [
   "Spallone"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 8801; 71(7):504-9\r", 
  ".T": "Stickler's syndrome: a study of 12 families.\r", 
  ".U": "88000487\r", 
  ".W": "Stickler's syndrome is a congenital disease of connective tissue with considerable ocular and non-ocular lesions. This study reports 12 pedigrees (10 families and two isolated cases) and evaluates some peculiar ocular aspects not previously reported in the syndrome.\r"
 }, 
 {
  ".I": "54769", 
  ".M": "Adult; Aged; Anterior Chamber/PA; Aqueous Humor/*PH; Cornea/PA; Female; Fluorometry; Human; Intraocular Pressure; Male; Middle Age; Postoperative Period; Retina/*SU; Retinal Detachment/*SU; Scleral Buckling.\r", 
  ".A": [
   "Araie", 
   "Sugiura", 
   "Minota", 
   "Akazawa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 8801; 71(7):510-5\r", 
  ".T": "Effects of the encircling procedure on the aqueous flow rate in retinal detachment eyes: a fluorometric study.\r", 
  ".U": "88000488\r", 
  ".W": "Fluorophotometry was carried out in nine cases of unilateral non-traumatic rhegmatogenous retinal detachment successfully treated by a combination of local buckling and an encircling procedure with a silicone band. After topical instillation of fluorescein the change in its concentration in the anterior chamber was followed, from which the loss rate of the dye from the anterior chamber (k0) and the cornea-aqueous transfer coefficient (kc.ca) were estimated. The thickness of the cornea and the anterior chamber volume were also measured, and the aqueous flow rate and the corneal endothelial permeability were calculated in individual eyes. The examinations performed 4-18 months after operation showed that the aqueous flow rate in the operated eye fell to 85 (SD 12)% of that in the fellow control eye (p less than 0.005). In the operated eye the anterior chamber volume also fell significantly, and the corneal endothelial permeability may have decreased. Ocular hypotension after the detachment surgery with encirclement was attributable to a decrease in the aqueous flow rate.\r"
 }, 
 {
  ".I": "54770", 
  ".M": "Adenocarcinoma/*DI/PA; Adult; Case Report; Choroid Neoplasms/DI; Diagnosis, Differential; Eye Neoplasms/*DI/PA; Fluorescein Angiography; Fundus Oculi; Human; Male; Melanoma/DI; Pigment Epithelium of Eye/*/PA.\r", 
  ".A": [
   "Ramahefasolo", 
   "Soubrane", 
   "Dhermy", 
   "Godel", 
   "Regenbogen", 
   "Coscas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 8801; 71(7):516-20\r", 
  ".T": "Adenocarcinoma of retinal pigment epithelium [published erratum appears in Br J Ophthalmol 1988 Jan;72(1):80]\r", 
  ".U": "88000489\r", 
  ".W": "This report describes a 41-year-old man with an intraocular tumour misinterpreted clinically as choroidal melanoma. The fluorescein angiographic features were not fully characteristic of uveal malignancy, and indeed histopathology revealed the diagnosis of adenocarcinoma of the retinal pigment epithelium. It is suggested that, in cases with the fundus and angiographic findings described here, the rare possibility of adenocarcinoma of retinal pigment epithelium should be kept in mind. Of particular interest were the changing pathological findings in the various parts of the tumour, which paralleled the fluorescein angiographic pattern.\r"
 }, 
 {
  ".I": "54771", 
  ".M": "Adult; Aged; Diplopia/*ET/SU; Eyeglasses; Human; Middle Age; Postoperative Complications/*; Retina/*SU; Retinal Detachment/*SU; Scleral Buckling/AE/MT.\r", 
  ".A": [
   "Fison", 
   "Chignell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 8801; 71(7):521-5\r", 
  ".T": "Diplopia after retinal detachment surgery.\r", 
  ".U": "88000490\r", 
  ".W": "Diplopia following retinal detachment usually responds to simple measures. Fifteen out of 311 cases developed diplopia lasting more than three months after conventional retinal detachment surgery. Binocular single vision was restored in 12 of the 15 cases (80%). The mean follow-up was four years. Diplopia was eliminated stepwise. If prisms were ineffective, our first surgical procedure was removal of the scleral buckle. If the retina was flat, we were prepared to remove the buckle early. When diplopia persisted after buckle removal, we proceeded to strabismus surgery. Our most consistent results followed strabismus surgery on the untreated eye. Prisms alone restored binocular single vision in six patients (40%), one of whom preferred to adopt a compensatory head posture. Removal of the scleral buckle restored binocular single vision in three patients (20%), with the help of a prism in one case and a compensatory head posture in another. Binocular single vision was restored after buckle removal and strabismus surgery in three further patients (20%), one requiring a prism in addition. Binocular single vision was not restored in three patients (20%).\r"
 }, 
 {
  ".I": "54772", 
  ".M": "Adolescence; Adult; Biopsy; Case Report; Human; Male; Microscopy, Electron; Mitochondria, Muscle/EN/*UL; Muscles/ME/*UL; Optic Nerve Diseases/*GE/ME/PA.\r", 
  ".A": [
   "Uemura", 
   "Osame", 
   "Nakagawa", 
   "Nakahara", 
   "Sameshima", 
   "Ohba"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 8801; 71(7):531-6\r", 
  ".T": "Leber's hereditary optic neuropathy: mitochondrial and biochemical studies on muscle biopsies.\r", 
  ".U": "88000492\r", 
  ".W": "Two patients with Leber's hereditary optic neuropathy underwent morphological and biochemical investigations of muscle biopsy samples from the biceps brachii. Although clinically there was no muscle weakness or atrophy, specific histochemical and electron microscopic examinations showed mild but distinct myopathic changes, including abnormal oxidative enzyme activities, aggregates of enlarged mitochondria in the subsarcolemmal regions, and disruptions of myofilaments. Biochemical analyses of mitochondria isolated from muscle samples did not show and deficiency in respiratory-chain enzyme complexes or defect in content of cytochromes. Leber's hereditary optic neuropathy is assumed to be a multisystem disorder involving skeletal muscle also.\r"
 }, 
 {
  ".I": "54773", 
  ".M": "Case Report; Female; Human; Middle Age; Optic Disk/*; Optic Nerve Diseases/ET; Retinal Diseases/CO; Vision Disorders/*ET; Visual Fields.\r", 
  ".A": [
   "Sarkies", 
   "Sanders"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 8801; 71(7):537-9\r", 
  ".T": "Optic disc drusen and episodic visual loss.\r", 
  ".U": "88000493\r", 
  ".W": "A case is reported in which recurrent episodes of visual loss occurred over a period of 26 years in a patient with bilateral optic disc drusen. Visual field loss was associated with episodes of ischaemic optic neuropathy. The possible mechanism is discussed.\r"
 }, 
 {
  ".I": "54774", 
  ".M": "Adolescence; Adult; Anemia, Sickle Cell/*CO; Female; Fluorescein Angiography; Fovea Centralis/PA; Human; Ischemia/*DI/ET; Macula Lutea/*BS; Male; Middle Age; Perimetry; Retinal Diseases/*CO; Sickle Cell Trait/*CO; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Visual Fields.\r", 
  ".A": [
   "Lee", 
   "Charles", 
   "Smith", 
   "Peachey", 
   "Cunha-Vaz", 
   "Goldberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 8801; 71(7):540-5\r", 
  ".T": "Quantification of macular ischaemia in sickle cell retinopathy.\r", 
  ".U": "88000494\r", 
  ".W": "Macular ischaemia has a central role in the pathophysiology and prognosis of retinal macular disease. We attempted to quantitate two of its major components as follows: vascular nonperfusion, by measuring the foveal avascular zone (FAZ), using fluorescein angiography; and functional damage, using automated perimetry of the central 30 degrees. Sickle cell disease was chosen for study because it was considered a prototype for a purely ischaemic retinopathy without an exudative component. We found that the FAZ measurement was reproducible and that the patients with maculopathy had statistically larger FAZs than the normal controls (p = 0.016, Wilcoxon rank sum test). In addition, scotomas measured by visual field perimetry were significantly larger in the sickle cell patients with maculopathy than in those without maculopathy. Our results showed that angiography and perimetry of the central 30 degrees were more sensitive tests for the detection of ischaemic macular disease than visual acuity and that macular ischaemia could be quantified by their use.\r"
 }, 
 {
  ".I": "54775", 
  ".M": "Aged; Animal; Carcinoma, Ehrlich Tumor; Cell Survival/DE/RE; Electron Spin Resonance; Eye/*AN; Eye Color/*; Female; Human; Hydrogen Peroxide; Male; Melanins/*AN/PD/RE; Middle Age; Superoxide; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Menon", 
   "Basu", 
   "Persad", 
   "Avaria", 
   "Felix", 
   "Kalyanaraman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 8801; 71(7):549-52\r", 
  ".T": "Is there any difference in the photobiological properties of melanins isolated from human blue and brown eyes?\r", 
  ".U": "88000496\r", 
  ".W": "Investigations were carried out to determine whether the melanin present in the blue and brown eyes were eumelanin, the melanin present in black hair and dark skin, or pheomelanin, the melanin present in red hair and the skin of people with red hair. Our results showed that UV-visible irradiation of blue or brown eye melanin did not produce any superoxide. Irradiation of 51Cr-labelled Ehrlich ascites carcinoma cells in the presence of blue or brown eye melanin did not produce significant cell lysis. The electron spin resonance (ESR) signals of blue and brown eye melanins were very similar to those of eumelanin. Comparison of these findings with our previous results indicated that the blue and brown eye melanins are essentially eumelanin. The ESR signals further suggested that in the case of both blue and brown eye melanins the iris, ciliary body, choroid, and retinal pigment epithelium did not differ.\r"
 }, 
 {
  ".I": "54776", 
  ".M": "Adolescence; Case Report; Dexamethasone/TU; Electroretinography; Female; Fluorescein Angiography; Human; Retinal Diseases/DI/DT; Retinal Vessels/*; Visual Fields.\r", 
  ".A": [
   "Watanabe", 
   "Takeda", 
   "Adachi-Usami"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 8801; 71(7):553-8\r", 
  ".T": "A case of frosted branch angiitis.\r", 
  ".U": "88000497\r", 
  ".W": "We report a case of frosted branch angiitis in a 16-year-old-girl. She noted a sudden and severe visual disturbance in both eyes, without other systemic symptoms. Diffuse retinal oedema and unusual sheathing of retinal veins were characteristic in both fundi. Fluorescein angiography showed no occlusion of the sheathed retinal veins, but some paravenous extravasation of dye was found in the late phase. With high doses of systemic corticosteroids her fundi and visual acuity improved greatly, though the vessels continued to show severe narrowing. At three months the pattern visually evoked cortical potentials were found to be normal, while flash electroretinograms were absent. No systemic abnormality has been found to explain the aetiology of this condition.\r"
 }, 
 {
  ".I": "54777", 
  ".M": "Age Factors; Case Report; Cryosurgery; Female; Fundus Oculi; Human; Infant, Newborn; Light Coagulation; Retina/SU; Retinopathy of Prematurity/*DI/SU.\r", 
  ".A": [
   "Nissenkorn", 
   "Kremer", 
   "Gilad", 
   "Cohen", 
   "Ben-Sira"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 8801; 71(7):559-62\r", 
  ".T": "'Rush' type retinopathy of prematurity: report of three cases.\r", 
  ".U": "88000498\r", 
  ".W": "Three premature infants observed to develop severe stage III retinopathy of prematurity (ROP) at 3 to 5 weeks of age received immediate treatment by cryoablation and photocoagulation, with good results. The critical importance of the ophthalmic examination of premature babies from the age of 2 weeks, so as not to overlook such cases of 'rush' type ROP is stressed and the difficulty involved in treating such small neonates is discussed.\r"
 }, 
 {
  ".I": "54778", 
  ".M": "Caucasoid Race; Human; Macula Lutea/*; Retinitis/*ET; Sunlight/*AE.\r", 
  ".A": [
   "Jacobs"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Ophthalmol 8801; 71(7):563\r", 
  ".T": "Foveomacular retinitis [letter]\r", 
  ".U": "88000499\r"
 }, 
 {
  ".I": "54779", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Adult; AIDS-Related Complex/CO; Cytomegalic Inclusion Disease/CO; Eye Diseases/*ET/PA; Fundus Oculi; Human; Male; Middle Age; Opportunistic Infections/CO; Prognosis; Prospective Studies; Retinal Diseases/ET/PA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Humphry", 
   "Weber", 
   "Marsh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 8801; 71(8):565-9\r", 
  ".T": "Ophthalmic findings in a group of ambulatory patients infected by human immunodeficiency virus (HIV): a prospective study.\r", 
  ".U": "88000500\r", 
  ".W": "Twenty-eight patients with either the acquired immune deficiency syndrome (AIDS) or persistent generalised lymphadenopathy (PGL) were studied prospectively as outpatients for up to one year. Six patients had fundal cotton wool spots at some stage of their follow-up and all six suffered opportunistic infections associated with AIDS. We suggest that ocular abnormalities may be prognostic for opportunistic infection in AIDS and discuss the wide range of ophthalmic complications consequent to HIV infection.\r"
 }, 
 {
  ".I": "54780", 
  ".M": "Animal; Cornea/*AH/UL; Culture Media/*; Microscopy, Electron, Scanning; Organ Culture; Organ Preservation/*MT; Rabbits; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Tamaki", 
   "Yamaguchi", 
   "Varnell", 
   "Kaufman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 8801; 71(8):570-7\r", 
  ".T": "Histological study of corneas preserved in two new media.\r", 
  ".U": "88000501\r", 
  ".W": "A new corneal preserving medium (K-Sol), developed by Kaufman and others, contains purified chondroitin sulphate, TC 199, HEPES buffer, and gentamicin. Another new medium (JM) containing bicarbonate-free glucose-phosphate Ringer solution and dextran 70 has been developed in Japan. New Zealand white rabbit corneas with scleral rims were stored in each medium at 4 degrees C for one or two weeks. The condition of the endothelium was evaluated histologically. Corneas preserved in both media were in good condition at the end of one week. Corneas preserved in K-Sol for two weeks showed fewer endothelial changes than similar tissue stored in JM for two weeks. Corneal swelling was also less in corneas preserved in K-Sol, than in corneas preserved in JM.\r"
 }, 
 {
  ".I": "54781", 
  ".M": "Adolescence; Birth Weight; Blindness/*ET/GE; Cataract/*CN; Child; Child, Preschool; Human; Infant, Newborn; Infant, Premature/*; Intelligence; Optic Atrophy/CO; Probability; Retinopathy of Prematurity/CO.\r", 
  ".A": [
   "Phillips", 
   "Levy", 
   "Newton", 
   "Stokoe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 8801; 71(8):575-84\r", 
  ".T": "Blindness in schoolchildren: importance of heredity, congenital cataract, and prematurity.\r", 
  ".U": "88000502\r", 
  ".W": "Of 99 children in the Royal Blind School, Edinburgh (which serves Scotland and part of N E England), 15 had optic atrophy (hydrocephalus 4, intracranial haemorrhage 2, prematurity 2, fetal distress 2, birth asphyxia 2, cerebral atrophy 1, cardiac arrest during hernia operation 1, and leukaemia 1). Fourteen had congenital cataract, 12 congenital retinal aplasia (Leber's congenital amaurosis) and 11 retinopathy of prematurity. There were small numbers in many other diagnostic categories, including three with non-accidental head injury. Mental retardation, spasticity, and nystagmus were frequent other correlates in all diagnostic categories. 'Very probably hereditary' was a conservative attribution in 36, while 'probable' seemed appropriate for 12-that is, almost 48% were hereditary. Only about 11 cases might have been prevented through genetic counselling, which testifies to the frequency of autosomal recessive hereditary disease, although no parents were consanguineous.\r"
 }, 
 {
  ".I": "54782", 
  ".M": "Animal; Antibodies/AN; Antigens; Disease Models, Animal; Eye Proteins; Fluorescein Angiography; Male; Rats; Support, Non-U.S. Gov't; Time Factors; Uveitis/IM/*PA.\r", 
  ".A": [
   "Stanford", 
   "Brown", 
   "Kasp", 
   "Graham", 
   "Sanders", 
   "Dumonde"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 8801; 71(8):585-92\r", 
  ".T": "Experimental posterior uveitis. I: A clinical, angiographic, and pathological study.\r", 
  ".U": "88000503\r", 
  ".W": "The clinical, angiographic, and histopathological features of experimental posterior uveitis in the black hooded Lister rat are described. This mild form of experimental allergic uveoretinitis (EAU) is induced by sensitisation with retinal S antigen in Freund's complete adjuvant, and the inflammation produced is confined to the posterior segment of the eye. This allows for the first time precise photographic and angiographic documentation of the evolution of clinical signs, because there is minimal clouding of the vitreous by inflammatory cells. Clinically the disease is characterised by the appearance of disc oedema and periphlebitis, followed by focal infiltrates in the deep retinal layers, with eventual atrophy of the pigment epithelium. Histologically, retinal vasculitis is associated with focal mononuclear cell infiltration and necrosis of the photoreceptor layers. This model closely resembles the clinical features of idiopathic retinal vasculitis seen in man.\r"
 }, 
 {
  ".I": "54783", 
  ".M": "Absorption; Administration, Topical; Animal; Aqueous Humor/*ME; Cornea/*ME; Epithelium/ME; Fusidic Acid/AD/*PK; Injections; Male; Rabbits; Vitreous Body/*ME.\r", 
  ".A": [
   "Taylor", 
   "Burd", 
   "Tabbara"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 8801; 71(8):598-601\r", 
  ".T": "Corneal and intraocular penetration of topical and subconjunctival fusidic acid.\r", 
  ".U": "88000505\r", 
  ".W": "Corneal tissue absorption and intraocular penetration of fusidic acid were assessed in the rabbit after topical or subconjunctival application. Corneal tissue levels of fusidic acid one hour after the last topical application of the drug were well above the minimum inhibitory concentrations (MICs) for most Gram-positive and many Gram-negative organisms. Adequate levels were achieved in the aqueous at one hour following the last topical application, but no significant levels were detected in the vitreous. The corneal tissue and aqueous levels declined at 12 and 24 hours following the last drug application, however, corneal tissue levels at 24 hours were considered to be above the MICs for most Gram-positive organisms. A single subconjunctival injection of 100 mg of fusidic acid produced levels above the MICs of most organisms in the cornea, aqueous, and vitreous which persisted over 24 hours, but subconjunctival injection of fusidic acid at this concentration resulted in conjunctival necrosis and corneal decompensation. Fusidic acid penetrates well into avascular tissue and fully penetrates corneas with both intact and debrided epithelium, as evidenced by the intracameral drug levels. Good corneal penetration and absence of known topical toxicity make fusidic acid suitable for the treatment of microbial keratitis caused by susceptible organisms.\r"
 }, 
 {
  ".I": "54784", 
  ".M": "Adolescence; Adult; Color Perception; Evoked Potentials, Visual/*; Female; Human; Male; Middle Age; Optic Neuritis/*PP; Pattern Recognition, Visual; Space Perception; Vision/*PH; Visual Acuity; Visual Fields.\r", 
  ".A": [
   "Sanders", 
   "Volkers", 
   "van", 
   "van"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 8801; 71(8):602-8\r", 
  ".T": "Visual function and pattern visual evoked response in optic neuritis.\r", 
  ".U": "88000506\r", 
  ".W": "The disparity between clinical visual function and pattern visual evoked response (VER) was studied in 53 patients who had suffered an attack of optic neuritis (ON) more than six months before. The visual functions tested included Snellen visual acuity, colour vision, visual field, and contrast sensitivity. The effect of pattern presentation, check size, and luminance was tested by recording VERs with several stimulus configurations. VER amplitudes were found to be associated with the outcome of all four clinical tests, independently of check size, luminance, or the presentation method used. On the other hand VER latencies were hardly ever related to the results of any of the four clinical visual tests. These findings support the idea that VER amplitude provides information about visual spatial perception, while VER latency is more related to the extent of demyelination.\r"
 }, 
 {
  ".I": "54785", 
  ".M": "Adult; Animal; Case Report; Female; Glaucoma/*ET/PA; Gnathostoma; Human; Middle Age; Nematode Infections/*/PA; Support, Non-U.S. Gov't; Uveitis, Anterior/*ET/PA.\r", 
  ".A": [
   "Kittiponghansa", 
   "Prabriputaloong", 
   "Pariyanonda", 
   "Ritch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 8801; 71(8):618-22\r", 
  ".T": "Intracameral gnathostomiasis: a cause of anterior uveitis and secondary glaucoma.\r", 
  ".U": "88000510\r", 
  ".W": "Recognition of parasitic diseases by Western physicians is becoming increasingly important because of increased international travel and the recent influx of refugees from South east Asia. We describe two patients who presented with acute anterior uveitis and secondary glaucoma caused by intracameral third stage larvae of Gnathostoma spinigerum. The parasites were successfully removed, with preservation of good visual acuity. The initial infection may occur through consumption of contaminated water and/or raw or undercooked foods, while the eyes may be involved even years later. Accurate diagnosis and surgical removal of the parasites may save life.\r"
 }, 
 {
  ".I": "54786", 
  ".M": "Aged; Female; Human; Iris/PA/*SU/UL; Laser Surgery/*; Microscopy, Electron; Middle Age; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Goldberg", 
   "Tso", 
   "Mirolovich"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 8801; 71(8):623-8\r", 
  ".T": "Histopathological characteristics of neodymium-YAG laser iridotomy in the human eye.\r", 
  ".U": "88000511\r", 
  ".W": "Light and electron microscopic studies of YAG laser iridotomies were performed in two human iridectomy specimens. Full-thickness defects were created and showed stromal and vascular necrosis. The light and electron microscopic configuration of the lesions was compatible with mechanical disruption from shockwaves. Thermal changes were absent in contrast to iridotomies created by argon laser photocoagulation.\r"
 }, 
 {
  ".I": "54787", 
  ".M": "Anophthalmos/*SU; Eye, Artificial; Female; Human; Male; Orbit/SU; Surgery, Plastic/*.\r", 
  ".A": [
   "O'Keefe", 
   "Webb", 
   "Pashby", 
   "Wagman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 8801; 71(8):635-8\r", 
  ".T": "Clinical anophthalmos.\r", 
  ".U": "88000513\r", 
  ".W": "We report on 15 patients (10 boys, 5 girls) with clinical anophthalmos. Two of them had bilateral anophthalmos, 10 had systemic anomalies, and six had abnormalities of their remaining eye. Only two appeared to have an associated underlying aetiology. Fourteen patients underwent orbital reconstruction or socket enlargement with varying degrees of success. Our own experience suggests that unnecessary lid procedures should be avoided, but we recommend early prosthetic fittings. We feel that a multidisciplinary approach is necessary to attain useful rehabilitation.\r"
 }, 
 {
  ".I": "54788", 
  ".M": "Androgen Antagonists/*AE; Dark Adaptation/*DE; Human; Imidazoles/*AE; Male.\r", 
  ".A": [
   "Brisset", 
   "Bertagna", 
   "Proulx"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Ophthalmol 8801; 71(8):639-40\r", 
  ".T": "Ocular toxicity of anandron [letter]\r", 
  ".U": "88000514\r"
 }, 
 {
  ".I": "54789", 
  ".M": "Alleles; Antibodies, Monoclonal/DU; Christmas Disease/*GE; Factor IX/*GE; Female; Heterozygote Detection/*MT; Human; Male; Pedigree; Polymorphism (Genetics)/*; Radioimmunoassay; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Smith", 
   "Thompson", 
   "McMullen", 
   "Frazier", 
   "Lin", 
   "Stafford", 
   "Kisiel", 
   "Thibodeau", 
   "Chen", 
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Blood 8801; 70(4):1006-13\r", 
  ".T": "Carrier testing in hemophilia B with an immunoassay that distinguishes a prevalent factor IX dimorphism.\r", 
  ".U": "88000979\r", 
  ".W": "Immunoassays with a monoclonal antibody (A-1) detect a prevalent dimorphism in plasma coagulation factor IX. The antibody was shown to react with a dimorphic segment of the normal factor IX sequence as follows. First, A-1 bound to isolated activation peptide (residues 146 through 180) prepared from activated factor IX from a normal plasma pool. Second, binding of recombinant factor IXs with A-1 or factor IX from normal individuals was strong only when they had Threonine (Thr) at position 148; factor IXs with the Alanine (Ala) allele at that position were far less reactive. Third, immunoblot reactivity of Escherichia coli fusion proteins containing known segments of the factor IX sequence restricted the epitope to residues 147 through 153. In 120 hemophilia B pedigrees, the Ala immunoassay allele frequency was 0.19 and did not differ from the Ala frequency in normal males. In 22 of 49 families, immunoassay testing was informative for classification of obligate or possible carriers. In one large family, 4 obligate carriers were heterozygous for the dimorphism and 3 of their 7 daughters were classified as carriers. In other families, when the affected member had less than 1 nmol/L factor IX antigen, heterozygosity for Thr/Ala alleles excluded the carrier state even when DNA studies were not informative. Strong linkage disequilibrium of Thr/Ala alleles with the common TaqI DNA polymorphism was found. Nineteen of 75 normal and hemophilic factor IX genes had the 1.3-kilobase (kb) fragment and coded for the Ala allele; the rest had the 1.8-kb fragment and coded for Thr. In selected families, the A-1 immunoassay is an inexpensive and rapid method to confirm and supplement restriction fragment length polymorphism analyses of DNA for carrier testing.\r"
 }, 
 {
  ".I": "54790", 
  ".M": "Acid-Base Equilibrium; Adenosine Triphosphatase/ME/PH; Animal; Microscopy, Electron; Proteins/AN; Rabbits; Receptors, Transferrin/*ME; Reticulocytes/AN/EN/*ME/UL; Subcellular Fractions/AN/ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Transferrin/*ME.\r", 
  ".A": [
   "Choe", 
   "Moseley", 
   "Glass", 
   "Nunez"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Blood 8801; 70(4):1035-9\r", 
  ".T": "Rabbit reticulocyte coated vesicles carrying the transferrin-transferrin receptor complex: I. Purification and partial characterization.\r", 
  ".U": "88000982\r", 
  ".W": "Coated vesicles bearing the transferrin-transferrin receptor complex were isolated from rabbit reticulocytes by freeze-thaw cell lysis, followed by differential centrifugation with pelleting of vesicles at 100,000 g. Electronmicroscopy demonstrated the vesicles to have the characteristic morphology of coated vesicles, including the appearance of triskelions. The protein composition of the vesicles as determined by sodium dodecyl sulfate-polyacrylamide gel electrophoresis included transferrin, transferrin receptor, and proteins of apparent mol wt of approximately 180,000, 140,000, 100,000, and 47,000 daltons. The 180,000 and 100,000 mol wt proteins were identified as clathrin and coated vesicle assembly factor proteins, respectively, by Western blot analyses. The vesicles had a Mg2+-dependent ATPase with a specific activity of approximately 8.5 nmoles ATP converted/min/mg vesicle protein. The vesicles could acidify the intravesicular space, as evidenced by the stimulation of the Mg2+-ATPase by the protonophore FCCP. Reticulocytes appear to be an excellent source of coated vesicles and as such should provide a model for studying the endocytosis of transferrin and the steps of iron uptake that proceed in these vesicles.\r"
 }, 
 {
  ".I": "54791", 
  ".M": "Autoantibodies/*AN; Blood Platelets/*IM; Chronic Disease; Glycoproteins/*IM; Human; Immunologic Diseases/BL/*IM; Plasma/*IM; Purpura, Thrombocytopenic/BL/*IM; Splenectomy; Support, U.S. Gov't, P.H.S.; Thrombocytopenia/IM.\r", 
  ".A": [
   "McMillan", 
   "Tani", 
   "Millard", 
   "Berchtold", 
   "Renshaw", 
   "Woods"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Blood 8801; 70(4):1040-5\r", 
  ".T": "Platelet-associated and plasma anti-glycoprotein autoantibodies in chronic ITP.\r", 
  ".U": "88000983\r", 
  ".W": "Chronic immune thrombocytopenic purpura (ITP) is due to platelet destruction by circulating antiplatelet antibody. Although autoantibodies against the platelet glycoprotein IIb/IIIa (GPIIb/IIIa) complex and GPIb have been demonstrated using various methods, practical assays for detection of platelet-associated or plasma autoantibodies have not been available. We studied 59 patients with chronic immune thrombocytopenic purpura in whom platelet-associated and plasma autoantibodies against the GPIIb/IIIa complex and GPIb were measured using a newly developed immunobead assay and a previously reported microtiter-well assay. Platelet-associated autoantibody was detected using the immunobead assay in 21 of 28 patients (75.0%; 13 with anti-GPIIb/IIIa, 8 with anti-GPIb). Plasma autoantibodies were noted in 34 of 59 patients (57.6%; 21 with anti-GPIIb/IIIa, 11 with anti-GPIb, and 2 with both). Positive results were noted in 30 of 59 patients using the immunobead assay and in only 14 of 59 using the microtiter-well assay, suggesting that solubilization of the platelets prior to antibody addition, as in the microtiter-well assay, alters epitope stability. Of the 31 thrombocytopenic control patients studied, all gave negative results using both assays. We conclude that these clinically adaptable assays allow detection of autoantibodies in most patients with chronic ITP, confirming the presence of an autoimmune process.\r"
 }, 
 {
  ".I": "54792", 
  ".M": "Adolescence; Adult; Anemia, Aplastic/*DT/MO/PP; Antilymphocyte Serum/*TU; Child; Child, Preschool; Female; Forecasting; Human; Male; Middle Age; Severity of Illness Index.\r", 
  ".A": [
   "Marsh", 
   "Hows", 
   "Bryett", 
   "Al-Hashimi", 
   "Fairhead", 
   "Gordon-Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Blood 8801; 70(4):1046-52\r", 
  ".T": "Survival after antilymphocyte globulin therapy for aplastic anemia depends on disease severity.\r", 
  ".U": "88000984\r", 
  ".W": "Sixty-four patients with aplastic anemia were treated with antilymphocyte globulin (ALG Merieux) between 1980 and 1985. The actuarial survival for all patients was 53% at 6 years, with 79% survival for nonsevere aplastic anemia (NSAA) and 36% for severe aplastic anemia (SAA). The neutrophil and platelet counts before treatment with ALG were highly predictive of survival, whereas sex, age, and etiology were not. Duration of disease prior to ALG treatment was inversely related to survival, although this was not statistically significant. Survival was closely associated with response to ALG, especially for patients with SAA. The response to one course of ALG was 33%. Eighteen patients who did not respond to an initial course of ALG received a second course; of these, four (22%) responded. The overall response to one or two courses of ALG was 40%. The mean RBC volume (MCV) measured after ALG treatment was a useful early indicator of response. Both the minimum lymphocyte count during ALG therapy and the mean lymphocyte count after therapy, however, were not significantly different between responders and nonresponders. The disappointing survival of patients with SAA in this study may reflect the poor clinical condition of severely affected patients referred to us and/or the presence of longstanding aplasia. The importance of studying a large series of patients with long-term follow-up to assess ALG in the treatment of aplastic anemia is shown by this investigation.\r"
 }, 
 {
  ".I": "54793", 
  ".M": "Anemia, Sickle Cell/*BL; Chemistry; Erythrocyte Deformability/DE; Erythrocytes/*DE/PA; Human; Osmosis; Phosphatidylcholines/*PD; Reference Values; Sickle Cell Trait/*BL/PA; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Kuypers", 
   "Chiu", 
   "Mohandas", 
   "Roelofsen", 
   "Op", 
   "Lubin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Blood 8801; 70(4):1111-8\r", 
  ".T": "The molecular species composition of phosphatidylcholine affects cellular properties in normal and sickle erythrocytes.\r", 
  ".U": "88000994\r", 
  ".W": "The phosphatidylcholine specific transfer protein (PCTP) from bovine liver was used to retailor the molecular species composition of phosphatidylcholine (PC) in the membrane of normal (AA) and sickleable (SS) human erythrocytes. Changes in molecular species composition of PC altered morphology as well as cellular deformability and stability as measured with ektacytometry. In normal cells, replacement of native PC with 1-palmitoyl,2-arachidonoyl PC (PAPC) resulted in a decrease in osmotic fragility with no change in hydration, whereas replacement with 1,2-dipalmitoyl PC (DPPC) led to an increased osmotic fragility and cellular hydration. Replacement of native PC by 1-palmitoyl,2-oleoyl PC (POPC) in normal cells had no apparent effect on these parameters. In contrast, replacement of native PC in sickle cells with either PAPC, DPPC or POPC led to cellular hydration. Facilitation of PC exchange between subpopulations of SS cells separated on buoyant density also led to cellular hydration. These observations suggest that the state of hydration of sickle cells can be modified by the fatty acyl composition of PC and illustrate a a role for the lipid core in the observed permeability changes in sickle erythrocytes. They also raise the interesting possibility that the state of cellular hydration of sickle cells may be modulated by altering the molecular species composition of the membrane phospholipids.\r"
 }, 
 {
  ".I": "54794", 
  ".M": "Aging/ME/*PH; Animal; Calcium/ME; Cells, Cultured; Cytosol/ME; Hematopoietic Stem Cells/*PH; Mice; Mice, Inbred C57BL; N-Formylmethionine Leucyl-Phenylalanine/PD; Neutrophils/ME/*PH; Osmolar Concentration; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Lipschitz", 
   "Udupa", 
   "Boxer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Blood 8801; 70(4):1131-5\r", 
  ".T": "Evidence that microenvironmental factors account for the age-related decline in neutrophil function.\r", 
  ".U": "88000997\r", 
  ".W": "We measured the function of neutrophils harvested from the supernatant of long-term marrow cultures in which stromal cell cultures derived from young mice were recharged with hematopoietic cells from old mice and vice versa. The functions measured were superoxide generation and enzyme secretion (lysozyme and glucuronidase), following cell activation by either phorbol myristate acetate (PMA) or Formyl-methionyl-leucyl-phenylalanine (FMLP). In addition we measured cytosolic calcium concentration and its increase following activation by FMLP. In all culture combinations recharge resulted in the recovery of greater than 2 X 10(6) cells/flask (95% neutrophils, 98% viable). Histologic studies of cytoplasmic markers indicated that recovered neutrophils were derived from the stem cell population employed for recharge. For each neutrophil parameter measured, function was markedly improved when old hematopoietic stem cells were recharged onto a young stroma and was significantly diminished when young stem cells were recharged onto an old stroma. This applied to superoxide generation, basal and stimulated enzyme levels, and to basal cytosolic calcium concentration and its increase following activation by FMLP. These results indicate that when old hematopoietic stem cells proliferate in a young microenvironment, neutrophil function returns virtually to normal. Conversely, function diminishes when young stem cells proliferate in an old stroma. These findings demonstrate, for the first time, that neutrophil function is modulated by microenvironmental factors, hormonal, cellular, or matrix, which are decreased in the elderly. That an age-related decline in function is extrinsic to the cell and is reversible has significance for the study of neutrophil function and of cellular aging and has potential therapeutic implications.\r"
 }, 
 {
  ".I": "54795", 
  ".M": "Adenosine/*AA/PD; Cell Differentiation/*DE; Cell Division/DE; Cell Line; Cycloleucine/PD; Human; Hydrolases/AI; Nitrous Oxide/*PD; Osmolar Concentration; S-Adenosylhomocysteine/ME; S-Adenosylmethionine/ME; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Pilz", 
   "Van", 
   "Boss"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Blood 8801; 70(4):1161-4\r", 
  ".T": "Adenosine dialdehyde and nitrous oxide induce HL-60 differentiation.\r", 
  ".U": "88001001\r", 
  ".W": "Adenosine dialdehyde and nitrous oxide, specific S-adeno-sylhomocysteine hydrolase and methionine synthetase inhibitors, respectively, induced differentiation of the human promyelocytic cell line HL-60. Their effect did not appear to be mediated through changes in transmethylation or decreased S-adenosylmethionine synthesis because (1) there was little correlation between the concentrations of adenosine dialdehyde that induced differentiation and those that changed the ratio of the intracellular concentrations of S-adenosylmethionine to S-adenosylhomocysteine, and (2) inhibition of methionine adenosyltransferase by cycloleucine did not induce differentiation. The differentiation induced by adenosine dialdehyde was prevented by homocysteine and that by nitrous oxide was inversely related to the medium methionine concentration. This suggested that differentiation was secondary to decreased methionine synthesis.\r"
 }, 
 {
  ".I": "54796", 
  ".M": "Animal; Bacteria/*ME; Bone Marrow/*DE; Cell Division/DE; Cell Survival/DE; Chloramphenicol/AA/ME/*PO; Hematopoietic Stem Cells/CY/DE; Human; Mice; Mice, Inbred C57BL; Mitochondria/ME; Proteins/ME; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Jimenez", 
   "Arimura", 
   "Abou-Khalil", 
   "Isildar", 
   "Yunis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Blood 8801; 70(4):1180-5\r", 
  ".T": "Chloramphenicol-induced bone marrow injury: possible role of bacterial metabolites of chloramphenicol.\r", 
  ".U": "88001004\r", 
  ".W": "To explore the potential role of some bacterial metabolites of chloramphenicol (CAP) in CAP-induced hematotoxicity, we examined their cytotoxic effects on bone marrow cells in vitro using a number of cytotoxicity parameters. Among the metabolites tested, dehydro-CAP (DHCAP) and p-nitrophenyl-2-amino-3 hydroxypropanone-HCI (NPAP) were more toxic than CAP. DHCAP was at least as toxic as nitroso-CAP. At concentrations of less than or equal to 10(-4) mol/L, DHCAP caused total irreversible inhibition of myeloid colony (CFU-GM) growth and 80% inhibition of DNA synthesis in human bone marrow. Incubation of human bone marrow cells with 10(-4) mol/L nitroso-CAP or DHCAP for 24 hours resulted in 75% and 65% cell death respectively. Although DHCAP was 10- to 20-fold more cytotoxic than CAP, it was only one third as effective in inhibiting mitochondrial protein synthesis, indicating that DHCAP exerts its toxic effect by alternate mechanisms. The cytotoxicity of DHCAP and its relative stability, compared to the unstable nitroso CAP, suggest that this bacterial metabolite of CAP, and possibly others, may play a significant role in CAP-induced hematotoxicity.\r"
 }, 
 {
  ".I": "54797", 
  ".M": "Comparative Study; Electrophoresis; Histones/*BI; Human; Leukemia, Lymphocytic/*ME/PA; Reference Values; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Mannironi", 
   "Rossi", 
   "Biondi", 
   "Ubezio", 
   "Masera", 
   "Barbui", 
   "D'Incalci"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Blood 8801; 70(4):1203-7\r", 
  ".T": "Histone H1 degrees is synthesized by human lymphocytic leukemia cells but not by normal lymphocytes.\r", 
  ".U": "88001007\r", 
  ".W": "Using a two-dimensional gel electrophoresis system (sodium dodecyl sulphate/acetic acid-urea-hexadecyltrimethylammonium bromide) coupled with fluorography, we investigated the synthesis of H1 isoproteins in leukemic cells obtained from peripheral blood of eight children suffering from acute lymphoblastic leukemia (ALL) (four T-ALL, three common ALL, and one B-ALL) and in normal peripheral lymphocytes. H1 degrees was synthesized in leukemic cells but not in normal lymphocytes. Inhibition of DNA synthesis with hydroxyurea and 1-beta-D-arabinofuranosylcytosine induced an increase of relative synthesis of H1 degrees in leukemic cells but did not induce any detectable synthesis of H1 degrees in normal lymphocytes. H1 degrees synthesis was also undetectable in peripheral lymphocytes of leukemic children in complete remission after chemotherapy and in lymphocytes of a homozygotic twin of a leukemic patient. H1 degrees may be a marker of malignant transformation of lymphocytes and as such could be of use for early detection of relapse in patients with acute lymphocytic leukemia in apparent complete remission.\r"
 }, 
 {
  ".I": "54798", 
  ".M": "Bone Marrow/CY/*ME; Cell Count; Cell Differentiation; Human; N-Formylmethionine Leucyl-Phenylalanine/PD; Receptors, Immunologic/*BI; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Sullivan", 
   "Griffin", 
   "Malech"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Blood 8801; 70(4):1222-4\r", 
  ".T": "Acquisition of formyl peptide receptors during normal human myeloid differentiation.\r", 
  ".U": "88001012\r", 
  ".W": "By using a newly developed immune rosetting technique to isolate highly purified populations of myeloid precursor cells from normal human bone marrow and then inducing their differentiation with granulocyte and macrophage colony-stimulating factors (G/M-CSFs) in vitro, we studied the surface expression of chemotactic peptide receptors as the cells matured from the stage of the myeloblast to that of the mature, segmented neutrophil. We used ethylene glycol bis(succinimidyl succinate) to link N-formyl-Nle-Leu-Phe-Nle-[125I]iodo-Tyr-Lys to chemotactic peptide receptors on the surface of myeloid cells at sequential stages of maturation and then determined the density of receptor-radioligand complexes by autoradiography after sodium dodecyl sulfate polyacrylamide gel electrophoresis (SDS-PAGE). Specific, saturable formyl peptide receptors were not detectable at the level of the myeloblast but gradually emerged through progressive stages of neutrophil maturation. The specific receptors for formyl peptide that appeared during cellular maturation had a mol wt of 55 to 70 kiloDalton (kD), corresponding to those present on the surface of peripheral blood neutrophils, and binding of the radioligand was highly specific in that it was completely inhibited by a 1,000-fold excess of F-Met Leu Phe. These data correlate with and provide insight into our recent observation that F-Met Leu Phe-induced membrane depolarization and transient increases in cytosolic free calcium are gradually acquired as neutrophils mature. This report represents to our knowledge the first description of the maturational development of chemotactic peptide receptor expression in normal human myeloid cells.\r"
 }, 
 {
  ".I": "54799", 
  ".M": "Animal; Bone Marrow/*PA; Etoposide/*PD; Mice.\r", 
  ".A": [
   "Stiff"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Blood 8801; 70(4):1225\r", 
  ".T": "VP-16 in bone marrow purging [letter]\r", 
  ".U": "88001013\r"
 }, 
 {
  ".I": "54800", 
  ".M": "Blood Platelets/*PH; Human; Models, Biological/*.\r", 
  ".A": [
   "Trowbridge"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Blood 8801; 70(4):1225-7\r", 
  ".T": "Models of platelet formation [letter]\r", 
  ".U": "88001014\r"
 }, 
 {
  ".I": "54801", 
  ".M": "Antigens, Surface/*AN; Human; Megakaryocytes/*IM.\r", 
  ".A": [
   "San", 
   "Gonzalez", 
   "Orfao", 
   "Ojeda", 
   "Canizo"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Blood 8801; 70(4):1227-8\r", 
  ".T": "Expression of immunologic markers in megakaryoblasts [letter]\r", 
  ".U": "88001015\r"
 }, 
 {
  ".I": "54802", 
  ".M": "Animal; Erythrocytes/*DE/EN; Female; Glutathione Peroxidase/ME; Hemoglobins/*PH; Hemolysis/*; Human; Hydrogen Peroxide/*PD; Male; Malondialdehyde/ME; Mice; Mice, Inbred Strains/*GE; Recombination, Genetic; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Kruckeberg", 
   "Doorenbos", 
   "Brown"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Blood 8801; 70(4):909-14\r", 
  ".T": "Genetic differences in hemoglobin influence on erythrocyte oxidative stress hemolysis.\r", 
  ".U": "88001018\r", 
  ".W": "The RBC from mice of certain inbred strains hemolyzed under oxidative stress (2.0 mmol/L hydrogen peroxide), whereas red cells from mice of other strains did not. In the experimental system human erythrocytes did not hemolyze. The rate of formation of malonyldialdehyde (a fatty acid oxidative breakdown product) was fourfold higher in hemolytic v nonhemolytic red cells. There was insufficient variation in the levels of glutathione, peroxidase activity or its substrate, reduced glutathione, to explain these hemolysis differences. On the other hand, the antioxidants butylated hydroxyanisole and hydroxytoluene, and histidine protected the hemolysis-prone red cells from breaking open. The hemolysis trait demonstrated autosomal recessive Mendelian inheritance. When using inbred, recombinant inbred, and congenic inbred mice, this hemolysis/nonhemolysis trait correlated 1:1 with the type of hemoglobin beta chain in the RBC. This experimental system is a potential model for investigating the role of hemoglobin in prehemolytic events.\r"
 }, 
 {
  ".I": "54803", 
  ".M": "Abortion, Habitual/*CO/PC; Adult; Case Report; Chromosome Abnormalities/*CO/GE; Female; Fibrinogen/*BL/TU; Human; Karyotyping; Pedigree; Pregnancy; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Translocation (Genetics).\r", 
  ".A": [
   "Kitchens", 
   "Cruz", 
   "Kant"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Blood 8801; 70(4):921-5\r", 
  ".T": "A unique 7p/12q chromosomal abnormality associated with recurrent abortion and hypofibrinogenemia.\r", 
  ".U": "88001020\r", 
  ".W": "Recurrent first trimester abortions led to evaluation of a 25-year-old woman. Studies revealed she had hypofibrinogenemia (68 mg/dL) without evidence of dysfibrinogenemia or increased fibrinogen turnover. She was also found to have a unique 46,XX, t(7;12) (p 15.2;q24.31) karyotype. Hypofibrinogenemia and identical chromosomal abnormalities were found in other members of her kindred. Southern blots of genomic DNA from the patient, her mother, and her daughter hybridized to human fibrinogen probes showed alpha, beta, and gamma fibrinogen genes to be present and without structural alterations when compared to normal controls. We conclude that the chromosomal abnormality and the hypofibrinogenemia are related but in an unclear manner. Because fibrinogen infusion in the proposita was associated with successful gestation, we also concluded that the chromosomal abnormality itself was not responsible for the repeated abortions but that fibrinogen concentration may be critical in securing implantation.\r"
 }, 
 {
  ".I": "54804", 
  ".M": "Adrenergic Fibers/*PH; Adult; Anus/DE/*IR/PH; Bupivacaine/PD; Electric Stimulation; Electromyography; Female; Human; Hypogastric Plexus/*PH; Labetalol/PD; Male; Middle Age; Muscle Relaxation; Rectum/IR/PH; Reflex/PH; Support, Non-U.S. Gov't; Sympathetic Nervous System/DE.\r", 
  ".A": [
   "Lubowski", 
   "Nicholls", 
   "Swash", 
   "Jordan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 8801; 74(8):668-70\r", 
  ".T": "Neural control of internal anal sphincter function.\r", 
  ".U": "88001270\r", 
  ".W": "The effect on anal tone of electrical stimulation of the presacral (hypogastric) sympathetic nerves has been studied in eight patients during abdominal rectopexy or restorative proctocolectomy. A sharp fall in anal pressure occurred in seven patients (mean fall 59 cmH2O; range 35-80 cmH2O). In one patient given a beta- and alpha-sympathetic blocking drug (labetalol 200 mg) intra-operatively, the anal pressure decreased by 15 cmH2O. These observations show that stimulation of the presacral sympathetic nerves causes relaxation of the internal anal sphincter and implies that these nerves may induce relaxation of the sphincter in vivo. The pathway of the recto-anal reflex has been studied intra-operatively in three patients undergoing rectal excision. The recto-anal reflex is present after presacral nerve blockade and after full mobilization of the rectum, but is abolished by circumferential rectal myotomy. The reflex has a local intramural pathway. This observation validates the assumption that absence of this reflex is a feature of aganglionosis, as in Hirschsprung's disease.\r"
 }, 
 {
  ".I": "54805", 
  ".M": "Adolescence; Adult; Aged; Child; Colectomy; Crohn Disease/MO/*SU; Female; Human; Ileostomy; Male; Middle Age; Prognosis; Rectum/SU; Recurrence; Reoperation.\r", 
  ".A": [
   "Scammell", 
   "Andrews", 
   "Allan", 
   "Alexander-Williams", 
   "Keighley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 8801; 74(8):671-4\r", 
  ".T": "Results of proctocolectomy for Crohn's disease.\r", 
  ".U": "88001271\r", 
  ".W": "Seventy-four patients have had a one-stage proctocolectomy for the management of Crohn's disease. Indications for operation were: acute colitis 28 per cent, chronic colitis 39 per cent, perianal disease 13 per cent, proctitis and perianal disease 8 per cent, bleeding 5 per cent, coexisting colonic malignancy 7 per cent. There were two hospital deaths (2.7 per cent), both associated with sepsis. Late deaths (n = 13) were most commonly associated with reoperations for recurrent disease (n = 3), cardiovascular disease (n = 4) and colorectal carcinoma (n = 1). Postoperative complications were principally associated with sepsis. Cumulative reoperation rates at 5 and 10 years were 19 and 24 per cent respectively. Recurrence was unrelated to the age of the patients, the duration of disease, or the presence of ileal disease at the time of colectomy.\r"
 }, 
 {
  ".I": "54806", 
  ".M": "Adult; Age Factors; Aged; Cholecystectomy/*AE; Colonic Neoplasms/*ET; Female; Human; Male; Middle Age; Rectal Neoplasms/*ET; Risk; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Adami", 
   "Krusemo", 
   "Meirik"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 8801; 74(8):675-8\r", 
  ".T": "Unaltered risk of colorectal cancer within 14-17 years of cholecystectomy: updating of a population-based cohort study.\r", 
  ".U": "88001272\r", 
  ".W": "The incidence of colorectal cancer after cholecystectomy was analysed in a historical population-based cohort study comprising 16,439 patients who were completely followed up for 14-17 years after operation. The observed number of colorectal cancers (150) was lower than the expected number of 166.3 (relative risk (RR) = 0.90:95 per cent confidence limits 0.77-1.05) and the overall risk for colon cancer (RR = 0.95) did not differ significantly from that of rectal cancer (RR = 0.82). Separate analyses by sex, age at operation and duration of follow-up revealed relative risks close to or lower than unity. Some deviations indicating a substantially reduced risk might have been due to the play of chance alone. Our results contradict the idea both of a causal and of a non-causal association-through common aetiological factors-between surgically confirmed gallbladder disease and colorectal cancer.\r"
 }, 
 {
  ".I": "54807", 
  ".M": "Adult; Constipation/CO; Defecation; Female; Follow-Up Studies; Human; Male; Middle Age; Prognosis; Rectal Prolapse/*ET/PP/TH.\r", 
  ".A": [
   "Allen-Mersh", 
   "Henry", 
   "Nicholls"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 8801; 74(8):679-82\r", 
  ".T": "Natural history of anterior mucosal prolapse.\r", 
  ".U": "88001273\r", 
  ".W": "Case notes of 250 patients (M:F, 1:2.7; age 48.7 +/- 16.5 years) in whom anterior mucosal prolapse had been diagnosed, at one hospital between 1974 and 1976, were reviewed. The commonest symptoms were bleeding (56 per cent), pain (32 per cent) and a sense of prolapse (32 per cent). The prevalence of constipation was significantly higher among women (47 per cent) than men (29 per cent). Perineal descent was present in 20 per cent of cases and was significantly more frequently associated with excessive straining at defaecation (28 per cent) compared with patients in whom there was no history of excessive straining (12 per cent). Sixty-six patients (26 per cent) experienced recurring symptoms over the 10 year period following presentation but did not deteriorate, while 28 patients (11 per cent) deteriorated. Deterioration was associated with a history of symptoms for longer than 1 year at the time of presentation, female sex, and the presence of perineal descent on clinical examination. The risk of developing perineal descent was less than 10 per cent over the 5 years after presentation while that of developing sphincter laxity among patients who had already developed perineal descent was 30 per cent over this period. Complete rectal prolapse occurred in 20 per cent (3/15) of patients with clinical perineal descent and sphincter laxity but was not seen in the absence of these signs. The results of treatment by submucosal phenol injection, mucosal rubber banding, or glycerine suppositories were the same.\r"
 }, 
 {
  ".I": "54808", 
  ".M": "Animal; Deglutition Disorders/ET; Esophagogastric Junction/*SU; Gastroesophageal Reflux/*SU; Implants, Artificial/*/AE; Pressure; Support, Non-U.S. Gov't; Swine.\r", 
  ".A": [
   "Miskowiak", 
   "Burcharth", 
   "Olesen", 
   "Baden", 
   "Hald", 
   "Aggestrup"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 8801; 74(8):683-4\r", 
  ".T": "Implantation of a pressure cuff around the subphrenic oesophagus.\r", 
  ".U": "88001274\r", 
  ".W": "The possibility of implanting a pressure cuff around the subphrenic oesophagus as a barrier to reflux was tested in six pigs. The oesophagus tolerated cuff pressures from 48 to 95 cmH2O, corresponding to intra-oesophageal pressures from 27 to 75 cmH2O. The pigs with the perioesophageal cuff swallowed a solid diet without difficulty. However, dysphagia occurred in pigs kept alive for more than a month and the main reason was malfunction of the device because of surrounding fibrosis. This problem should be solved before implantation of the device in humans is attempted.\r"
 }, 
 {
  ".I": "54809", 
  ".M": "Adenocarcinoma/SU; Adult; Aged; Aged, 80 and over; Carcinoma, Squamous Cell/SU; Cardia; Esophageal Neoplasms/*SU; Esophagus/*SU; Female; Human; Male; Methods; Middle Age; Postoperative Complications; Sternum/*SU; Stomach Neoplasms/*SU.\r", 
  ".A": [
   "Kirk"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 8801; 74(8):685-7\r", 
  ".T": "Partial and complete sternotomy for blunt oesophagectomy.\r", 
  ".U": "88001275\r"
 }, 
 {
  ".I": "54810", 
  ".M": "Adolescence; Adult; Aged; Edrophonium/*DU; Esophageal Diseases/*DI; Evaluation Studies; Human; Manometry; Middle Age; Spasm/DI.\r", 
  ".A": [
   "Linsell", 
   "Owen", 
   "Mason", 
   "Anggiansah"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 8801; 74(8):688-9\r", 
  ".T": "Edrophonium provocation test in the diagnosis of diffuse oesophageal spasm.\r", 
  ".U": "88001276\r", 
  ".W": "Criteria for diffuse oesophageal spasm(DOS) are dysphagia and chest pain with oesophageal manometry showing retention of peristalsis with the presence of synchronous contractions in response to wet swallows. Because of the intermittent nature of the symptoms, edrophonium was used as a provocative agent to increase diagnostic yield. Three hundred and ninety-six patients underwent transnasal manometry using a Gaeltec system of six internal transducers arranged at 5 cm intervals from the catheter tip; the majority of these patients received 10 mg edrophonium as an intravenous bolus. Reproduction of symptoms with typical manometry of DOS indicated a positive provocation test. There were no significant side effects. DOS was diagnosed in 34 patients who had either the typical manometry or a positive provocation test. Thirty of these patients received edrophonium. Twenty patients had baseline manometry which was diagnostic and ten of this group had a positive provocation test. The remaining 10 patients, who had normal baseline manometry, had positive provocation tests following the injection of edrophonium. Without edrophonium provocation testing, about a third of patients would not have been diagnosed as having DOS.\r"
 }, 
 {
  ".I": "54811", 
  ".M": "Abdominal Neoplasms/TH; Adolescence; Biological Products/*AD; Child, Preschool; Female; Head and Neck Neoplasms/TH; Human; Infant; Lymphangioma/*TH; Male; Picibanil/*AD/TU; Retroperitoneal Neoplasms/TH; Sclerosing Solutions/*AD/TU.\r", 
  ".A": [
   "Ogita", 
   "Tsuto", 
   "Tokiwa", 
   "Takahashi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 8801; 74(8):690-1\r", 
  ".T": "Intracystic injection of OK-432: a new sclerosing therapy for cystic hygroma in children.\r", 
  ".U": "88001277\r", 
  ".W": "Nine patients with cystic hygroma were treated with a new sclerosing therapy consisting of intracystic injection of OK-432 (group A Streptococcus pyogenes of human origin). Favourable results including complete regression in eight patients and marked regression in one were observed within 2-3 months without serious side-effects except for fever of 2-3 days' duration and local inflammatory reaction lasting for 3-4 days. Local inflammatory reaction did not cause any damage to the overlying skin and did not lead to scar formation.\r"
 }, 
 {
  ".I": "54812", 
  ".M": "Adolescence; Cecal Diseases/CO/*TH; Child; Child, Preschool; Follow-Up Studies; Human; Ileal Diseases/CO/*TH; Intussusception/CO/*TH; Recurrence.\r", 
  ".A": [
   "Reijnen", 
   "Joosten", 
   "Festen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 8801; 74(8):692-3\r", 
  ".T": "Intussusception in children 5-15 years of age.\r", 
  ".U": "88001278\r", 
  ".W": "Twenty cases of intussusception in children between the ages of 5 and 15 years were compared with intussusception in infancy and early childhood. They accounted for 18.5 per cent of all 108 children treated for intussusception in two large hospitals from 1964 to 1984. Diagnosis of intussusception was delayed, probably due to an unusual presentation. Fifty-five per cent had a definite predisposing factor precipitating the intussusception and 45 per cent had a small bowel intussusception, which warranted early surgical intervention. In the absence of contraindications no child should be disqualified from an attempt at hydrostatic reduction. After hydrostatic reduction careful follow-up is required to exclude an organic lesion, possibly by a small bowel follow-through meal. Surgery is indicated after hydrostatic reduction in case of chronically recurrent abdominal complaints.\r"
 }, 
 {
  ".I": "54813", 
  ".M": "Bronchi/*; Bronchial Diseases/ET; Case Report; Foreign Bodies/*/CO; Hemorrhage/ET; Human; Plastics; Surgical Instruments.\r", 
  ".A": [
   "Kraayenbrink", 
   "Baer", 
   "Jenkins", 
   "Moore-Gillon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 8801; 74(8):696\r", 
  ".T": "Serious hazard of plastic coding tape on surgical instruments.\r", 
  ".U": "88001280\r"
 }, 
 {
  ".I": "54814", 
  ".M": "Breast/*BS; Breast Neoplasms/*CO; Case Report; Female; Human; Middle Age; Phlebitis/*CO; Skin/BS; Syndrome.\r", 
  ".A": [
   "Levi", 
   "Baum"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 8801; 74(8):700\r", 
  ".T": "Mondor's disease as a presenting symptom of breast cancer.\r", 
  ".U": "88001282\r"
 }, 
 {
  ".I": "54815", 
  ".M": "Aged; Aged, 80 and over; Case Report; Cholelithiasis/CO/*PA; Female; Gallbladder/*PA; Gallbladder Neoplasms/CO/*PA; Human.\r", 
  ".A": [
   "Martin", 
   "Jackson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 8801; 74(8):704\r", 
  ".T": "Record number of gallstones.\r", 
  ".U": "88001284\r"
 }, 
 {
  ".I": "54816", 
  ".M": "Adult; Aged; Amputation/*; Bone Neoplasms/*RA/SU; Buttocks/SU; Histiocytoma/*RA/SU; Human; Middle Age; Sarcoma/*RA/SU; Soft Tissue Neoplasms/*RA/SU; Thigh/SU; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Watkins", 
   "Thomas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 8801; 74(8):711-4\r", 
  ".T": "Role of computed tomography in selecting patients for hindquarter amputation.\r", 
  ".U": "88001286\r", 
  ".W": "Nine patients with soft tissue sarcomas close to the pelvic girdle and one patient with a primary malignant bone tumour of the pelvis were referred for consideration of hindquarter amputation. Patients were considered unsuitable for hindquarter amputation on clinical grounds if malignant disease infiltrated into the perineum or across the sacro-iliac joint. If disease in the femoral triangle extended above the inguinal ligament the tumour's operability was seriously questioned. Buttock tumours which had passed through the greater sciatic notch to become palpable on pelvic examination were also considered likely to be inoperable. On computed tomographic (CT) examination, tumours were considered inoperable if the psoas muscle was involved above the inguinal ligament, or if malignant disease involved the sacro-iliac joint, sacrum or perineal structures. Soft tissue tumours of the buttock extending significantly through the greater sciatic notch were also considered likely to be inoperable. Five patients thought suitable for hindquarter amputation on clinical assessment had no excluding features on CT; four undergoing hindquarter amputation were proven on histological examination to have good clearance of their tumours. In another patient, considered suitable for hindquarter amputation on clinical grounds, CT suggested that en bloc wide excision of the tumour was feasible enabling the affected limb to be preserved. Four patients after clinical examination were considered unsuitable for hindquarter amputation and in all cases inoperability was confirmed by CT. CT complements clinical examination and provides an objective and reliable means of selecting patients for hindquarter amputation which should avoid unnecessary surgical exploration.\r"
 }, 
 {
  ".I": "54817", 
  ".M": "Adenocarcinoma/DT/*MO/SU; Antineoplastic Agents/*TU; Female; Human; Male; Neoplasm Metastasis; Neoplasm Recurrence, Local; Prognosis; Retrospective Studies; Stomach/SU; Stomach Neoplasms/DT/*MO/SU; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Cunningham", 
   "Hole", 
   "Taggart", 
   "Soukop", 
   "Carter", 
   "McArdle"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 8801; 74(8):715-20\r", 
  ".T": "Evaluation of the prognostic factors in gastric cancer: the effect of chemotherapy on survival.\r", 
  ".U": "88001287\r", 
  ".W": "This is a retrospective review of 328 consecutive patients with histologically confirmed gastric adenocarcinoma diagnosed in one centre between 1974 and 1984. Of these patients, 128 (39 per cent) had a curative resection, 32 (9.8 per cent) had a palliative resection, 33 (10.0 per cent) had a gastro-enterostomy, 26 (7.9 per cent) had a Celestin tube inserted, 58 (17.7 per cent) had a laparotomy alone, and 51 (15.5 per cent) had no surgical procedure. The 5 year survival was 11 per cent but all long term survivors were patients who had a curative resection. Using multivariate analysis the best predictor of survival after curative resection was the presence or absence of serosal involvement (P = 0.0004). Patients with a long history of presenting symptoms (greater than 6 months) survived longer than those with a short history (P = 0.001). The impact of chemotherapy on the survival of 202 patients with advanced gastric cancer was analysed by multivariate analysis. The median survival of the 50 patients receiving combination chemotherapy was better than that of the 152 who did not (median survivals 160 versus 71 days; P less than 0.001). When deaths occurring within 14 days of diagnosis were excluded, the significance value dropped to P = 0.02. Comparison of the groups treated between 1974 and 1979, when 8 per cent of 92 patients received chemotherapy, with 1980-1984, when 45 per cent of 110 patients received chemotherapy, showed no significant difference in survival.\r"
 }, 
 {
  ".I": "54818", 
  ".M": "Adult; Aged; Bile Acids and Salts/*AN; Cholelithiasis/*CO/ME; Duodenogastric Reflux/*CO/ME; Female; Gastric Acidity Determination; Human; Male; Middle Age; Phospholipases/*ME; Phospholipases A/*ME; Stomach/ME; Stomach Ulcer/*ET/ME.\r", 
  ".A": [
   "Eyre-Brook", 
   "Smythe", 
   "Bird", 
   "Mangnall", 
   "Johnson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 8801; 74(8):721-5\r", 
  ".T": "Relative contribution of bile and pancreatic juice duodenogastric reflux in gastric ulcer disease and cholelithiasis.\r", 
  ".U": "88001288\r", 
  ".W": "Bile acid concentrations, phospholipase A2 activity and pH in the stomach were measured in the fasting state and for 2 h after a fat-containing test meal in patients with an active gastric ulcer (GU), in patients with gallstones before and after cholecystectomy and in normal subjects. Fasting and peak postprandial bile acid concentrations in the stomach were low in all normal controls. Although high concentrations were found in many patients with GU (P less than 0.01), similar concentrations were found in many patients with radiologically non-functioning gallbladders containing gallstones (NFG) (P less than 0.01) and also after cholecystectomy (AC) (P less than 0.01). Fasting intragastric phospholipase A2 activities were similar, and very high in GU and NFG patients compared with control subjects (P less than 0.01). High values were not found after cholecystectomy. There was no difference in pH profile or in postprandial phospholipase A2 between patient groups. Since patients with cholelithiasis or after cholecystectomy are not known to have an increased incidence of gastric ulceration, the significance of duodenogastric reflux in the aetiology of gastric ulcers must be questioned. If reflux does produce ulcers in GU patients then factors in addition to bile acid are probably involved. However, neither patterns of phospholipase A2 reflux nor pH profiles can explain the absence of gastric ulceration in those patients with gallstones who reflux large quantities of bile acid.\r"
 }, 
 {
  ".I": "54819", 
  ".M": "Adult; Aged; Aged, 80 and over; Bile Duct Diseases/DI/TH; Bile Duct Neoplasms/DI; Cholelithiasis/*DI/TH; Cholestasis/*DI/TH; Drainage/MT; Endoscopy/*MT; Female; Human; Male; Middle Age.\r", 
  ".A": [
   "Chen", 
   "Jan", 
   "Lee"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 8801; 74(8):728-30\r", 
  ".T": "Percutaneous transhepatic cholangioscopy.\r", 
  ".U": "88001290\r", 
  ".W": "Since 1983, percutaneous transhepatic cholangioscopy has been performed in 50 patients for both therapeutic and diagnostic purposes. Percutaneous transhepatic cholangioscopy was used to evaluate the nature of obstructive jaundice in 15 patients and bile duct stones were removed in 35 patients, 27 of whom also had intrahepatic duct stones. The overall success rate for stone removal was 80 per cent. Complications were few with no mortality. Emergency surgery was necessary in two patients, one for subphrenic haematoma, the other for a bile leak. Percutaneous transhepatic cholangioscopy is an effective and safe method for management of biliary stones and is a useful procedure for establishing the diagnosis of obstructive jaundice.\r"
 }, 
 {
  ".I": "54820", 
  ".M": "Aged; Bile Duct Neoplasms/PA/RA/*SU; Bile Ducts/PA/*SU; Case Report; Cholangiography; Female; Human; Male; Middle Age; Prosthesis/*.\r", 
  ".A": [
   "Sezeur", 
   "Kracht", 
   "Rey", 
   "Leandri", 
   "Malafosse"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 8801; 74(8):731-3\r", 
  ".T": "Loss of substance in bile ducts treated by a new surgical endoprosthesis.\r", 
  ".U": "88001291\r", 
  ".W": "Three cases of loss of substance of the common bile duct in patients with neoplastic disease treated by a new surgical endoprosthesis are reported. In all patients a good biliary drainage was obtained without a biliary fistula. There were no complications related to this method. Long-term follow-up showed persistence of the good immediate results. Surgical endoprostheses might be an alternative in cases with peroperative loss of substance of the common bile duct in patients with neoplastic disease to hepato-enteric anastomoses.\r"
 }, 
 {
  ".I": "54821", 
  ".M": "Animal; Disease Models, Animal; Guinea Pigs; Polyglactin 910/AE; Polyglycolic Acid/AE; Polymers/*AE; Polypropylenes/AE; Polytetrafluoroethylene/AE; Support, Non-U.S. Gov't; Surgical Wound Infection/*ET; Sutures/*.\r", 
  ".A": [
   "Paterson-Brown", 
   "Cheslyn-Curtis", 
   "Biglin", 
   "Dye", 
   "Easmon", 
   "Dudley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 8801; 74(8):734-5\r", 
  ".T": "Suture materials in contaminated wounds: a detailed comparison of a new suture with those currently in use.\r", 
  ".U": "88001292\r", 
  ".W": "The relationship between five different suture materials (expanded polytetrafluoroethylene (PTFE), polypropylene, polyglycolic acid, polydioxanone and polyglactin 910) and infection has been studied in 540 guinea-pig wounds contaminated with synergistic enteric organisms. The recently introduced expanded PTFE suture has been studied because, unlike the others, it has not previously been studied under these contaminated conditions. The incidence of wound infection in the control series was 26 per cent and all suture materials increased this figure significantly. The infection rate using expanded PTFE of 51 per cent was similar to all other sutures except polyglycolic acid, which produced an infection rate of 41 per cent. This difference was not statistically significant at the 5 per cent level. This confirms other studies including our own which show that the presence of most suture materials in contaminated wounds increases the incidence of infection. It further demonstrates that expanded PTFE is no different from other materials in this regard.\r"
 }, 
 {
  ".I": "54822", 
  ".M": "Dumping Syndrome/PC; Enterostomy/*; Filtration; Human; Ileostomy; Infusion Pumps; Infusions, Parenteral/*IS; Jejunostomy/*; Methods.\r", 
  ".A": [
   "Gouma", 
   "de", 
   "Rinsema", 
   "Soeters"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 8801; 74(8):741\r", 
  ".T": "Pumping device for re-infusion excretions derived from a proximal jejunostomy or high output fistula.\r", 
  ".U": "88001295\r"
 }, 
 {
  ".I": "54823", 
  ".M": "Animal; Appendicitis/*ET/PS; Cecum/PS; Enterobius/IP; Female; Human; Male; Oxyuriasis/*CO/PS.\r", 
  ".A": [
   "Budd", 
   "Armstrong"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 8801; 74(8):748-9\r", 
  ".T": "Role of Enterobius vermicularis in the aetiology of appendicitis.\r", 
  ".U": "88001297\r", 
  ".W": "An evaluation was made of the histological material obtained from all 1529 appendices removed during the last 5 years at Southmead Hospital, Bristol, in order to elucidate possible relationships between the incidence of Enterobius vermicularis and the origin of inflammation in the appendix. In total, 1419 appendices were removed as cases of clinical appendicitis and 110 in the course of another surgical procedure. E. vermicularis was identified in 2.7 per cent of patients with clinical appendicitis and was most commonly seen in appendices with either chronic inflammation or where the appendix was histologically normal. E. vermicularis was rarely associated with histological changes of acute appendicitis. No cases of E. vermicularis infestation occurred in appendices removed during the course of other surgical procedures. The results suggest that, although E. vermicularis may have a causal role in appendicular pain and chronic inflammation, it is rarely related to acute appendicitis.\r"
 }, 
 {
  ".I": "54824", 
  ".M": "Abdomen; Human; Mortality/*; Severity of Illness Index; Suppuration/*.\r", 
  ".A": [
   "Ponting", 
   "Sim", 
   "Dudley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 8801; 74(8):750-2\r", 
  ".T": "Comparison of the local and systemic effects of sepsis in predicting survival.\r", 
  ".U": "88001298\r", 
  ".W": "Progress in the study of sepsis has been hampered by the lack of a suitable system for grading its severity. Systems suggested for scoring sepsis have been based either on its systemic effects (APACHE II) or on a mixture of local and systemic variables (sepsis score). The APACHE II and sepsis scores were applied to patients with intra-abdominal sepsis of more than 3 days' duration, to determine if local or systemic factors were more important in predicting survival. Of 45 patients studied, 14 died. The sepsis score for non-survivors (median 21.5, range 11-32) was significantly higher than for survivors (median 14, range 10-26, P less than 0.05). There was overlap between the two groups, such that an individual score had no predictive value. The local component of the sepsis score was not significantly increased in non-survivors (P less than 0.05), but the systemic component was (P less than 0.05). The APACHE II score for non-survivors (median 24, range 15-38) was significantly higher than for survivors (median 12, range 3-21), and correctly identified 13 of the 14 fatalities. Both the systemic and non-systemic components (age and chronic disease) were significantly higher among the latter. The APACHE II was more effective than the sepsis score in predicting survival. We conclude that any system used for scoring sepsis should be based on systemic rather than local effects. At present the APACHE II score is preferred.\r"
 }, 
 {
  ".I": "54825", 
  ".M": "Bile Duct Diseases/RA; Cholangiography/AE/*MT; Cholelithiasis/RA; Fluoroscopy/*; Human; Intraoperative Care/*MT; Radiation Dosage; Radiographic Image Enhancement.\r", 
  ".A": [
   "Faulkner", 
   "Gunn", 
   "Harrison", 
   "Perry"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 8801; 74(8):753-4\r", 
  ".T": "Fluoroscopic peroperative cholangiography: technique and associated radiation hazards.\r", 
  ".U": "88001299\r", 
  ".W": "The techniques specific to peroperative fluorocholangiography are discussed based on an experience of 632 cholangiograms and an estimation has been made of the associated radiation doses to staff and patients. Rapid and accurate information can be obtained during fluorocholangiography using appropriate techniques with acceptably low radiation hazards.\r"
 }, 
 {
  ".I": "54826", 
  ".M": "Aorta/*SU; Blood Coagulation; Blood Transfusion, Autologous/*; Disposable Equipment/*; Hemolysis; Hemorrhage; Human; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Clifford", 
   "Kruger", 
   "Smith", 
   "Chant", 
   "Webster"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 8801; 74(8):755-7\r", 
  ".T": "Salvage autotransfusion in aortic surgery: initial studies using a disposable reservoir.\r", 
  ".U": "88001300\r", 
  ".W": "Transmission of disease by allogeneic transfusion can be avoided using several techniques by which a patient receives his own blood. Sixty patients undergoing aortic surgery consented to salvage interoperative autotransfusion. A mean of 895 ml shed blood was reinfused under full heparinization, representing 12-74 per cent of total blood loss. Bank blood requirements fell from 4.9 units to 3.4. No important haematological or clinical complications were noted (including coagulation studies) but haemolysis was detected 4 h postoperatively by plasma haemoglobin levels of 0.05 +/- 0.03 g/dl. This preliminary study confirms the applicability of salvage autotransfusion during elective vascular surgery by demonstrating an appreciable saving in bank blood transfusion (70 per cent).\r"
 }, 
 {
  ".I": "54827", 
  ".M": "Esophagus/*PH; Human; Hydrogen-Ion Concentration; Monitoring, Physiologic/*.\r", 
  ".A": [
   "McLauchlan", 
   "Lucas", 
   "McColl"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Surg 8801; 74(8):758\r", 
  ".T": "Twenty-four-hour ambulatory oesophageal pH monitoring [letter]\r", 
  ".U": "88001301\r"
 }, 
 {
  ".I": "54828", 
  ".M": "Abdomen/*; Child; Child, Preschool; Human; Pain/*ET.\r", 
  ".A": [
   "Jones"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Surg 8801; 74(8):758-9\r", 
  ".T": "Non-specific acute abdominal pain [letter]\r", 
  ".U": "88001302\r"
 }, 
 {
  ".I": "54829", 
  ".M": "Anti-Inflammatory Agents, Non-Steroidal/*AE; Duodenal Ulcer/*CI; Human; Peptic Ulcer Perforation/*CI.\r", 
  ".A": [
   "Blower", 
   "Armstrong"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Surg 8801; 74(8):759\r", 
  ".T": "Perforated duodenal ulcers [letter]\r", 
  ".U": "88001303\r"
 }, 
 {
  ".I": "54830", 
  ".M": "Colitis/*PA; Colon/*BS; Human; Ischemia/PA.\r", 
  ".A": [
   "Phillips", 
   "Armitage"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Surg 8801; 74(8):759-60\r", 
  ".T": "Colon \"cast\" in a patient with ischaemic colitis [letter]\r", 
  ".U": "88001304\r"
 }, 
 {
  ".I": "54831", 
  ".M": "Adrenergic Beta Receptor Blockaders/AE; Gangrene/*CI; Human.\r", 
  ".A": [
   "Kynaston", 
   "Roberts", 
   "Davies"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Surg 8801; 74(8):760\r", 
  ".T": "Peripheral gangrene associated with beta-blockade [letter]\r", 
  ".U": "88001305\r"
 }, 
 {
  ".I": "54832", 
  ".M": "Aged; Aortic Aneurysm/*SU; Aortic Diseases/*ET; Blood Vessel Prosthesis/*; Case Report; Human; Intestinal Fistula/*ET; Male; Postoperative Complications/*.\r", 
  ".A": [
   "Galland"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Surg 8801; 74(8):760\r", 
  ".T": "Secondary aorto-enteric fistulae [letter]\r", 
  ".U": "88001306\r"
 }, 
 {
  ".I": "54833", 
  ".M": "Adult; Electric Stimulation; Female; Fingers/IR; Human; Male; Median Nerve/PH; Muscle Contraction; Neural Conduction/*; Neurons, Afferent/*PH; Paresthesia/*PP; Refractory Period, Neurologic/*; Skin/*IR; Support, Non-U.S. Gov't; Temperature.\r", 
  ".A": [
   "Ng", 
   "Burke", 
   "Al-Shehab"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Brain 8801; 110 ( Pt 4):1015-31\r", 
  ".T": "Hyperexcitability of cutaneous afferents during the supernormal period. Relevance to paraesthesiae.\r", 
  ".U": "88001475\r", 
  ".W": "The excitability of cutaneous afferents in the median nerve of 20 normal human subjects was investigated using a supramaximal conditioning stimulus and a submaximal test stimulus that produced an afferent volley of 20 to 40% of maximum. The intensity of the test stimuli was 1.1 to 1.25 times threshold for the first recruited axons (defined as a compound action potential of approximately 0.5 microV). The amplitude of the test volley did not reach the control amplitude until conditioning-test intervals of 3.4 ms. This was followed by a period of increased axonal excitability which reached a peak at intervals of 5 to 8 ms and declined gradually into a late phase of subnormality at 15 to 20 ms. The amplitude of the submaximal test potential was potentiated by, on average, 47% (range 9-146%) during the supernormal period. There were no significant changes in latency. The time course and the degree of potentiation were reproducible in the same subject on separate occasions. When the limb was cooled, the latency of the onset of supernormality was increased and the degree of supernormality was decreased and ultimately abolished. There was an inverse relationship between the degree of potentiation and the size of the test volley. High-frequency repetitive stimulation of the digital nerves for 10 min modified axonal excitability and produced spontaneous paraesthesiae that lasted for 20 min after the stimulation. Following this prolonged stimulus train, single submaximal stimuli evoked larger cutaneous afferent potentials than before the train, and the extent of the potentiation during the supernormal period was increased. It is concluded that prolonged repetitive stimulation of cutaneous afferents has two effects, one on axonal threshold, the second on the supernormal period. It is suggested that, in this experimental model, paraesthesiae result from ectopic impulses generated when axonal excitability is highest, namely at the peak of the supernormal period.\r"
 }, 
 {
  ".I": "54834", 
  ".M": "Aged; Human; Lip/*PP; Male; Middle Age; Movement/*; Muscle Rigidity/*ET/PP; Parkinson Disease/*CO; Speech/PH; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Caligiuri"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Brain 8801; 110 ( Pt 4):1033-44\r", 
  ".T": "Labial kinematics during speech in patients with parkinsonian rigidity.\r", 
  ".U": "88001476\r", 
  ".W": "Studies of orofacial motor control in Parkinson's disease (PD) have demonstrated that these subjects may exhibit hypokinesia and bradykinesia, as well as increased muscle tone. Yet the relationship between aberrations of orofacial movement and muscle rigidity remains unclear. Measures of labial muscle rigidity and movement were made for 12 parkinsonian and 9 age-matched control subjects. Displacement amplitude, peak instantaneous velocity, and movement time were evaluated during repetitive syllable productions. The results showed that while mean parkinsonian displacement amplitudes and velocities were lower than the normal control subjects, there was no statistical relationship between labial rigidity and the degree of movement abnormality. It is concluded that while rigidity may play a part in the overall disability, it does not sufficiently explain the labial articulatory difficulties associated with parkinsonism. This is in agreement with the literature on limb rigidity and movement aberrations in PD, suggesting that rigidity and bradykinesia may represent independent pathophysiological phenomena.\r"
 }, 
 {
  ".I": "54835", 
  ".M": "Affective Disorders/*ET; Aphasia/ET; Brain/RA; Cerebral Cortex/*RA; Cerebrovascular Disorders/*CO/RA; Cognition Disorders/ET/PX; Comparative Study; Depression/ET/PX; Human; Male; Middle Age; Severity of Illness Index; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Starkstein", 
   "Robinson", 
   "Price"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Brain 8801; 110 ( Pt 4):1045-59\r", 
  ".T": "Comparison of cortical and subcortical lesions in the production of poststroke mood disorders.\r", 
  ".U": "88001477\r", 
  ".W": "Patients with single stroke lesions, verified by computerized tomography, involving either cortical tissue or restricted entirely to subcortical structures were examined for mood disorders. Those with left anterior lesions, either cortical or subcortical, had significantly greater frequency and severity of depression than patients with any other lesion location. A strong correlation between the severity of depression and proximity of the lesion to the frontal pole was observed for both left cortical and subcortical groups. Right hemisphere lesions did not show the same correlation with depression but were associated with a significantly higher incidence of undue cheerfulness. These findings demonstrate the importance of the location of subcortical lesions in poststroke mood disorders and suggest that anterior subcortical structures may play an important but lateralized role in the production or regulation of mood.\r"
 }, 
 {
  ".I": "54836", 
  ".M": "Acetylcholinesterase/ME; Adult; Bungarotoxins/ME; Case Report; Electromyography; Electrophysiology; Female; Human; Intercostal Muscles/PA/UL; Motor Endplate/EN/ME; Muscles/EN; Neuromuscular Diseases/GE/PA/PP; Neuromuscular Junction/*; Pedigree; Support, Non-U.S. Gov't; Syndrome.\r", 
  ".A": [
   "Oosterhuis", 
   "Newsom-Davis", 
   "Wokke", 
   "Molenaar", 
   "Weerden", 
   "Oen", 
   "Jennekens", 
   "Veldman", 
   "Vincent", 
   "Wray", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Brain 8801; 110 ( Pt 4):1061-79\r", 
  ".T": "The slow channel syndrome. Two new cases.\r", 
  ".U": "88001478\r", 
  ".W": "Two patients are described with a myasthenic syndrome that presented in early adult life. One patient had 2 asymptomatic first degree relatives with similar electrophysiological findings. Both patients had abnormal fatiguability, arm weakness being prominent; neither of them responded to anticholinesterase medication. An abnormal decrement at 3 Hz stimulation was present, and a single stimulus evoked a repetitive response. Electrophysiological studies on biopsied intercostal muscle showed miniature endplate potentials of normal amplitudes but with prolonged rise and decay times. Anticholinesterase staining (Case 1) was not reduced, and showed elongation of some endplates. Ultrastructural studies (Case 2) showed degeneration of junctional folds and diffusely thickened endplate basal lamina. Calcium deposits were not observed and myopathic changes were slight. The findings are consistent with a prolonged open time of the ACh-induced ion channel.\r"
 }, 
 {
  ".I": "54837", 
  ".M": "Adult; Aged; Aged, 80 and over; Case Report; Electrophysiology; Female; Human; Infection/*CO; Male; Middle Age; Multiple Organ Failure/*CO; Nervous System Diseases/CO/*ET/PA/PP; Retrospective Studies; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Zochodne", 
   "Bolton", 
   "Wells", 
   "Gilbert", 
   "Hahn", 
   "Brown", 
   "Sibbald"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Brain 8801; 110 ( Pt 4):819-41\r", 
  ".T": "Critical illness polyneuropathy. A complication of sepsis and multiple organ failure.\r", 
  ".U": "88001479\r", 
  ".W": "Nineteen patients developed polyneuropathy complicating critical illness. They had been admitted to a critical care unit following intubation for cardiac or pulmonary disease and had developed sepsis and multiple organ failure. Approximately one month following intubation, failure to wean from the ventilator and limb weakness prompted neurological referral. Examination disclosed weakness and wasting of muscles and impaired tendon reflexes in most, but not all, patients. Electrophysiological studies in 17 patients revealed attenuated compound muscle and sensory nerve action potential amplitudes and widespread denervation on needle electromyography. Autopsy in 9 patients who died of their critical illness revealed widespread primary axonal degeneration of motor and sensory fibres, with extensive denervation atrophy of limb and respiratory muscles. Survivors recovered from the polyneuropathy three to six months following discharge. Seventeen of the patients were segregated by electrophysiological criteria into mild (8) and severe (9) polyneuropathy categories. An analysis of these two groups failed to reveal putative metabolic, drug, nutritional or toxic factors that might be responsible for the polyneuropathy. Our studies suggest that the mechanism may be a fundamental defect, still unknown, which causes dysfunction of all organ systems in this syndrome.\r"
 }, 
 {
  ".I": "54838", 
  ".M": "Adult; Aged; Biopsy; Female; Human; Male; Middle Age; Nervous System Diseases/*ET/PA/PP; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Sural Nerve/PA; Vasculitis/*CO.\r", 
  ".A": [
   "Dyck", 
   "Benstead", 
   "Conn", 
   "Stevens", 
   "Windebank", 
   "Low"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Brain 8801; 110 ( Pt 4):843-53\r", 
  ".T": "Nonsystemic vasculitic neuropathy.\r", 
  ".U": "88001480\r", 
  ".W": "Among 65 patients with necrotizing vasculitis, 45 had systemic and 20 had nonsystemic vasculitic neuropathy. In nonsystemic vasculitic neuropathy, clinically only nerves are affected; there are no, or few, constitutional symptoms or serological abnormalities. The clinical and pathological features are those of an ischaemic neuropathy caused by a necrotizing vasculitis of small arterioles. These 20 patients had neuropathic symptoms for a median time of 11.5 yrs (range 1-35 yrs). The clinical pattern of neuropathy was that of multiple mononeuropathy in 13, asymmetric neuropathy in 4, distal polyneuropathy in 3, and sensory polyneuropathy in 1. As compared with their initial evaluation, 8 are now worse, 5 are better, 4 are approximately the same, and 3 are dead from unrelated causes. Prednisone was thought to prevent the development of new lesions in some cases. By contrast, of the 41 patients with systemic necrotizing vasculitis whose outcome is known, 12 are dead (median time, 1.5 yrs, range 3 months-8 yrs) and 29 are alive (median time, 6 yrs, range 6 months-22 yrs).\r"
 }, 
 {
  ".I": "54839", 
  ".M": "Animal; Brain Diseases/*ET/PA; Hyponatremia/BL/CO/*DT/PA; Myelin Sheath/*PA; Rabbits; Saline Solution, Hypertonic/TU; Sodium/BL; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Illowsky", 
   "Laureno"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Brain 8801; 110 ( Pt 4):855-67\r", 
  ".T": "Encephalopathy and myelinolysis after rapid correction of hyponatraemia.\r", 
  ".U": "88001481\r", 
  ".W": "Considerable controversy has followed the recent publication of studies indicating that central pontine myelinolysis is caused by rapid correction of hyponatraemia. Alternative suggestions have been that myelinolysis is due to uncorrected hyponatraemia, that it occurs only with over-correction of hyponatraemia or that it is due to coincidental hypoxia. The following experiments were undertaken to clarify the relationship between myelinolysis and derangements of serum sodium and their treatment. Severe hyponatraemia ([Na+] less than or equal to 122 mmol/l) was produced in three groups of rabbits by injection of vasopressin and 5% dextrose in water. Rabbits with severe uncorrected hyponatraemia sustained for seven days or more did not show myelinolysis at autopsy. Myelinolytic lesions did develop in 3 of 7 rabbits in a second group in which corrective infusion of hypertonic saline was administered after only three days of severe hyponatraemia. Neurological deterioration also occurred in rabbits in the third group which received hypertonic saline within 24h of developing severe hyponatraemia. In this group no lesions were apparent at autopsy. No animal became hypernatraemic with correction. These results indicate that even prolonged severe hyponatraemia does not lead to myelinolysis if it remains uncorrected, but that rapid correction of hyponatraemia, without over-correction, can cause neurological disease. Accordingly, a rapid rise in serum sodium should be avoided.\r"
 }, 
 {
  ".I": "54840", 
  ".M": "Color Perception/*PH; Human; Support, Non-U.S. Gov't; Vision Disorders/*PP; Visual Fields/*.\r", 
  ".A": [
   "Stoerig"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Brain 8801; 110 ( Pt 4):869-86\r", 
  ".T": "Chromaticity and achromaticity. Evidence for a functional differentiation in visual field defects.\r", 
  ".U": "88001482\r", 
  ".W": "In the visual field defects of 10 patients who had suffered lesions in the postgeniculate part of the primary visual projection, red-green discrimination and achromatic target detection was tested. In addition, 8 of these patients were tested for detection of red and green targets. Targets were presented on a low photopic achromatic background, so that the red and green targets differed from the background both in intensity and in wavelength, whereas the achromatic target differed in intensity only. Six patients showed evidence of discriminating between red and green targets, 5 patients could also detect the colour targets, but none could detect the achromatic one that was presented at the same retinal position. These results imply that wavelength and intensity information are treated differentially, and suggest that these patients possess residual colour-opponent channels that subserve the defective part of the visual field.\r"
 }, 
 {
  ".I": "54841", 
  ".M": "Adult; Aged; Brain Diseases/CO/RA; Color Perception; Female; Flicker Fusion; Geniculate Bodies/*; Human; Male; Middle Age; Motion Perception; Physical Education and Training; Saccades; Scotoma/*ET/PP; Support, Non-U.S. Gov't; Tomography, X-Ray Computed; Vision/*.\r", 
  ".A": [
   "Blythe", 
   "Kennard", 
   "Ruddock"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Brain 8801; 110 ( Pt 4):887-905\r", 
  ".T": "Residual vision in patients with retrogeniculate lesions of the visual pathways.\r", 
  ".U": "88001483\r", 
  ".W": "Twenty-five subjects have been studied who, as a result of damage to the striate cortex, were 'blind' in extensive areas (scotomata) of the visual fields. Of these 25 subjects, 5 exhibited residual vision in response to transient lights presented within the scotoma, which enabled them to locate the stimuli by hand-reaching or by eye movements; the latter have been measured by electro-oculography. The residual vision underlying their responses was characterized by low flicker-fusion and by sensitivity in detection of movement which increased as target speed was raised. Discrimination for the direction of target movement was poor, but spatial resolution in the discrimination of target displacement was essentially normal. The subjects were unable to recognize or discriminate the spatial structure of targets located within the 'blind' field, and the observed dissociation between spatial discrimination of displacement and pattern is examined in relation to the 'two systems' hypothesis of visual function. There is no obvious correlation between the extent of neuronal damage as revealed by CT scans and the existence of residual vision.\r"
 }, 
 {
  ".I": "54842", 
  ".M": "Alzheimer's Disease/*GE/IM; Antigens, Viral/*AN; Base Sequence; Brain/IM/*ME; DNA/ME; Genes, Viral/*; Human; Nucleic Acid Hybridization; RNA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Pogo", 
   "Casals", 
   "Elizan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Brain 8801; 110 ( Pt 4):907-15\r", 
  ".T": "A study of viral genomes and antigens in brains of patients with Alzheimer's disease.\r", 
  ".U": "88001484\r", 
  ".W": "The presence of viral nucleic acid sequences and antigens from a variety of conventional viruses in selected brain regions of cases of Alzheimer's disease (AD), diagnosed pathologically, was investigated using molecular hybridization and immunocytochemical techniques. Seven DNA and 4 RNA viruses were used as probes in 18 AD and 5 control brains. With Southern blot hybridization, no viral DNA sequences could be detected in the cerebral cortex. With dot blot hybridization, results were also negative, except for 2 cases, 1 a control brain, the other an AD brain, which gave a positive signal in the RNA extracted from the substantia innominata when c-DNA from measles virus was used as a probe. Four specific brain areas from each of 8 AD brains and 5 controls tested with viral probes (3 DNA and 5 RNA viruses), using immunocytochemical techniques for viral antigens, showed no positive reproducible specific reactions. These results, although negative, do not totally exclude the possibility that conventional viruses may play a role in the aetiology and pathogenesis of AD.\r"
 }, 
 {
  ".I": "54843", 
  ".M": "Aged; Blood Vessels/PP; Cerebral Ischemia/*ET; Cerebrovascular Circulation/*; Hemiplegia/*CO/PP; Human; Male; Middle Age; Migraine/*CO/PP; Muscle Tonus/*; Support, Non-U.S. Gov't; Xenon Radioisotopes/ME.\r", 
  ".A": [
   "Friberg", 
   "Olsen", 
   "Roland", 
   "Lassen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Brain 8801; 110 ( Pt 4):917-34\r", 
  ".T": "Focal ischaemia caused by instability of cerebrovascular tone during attacks of hemiplegic migraine. A regional cerebral blood flow study.\r", 
  ".U": "88001485\r", 
  ".W": "During the course of hemiplegic migraine in 3 patients, changes in regional cerebral blood flow (rCBF) were recorded by the intracarotid 133Xe method and a 254 multidetector camera covering one hemisphere. The rCBF measurements were performed in conjunction with cerebral angiography. During repeated rCBF measurements all 3 patients developed focal hypoperfusion originating in the frontal lobe, subsequently spreading posteriorly to involve the precentral and postcentral regions. In 2 cases focal hyperperfusion appeared to precede the hypoperfusion. In association with the rCBF changes the patients developed transient motor and/or sensory deficits and subsequently severe headache. No signs of arterial occlusion were found. In the over and underperfused regions blood flow fluctuated rapidly because of instability of cerebrovascular tone, defined as transient constriction of the smallest cerebral vessels (arterioles) alternating with a normal calibre for these vessels and/or short periods of vasodilatation. It is considered to be a primary pathological condition of the vessels. When vasoconstriction was present the blood flow decreased to values consistent with ischaemia, which was probably the cause of the neurological deficits. On the basis of these observations and previous work from our laboratory we conclude that instability of cerebrovascular tone may cause focal ischaemia during the course of attacks of classical and hemiplegic migraine.\r"
 }, 
 {
  ".I": "54844", 
  ".M": "Adult; Evoked Potentials; Female; Human; Male; Memory Disorders/*PP/PX; Memory, Short-Term/*; Middle Age; Neuropsychological Tests; Reaction Time; Sound/*; Support, U.S. Gov't, P.H.S.; Task Performance and Analysis.\r", 
  ".A": [
   "Starr", 
   "Barrett"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Brain 8801; 110 ( Pt 4):935-59\r", 
  ".T": "Disordered auditory short-term memory in man and event-related potentials.\r", 
  ".U": "88001486\r", 
  ".W": "Four patients with conduction aphasia and impaired auditory but relatively preserved visual digit spans were tested in a task of short-term memory, a digit probe identification task, in both the visual and auditory modalities. Five age-matched normal subjects served as controls. Behavioural measures of response accuracy and reaction time and scalp derived event-related potentials were determined as a function of the number of items to be remembered. These measures were also recorded in a task requiring the detection of infrequent stimuli ('oddball' paradigm). The patients' performance and event-related potential wave forms for the 'oddball' task were no different from those of the controls. In the digit probe identification tasks the patients showed a reduction in amplitude of a positive component at a latency of approximately 450 ms (P450) of the event-related potential to correctly identified probes in the auditory modality. This component was within normal limits with visual testing. There was an inordinate increase in the patients' reaction time to auditory but not visual stimuli when the number of items to be remembered increased from one to three. Event-related potentials were also analysed as a function of speed of reaction time, position of the matching item in the stimulus presentation set and whether the probe was correctly identified as being in-set or out-of-set. Event-related potentials associated with fast reaction times in the auditory task when a single item was presented were no different between patients and controls, indicating that patients were capable of both performing normally and generating normal potentials on some trials. The data suggest that the deficit in auditory short-term memory in these patients occurs during stimulus classification.\r"
 }, 
 {
  ".I": "54845", 
  ".M": "Aphasia/ET/*RA; Cerebral Cortex/PP/*RA; Cerebral Hemorrhage/CO/RA; Cerebral Infarction/CO/RA; Corpus Striatum/PP/RA; Human; Models, Neurological; Models, Psychological; Putamen/PP/RA; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Alexander", 
   "Naeser", 
   "Palumbo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Brain 8801; 110 ( Pt 4):961-91\r", 
  ".T": "Correlations of subcortical CT lesion sites and aphasia profiles.\r", 
  ".U": "88001487\r", 
  ".W": "We have analysed the aphasia profiles of 19 cases with subcortical infarction or haemorrhage. Several components of the aphasic syndromes, especially sentence length and grammatical form (together compromising fluency), ease of speech initiation, articulation, voice volume, and auditory comprehension, were individually isolated for correlation with CT lesion site. Each component had a specific lesion site correlation, and lesions in various deep periventricular white matter regions were the critical ones for all components of aphasia. Simple tabulation of lesions as cortical or subcortical, and restricting analysis to lesions of basal ganglia would both have proved inadequate to account for clinical findings. A review of 61 subcortical cases in the neurological literature for which CT and aphasia data were available supports these conclusions.\r"
 }, 
 {
  ".I": "54846", 
  ".M": "Adult; Basal Ganglia Diseases/*PA; Case Report; Choline Acetyltransferase/ME; Female; Hallervorden-Spatz Syndrome/IM/*PA/PP; Human; Immunochemistry; Middle Age; Nervous System/EN/IM/PA; Neurofibrils/*PA; Somatostatin/IM.\r", 
  ".A": [
   "Eidelberg", 
   "Sotrel", 
   "Joachim", 
   "Selkoe", 
   "Forman", 
   "Pendlebury", 
   "Perl"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Brain 8801; 110 ( Pt 4):993-1013\r", 
  ".T": "Adult onset Hallervorden-Spatz disease with neurofibrillary pathology. A discrete clinicopathological entity.\r", 
  ".U": "88001488\r", 
  ".W": "Three adults with progressive cognitive decline and extrapyramidal dysfunction were studied. They were all mentally retarded women without known chromosomal abnormalities, ranging in age at the time of onset from 31 to 42 yrs with an average duration of illness of 6 yrs. Neurological signs were stereotyped and consisted of a unilateral equinovarus foot posture followed by progressive dementia, rigidity and quadriparesis. Identical pathological findings were noted in all cases. There was marked deposition of iron-containing pigments in the globus pallidus and reticulate zone of the substantia nigra. Numerous axonal spheroids were noted in these areas and in the gracile and cuneate nuclei. In addition to these typical changes of Hallervorden-Spatz disease (HSD), abundant neurofibrillary tangles (NFTs) were found within the hippocampus, neocortex, nuclei of basal forebrain, subthalamic nucleus and brainstem reticular formation. Rare Hirano bodies and granulovacuolar degeneration were noted within the hippocampus; neuritic plaques and amyloid deposits were absent. Ultrastructurally the NFTs were mostly paired helical filaments (PHFs) with a diameter of 20 to 25 nm and a half-periodicity of 80 nm. Straight filaments and incompletely twisted forms were also seen. Immunocytochemistry with polyclonal antibodies to PHFs was positive in a distribution identical to that of Bodian-positive NFTs. Biochemical analysis of frozen frontal cortex from 1 case revealed a 94% depletion of the cholinergic marker enzyme choline acetyltransferase. Somatostatin-like immunoreactivity was within normal range. Study of 1 case with laser microprobe mass analysis revealed evidence of aluminium accumulation in tangle-bearing hippocampal neurons. Adjacent tangle-free neurons failed to show comparable accumulations. These findings indicate that adult onset HSD occurring in mentally retarded individuals may represent a distinct clinicopathological entity associated with neurofibrillary pathology without amyloid deposition.\r"
 }, 
 {
  ".I": "54847", 
  ".M": "Bed Occupancy; Canada; Emergency Service, Hospital/*OG; Hospital Design and Construction/*; Hospitalization; Human.\r", 
  ".A": [
   "Dickinson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Can Med Assoc J 8801; 137(6):473\r", 
  ".T": "Emergency department space [letter]\r", 
  ".U": "88001770\r"
 }, 
 {
  ".I": "54848", 
  ".M": "Anencephaly/*; Human; Infant, Newborn; Tissue Donors/*.\r", 
  ".A": [
   "Laberge"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Can Med Assoc J 8801; 137(6):473-4\r", 
  ".T": "Transplanting organs from anencephalic infants [letter]\r", 
  ".U": "88001771\r"
 }, 
 {
  ".I": "54849", 
  ".M": "Human; Ontario; Prescriptions, Drug/*ST; Societies, Medical/*.\r", 
  ".A": [
   "Ham"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Can Med Assoc J 8801; 137(6):474\r", 
  ".T": "Doctors should write \"no substitution\" on some prescriptions, OMA decides [letter]\r", 
  ".U": "88001772\r"
 }, 
 {
  ".I": "54850", 
  ".M": "Antibodies, Viral/*AN; Homosexuality/*; HIV/*IM; Male; Sex Behavior/*; Statistics/*.\r", 
  ".A": [
   "Soskolne", 
   "Newman", 
   "Bulanski", 
   "Fung", 
   "Kwong", 
   "Waida"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Can Med Assoc J 8801; 137(6):474-6, 480\r", 
  ".T": "HIV seroconversion and sexual behaviour in a cohort of homosexual men [letter]\r", 
  ".U": "88001773\r"
 }, 
 {
  ".I": "54852", 
  ".M": "Human; Resuscitation/*ED; Teaching/MT.\r", 
  ".A": [
   "Couves"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Can Med Assoc J 8801; 137(6):482-3\r", 
  ".T": "Cardiopulmonary resuscitation revisited [editorial]\r", 
  ".U": "88001775\r"
 }, 
 {
  ".I": "54853", 
  ".M": "Canada; Clinical Competence/*; Cognition; Education, Professional, Retraining; Heart Arrest/MO; Human; Medical Staff, Hospital/PX/*ST; Nursing Staff, Hospital/PX/*ST; Perception; Resuscitation/*ED/ST; Retention (Psychology); Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Curry", 
   "Gass"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Can Med Assoc J 8801; 137(6):491-6\r", 
  ".T": "Effects of training in cardiopulmonary resuscitation on competence and patient outcome.\r", 
  ".U": "88001777\r", 
  ".W": "Between 1981 and 1985 we carried out a study in two medium-sized nonteaching community hospitals to determine the rate of deterioration of knowledge and skills in cardiopulmonary resuscitation (CPR) among physicians and nurses, the accuracy of their perceptions of their knowledge and skills, the effects of practice on retention and the effect of CPR training on mortality. The participants' knowledge and skills were measured before training and immediately after, 6 months after and 12 months after training. Information on all attempts at CPR involving hospital staff was collected from medical records and from interviews with the participants. A total of 31 physicians and 54 nurses were followed during the study. Six months after training there was no difference in CPR knowledge or skills between the physicians and the nurses. In both groups CPR skills had deteriorated to near pretraining levels. By 6 months the physicians' knowledge had deteriorated to a level not significantly different from that before training. The nurses maintained a significant improvement in knowledge test scores at 12 months over those before training (p = 0.037). The physicians had an accurate perception of their knowledge but not their skills 6 months and 12 months after training, whereas the nurses did not accurately perceive either their knowledge or their skills after training. Experience with CPR did not contribute to post-training knowledge or skills in either group. There was no evidence that death rates were lower when basic life support (BLS) was begun by trained staff than when it was begun by untrained staff. The probability of survival was greater when BLS was begun within 4 minutes of arrest than when it was begun after 4 minutes, regardless of whether advanced cardiac life support was begun within 10 minutes.\r"
 }, 
 {
  ".I": "54854", 
  ".M": "Aged; Aged, 80 and over/*; Arthritis/SU; Consumer Satisfaction; Female; Hip Prosthesis/*/PX; Human; Length of Stay; Male; Postoperative Complications/EP; Reoperation; Risk Factors; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Phillips", 
   "Grainger", 
   "Cameron", 
   "Bruce"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Can Med Assoc J 8801; 137(6):497-500\r", 
  ".T": "Risks and benefits of elective hip replacement in the octogenarian.\r", 
  ".U": "88001778\r", 
  ".W": "We reviewed the records for 100 consecutive cases of elective hip replacement in 91 patients in their 80s (average age 82.8 years), all of whom lived in their own homes before surgery. In 92 cases the patients returned home, 59 within 3 weeks. The average duration of hospital stay was 20.1 days. In eight cases there were major complications, including three cases of myocardial infarction (one of them fatal) and two cases of pulmonary embolism (one of them fatal). In 15 cases there were moderate complications, including deep venous thrombosis (in 5) and urinary tract complications necessitating transurethral prostatectomy (in 2). In 44 cases there were minor complications, including the need for urinary catheterization (in 27) and brief periods of postoperative confusion (in 14). In 33 cases there were no complications; in 31 of these cases the patients returned directly home within 3 weeks. The preoperative risk rating of the American Society of Anesthesiologists (ASA) correlated well with the complication rates: the rates of major complications in cases with a rating of ASA class I, II or III were 0%, 6% and 15% respectively. In 49 of 52 cases in which the procedure had been performed more than 2 years previously, the patients were happy they had had the operation.\r"
 }, 
 {
  ".I": "54855", 
  ".M": "Allied Health Personnel/ED; Education, Continuing/*; Education, Medical, Continuing; Education, Nursing, Continuing; Health Occupations/*ED; Human; Ontario; Telecommunications/*; Telephone.\r", 
  ".A": [
   "Lindsay", 
   "Davis", 
   "Fallis", 
   "Willison", 
   "Biggar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Can Med Assoc J 8801; 137(6):503-6\r", 
  ".T": "Continuing education through Telemedicine for Ontario.\r", 
  ".U": "88001779\r", 
  ".W": "Telemedicine for Ontario (TFO) is a continuing education program for health professionals. It is an interactive audio system, organized and operated by the five provincial medical schools, that is designed to offer otherwise unavailable educational programs to health professionals in northern or other isolated areas of Ontario. TFO has provided programs in three categories--medicine, nursing and allied health--and has covered a wide range of topics; the programs have been tailored to the stated needs and interests of the participants. By 1986 there were 199 sites throughout Ontario that participated regularly, and there were approximately 25,000 individual registrations in the 1985-86 seasons. Our results from this 3-year pilot study have indicated the feasibility of the medium and its acceptance by health professionals. The next stage of the program's evaluation will include analyses of its impact on clinical practice and on the health status of patients.\r"
 }, 
 {
  ".I": "54858", 
  ".M": "Ambulatory Care Facilities/*/OG; Canada; Human.\r", 
  ".A": [
   "Milne"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Can Med Assoc J 8801; 137(6):532, 536\r", 
  ".T": "Walk-in clinics: \"as far as we're concerned, the patient is king\".\r", 
  ".U": "88001782\r"
 }, 
 {
  ".I": "54859", 
  ".M": "Human; Organ Procurement/*; Professional-Family Relations/*.\r", 
  ".A": [
   "Houlihan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Can Med Assoc J 8801; 137(6):537-9\r", 
  ".T": "Requesting organ donations: the hardest question to ask.\r", 
  ".U": "88001783\r"
 }, 
 {
  ".I": "54860", 
  ".M": "Emergency Service, Hospital/*; Human; Patient Discharge; Patient Education/*MT; Software/*.\r", 
  ".A": [
   "Goldman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Can Med Assoc J 8801; 137(6):548\r", 
  ".T": "This software provides personalized instructions for emergency patients.\r", 
  ".U": "88001784\r"
 }, 
 {
  ".I": "54861", 
  ".M": "Canada; Human; Language/*; Societies, Medical.\r", 
  ".A": [
   "Woods"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Can Med Assoc J 8801; 137(7):585\r", 
  ".T": "The quest for a sexless language.\r", 
  ".U": "88001785\r"
 }, 
 {
  ".I": "54863", 
  ".M": "Adrenergic Beta Receptor Blockaders/*AE/PD; Anaphylaxis/*CI; Human; Risk Factors.\r", 
  ".A": [
   "Toogood"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Can Med Assoc J 8801; 137(7):587-8, 590-1\r", 
  ".T": "Beta-blocker therapy and the risk of anaphylaxis [letter]\r", 
  ".U": "88001787\r"
 }, 
 {
  ".I": "54864", 
  ".M": "Alcoholism/*MO; Canada; Human.\r", 
  ".A": [
   "Tuttle"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Can Med Assoc J 8801; 137(7):591\r", 
  ".T": "Years of life lost because of alcohol [letter]\r", 
  ".U": "88001788\r"
 }, 
 {
  ".I": "54865", 
  ".M": "Boxing/*; British Columbia; Human.\r", 
  ".A": [
   "Schinbein"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Can Med Assoc J 8801; 137(7):591-2\r", 
  ".T": "Boxing [letter]\r", 
  ".U": "88001789\r"
 }, 
 {
  ".I": "54866", 
  ".M": "Administrative Personnel; Adult; Aged; Child; Child Abuse, Sexual/*; Female; Great Britain; Human; Male; Middle Age; Physicians, Family.\r", 
  ".A": [
   "Wilson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Can Med Assoc J 8801; 137(7):592\r", 
  ".T": "Sexual abuse of children: an update [letter]\r", 
  ".U": "88001790\r"
 }, 
 {
  ".I": "54867", 
  ".M": "Canada; Curriculum; Education, Medical, Undergraduate/*; Human; Occupational Medicine/*ED.\r", 
  ".A": [
   "Markham", 
   "Fisher"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Can Med Assoc J 8801; 137(7):602\r", 
  ".T": "Teaching occupational health to medical undergraduates [editorial]\r", 
  ".U": "88001792\r"
 }, 
 {
  ".I": "54868", 
  ".M": "Costs and Cost Analysis; Family Practice/*/EC; Human; Office Visits/*; Ontario; Research Design; Smoking/*TH; Statistics; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Kozlowski", 
   "Page"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Can Med Assoc J 8801; 137(7):605-7\r", 
  ".T": "A second look at the effects of supportive follow-up on smoking cessation.\r", 
  ".U": "88001793\r", 
  ".W": "In 1982 a report in CMAJ (1982; 126: 127-129) indicated that the addition of supportive follow-up appointments in a family practice increased the 6-month cigarette abstinence rate from 12% to 23%. We reanalysed the data by means of recognized standards for treatment success and found little evidence that the treatment had any reliable effect on attempts to quit that lasted at least 3 months: 8.5% and 4.8% of the groups with and without supportive follow-up respectively abstained for more than 3 months. We discuss a problem of the experimental design (longer evaluative follow-up for the control group than for the treatment group) and cost-benefit issues.\r"
 }, 
 {
  ".I": "54869", 
  ".M": "Evaluation Studies; Family Practice/*; Follow-Up Studies; Human; Office Visits/*; Ontario; Research Design; Smoking/*TH; Statistics.\r", 
  ".A": [
   "Wilson", 
   "Singer", 
   "Best"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Can Med Assoc J 8801; 137(7):609-12\r", 
  ".T": "Supportive follow-up for cigarette smokers in a family practice: issues of method, analysis and state of the art.\r", 
  ".U": "88001794\r", 
  ".W": "Kozlowski and Page have criticized a study published in 1982 in CMAJ on the effects of supportive follow-up on the rate at which patients quit smoking cigarettes. We agree with some of their general sentiments about the need for establishing a consensus on the evaluation of smoking cessation programs. More specifically, we defend the particular analysis originally used, given the state of knowledge and constraints on the study. We examine their main objections: the definition of successful cessation, the design of the study, the exclusion of patients lost to follow-up, the methods of statistical analysis used and the strength of more recent evidence on the usefulness of follow-up visits. We believe that the role of supportive follow-up deserves further evaluation.\r"
 }, 
 {
  ".I": "54870", 
  ".M": "Chewing Gum; Family Practice/*; Human; Methods; Nicotine; Office Visits; Ontario; Patient Education; Physician's Role; Smoking/*TH.\r", 
  ".A": [
   "Wilson", 
   "Lindsay", 
   "Best", 
   "Gilbert", 
   "Willms", 
   "Singer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Can Med Assoc J 8801; 137(7):613-9\r", 
  ".T": "A smoking cessation intervention program for family physicians.\r", 
  ".U": "88001795\r", 
  ".W": "Family physicians are able to approach many patients who smoke but are often hesitant to help them quit. Lack of knowledge about effective interventions is a major reason for this hesitancy. The important components that have been tested in physician-initiated smoking cessation interventions are advice to quit, information about the risks of smoking and techniques for quitting, nicotine gum, setting a date for quitting and offers of supportive follow-up visits. We describe a cessation program developed for family physicians that incorporates these factors into three types of visits over a 2-month period: the challenge visit, which occurs during a regular office visit and focuses on advice and setting a date to quit; the quit-date visit, which involves instructing patients on the proper use of nicotine gum, if applicable, and confirming their desire to quit; and four supportive follow-up visits, which provide continuing encouragement for 2 months and allow physicians to monitor withdrawal symptoms, relapses and other problems. Such a program can be effectively incorporated into a general practice.\r"
 }, 
 {
  ".I": "54871", 
  ".M": "Adolescence; Adult; Age Factors; Aged; Asthma/EP/*MO; Canada; Child; Child, Preschool; Female; Hospitalization; Human; Infant; Male; Middle Age.\r", 
  ".A": [
   "Mao", 
   "Semenciw", 
   "Morrison", 
   "MacWilliam", 
   "Davies", 
   "Wigle"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Can Med Assoc J 8801; 137(7):620-4\r", 
  ".T": "Increased rates of illness and death from asthma in Canada.\r", 
  ".U": "88001796\r", 
  ".W": "Recent rates of illness and death from asthma in Canada and rates of hospital admission/separation for asthma were examined by age group and region. The death rates were higher in 1982-84 than in 1970-72, especially among those aged 15 to 34 years. Increases were also noted in hospital admission/separation rates, especially among those less than 15 years of age. Hospital admission/separation rates were highest in the Maritime provinces and Saskatchewan, whereas death rates were highest in Alberta and Saskatchewan. Examination of death certificates for coding errors and recoding of certificates to a single (8th) revision of the International Classification of Diseases indicated that changes in disease coding and errors in coding did not account for the significant increase in rates of death from asthma for those aged 15 to 34 years. These increases in rates of illness and death from asthma are unexplained and warrant further investigation.\r"
 }, 
 {
  ".I": "54872", 
  ".M": "Aged; Cognition Disorders/ET; Costs and Cost Analysis; Dementia/*DI; Diagnosis, Laboratory/EC; Human; Tomography, X-Ray Computed/EC.\r", 
  ".A": [
   "Wilson", 
   "Guyatt", 
   "Streiner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Can Med Assoc J 8801; 137(7):625-9\r", 
  ".T": "The diagnosis of dementia.\r", 
  ".U": "88001797\r", 
  ".W": "The diagnosis of dementia in the elderly has important personal and social consequences, and a small proportion of cases initially diagnosed may be reversible. An understanding of the operating characteristics and cost-effectiveness of clinical signs and symptoms and of laboratory investigations in the diagnosis of dementia is needed to diagnose accurately yet contain costs. Using published criteria, we critically appraised the current scientific literature on the diagnosis of dementia. The articles that essentially satisfied our criteria suggested that duration and severity of dementia best predicted reversibility and the need for computed tomography of the head. A decision rule may be used to select among a number of investigations now advocated as routine in diagnosing dementia, with little or no risk of missing clinically significant diagnoses and with appreciable cost savings. The reversibility of dementia may not be as major an issue as previously believed, since most instances may be early, atypical presentations of Alzheimer-type dementia.\r"
 }, 
 {
  ".I": "54873", 
  ".M": "Accidents/*; Accidents, Traffic/*; Adolescence; Adult; Child; Child, Preschool; Human; Motorcycles; Prospective Studies; Recreation/*; Rural Population; Safety; Saskatchewan; Support, Non-U.S. Gov't; Wounds and Injuries/EP.\r", 
  ".A": [
   "Hasselback", 
   "Wilding"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Can Med Assoc J 8801; 137(7):630-2\r", 
  ".T": "Accidents involving off-road motor vehicles in a northern community.\r", 
  ".U": "88001798\r", 
  ".W": "The increasing number of accidents associated with off-road motor vehicles used for recreational purposes prompted this prospective study. During 1985 the records of victims of all motor vehicle accidents who were seen at the Hudson Bay Union Hospital, Hudson Bay, Sask., were studied; patients involved in on-road vehicle accidents were included for comparison. Emphasis was placed on age, vehicle type, mechanism of accident, injury severity and the use of safety features. Almost half of the victims of off-road vehicle accidents were under 16 years of age. The poor adherence to government legislation and manufacturer recommendations was evident in the number of people who did not wear helmets or use headlights.\r"
 }, 
 {
  ".I": "54874", 
  ".M": "Adult; Amodiaquine/*AE; Case Report; Female; Human; Malaria/PC; Neuromuscular Diseases/*CI.\r", 
  ".A": [
   "Wittes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Can Med Assoc J 8801; 137(7):635-6\r", 
  ".T": "Neuromyopathy associated with amodiaquine hydrochloride.\r", 
  ".U": "88001799\r"
 }, 
 {
  ".I": "54875", 
  ".M": "Acquired Immunodeficiency Syndrome/*ET/IM/PA; Adult; Antibodies, Viral/AN; Blood Transfusion/AE; Canada; Case Report; Human; HIV/IM; Male; Time Factors; Zaire.\r", 
  ".A": [
   "Rogan", 
   "Jewell", 
   "Mielke", 
   "Kunimoto", 
   "Voth", 
   "Tyrrell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Can Med Assoc J 8801; 137(7):637-8\r", 
  ".T": "A case of acquired immune deficiency syndrome before 1980.\r", 
  ".U": "88001800\r"
 }, 
 {
  ".I": "54877", 
  ".M": "Education, Medical/*; Human; Physicians, Women/*; Prejudice/*.\r", 
  ".A": [
   "Waugh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Can Med Assoc J 8801; 137(7):656\r", 
  ".T": "The taxicab theory.\r", 
  ".U": "88001802\r"
 }, 
 {
  ".I": "54878", 
  ".M": "Administrative Personnel/*ED; Education, Medical, Continuing/*; Human; Ontario.\r", 
  ".A": [
   "Sullivan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Can Med Assoc J 8801; 137(7):658-60\r", 
  ".T": "PMI courses helping meet need for physician-managers.\r", 
  ".U": "88001803\r"
 }, 
 {
  ".I": "54879", 
  ".M": "Ethics, Medical/*; Female; Human; Male; Physician-Patient Relations/*; Psychiatry/*; Sex Behavior/*.\r", 
  ".A": [
   "Seeman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Can Med Assoc J 8801; 137(8):699-700\r", 
  ".T": "Sexual misconduct [letter]\r", 
  ".U": "88001805\r"
 }, 
 {
  ".I": "54880", 
  ".M": "Canada; Female; Human; Influenza Vaccine/*AE; Middle Age; Polyradiculoneuritis/EP/*ET.\r", 
  ".A": [
   "Martin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Can Med Assoc J 8801; 137(8):700\r", 
  ".T": "Statement on influenza vaccination for the 1987-88 season [letter]\r", 
  ".U": "88001806\r"
 }, 
 {
  ".I": "54881", 
  ".M": "Canada; Legislation, Drug/*; United States.\r", 
  ".A": [
   "Kirshen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Can Med Assoc J 8801; 137(8):701\r", 
  ".T": "Drug legislation in the silly season [letter]\r", 
  ".U": "88001807\r"
 }, 
 {
  ".I": "54882", 
  ".M": "Breast Feeding/*; Female; Human; Milk, Human/AN; Propylthiouracil/*AE/PK.\r", 
  ".A": [
   "Goldman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Can Med Assoc J 8801; 137(8):701-2\r", 
  ".T": "Propylthiouracil and breast-feeding [letter]\r", 
  ".U": "88001808\r"
 }, 
 {
  ".I": "54883", 
  ".M": "Canada; Drug Labeling/*; Societies, Pharmaceutical.\r", 
  ".A": [
   "Fowler"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Can Med Assoc J 8801; 137(8):702\r", 
  ".T": "Improving drug labels [letter]\r", 
  ".U": "88001809\r"
 }, 
 {
  ".I": "54884", 
  ".M": "Canada; Feces/*PS; Health Services Misuse/EC; Human; Parasitic Diseases/DI/*EC.\r", 
  ".A": [
   "Montessori", 
   "Bischoff"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Can Med Assoc J 8801; 137(8):702\r", 
  ".T": "Searching for parasites in stool: once is usually enough [letter]\r", 
  ".U": "88001810\r"
 }, 
 {
  ".I": "54885", 
  ".M": "Canada; Fluoridation/*/AE/TD; Human; Mass Media; Politics; Public Opinion.\r", 
  ".A": [
   "Musto"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Can Med Assoc J 8801; 137(8):705-8\r", 
  ".T": "Fluoridation: why is it not more widely adopted? [editorial]\r", 
  ".U": "88001811\r"
 }, 
 {
  ".I": "54886", 
  ".M": "Adult; Canada; Ethics, Medical/*; Female; Human; Infant; Jurisprudence; Male; Mental Retardation/*; Patient Advocacy/*LJ.\r", 
  ".A": [
   "Kluge"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Can Med Assoc J 8801; 137(8):715-20\r", 
  ".T": "After \"Eve\": whither proxy decision-making?\r", 
  ".U": "88001812\r", 
  ".W": "One of the most difficult problems facing physicians is how to approach proxy decisions made on behalf of congenitally incompetent patients. The author considers two recent court cases that attempt to provide guidelines: Re Stephen Dawson, which opts for a substituted-judgement approach, and Eve v. Mrs E.) which injoins best-interests considerations. The author explores the impact of Eve v. Mrs. E. as superseding Re Stephen Dawson, considers its ethical implications and attempts to clarify the best-interests criterion by sketching some guidelines for its interpretation. In so doing, he tries to reconcile the two decisions by laying bare their common underlying ethical rationale. The author concludes by pointing out some ethically questionable implications of Eve v. Mrs. E. in the area of allocation of health care resources.\r"
 }, 
 {
  ".I": "54887", 
  ".M": "Adult; Aged; Aged, 80 and over; Antibodies, Viral/AN; Comparative Study; Hemagglutination Inhibition Tests; Hemagglutinins, Viral/IM; Human; Immunization Schedule/*; Influenza Vaccine/*AD/IM; Male; Middle Age; Orthomyxovirus Type A, Human/IM; Orthomyxoviruses Type B/IM; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Levine", 
   "Beattie", 
   "McLean"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Can Med Assoc J 8801; 137(8):722-6\r", 
  ".T": "Comparison of one- and two-dose regimens of influenza vaccine for elderly men.\r", 
  ".U": "88001813\r", 
  ".W": "In November and December 1984, 102 male residents of a long-term care facility (mean age 74.6 [extremes 59 and 97] years) received 0.5 ml of trivalent inactivated whole-virion influenza vaccine, containing 15 micrograms of the hemagglutinin of each of A/Philippines/2/82 (H3N2), A/Chile/83 (H1N1) and B/USSR/83. A second dose of the vaccine was administered to a subgroup of 55 randomly chosen subjects 8 weeks later. Serum samples were collected from all the subjects before and 4, 8, 12 and 16 weeks after administration of the first dose and were assayed for hemagglutinin-inhibiting (HAI) antibody to each of the three antigens. At 8 weeks there were significant increases (p less than 0.05) in the geometric mean titre of antibody and in the proportion of subjects with HAI antibody titres of 1:40 or more (except to the B/USSR antigen) in both groups. There were no differences between the groups at 8 weeks or at 16 weeks (8 weeks after administration of the second dose of vaccine) in the frequency of seroconversion, the geometric mean titre or the proportion of subjects with HAI antibody titres of 1:40 or more. Overall, 60%, 32% and 13% of the 102 subjects had titres of 1:40 or more to the A/Philippines, A/Chile and B/USSR antigens respectively at 16 weeks. The results suggest that a second dose of influenza vaccine given 8 weeks after the first does not enhance the immune response in elderly men and that a substantial proportion of this population remains unprotected against infection (having HAI antibody titres of less than 1:40) during the influenza season.\r"
 }, 
 {
  ".I": "54888", 
  ".M": "Abnormalities/EP; Adult; Female; Human; Hypertension/DI/EP; Infant Mortality; Infant, Newborn; Infant, Newborn, Diseases/EP; Labor, Premature/EP; Pre-Eclampsia/DI/EP; Pregnancy; Pregnancy Complications/DI/*EP; Pregnancy Complications, Cardiovascular/DI/EP; Pregnancy Outcome/*; Prospective Studies; Retrospective Studies; Risk Factors; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Moutquin", 
   "Gagnon", 
   "Rainville", 
   "Giroux", 
   "Amyot", 
   "Bilodeau", 
   "Raynauld"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Can Med Assoc J 8801; 137(8):728-32\r", 
  ".T": "Maternal and neonatal outcome in pregnancies with no risk factors.\r", 
  ".U": "88001814\r", 
  ".W": "Between November 1979 and April 1984, 790 consecutive pregnant women who considered themselves as having a \"normal\" pregnancy were followed in private practice from 9 weeks' gestation until 6 weeks post partum. The women had no pre-existing disease or problem classified as a risk to the pregnancy at the time of their first visit, had a singleton pregnancy and gave birth at Notre-Dame Hospital, Montreal. Maternal complications occurred during the course of pregnancy in 181 women (23%). Complications were mostly related to obstetric conditions (10%), such as preterm labour, intrauterine growth retardation (IUGR) and antepartum hemorrhage, or to medical conditions (12%), the most prevalent of which was hypertension (77% of medical conditions). Neonatal complications occurred in 183 infants (23%). The corrected perinatal death rate was 2.5 per 1000. Prematurity, IUGR and dysmaturity/postmaturity accounted for nearly half of the complications. Hyperbilirubinemia occurred in 7% of the cases. Among women without any maternal complications during pregnancy, the frequency rate of neonatal complications was 19%, compared with 23% among the entire group of 790 women. Our results suggest that the absence of maternal complications does not protect the infant from a neonatal complication. Further refinement is needed to identify markers of obstetric, medical and neonatal complications in pregnancies with no risk factors.\r"
 }, 
 {
  ".I": "54889", 
  ".M": "Canada; Child, Preschool; Chlamydia trachomatis; Chlamydia Infections/EP; Gastrointestinal Diseases/EP/MI; Human; Infant; Measles/EP; Middle Age; Pneumonia, Mycoplasma/EP; Virus Diseases/*EP.\r", 
  ".A": [
   "Neumann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Can Med Assoc J 8801; 137(8):733-4\r", 
  ".T": "Laboratory evidence of human viral and selected nonviral infections in Canada in 1986.\r", 
  ".U": "88001815\r"
 }, 
 {
  ".I": "54890", 
  ".M": "Canada; Child; Child, Preschool; Human; Immunization Schedule; Infant; Middle Age; Tetanus/PC; Tetanus Toxoid/*/AD/AE; Wound Infection/PC.\r", 
  ".A": [
   "Acres"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Can Med Assoc J 8801; 137(8):734-5\r", 
  ".T": "Statement on tetanus toxoid.\r", 
  ".U": "88001816\r"
 }, 
 {
  ".I": "54891", 
  ".M": "Canada; Hospices/*; Human; Terminal Care.\r", 
  ".A": [
   "Woods"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Can Med Assoc J 8801; 137(8):746-7\r", 
  ".T": "La Maison Sarrazin: serenity before science.\r", 
  ".U": "88001818\r"
 }, 
 {
  ".I": "54892", 
  ".M": "Canada; Health Services/*OG/TD; Physician's Role/*; Role/*.\r", 
  ".A": [
   "Roberts"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Can Med Assoc J 8801; 137(8):754\r", 
  ".T": "Why should doctors get involved in medical administration?\r", 
  ".U": "88001820\r"
 }, 
 {
  ".I": "54893", 
  ".M": "Abortion, Legal/*; Canada; Female; Human; Organizations; Physicians/*; Pregnancy.\r", 
  ".A": [
   "Trent"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Can Med Assoc J 8801; 137(8):756-8\r", 
  ".T": "Canadian Physicians for Life: \"what we have here is a silent minority\".\r", 
  ".U": "88001821\r"
 }, 
 {
  ".I": "54894", 
  ".M": "Breast Neoplasms/*PC; Costs and Cost Analysis; Female; Human; Mammography/*EC; Mass Screening/*EC; United States.\r", 
  ".A": [
   "Dodd", 
   "Fink", 
   "Bertram"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Cancer 8801; 60(7 Suppl):1669-70\r", 
  ".T": "Addressing the needs and solutions to increase the use of low-cost screening mammography.\r", 
  ".U": "88001902\r"
 }, 
 {
  ".I": "54896", 
  ".M": "Breast Neoplasms/*PC; Costs and Cost Analysis; Female; Human; Mammography/*EC; Mass Screening/*EC; United States.\r", 
  ".A": [
   "Dodd"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Cancer 8801; 60(7 Suppl):1671-4\r", 
  ".T": "The history and present status of radiographic screening for breast carcinoma.\r", 
  ".U": "88001904\r", 
  ".W": "Many of the perceived and actual difficulties in the creation of screening centers have been solved or are amenable to solution. The amount of radiation delivered to the breast during mammography no longer poses a significant risk and there is ample evidence that screening mammography can detect occult disease. While substantial evidence is lacking with respect to a decrease in mortality in patients under 50 years of age, there is an unequivocal gain in those over 50 years of age. Other concerns center around the number of trained radiologists available to interpret large numbers of screening mammograms, the use of lay screeners to minimize the physician shortage and the availability of instruction centers to educate those radiologists not formally trained in mammography. The question of quality control is closely tied to the training of the radiologist and must be addressed if screening centers are to function efficiently. All of the above are correctable to a greater or lesser degree, but the problem of cost remains. To survey all women over 40 years of age at a cost of $50.00 per examination would require an expenditure in excess of two billion dollars a year, a staggering sum even in the context of the economy of the 1980s. It is necessary that these costs be lowered if the full potential of a major cancer detection procedure is to be realized. This conference has both the responsibility and opportunity to perform a significant service for the women of the US. We ask all of you to devote your greatest ingenuity to achieving its major purpose, the development of a practical strategy for cost reduction in mammography. While it may not be possible to achieve all that we wish, the formulation of any reasonable plan to increase public access will be a major accomplishment. I remind you of a French aphorism: \"The greatest crime is to do nothing because we fear we can only do a little.\"\r"
 }, 
 {
  ".I": "54897", 
  ".M": "Breast Neoplasms/*PC; Costs and Cost Analysis; Female; Human; Mammography/*EC; Mass Screening/*EC; Physician's Role/*; Role/*; United States.\r", 
  ".A": [
   "Strax"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Cancer 8801; 60(7 Suppl):1675-7\r", 
  ".T": "The role of the radiologist in mammography screening.\r", 
  ".U": "88001905\r"
 }, 
 {
  ".I": "54898", 
  ".M": "Breast Neoplasms/*PC; Costs and Cost Analysis; Female; Human; Mammography/*EC; Mass Screening/*EC; United States.\r", 
  ".A": [
   "McLelland"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Cancer 8801; 60(7 Suppl):1678-9\r", 
  ".T": "The essentials of screening mammography.\r", 
  ".U": "88001906\r"
 }, 
 {
  ".I": "54899", 
  ".M": "Breast Neoplasms/*PC; Cost Control; Costs and Cost Analysis; Female; Human; Mammography/*EC; Mass Screening/*EC; North Carolina.\r", 
  ".A": [
   "Bird"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Cancer 8801; 60(7 Suppl):1684-7\r", 
  ".T": "A successful effort to lower costs in screening mammography.\r", 
  ".U": "88001908\r"
 }
]