[
 {
  ".I": "90600", 
  ".M": "Animal; Complement 3/BI/GE; Gene Expression Regulation/*DE; Glucuronidase/BI/GE; Immune Sera/PD; Interferon Type I/IM/*PH; Kinetics; Macrophage Activation/*DE; Macrophages/EN/IM/*ME; Mice; Mice, Inbred C3H; Neutralization Tests; Poly I-C/*PD; Properdin Factor B/BI/GE; RNA, Messenger/ME; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Riches", 
   "Henson", 
   "Remigio", 
   "Catterall", 
   "Strunk"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Immunol 8809; 141(1):180-8\r", 
  ".T": "Differential regulation of gene expression during macrophage activation with a polyribonucleotide. The role of endogenously derived IFN.\r", 
  ".U": "88244387\r", 
  ".W": "The activation of macrophages by exposure to the polyribonucleotide, poly [I:C], is accompanied by a large stimulation of the synthesis of the C components factor B and C3, and a concomitant inhibition of the synthesis of the lysosomal enzyme beta-glucuronidase. Northern blot analysis of poly [A+] RNA extracted from poly [I:C]-stimulated cells revealed that the changes in the synthesis of factor B and C3 were related to changes in the levels of their respective mRNA and hence the expression of these proteins appeared to be regulated at a pre-translational level. The down-regulation of the synthesis of beta-glucuronidase appeared to be regulated at both translational and pre-translational levels. In view of the proposed role of macrophage-derived IFN in the regulation of macrophage activation, we investigated the possible role of IFN-alpha/beta in the regulation of the synthesis of factor B, C3, and beta-glucuronidase. Exposure of macrophages to mouse IFN-alpha and IFN-beta induced limited changes in the synthesis of factor B, C3, and beta-glucuronidase. However, pretreatment of macrophages with only 500 U/ml of IFN-beta primed the cells thereby increasing their sensitivity to poly [I:C]. IFN-alpha was less effective as a priming agent. When macrophages were exposed to poly [I:C] in the presence of an anti-mouse IFN-alpha/beta antiserum, the changes in the synthesis of factor B, C3, and beta-glucuronidase were partially inhibited. Collectively, these data indicate first, that exposure of mouse bone marrow-derived macrophages to poly [I:C] differentially regulates the expression of the products of the genes for factor B, C3, and beta-glucuronidase. Second, IFN-alpha and IFN-beta prime macrophages to increase the sensitivity of macrophages to poly [I:C]. Third, in the absence of exogenous IFN, macrophage-derived IFN appears to participate in priming the cells in an autocrine or paracrine fashion.\r"
 }, 
 {
  ".I": "90601", 
  ".M": "Animal; Cell Communication; Cell Line, Transformed; Cell Movement/*; Cell Transformation, Viral/*; Cytotoxicity, Immunologic/*; Female; Fibroblasts/*IM/MI/PH; Immunity, Natural; Macrophage Activation; Macrophages/IM/MI/*PH; Mice; Mice, Inbred C3H; Support, U.S. Gov't, P.H.S.; SV40 Virus/*.\r", 
  ".A": [
   "Laster", 
   "Wood", 
   "Gooding"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Immunol 8809; 141(1):221-7\r", 
  ".T": "Target-induced changes in macrophage migration may explain differences in lytic sensitivity among simian virus 40-transformed fibroblasts.\r", 
  ".U": "88244393\r", 
  ".W": "Time-lapse video microscopy has been used to study macrophage movement in the presence of SV40-transformed fibroblasts. In all, five different SV40-transformed cell lines (an uncloned line and four clones derived from it) were tested for their affects on the movement of LPS-activated macrophages (AM). Conditions for video microscope recording were designed to simulate, as best as possible, the conditions used in a 51Cr-release cytotoxicity assay. Our analysis shows that these targets had a range of effects on macrophage migration, from stimulation to complete inhibition of movement. Two of the targets we tested (SV-COL and SV-COL-E8) both highly sensitive to lysis, stimulated macrophage movement, inducing an \"agitated\" response. Two other targets (SV-COL-F11 and SV-COL-H5), both of intermediate sensitivity had, for the most part, a suppressive effect on macrophage movement. Finally, we found that one target, clone SV-COL-F5, which is completely resistant to lysis by AM, was able to completely inhibit macrophage movement. This inhibitory effect was accompanied by a \"pathologic\" change in the structure of the macrophage cytoplasm suggesting that this target escapes lysis in vitro by secreting a factor that incapacitates the effector cell. Overall, these observations suggest that target cell products that can affect the behavior of the AM may be important in determining the lytic sensitivity of transformed target cells.\r"
 }, 
 {
  ".I": "90602", 
  ".M": "Adenosine Diphosphate Ribose/ME; Binding, Competitive; Cytoplasmic Granules/ME; Glucuronidase/ME; Human; IgG/*ME; Intracellular Fluid/ME; Molecular Weight; Muramidase/ME; N-Formylmethionine Leucyl-Phenylalanine/PD; Neutrophils/DE/EN/*ME; Pertussis Toxins/*PD; Phagocytosis/DE; Receptors, Fc/*DE/PH; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Feister", 
   "Browder", 
   "Willis", 
   "Mohanakumar", 
   "Ruddy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Immunol 8809; 141(1):228-33\r", 
  ".T": "Pertussis toxin inhibits human neutrophil responses mediated by the 42-kilodalton IgG Fc receptor.\r", 
  ".U": "88244394\r", 
  ".W": "The effects of pertussis toxin (PT) on human neutrophil responses mediated by the 42-kDa IgG Fc R (Fc gamma R42) were compared with its effects on responses mediated by the FMLP receptor. Pre-treatment of neutrophils with PT completely inhibited FMLP stimulation of superoxide production and blocked over 95% of FMLP-stimulated degranulation. PT inhibited superoxide production stimulated by Fc gamma R42 cross-linking by 92%. In contrast, degranulation stimulated by Fc gamma R42 was only partially inhibited, with beta-glucuronidase release inhibited by 54%, lysozyme by 33%, and lactoferrin by 78%. With either stimulus, PT inhibition was maximal in the range from 1.8 to 2 micrograms/ml. Responses to both stimuli declined in a parallel fashion with increasing time of exposure to PT with maximal inhibition occurring after 2 h of exposure. Inhibition of FMLP responses and Fc gamma R42-mediated superoxide production, but not degranulation, correlated with ADP-ribosylation of a 45-kDa membrane protein. Inhibition by PT of Fc gamma R42-mediated responses was not due to a change in receptor number. These data suggest that activation of polymorphonuclear neutrophils via Fc gamma R42 proceeds through two pathways, only one of which is regulated by a PT-sensitive G protein.\r"
 }, 
 {
  ".I": "90603", 
  ".M": "Catalase/PD; Cell Adhesion/DE; Cell Division/DE; Cell Survival/*/DE; Cell-Free System; Growth Inhibitors/PD; Human; Hydrogen Peroxide/PH; Immune Sera/PD; Neutrophils/DE/IM/*PH; Oxygen Consumption; Superoxide Dismutase/PD; Thymidine/ME; Tumor Cells, Cultured/ME/PA; Tumor Necrosis Factor/IM/*PD.\r", 
  ".A": [
   "Shau"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Immunol 8809; 141(1):234-40\r", 
  ".T": "Characteristics and mechanism of neutrophil-mediated cytostasis induced by tumor necrosis factor.\r", 
  ".U": "88244395\r", 
  ".W": "After being treated with rTNF, polymorphonuclear neutrophils (PMN) were highly suppressive to the growth of four different tumor target cells, Raji, K562, UCLA-SO-M14, and U937. Neutralizing TNF with specific antibodies before PMN were treated blocked induction of the anti-proliferative activity against Raji. However, after PMN were exposed to TNF the cytostatic activity could not be reversed by the antibody or by washing off TNF, indicating that the continuous presence of TNF was not required for expression of the anti-proliferative function. Addition of the hydrogen peroxide (HP) scavenger, catalase, at the beginning of the assay inhibited the cytostatic activity, suggesting that HP was involved in suppressing the tumor cell growth. In contrast, other reactive oxygen species inhibitors such as superoxide dismutase, sodium azide, L-methionine, or deferoxamine did not inhibit the cytostasis. HP alone at above 10 microM was cytostatic to Raji cells. The presence of TNF did not increase the sensitivity of Raji to HP. TNF activated PMN to produce HP but the amount of HP released in the culture supernatant was too low for direct cytostasis. PMN also became more adherent after TNF treatment. Therefore, the TNF-induced cytostasis may be mediated by local high concentrations of HP produced by PMN.\r"
 }, 
 {
  ".I": "90604", 
  ".M": "Animal; Disease Susceptibility; Female; H-2 Antigens/*GE/IM; Host-Parasite Relations/*; Immunity, Natural/*; Malaria/*GE/IM/MO; Male; Mice; Mice, Inbred AKR; Mice, Inbred BALB C; Mice, Inbred C3H; Mice, Inbred C57BL; Mice, Inbred DBA; Mice, Nude; Plasmodium yoelii/*GE/IM; Species Specificity; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Sayles", 
   "Wassom"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Immunol 8809; 141(1):241-8\r", 
  ".T": "Immunoregulation in murine malaria. Susceptibility of inbred mice to infection with Plasmodium yoelii depends on the dynamic interplay of host and parasite genes.\r", 
  ".U": "88244396\r", 
  ".W": "Inbred and H-2 congenic mouse strains were tested for their ability to resist infections with the non-lethal 17X or with the lethal YM isolates of Plasmodium yoelii. DBA/2 and B10.D2 mice, which best resisted infections with non-lethal P. yoelii, were exquisitely susceptible to infection with lethal isolates of this malaria species. In contrast, B6 and B10 mice, which were susceptible to infection with non-lethal P. yoelii, were resistant to infection with the lethal isolates. This reversal of host response phenotype was influenced by H-2 genes, as evidenced by the divergent responses of the H-2 congenic strains B10 and B10.D2. However, a survey of mouse strains sharing common H-2 genes, but expressing different genetic backgrounds, demonstrated that genes outside the H-2 complex also influence the outcome of P. yoelii infections. By enumerating the numbers of P. yoelii-specific antibody-secreting cells in the spleens of infected mice, it was demonstrated that B6 mice, although susceptible to infection with non-lethal P. yoelii, nonetheless made a far stronger anti-parasite response after infection than did resistant DBA/2 mice. Using FACS analysis it was shown that infected B6 mice also produced large amounts of antibodies which bound to the surface of uninfected RBC. Thus, in B6 mice infected with non-lethal P. yoelii, a strong parasite-induced immune response was associated with susceptibility rather than resistance to infection. When T cell-deficient nude mice and their normal littermates were infected with the different isolates of P. yoelii, the nude mice had lower levels of parasitemia and higher RBC counts during the early stages of these infections, and lived longer than did normal littermates after infection with the lethal isolate. These data and the data from studies of B6 and DBA/2 mice support the idea that a strong immune response may be associated with susceptibility rather than resistance to P. yoelii, at least during the early stages of the infection. The finding that a single strain of mouse may present as resistant to infection with one P. yoelii isolate yet be exquisitely susceptible to infection with another suggests that the outcome of these murine malaria infections is dependent on a dynamic interplay between host and parasite genes. Thus, when genetic variability exists in both the host and the parasite populations, as would occur in nature, there may be little directed evolutionary change toward one phenotype or another.(ABSTRACT TRUNCATED AT 400 WORDS)\r"
 }, 
 {
  ".I": "90605", 
  ".M": "Animal; Autoimmune Diseases/*IM/ME; Cell Separation; Female; IgE/AN/*BI; IgG/CL; IgM/AN; Immunologic Deficiency Syndromes/*IM/ME; Lymphocytes/CL/*ME; Male; Mice; Mice, Inbred BALB C; Mice, Inbred CBA; Mice, Inbred C57BL; Nematode Infections/BL/*IM/ME; Nippostrongylus; Phenotype; Receptors, Fc/*AN; Rosette Formation/MT; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Lebrun", 
   "Sidman", 
   "Spiegelberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Immunol 8809; 141(1):249-57\r", 
  ".T": "IgE formation and Fc receptor-positive lymphocytes in normal, immuno-deficient, and auto-immune mice infected with Nippostrongylus brasiliensis.\r", 
  ".U": "88244397\r", 
  ".W": "The IgE serum levels and IgE FcR-positive lymphocytes (Fc epsilon R) in the spleen and mesenteric lymph nodes (MLN) of normal and immunologically mutant strains of mice were determined before and 14 days after infection with Nippostrongylus brasiliensis (Nbr) parasites. By IgE rosetting of cells immunofluorescently stained for sIg. Thy-1.2, Lyt-2, and L3T4, only sIg+ IgE rosetting lymphocytes were detected in both normal and Nbr-infected mice. IgE high responder mice had the same percentage of Fc epsilon R+ spleen and MLN lymphocytes as low responder mice. After Nbr infection, the percentages of splenic and MLN Fc epsilon R+ cells increased in parallel to a similar increase of sIg+ B cells. Athymic C57BL/6J-nu mice had 62% Fc epsilon R+ spleen and 85% Fc epsilon R+ MLN cells before and after Nbr infection, but IgE serum levels were less than 5 ng IgE/ml. C57BL/6J mice with the viable moth-eaten mutation mev which have almost exclusively Ly-1+ B cells, had less than 1% Fc epsilon R+ lymphocytes and formed only small amounts of IgE. C57BL/6J mice with the lymphoproliferation (lpr) or generalized lymphoproliferative disease (gld) mutations had low numbers of Fc epsilon R+ cells but formed 15 to 30 times more IgE after Nbr infection than control C57BL/6J mice. The IgE response of mice with the beige mutation (bg) did not differ from control mice. Mice with the xid mutation had few Fc epsilon R+ and sIg+ cells but showed high IgE responses. These data demonstrate that Fc epsilon R are typical cell surface markers for approximately 90% of murine Ly-1-, sIg+ B cells and that the number of Fc epsilon R+ cells does not correlate with the capacity of the mice to form IgE. The IgE response to Nbr infection is normal in mice homozygous for the bg mutation, elevated in mice homozygous for the xid, lpr, and gld mutations, and decreased in mice homozygous for the mev and nu mutations.\r"
 }, 
 {
  ".I": "90606", 
  ".M": "Animal; Antigens, Protozoan/*IM/IP; Erythrocyte Membrane/IM; Erythrocytes/PS; H-2 Antigens/*IM; Immunity, Active/*; Leukocytosis/IM; Malaria/BL/PC/PS; Membrane Glycoproteins/*IM; Mice; Mice, Inbred AKR; Mice, Inbred BALB C; Mice, Inbred CBA; Mice, Inbred C57BL; Monocytes; Plasmodium yoelii/*IM; Support, Non-U.S. Gov't; Vaccines/IM.\r", 
  ".A": [
   "Mogil", 
   "Patton", 
   "Green"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Immunol 8809; 141(1):258-64\r", 
  ".T": "An immunogenic antigen of murine Plasmodium yoelii 17X associates with class I MHC glycoproteins.\r", 
  ".U": "88244398\r", 
  ".W": "Reticulocytes infected with the non-lethal variant of Plasmodium yoelii 17X (PY17X-NL) express elevated levels of class I, but not class II, MHC Ag when compared with non-parasitized reticulocytes. In contrast, class I Ag are not detectable on erythrocytes parasitized by the lethal variant PY17X-L. In addition, the responder status of various inbred strains of mice to PY17X-NL has been shown to positively correlate with the levels of class I MHC antigens expressed on PY17X-NL parasitized red blood cells (PRBC). MHC Ag are known to restrict, or guide, immune responses. However, earlier studies have failed to demonstrate H-2 restricted activity in the effector arm of immunity to blood-stage murine malaria. Therefore, we have examined the induction of immunity by irradiated PY17X-NL PRBC. No MHC restriction was observed in the ability of PRBC to immunize recipients. However, using irradiated PRBC bearing low, intermediate or high levels of class I Ag we found that the levels, rather than haplotype, of class I Ag expressed on irradiated PRBC greatly influenced their ability to induce immunity. Furthermore, class I-associated parasite-directed Ag were isolated as an immunogenic complex with anti-class I MHC antibody. Such complexes induced immunity in vivo in the absence of adjuvant suggesting a biologically important mechanism by which non-lethal, reticulocytic forms of malarial parasites may immunize their hosts.\r"
 }, 
 {
  ".I": "90607", 
  ".M": "Animal; Cell Adhesion/*; Contact Inhibition; Electrophoresis, Polyacrylamide Gel; Hamsters; Human; Leishmania donovani/GD/*PH/PY; Leishmaniasis, Visceral/ME/PS; Macrophages/*PS; Male; Membrane Glycoproteins/IP/ME/*PH; Mesocricetus; Molecular Weight; Receptors, Concanavalin A/IP/ME/*PH; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Virulence.\r", 
  ".A": [
   "Wilson", 
   "Hardin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Immunol 8809; 141(1):265-72\r", 
  ".T": "The major concanavalin A-binding surface glycoprotein of Leishmania donovani chagasi promastigotes is involved in attachment to human macrophages.\r", 
  ".U": "88244399\r", 
  ".W": "Leishmania donovani, the protozoan causing visceral leishmaniasis, is an obligate intracellular parasite of mammalian macrophages. Considerable evidence has suggested that the ingestion of L. donovani promastigotes by macrophages occurs via receptors on the surface of the phagocyte. During this study, a glycoconjugate that may be involved in the receptor-mediated ingestion of L. donovani chagasi promastigotes was isolated from the parasite membrane. Octyl glucoside-soluble extracts of promastigote membranes contained a predominant doublet migrating at 60 kDa, seen by SDS-PAGE. The 60-kDa molecule was the major externally disposed promastigote surface protein labeled by 125I, and it was the major Con A-binding protein on L. donovani chagasi, as determined by Con A binding to parasite proteins transferred to nitrocellulose. Attachment of promastigotes to human monocyte-derived macrophages was inhibited by varying concentrations of the membrane extract containing both proteins, and adsorption of extracts on Con A-Sepharose resulted in both removal of the 60,000 Mr glycoprotein and loss of the ability of extracts to inhibit promastigote attachment to human macrophages. After further purification of the 60-kDa glycoprotein by gel filtration, its inhibitory activity increased 45-fold over the unpurified membrane extract. Examination of Con A blots of stationary phase promastigotes isolated from an infected hamster revealed a marked loss in the major Con A-binding glycoprotein over 4 mo in in vitro culture after isolation from the rodent host, corresponding to a loss in infectivity of the promastigotes for hamsters. The results suggest that the major Con A-binding surface glycoprotein from L. donovani chagasi promastigotes is important in attachment to human macrophages, and may be a factor in parasite virulence for a mammalian host.\r"
 }, 
 {
  ".I": "90608", 
  ".M": "Animal; Base Sequence; Evolution/*; Genes, MHC Class I/*; H-2 Antigens/*GE; Haplotypes; Mice; Mice, Inbred BALB C/GE; Mice, Inbred C57BL/GE; Molecular Sequence Data; Nucleic Acid Hybridization; Repetitive Sequences, Nucleic Acid/*; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Duran", 
   "Pease"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Immunol 8809; 141(1):295-301\r", 
  ".T": "Tracing the evolution of H-2 D region genes using sequences associated with a repetitive element.\r", 
  ".U": "88244405\r", 
  ".W": "The class I genes in the murine MHC are genetically divided into the K, D, Qa, and T1a region subfamilies. These genes presumably arose by duplication from a common class I ancestor. Oligonucleotide probes specific for sequences associated with a moderately repetitive B2 SINE element, which is inserted into the 3' untranslated region of the H-2D and H-2L genes, were used to examine the evolutionary relationship between these classically defined D region genes (H-2D and H-2L) and the other members of the class I gene family. Hybridization analyses of recombinant cosmid and genomic DNA indicated that the D region genes separated genetically from the other members of the class I gene family 12 to 14 million years ago. The evidence suggests that during this time frame the chromosomal segment harboring the characteristic insertion became fixed in the ancestral population which gave rise to Mus domesticus. Previous studies have shown that the number of genes present in the Qa and T1a regions varies among inbred strains and among laboratory stocks of wild mice derived from more distant species on the genus Mus. No evidence was found in this study to support the hypothesis that variation in class I gene number is the result of recent duplications of the functionally defined class I genes of the D region, H-2D and H-2L.\r"
 }, 
 {
  ".I": "90609", 
  ".M": "Aging/*; Animal; Comparative Study; Cytotoxicity, Immunologic/*; Glycosphingolipids; Hepatectomy; Interphase; Killer Cells, Natural/CL/IM/*PH; Kinetics; Leukocyte Count; Leukocytes, Mononuclear; Liver/CY/*IM/PH; Liver Regeneration/*; Male; Mice; Mice, Inbred C3H; Mice, Inbred C57BL; Mice, Inbred DBA; Organ Weight; Phenotype; Spleen/CY; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Itoh", 
   "Abo", 
   "Sugawara", 
   "Kanno", 
   "Kumagai"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Immunol 8809; 141(1):315-23\r", 
  ".T": "Age-related variation in the proportion and activity of murine liver natural killer cells and their cytotoxicity against regenerating hepatocytes.\r", 
  ".U": "88244408\r", 
  ".W": "We investigated the distribution of liver NK cells in mice of various ages and their cytotoxicity against regenerating hepatocytes. Liver NK cells were identified by asialo GM1 antibody in mononuclear cell suspension from the liver, whereas NK activity was assayed against YAC-1 target cells. Mononuclear cells in the liver consisted of more than 25% NK cells with potent NK activity in C3H/He mice, 8 wk of age. The strain-specific distribution (C3H/He greater than C57BL/6 greater than DBA/2) of liver NK cells was the same as those in the spleen and blood. The proportion of liver NK cells and the level of NK activity in C3H/He mice were further demonstrated to vary depending on age, in that both the proportion and the function were generated at 4 wk of age, reached a maximum between the 6th and 8th wk, and then rapidly decreased around the 9th wk. The appearance of an increased number of NK cells in the liver seemed to coincide with the slowing of the rapid increase of murine liver weight. We then investigated whether liver NK cells mediated their cytotoxicity against regenerating hepatocytes. Both specific 51Cr-release assay and single cell cytotoxicity assay demonstrated that liver NK cells were significantly cytotoxic against regenerating hepatocytes in partially hepatectomized liver, but to a lesser extent against normal hepatocytes in resting liver. Morphologic study revealed that normal liver predominantly consisted of hepatocytes with binuclei (greater than 60%) but that regenerating liver mainly consisted of hepatocytes with a single nucleus (greater than 70%). One-nucleus hepatocytes were more susceptible to the cytotoxicity of liver NK cells. A comparative study of restoration kinetics of the liver weight and the number of liver NK cells after partial hepatectomy also showed a unique relationship. These results raise the possibility that liver NK cells might be responsible for regulating hepatocyte growth.\r"
 }, 
 {
  ".I": "90610", 
  ".M": "Animal; Antibodies, Monoclonal/*/BI/PH; Antigenic Determinants/*IM; Binding Sites, Antibody; Catfish/*IM; Cytotoxicity Tests, Immunologic/MT; Cytotoxicity, Immunologic/*; Female; Hybridomas/ME; Ictaluridae/*IM; Immunity, Cellular/*; Immunosuppressive Agents/PH; Kidney/CY; Male; Mice; Mice, Inbred BALB C; Receptors, Antigen/IM/*IP; Spleen/CY; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Evans", 
   "Jaso-Friedmann", 
   "Smith", 
   "St", 
   "Koren", 
   "Harris"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Immunol 8809; 141(1):324-32\r", 
  ".T": "Identification of a putative antigen receptor on fish nonspecific cytotoxic cells with monoclonal antibodies.\r", 
  ".U": "88244409\r", 
  ".W": "In the present study mAb were derived against flow cytometry (FCM) purified fish (Ictalurus punctatus) nonspecific cytotoxic cells (NCC). mAb 5C6.10.4 and 6D3.2.10 produced 60 to 65% inhibition of lysis of NC-37 target cells (a human B-lymphoblastoid cell line) by unfractionated NCC. mAb 2B2.4.9 and 6D3.4.4 were noninhibitors of cytotoxicity. All mAb were the same isotype (IgM) and were cloned by limiting dilution (2x). Inhibitory activity was specific for the effector cells because the mAb had no effect on NCC cytotoxicity when only the target cells were treated. Inhibition could be produced by preincubation of the mAb with NCC or by no preincubation, and inhibition was not reversible. Killing by FCM-sorted NCC of NC-37 target cells was inhibited almost 100% by mAb 5C6.10.4. Inhibitor mAb also significantly reduced NCC killing of MOLT-4, K562, P815, U937, Daudi, YAC-1, and HL-60 cells. Experiments also were conducted to determine at which stage of the lytic cycle the mAb acted. Both inhibitor mAb significantly inhibited conjugate formation between effector and NC-37 target cells. The technique of FCM was combined with competitive binding experiments to determine that the Ag recognized by both inhibitor and noninhibitor mAb was found on the membranes of the same cells. These results were confirmed by demonstrating (by using FCM) that FITC-labeled inhibitor and biotinylated noninhibitor mAb bound to the same cells. FCM also was next used to determine mAb binding to various effector cell populations. Inhibitor and noninhibitor mAb bound to approximately 25% (5C6.10.4) and 39% (6D3.4.4) of fish anterior kidney cells; to 42% (5C6.10.4) and 54% (6D3.4.4) of fish spleen cells; and to 2.5% (5C6.10.4 and 6D3.4.4) of fish peripheral blood. mAb were used to purify the target cell binding structure found on NCC. Con A-Sepharose purified mAb were used as the fixed ligand for Affi-Gel-10 affinity chromatography experiments. FCM-purified NCC were solubilized and the receptor was purified by using this technique. Analysis of the NCC-purified receptor by 12% SDS-PAGE indicated that the mAb purified structure may be composed of a dimeric molecule consisting of 41 kDa and 38 kDa proteins. The same dimer was purified by using either inhibitory (6D3.2.10) or noninhibitory (6D3.4.4) mAb. Similar results were obtained with immunoprecipitation experiments by using mAb 5C6.10.4. These studies demonstrate that the Ag-binding receptor structure on fish NCC may be comprised of a dimeric complex.\r"
 }, 
 {
  ".I": "90611", 
  ".M": "Animal; Cell Adhesion/DE; Culture Media; Female; Immune Tolerance; Immunity, Natural/*; Kinetics; Lectins/PD; Poxviridae/*IM; Rabbits; Shope Fibroma Virus/*IM; Spleen/CY; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Suppressor Factors, Immunologic/ME/*PH; Tumor Virus Infections/ET/*IM/ME.\r", 
  ".A": [
   "Strayer", 
   "Dombrowski"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Immunol 8809; 141(1):347-51\r", 
  ".T": "Immunosuppression during viral oncogenesis. V. Resistance to virus-induced immunosuppressive factor.\r", 
  ".U": "88244412\r", 
  ".W": "Rabbits given malignant rabbit fibroma virus (MV) develop severe immunologic dysfunction during the course of infection. Splenic T lymphocytes from these rabbits elaborate a soluble non-specific immunosuppressive factor (virus-induced suppressor factor (VISF]. As malignant rabbit fibroma virus infection progresses, normal immunologic responsiveness returns. This recovery is multi-factorial and involves production by T lymphocytes of a soluble factor capable of antagonizing the activity of VISF. This soluble anti-suppressor factor (ASF) is not a generalized immunologic potentiator. Its sole apparent effect on immune function appears to be to antagonize the activity of VISF. The protective effects of ASF are evident only when suppressor factors and ASF are simultaneously present in culture. Pre-treatment of target cells with ASF-containing culture supernatants does not render them insensitive to the immunosuppressive effects of subsequent treatment with VISF. In addition, ASF appears to be directly responsible for antagonizing VISF activity. That is, ASF does not appear to initiate an anti-suppressive cascade by activating a population of cells that in turn generate secondary protective factors. ASF-producing cells do not bind Vicia villosa lectin, as do contra-suppressor cells described by others. In almost all of these features, the system we describe herein differs from systems in which other investigators have described factors that antagonize the effects of suppressor factors.\r"
 }, 
 {
  ".I": "90612", 
  ".M": "Behavior Therapy/*; Chewing Gum; Female; Human; Male; Nicotine/AD; Smoking/*TH.\r", 
  ".A": [
   "Lawrence"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Fam Pract 8809; 26(6):613\r", 
  ".T": "Nicotine chewing gum and smoking cessation [letter]\r", 
  ".U": "88244589\r"
 }, 
 {
  ".I": "90613", 
  ".M": "Family Practice/*ED; Health Maintenance Organizations/*; Internship and Residency/*OG; North Carolina.\r", 
  ".A": [
   "Fields", 
   "Taylor", 
   "Cable"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Fam Pract 8809; 26(6):613-4\r", 
  ".T": "Community-based family practice residency and HMO [letter]\r", 
  ".U": "88244590\r"
 }, 
 {
  ".I": "90614", 
  ".M": "Family Practice; Human; Mass Screening; Sigmoidoscopy/*.\r", 
  ".A": [
   "Varma"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Fam Pract 8809; 26(6):614, 616\r", 
  ".T": "Screening flexible sigmoidoscopy [letter]\r", 
  ".U": "88244591\r"
 }, 
 {
  ".I": "90615", 
  ".M": "Coronary Care Units/*; Human; Myocardial Infarction/*TH.\r", 
  ".A": [
   "Ewy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Fam Pract 8809; 26(6):617-8\r", 
  ".T": "Managing the patient with possible acute myocardial infarction.\r", 
  ".U": "88244592\r"
 }, 
 {
  ".I": "90616", 
  ".M": "Attitude to Health; Case Report; Eye Neoplasms/GE/*PX; Family/*; Female; Human; Infant, Newborn; Male; MMPI; Pregnancy; Retinoblastoma/GE/*PX; Stress, Psychological/*.\r", 
  ".A": [
   "Saultz", 
   "Olenick", 
   "Commerford", 
   "Clack"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Fam Pract 8809; 26(6):621-6\r", 
  ".T": "Retinoblastoma and a family in crisis [clinical conference]\r", 
  ".U": "88244593\r"
 }, 
 {
  ".I": "90617", 
  ".M": "Ambulatory Care Facilities; Antibodies, Bacterial/AN; Bronchitis/*MI; Female; Human; Legionella/IM; Legionnaires' Disease/*DI; Male; Middle Age; Respiratory Tract Infections/*MI; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Guthrie", 
   "Sickles", 
   "Draeger", 
   "Brose", 
   "Athens", 
   "Bontrager", 
   "O'Handley", 
   "Heffelfinger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Fam Pract 8809; 26(6):633-5\r", 
  ".T": "The incidence of Legionella pneumophila as the cause of acute ambulatory lower respiratory tract infection.\r", 
  ".U": "88244595\r", 
  ".W": "Seventy-nine ambulatory patients with acute lower respiratory tract infection were evaluated for Legionella pneumophila by acute and convalescent antibody titers. None of the patients met the traditional criteria for the diagnosis of acute infection caused by Legionella pneumophila. Currently accepted criteria for diagnosing legionellosis by serologic means may or may not be applicable to mild respiratory tract infections.\r"
 }, 
 {
  ".I": "90618", 
  ".M": "Adult; Comparative Study; Female; Human; Prospective Studies; Vaginal Smears/*IS/MT.\r", 
  ".A": [
   "Deckert", 
   "Staten", 
   "Palermo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Fam Pract 8809; 26(6):639-41\r", 
  ".T": "Improved endocervical cell yield with Cytobrush.\r", 
  ".U": "88244596\r", 
  ".W": "A prospective study of 402 Papanicolaou smears was done comparing the effectiveness of three techniques in obtaining endocervical cells. The Zelsmyr Cytobrush cell collector yielded the greatest concentration of endocervical cells. More than one half (53.6 percent) of all cell samples obtained with the Zelsmyr Cytobrush produced \"moderate\" or \"large\" concentrations. The extended-tip spatula and cotton-tip swab techniques produced only 38.5 percent and 24.2 percent, respectively, in these categories. The Zelsmyr Cytobrush cell collector is an effective instrument, yielding increased numbers of endocervical cells on Papanicolaou smear.\r"
 }, 
 {
  ".I": "90619", 
  ".M": "Adult; Child; Child, Preschool; Consumer Satisfaction/*; Family Practice; Human; Internship and Residency/*; Patient Compliance/*; Patient Education/*; Questionnaires; Recall.\r", 
  ".A": [
   "Falvo", 
   "Tippy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Fam Pract 8809; 26(6):643-7\r", 
  ".T": "Communicating information to patients. Patient satisfaction and adherence as associated with resident skill.\r", 
  ".U": "88244597\r", 
  ".W": "A study investigated the degree to which residents' communication of specific information about medications and follow-up appointments had an impact on patient recall, satisfaction, and adherence. Twenty-nine interactions between patients and residents were taped and analyzed by two trained observers. Patients were interviewed immediately after their interactions with residents to assess their ability to recall instructions and to assess their levels of satisfaction with the visit. Patients' overall global satisfaction with their interactions was highly correlated with their ratings of resident information giving (Pearson r = .90, P less than .001). Patients who expressed higher levels of satisfaction also had higher recall rates (Pearson r = .39, P less than .01), although overall patient recall rate was only slightly above 50 percent. Observers' analysis of residents giving information reveals a mean performance rating of 40 percent. Only 31 percent of patients returned for their follow-up appointments. The study suggests that information itself may not be so important in determining patient satisfaction as are patients' perceptions that physicians attempt to give them information. Such information may, however, have greater impact on patient adherence with physician recommendations.\r"
 }, 
 {
  ".I": "90620", 
  ".M": "Absenteeism/*; Adult; Aged; Attitude of Health Personnel/*; Family Practice; Female; Human; Male; Middle Age; Personnel Management/*; Physician-Patient Relations; Physician's Role/*; Questionnaires; Role/*.\r", 
  ".A": [
   "Mayhew", 
   "Nordlund"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Fam Pract 8809; 26(6):651-5\r", 
  ".T": "Absenteeism certification: the physician's role.\r", 
  ".U": "88244598\r", 
  ".W": "Two hundred five family physicians and 135 personnel managers were surveyed to determine the physician's role in certifying absenteeism. Fifty-four percent of the managers returned the questionnaire and indicated that the physician's certificate reduced absenteeism. Even though they expressed dissatisfaction with the certificate's content, the personnel managers usually did not request additional information. Sixty-six percent of the physicians returned questionnaires, with 80 percent reporting one or more requests for certification per week, and 41 percent feeling pressured to write unwarranted excuses. The primary factor the physicians considered when writing an excuse was whether the illness could be verified. Requests for excuses when conditions lacked objective findings produced physician feelings of reluctance, of suspicion, and of being manipulated.\r"
 }, 
 {
  ".I": "90621", 
  ".M": "Adult; Aged; Anticholesteremic Agents/*TU; Attitude of Health Personnel; Coronary Disease/ET/PC; Female; Human; Hypercholesterolemia/CO/*DT/ET; Lipoproteins, HDL Cholesterol/BL; Lipoproteins, LDL Cholesterol/BL; Male; Middle Age; Obesity/CO; Risk Factors; Smoking/AE.\r", 
  ".A": [
   "Crouch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Fam Pract 8809; 26(6):665-70\r", 
  ".T": "Should cholesterol-lowering drugs be used routinely to treat moderate hypercholesterolemia in patients with serum cholesterol levels of 6.20 to 6.85 mmol/L (240 to 265 mg/dL). An affirmative view.\r", 
  ".U": "88244600\r"
 }, 
 {
  ".I": "90622", 
  ".M": "Adult; Caffeine/*AE; Case Report; Female; Human; Hypokalemia/*CI/PP.\r", 
  ".A": [
   "Rudy", 
   "Lee"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Fam Pract 8809; 26(6):679-80\r", 
  ".T": "Coffee and hypokalemia.\r", 
  ".U": "88244602\r"
 }, 
 {
  ".I": "90623", 
  ".M": "Attitude of Health Personnel; Certification/*; Geriatrics/*; Questionnaires; United States.\r", 
  ".A": [
   "Goodenough", 
   "Whitman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Fam Pract 8809; 26(6):687-8\r", 
  ".T": "Certification of added qualification in geriatrics: the academic perspective.\r", 
  ".U": "88244603\r"
 }, 
 {
  ".I": "90624", 
  ".M": "Axons/UL; Biopsy; Case Report; Female; Foot/*IR; Hand/*IR; Human; Microscopy, Electron; Middle Age; Nerve Degeneration; Nerve Fibers, Myelinated/PA; Neuritis/*PA; Sensation/*PH; Sural Nerve/PA.\r", 
  ".A": [
   "Matthews", 
   "Squier"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8809; 51(4):473-5\r", 
  ".T": "Sensory perineuritis.\r", 
  ".U": "88244721\r", 
  ".W": "A case of sensory perineuritis is described, affecting individual cutaneous nerves in the extremities and with a chronic inflammatory exudate confined to the perineurium in a sural nerve biopsy. No cause was found. The condition slowly resolved on steroid treatment.\r"
 }, 
 {
  ".I": "90625", 
  ".M": "Adult; Aged; Alcoholism/*MO/PP; Autonomic Nervous System Diseases/*MO/PP; Cause of Death; Follow-Up Studies; Human; Male; Middle Age; Risk Factors; Support, Non-U.S. Gov't; Vagus Nerve/PP.\r", 
  ".A": [
   "Johnson", 
   "Robinson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8809; 51(4):476-80\r", 
  ".T": "Mortality in alcoholics with autonomic neuropathy.\r", 
  ".U": "88244722\r", 
  ".W": "Seventy-nine male chronic alcoholics who had been tested for autonomic neuropathy using four tests of vagus nerve function were followed for up to 7 years (mean 5.5 years). Thirty-two subjects had no vagal neuropathy, 25 had one abnormal test and 22 had two or more abnormal vagal function tests and two of these also had orthostatic hypotension. There were no differences between the reported alcohol consumptions and evidence of central or peripheral nerve or liver damage between the three groups. Twelve patients died during the follow-up period. At 7 years the percentage survival for the subjects with no evidence of vagal neuropathy was 91%, with one abnormal test it was 66% and with two or more abnormal tests it was 79%. The expected percentage survival for each of the group was 94%, 91% and 88% respectively. The results suggest that evidence of vagal neuropathy in chronic alcoholics is associated with a significantly higher mortality than in the general population and that deaths due to cardiovascular disease are a major cause.\r"
 }, 
 {
  ".I": "90626", 
  ".M": "Adult; Afferent Pathways/PP; Disability Evaluation; Electric Stimulation/MT; Electromagnetics; Electromyography; Female; Human; Male; Middle Age; Motor Neurons/PH; Multiple Sclerosis/*PP; Muscles/IR; Neural Transmission/*; Reaction Time/PH; Spinal Cord/*PP; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Ingram", 
   "Thompson", 
   "Swash"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8809; 51(4):487-94\r", 
  ".T": "Central motor conduction in multiple sclerosis: evaluation of abnormalities revealed by transcutaneous magnetic stimulation of the brain.\r", 
  ".U": "88244724\r", 
  ".W": "Magnetic stimulation of the brain and spinal column was used to assess conduction in the descending central motor pathways controlling arm and leg muscles of 20 patients with multiple sclerosis, and 10 normal subjects. The multiple sclerosis patients had relapsing and remitting disease but all were ambulant and in stable clinical remission. Increased central motor conduction times (CMCTs), up to three times normal, were frequently encountered in multiple sclerosis patients and in leg muscles these correlated closely with clinical signs of upper motor neuron disturbance; in the upper limb muscles a higher proportion of subclinical lesions was present. Weak muscles were almost invariably associated with abnormal central conduction but increased CMCTs were also found for 52 of the 104 muscles with normal strength. CMCTs for lower limb muscles were directly related (p less than 0.005) to functional motor disability (Kurtzke and Ambulatory Index Scales). No patient developed clinical evidence of relapse during follow-up of at least 8 months. Magnetic brain stimulation is easy to perform, painless, and safe, and provides clinically relevant information in the diagnosis and monitoring of multiple sclerosis patients.\r"
 }, 
 {
  ".I": "90627", 
  ".M": "Adult; Female; Human; Multiple Sclerosis/*PP; Nervous System/PP; Pregnancy; Pregnancy Complications/*PP; Pregnancy Outcome; Puerperal Disorders/PP; Recurrence; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Frith", 
   "McLeod"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8809; 51(4):495-8\r", 
  ".T": "Pregnancy and multiple sclerosis.\r", 
  ".U": "88244725\r", 
  ".W": "The effect of pregnancy on the relapse rate of multiple sclerosis has been investigated. Obstetric and relapse histories of 52 women with clinically definite multiple sclerosis were obtained; there were 101 pregnancies of which 85 were at risk of a multiple sclerosis relapse. By comparing the number of relapses in the pregnancy period (9 months of pregnancy and 6 months immediately post partum) with the number in non-pregnancy periods for the same women, no increased risk of relapse during the pregnancy period was demonstrated. However, of the relapses that did occur during the pregnancy period, there was a significant reduction in the number of relapses in the first and second trimesters.\r"
 }, 
 {
  ".I": "90628", 
  ".M": "Adult; Afferent Pathways/PH; Electric Stimulation/IS; Electrodes; Evoked Potentials, Somatosensory/*; H-Reflex/*; Human; Reaction Time/PH; Reference Values; Reflex, Monosynaptic/*; Spinal Cord/*PH; Sural Nerve/PH; Tibial Nerve/PH; Vibration.\r", 
  ".A": [
   "Yiannikas", 
   "Shahani"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8809; 51(4):499-508\r", 
  ".T": "The origins of lumbosacral spinal evoked potentials in humans using a surface electrode recording technique.\r", 
  ".U": "88244726\r", 
  ".W": "Somatosensory evoked potentials were recorded over the lumbar spine and scalp in 12 normal subjects after stimulating the posterior tibial nerve at the knee and ankle and the sural nerve at the ankle. The H-reflex from the soleus muscle was recorded at the same time. The effects of stimulus intensity, frequency of stimulation and vibration were assessed. It was concluded that when the posterior tibial nerve was stimulated in the popliteal fossa, three negative peaks were recorded over the lumbosacral area. They arose from activity in the dorsal roots, the dorsal horn of the spinal cord (SD) and the ventral roots. In contrast when the posterior tibial nerve and the sural nerve were stimulated at the ankle only two negative peaks were recorded, a dorsal root potential and a spinal cord dorsum potential. In addition the data suggested that the peripheral nerve fibres that are involved with generating the surface recorded spinal potential with mixed nerve stimulation are primarily muscle afferents.\r"
 }, 
 {
  ".I": "90629", 
  ".M": "Aged; Brain Stem/*PA; Case Report; Cerebellar Ataxia/PA; Cerebral Hemorrhage/*PA; Cerebral Infarction/*PA; Dysarthria/PA; Facial Paralysis/PA; Female; Hemiplegia/PA; Human; Male; Middle Age; Pons/PA; Supranuclear Palsy, Progressive/PA; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Huang", 
   "Woo", 
   "Yu", 
   "Chan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8809; 51(4):509-15\r", 
  ".T": "Lacunar syndromes due to brainstem infarct and haemorrhage.\r", 
  ".U": "88244727\r", 
  ".W": "Nine patients with brainstem infarct and two with brainstem haemorrhage presented with pure motor stroke, pure supranuclear facial palsy, sensorimotor stroke or ataxic hemiparesis. Despite the clinical similarity with hemispheric lacunes, brainstem infarcts causing lacunar syndromes probably have a greater tendency to progress. Small brainstem haemorrhages should also be considered as a cause of lacunar syndromes and the difficulty in differentiating them from small infarcts without CT is emphasised.\r"
 }, 
 {
  ".I": "90630", 
  ".M": "Cerebral Aneurysm/*PA; Cerebral Angiography; Cerebral Ventricles/*PA; Human; Hydrocephalus/*PA; Hyponatremia/*PA; Sodium/BL; Subarachnoid Hemorrhage/*PA; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Wijdicks", 
   "Vandongen", 
   "Vangijn", 
   "Hijdra", 
   "Vermeulen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8809; 51(4):516-20\r", 
  ".T": "Enlargement of the third ventricle and hyponatraemia in aneurysmal subarachnoid haemorrhage [published erratum appears in J Neurol Neurosurg Psychiatry 1988 Aug;51(8):1110]\r", 
  ".U": "88244728\r", 
  ".W": "Hyponatraemia following aneurysmal subarachnoid haemorrhage is associated with an increased risk of cerebral infarction. Whether the development of hyponatraemia was related to enlargement of the third ventricle on the admission CT scan was investigated in a consecutive series of 133 patients who were seen within 72 hours of aneurysmal haemorrhage. Hyponatraemia occurred significantly more often in patients with enlargement of the third ventricle (with or without dilatation of the lateral ventricles) than in patients with a normal ventricular system (20/41 versus 24/92, p = 0.016). After ventricular drainage, the sodium levels returned to normal in two patients in whom the size of the third ventricle decreased and not in four patients with persistent enlargement of the third ventricle. The significant relationship between enlargement of the third ventricle and hyponatraemia remained after adjustment for the amount of cisternal blood, but not after adjustment for the amount of intraventricular blood. These results suggest that the size of the third ventricle is an important but not the only factor in the relationship between acute hydrocephalus and hyponatraemia in patients with aneurysmal subarachnoid haemorrhage.\r"
 }, 
 {
  ".I": "90631", 
  ".M": "Adult; Cerebral Ventricles/*PA; Cerebrospinal Fluid/*PH; Cerebrospinal Fluid Shunts/*; Human; Hydrocephalus/*SU; Hydrocephalus, Normal Pressure/PA/*SU; Intracranial Pressure; Postoperative Complications/*PA; Support, Non-U.S. Gov't; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Tans", 
   "Poortvliet"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8809; 51(4):521-5\r", 
  ".T": "Reduction of ventricular size after shunting for normal pressure hydrocephalus related to CSF dynamics before shunting.\r", 
  ".U": "88244729\r", 
  ".W": "Reduction of ventricular size was determined by repeated computed tomography in 30 adult patients shunted for normal pressure hydrocephalus (NPH) and related to the pressure-volume index (PVI) and resistance to outflow of cerebrospinal fluid (Rcsf) measured before shunting. Rapid and marked reduction of ventricular size (n = 10) was associated with a significantly lower PVI than slow and moderate to marked (n = 13) or minimal to mild reduction (n = 7). Otherwise no relationship could be found between the reduction of ventricular size and PVI or Rcsf. It is concluded that both rate and magnitude of reduction of ventricular size after shunting for NPH are extremely variable. High brain elasticity seems to be the best predictor of rapid and marked reduction.\r"
 }, 
 {
  ".I": "90632", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Brain Concussion/RA; Brain Injuries/*RA; Cerebral Hemorrhage/RA; Coma/RA; Female; Human; Male; Middle Age; Prospective Studies; Risk Factors; Skull Fractures/*RA.\r", 
  ".A": [
   "Servadei", 
   "Ciucci", 
   "Pagano", 
   "Rebucci", 
   "Ariano", 
   "Piazza", 
   "Gaist"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8809; 51(4):526-8\r", 
  ".T": "Skull fracture as a risk factor of intracranial complications in minor head injuries: a prospective CT study in a series of 98 adult patients.\r", 
  ".U": "88244730\r", 
  ".W": "Ninety eight patients admitted to hospital after a minor head injury were studied by CT. Forty seven patients had a skull fracture and 51 did not. Significantly more intracranial lesions were found in those with a fracture (16) that those without (3) (p less than 0.01). Nine of the patients with a skull fracture and positive CT were transferred to a neurosurgical department, where six underwent operation. Operation was not required in patients without a skull fracture. Head injured patients with a skull fracture should undergo CT scanning to enable early detection of an intracranial haematoma.\r"
 }, 
 {
  ".I": "90633", 
  ".M": "Adult; Cerebral Palsy/*PP; Electromyography; Facial Muscles/*IR; Human; Isometric Contraction; Masseter Muscle/*IR; Masticatory Muscles/*IR; Motor Neurons/*PH; Psychomotor Performance/PH; Reflex, Abnormal/PP; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Vaughan", 
   "Neilson", 
   "O'Dwyer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8809; 51(4):534-9\r", 
  ".T": "Motor control deficits of orofacial muscles in cerebral palsy.\r", 
  ".U": "88244732\r", 
  ".W": "Voluntary control of the masseter and orbicularis oris superioris muscles was examined in able bodied and cerebral palsied subjects using visual tracking tasks. A smoothed measure of muscle activity (the full-wave rectified and low-pass filtered electromyogram) was presented as a marker on a computer display screen and the subjects could control the vertical position of the marker by voluntarily altering the level of isometric contraction of one of the muscles. A target marker was also displayed on the screen and the subjects were required to follow or \"track\" the irregular movements of this target with the response marker. Their success in aligning the response marker with the target was analysed for these orofacial muscles. The masseter is influenced by muscle spindle based reflexes, while the orbicularis oris superioris lacks such reflex control. The cerebral palsied subjects displayed similarly poor control over both muscles, implying that their voluntary motor deficits are not related to abnormal muscle spindle based reflexes. It is suggested that the impairment may be related to perceptual-motor integration.\r"
 }, 
 {
  ".I": "90634", 
  ".M": "Aged; Aged, 80 and over; Alzheimer's Disease/*PP; Female; Frontal Lobe/PP; Hippocampus/PP; Human; Male; Middle Age; Neural Pathways/PP; Parkinson Disease/*PP; Pons/*PP; Supranuclear Palsy, Progressive/*PP; Tegmentum Mesencephali/*PP.\r", 
  ".A": [
   "Jellinger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8809; 51(4):540-3\r", 
  ".T": "The pedunculopontine nucleus in Parkinson's disease, progressive supranuclear palsy and Alzheimer's disease.\r", 
  ".U": "88244733\r", 
  ".W": "Significant loss of neurons in the pedunculopontine nucleus pars compacta (PPNc), a putative cholinergic nucleus involved in modulating somatic motor activities, has been demonstrated in progressive supranuclear palsy (PSP) and Parkinson's disease but not in Alzheimer's disease. A morphometric study of this nucleus was performed in two cases of PSP and in a cohort of cases of Parkinson's disease, Alzheimer's disease, senile dementia of Alzheimer type (SDAT), and age-matched controls. In PSP a significant 60% neuronal loss in PPNc was associated with neurofibrillary tangles in 40 to 64% of the remaining neurons. In Parkinson's disease there was a significant decrease in cell numbers and density by 53 and 51%, respectively, with Lewy bodies involving 6 to 39% of all neurons. In Alzheimer's disease and SDAT, large neurons were reduced by 29 and 33.8%, respectively, with tangles in 9 to 38% of the remaining cells. The selective affection of this putative cholinergic nucleus in PSP and Parkinson's disease appears to be related to motor dysfunctions in these disorders.\r"
 }, 
 {
  ".I": "90635", 
  ".M": "Aged; Aged, 80 and over; Alzheimer's Disease/*EN/PA; Brain/PA; Dementia, Senile/*EN/PA; Female; Human; Male; Middle Age; Phosphopyruvate Hydratase/*CF; Radioimmunoassay; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Sulkava", 
   "Viinikka", 
   "Erkinjuntti", 
   "Roine"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8809; 51(4):549-51\r", 
  ".T": "Cerebrospinal fluid neuron-specific enolase is decreased in multi-infarct dementia, but unchanged in Alzheimer's disease.\r", 
  ".U": "88244735\r", 
  ".W": "Cerebrospinal fluid (CSF) levels of neuron-specific enolase (NSE) were measured in 22 patients with probable Alzheimer's disease and in 35 patients with multi-infarct dementia, and in 15 controls. CSF NSE in patients with Alzheimer's disease did not differ from those in controls. In patients with multi-infarct dementia without recent vascular events CSF NSE was lower than in controls or in Alzheimer patients. This finding is in accord with the prevailing opinion that vascular dementia is caused by multiple infarcts and not by continuous neuronal ischaemia.\r"
 }, 
 {
  ".I": "90636", 
  ".M": "Aged; Beta-Thromboglobulin/*ME; Brain/PA; Cerebral Arteriosclerosis/BL; Cerebral Embolism and Thrombosis/BL; Cerebral Infarction/*BL/PA; Cerebral Ischemia, Transient/BL; Female; Human; Male; Middle Age; Support, Non-U.S. Gov't; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Woo", 
   "Huang", 
   "Chan", 
   "Chan", 
   "Yu", 
   "Chan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8809; 51(4):557-62\r", 
  ".T": "Beta-thromboglobulin in cerebral infarction.\r", 
  ".U": "88244737\r", 
  ".W": "Plasma beta-thromboglobulin (BTG) was significantly elevated in the acute phase of 116 atherosclerotic thrombotic (p less than 0.0001) and 36 cardioembolic (p less than 0.005) infarcts but normal for 96 lacunes compared with controls. This elevation persisted into the 6th week after the acute event. Among atherosclerotic thrombotic infarcts, the acute beta-thromboglobulin level showed a tendency to correlate with infarct size on CT and predicted mortality at 6 weeks. These results suggest that platelet aggregation plays a primary role in the pathogenesis of atherothrombosis.\r"
 }, 
 {
  ".I": "90637", 
  ".M": "Adult; Case Report; Cerebral Cortex/*PP; Electroencephalography; Electromyography; Female; Human; Leg/IR; Muscles/IR; Peripheral Nerves/*PP; Reflex Sympathetic Dystrophy/*PP; Signal Processing, Computer-Assisted; Spasm/*PP; Urinary Incontinence/PP.\r", 
  ".A": [
   "Robberecht", 
   "Van", 
   "Adriaensen", 
   "Carton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8809; 51(4):563-7\r", 
  ".T": "Painful muscle spasms complicating algodystrophy: central or peripheral disease?\r", 
  ".U": "88244738\r", 
  ".W": "A 21 year old female patient developed Sudeck's atrophy of the right foot secondary to a chronic Achilles tendinitis. The condition was complicated by the occurrence of painful muscle spasms in the right leg and incontinence of urine. The spasms had characteristics of both a tonic ambulatory foot response and a spinal flexor reflex. The movements disappeared during sleep. Regional anaesthesia of the right leg made the spasms disappear both in and outside the region of anaesthesia. Backaveraging of the EEG showed the involuntary spasms to be preceded by a cortical potential similar to a readiness potential, indicating a cortical potential similar to a readiness potential, indicating a cortical component in the pathophysiology of the muscle spasms complicating Sudeck's atrophy.\r"
 }, 
 {
  ".I": "90638", 
  ".M": "Adolescence; Adult; Aged; Brain Damage, Chronic/PP; Electromyography; Exercise Test; Human; Middle Age; Motor Neurons/*PH; Muscle Spasticity/PP; Muscles/IR; Paralysis/*PP; Reflex, Abnormal/*PP; Spinal Cord/*PP; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Berger", 
   "Horstmann", 
   "Dietz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8809; 51(4):568-71\r", 
  ".T": "Spastic paresis: impaired spinal reflexes and intact motor programs.\r", 
  ".U": "88244739\r", 
  ".W": "Leg muscle EMG responses evoked by short treadmill acceleration impulses applied during stance were analysed in patients with spastic hemiparesis. The compensatory reactions on the unaffected side consisted of a diphasic pattern of leg muscle activation. The first response could best be described as a polysynaptic spinal stretch reflex response. This response was absent on the spastic side, except for its later, declining component. This remainder of the first response and the following activation of the antagonistic muscle was identical on both the unaffected and the spastic side. This part of the pattern is assumed to be centrally programmed (at the spinal level) and triggered by the termination of the acceleration impulse.\r"
 }, 
 {
  ".I": "90639", 
  ".M": "Aged; Brain Stem/*PP; Case Report; Cerebral Cortex/PP; Cerebral Infarction/PP; Electroencephalography; Evoked Potentials, Auditory/*; Evoked Potentials, Somatosensory/*; Human; Male; Median Nerve/PP; Myoclonus/*PP; Reaction Time/PH; Reflex, Abnormal/*PP; Support, Non-U.S. Gov't; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Shibasaki", 
   "Kakigi", 
   "Oda", 
   "Masukawa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8809; 51(4):572-5\r", 
  ".T": "Somatosensory and acoustic brain stem reflex myoclonus.\r", 
  ".U": "88244740\r", 
  ".W": "A patient with brain stem reflex myoclonus due to a massive midbrain infarct was studied electrophysiologically. Myoclonic jerks were elicited at variable latencies by tapping anywhere on the body or by acoustic stimuli, and mainly involved flexor muscles of upper extremities. The existence of convergence of somatosensory and acoustic inputs in the brain stem was suggested. This myoclonus seemed to be mediated by a mechanism similar to the spino-bulbo-spinal reflex.\r"
 }, 
 {
  ".I": "90640", 
  ".M": "Amyloidosis/*GE/PA; Case Report; Female; Heterozygote Detection/*; Human; Microscopy, Electron; Middle Age; Pedigree; Polyneuritis/*GE/PA; Prealbumin/*GE; Radioimmunoassay; Sural Nerve/PA.\r", 
  ".A": [
   "Tanaka", 
   "Hirai", 
   "Matsubara", 
   "Okamoto", 
   "Morimatsu", 
   "Nakazato"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8809; 51(4):576-8\r", 
  ".T": "Familial amyloidotic polyneuropathy without familial occurrence: carrier detection by the radioimmunoassay of variant transthyretin.\r", 
  ".U": "88244741\r", 
  ".W": "A 47 year old woman with familial amyloidotic polyneuropathy (FAP) is reported, without familial occurrence of the disease. Her 81 year old mother and 53 year old sister were proved to be asymptomatic carriers for variant transthyretin (TTR) by means of the radioimmunoassay. It is suggested that unknown factor(s) may play a role in preventing or delaying the onset of the disease, producing variations in sex and family incidence. In order to establish the diagnosis of non-hereditary primary amyloidotic polyneuropathy, it must be confirmed that variant TTR is absent in the serum of relatives.\r"
 }, 
 {
  ".I": "90641", 
  ".M": "Aged; Case Report; Cerebral Hemorrhage/*PA/PX; Delusions/*PA/PX; Follow-Up Studies; Frontal Lobe/*PA; Human; Male; Neuropsychological Tests/*; Organic Mental Disorders/*PA/PX; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Kapur", 
   "Turner", 
   "King"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8809; 51(4):579-81\r", 
  ".T": "Reduplicative paramnesia: possible anatomical and neuropsychological mechanisms.\r", 
  ".U": "88244742\r", 
  ".W": "A patient is reported who presented with reduplicative paramnesia following a vascular lesion in the right frontal region. Neuropsychological examination revealed significant memory impairment, perservation on a problem solving task and marked left-sided inattention. Recovery from the paramnesic episode was accompanied by selective resolution of the original cognitive deficits. It is suggested that focal right frontal pathology may represent a sufficient condition for the occurrence of reduplicative paramnesia, and that the underlying mechanisms may be dependent on a particular combination and severity of memory, visuospatial and conceptual deficits.\r"
 }, 
 {
  ".I": "90642", 
  ".M": "Aged; Biopsy; Case Report; Dementia, Senile/*DT; Female; GABA/*AA/AE/TU; Human; Liver/DE/PA; Microscopy, Electron; Pantothenic Acid/*AA/AE/*AI/TU; Reye's Syndrome/*CI/PA.\r", 
  ".A": [
   "Noda", 
   "Umezaki", 
   "Yamamoto", 
   "Araki", 
   "Murakami", 
   "Ishii"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8809; 51(4):582-5\r", 
  ".T": "Reye-like syndrome following treatment with the pantothenic acid antagonist, calcium hopantenate.\r", 
  ".U": "88244743\r", 
  ".W": "Three senile patients developed fatal acute encephalopathy while receiving calcium hopantenate. The clinical, biochemical, and pathological picture was similar to Reye's syndrome. Calcium hopantenate is a pantothenic acid antagonist. The serum levels of calcium hopantenate were high in coma, and that of pantothenic acid examined in one patient was lowered. Evidence obtained indicated that the Reye-like syndrome might be caused by calcium hopantenate possibly due to the induction of pantothenic acid deficiency.\r"
 }, 
 {
  ".I": "90643", 
  ".M": "Anticonvulsants/TU; Case Report; Cerebral Cortex/PP; Electroencephalography/*; Epilepsy, Temporal Lobe/DT/*PP; Evoked Potentials/DE; Female; Human; Middle Age; Organic Mental Disorders/PP; Status Epilepticus/DT/*PP.\r", 
  ".A": [
   "Roberts", 
   "Humphrey"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8809; 51(4):586-8\r", 
  ".T": "Prolonged complex partial status epilepticus: a case report [letter]\r", 
  ".U": "88244744\r"
 }, 
 {
  ".I": "90644", 
  ".M": "Aged; Akinetic Mutism/*PA; Alcohol Amnestic Disorder/*PA; Atrophy; Brain/PA; Case Report; Female; Human; Tomography, X-Ray Computed/*; Wernicke's Encephalopathy/*PA.\r", 
  ".A": [
   "Mann", 
   "Degos"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8809; 51(4):588-90\r", 
  ".T": "Akinetic mutism in Wernicke-Korsakoff disease: a case report [letter]\r", 
  ".U": "88244745\r"
 }, 
 {
  ".I": "90645", 
  ".M": "Case Report; Caudate Nucleus/*PA; Cerebral Infarction/*PA/PX; Chorea/*PA/PX; Denial (Psychology)/*; Human; Magnetic Resonance Imaging/*; Male; Middle Age.\r", 
  ".A": [
   "Kawamura", 
   "Takahashi", 
   "Hirayama"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8809; 51(4):590-1\r", 
  ".T": "Hemichorea and its denial in a case of caudate infarction diagnosed by magnetic resonance imaging [letter]\r", 
  ".U": "88244746\r"
 }, 
 {
  ".I": "90646", 
  ".M": "Case Report; Cerebral Infarction/*PA; Human; Male; Middle Age; Thalamic Diseases/*PA; Thalamic Nuclei/PA; Tomography, X-Ray Computed; Tremor/*PA.\r", 
  ".A": [
   "Duncan", 
   "Bone", 
   "Melville"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8809; 51(4):591-2\r", 
  ".T": "Essential tremor cured by infarction adjacent to the thalamus [letter]\r", 
  ".U": "88244747\r"
 }, 
 {
  ".I": "90647", 
  ".M": "Aged; Bromocriptine/*TU; Case Report; Human; Levodopa/TU; Male; Nerve Degeneration/*DE; Parkinson Disease, Symptomatic/*DT; Putamen/*DE; Substantia Nigra/*DE.\r", 
  ".A": [
   "Van", 
   "Perquin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8809; 51(4):592\r", 
  ".T": "Bromocriptine therapy in striatonigral degeneration [letter]\r", 
  ".U": "88244748\r"
 }, 
 {
  ".I": "90648", 
  ".M": "Aphasia, Acquired/PP; Apraxia/*PP; Cerebral Cortex/*PP; Human; Motor Skills/*PH; Muscles/IR; Neural Pathways/PP; Neuropsychological Tests.\r", 
  ".A": [
   "Howes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8809; 51(4):593-6\r", 
  ".T": "Ideomotor apraxia: evidence for the preservation of axial commands.\r", 
  ".U": "88244749\r"
 }, 
 {
  ".I": "90649", 
  ".M": "Epilepsy/*CO; Headache/*ET; Human; Migraine/*ET.\r", 
  ".A": [
   "D'Alessandro", 
   "Sacquegna", 
   "Pazzaglia", 
   "Lugaresi"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8809; 51(4):596-7\r", 
  ".T": "Post epileptic headache and migraine [letter]\r", 
  ".U": "88244750\r"
 }, 
 {
  ".I": "90650", 
  ".M": "Animal; Arterioles/AH/DE; Calcium Channel Blockers/*PD; Cerebrovascular Circulation/*DE; Dose-Response Relationship, Drug; Hydrogen-Ion Concentration; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Time Factors; Vasodilation.\r", 
  ".A": [
   "Takayasu", 
   "Bassett", 
   "Dacey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurosurg 8809; 69(1):104-9\r", 
  ".T": "Effects of calcium antagonists on intracerebral penetrating arterioles in rats.\r", 
  ".U": "88244796\r", 
  ".W": "There is no direct information on the effect of calcium antagonists on intracerebral penetrating arterioles, which are responsible for a significant part of total cerebrovascular resistance. In a study on rats, the effects of four calcium antagonists (diltiazem, verapamil, nifedipine, and nimodipine) on isolated intracerebral penetrating arterioles with mean resting diameters (+/- standard error of the mean) of 52.3 +/- 3.0 micron were investigated. Vessel diameters were monitored in vitro by means of a video microscope dimensional analyzer under constant transmural pressure (60 mm Hg) after cannulation. Each calcium antagonist produced maximal dilation of about 50% (diltiazem 46.4% +/- 5.6%, verapamil 53.1% +/- 6.0%, nifedipine 46.9% +/- 6.1%, and nimodipine 47.1% +/- 5.4%) with varied sensitivity (median effective dose (ED50): diltiazem 1.52 X 10(-6) M, verapamil 1.08 X 10(-7) M, nifedipine 8.65 X 10(-9) M, and nimodipine 1.62 X 10(-9) M). Dilation effects persisted for a significantly longer time after washout with calcium antagonists such as diltiazem (15.5 +/- 1.8 minutes), nifedipine (19.0 +/- 3.9 minutes), and nimodipine (30.0 +/- 1.6 minutes) than after washout with adenosine (8.5 +/- 1.0 minutes). It appeared that the magnitude of vasodilation was greater and the duration of dilation after washout longer in intracerebral penetrating arterioles than that reported for pial arterioles, although sensitivity to each calcium antagonist was quite similar to that reported for larger cerebral arteries. These data provide a possible explanation for the apparent disparity between clinical efficacy and angiographically determined vessel diameter when patients with cerebral vasospasm are treated with calcium antagonists. These agents may have a greater effect on intracerebral penetrating arterioles than on angiographically visible larger arteries.\r"
 }, 
 {
  ".I": "90651", 
  ".M": "Abscess/*CO/PA/RA; Angiography/*; Animal; Epidural Space; Laminectomy; Neovascularization/ET; Osteomyelitis/ET/RA; Paraplegia/ET; Spinal Cord/*BS; Spinal Cord Compression/ET; Spinal Diseases/*CO/PA/RA; Staphylococcal Infections/*CO/PA/RA.\r", 
  ".A": [
   "Feldenzer", 
   "McKeever", 
   "Schaberg", 
   "Campbell", 
   "Hoff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurosurg 8809; 69(1):110-4\r", 
  ".T": "The pathogenesis of spinal epidural abscess: microangiographic studies in an experimental model.\r", 
  ".U": "88244797\r", 
  ".W": "An experimental model of spinal epidural abscess was developed in rabbits by injecting Staphylococcus aureus into the posterior thoracolumbar epidural space. This model has been shown to reproduce the neurological, bacteriological, and radiological aspects of the human disease. In this study, the effect of the infectious epidural mass on the vasculature of the spinal cord in paraplegic rabbits was studied using microangiographic techniques. The normal vascular anatomy of the rabbit spinal cord was defined in control experiments. Vascular proliferation was demonstrated in the epidural space surrounding the abscesses. Anterior and paired posterior spinal arteries remained patent in paraplegic rabbits with mild or moderate spinal cord compression and in some cases of severe compression. In animals with severe compression, the anterior epidural venous plexus remained patent, but the dorsal spinal vein was occluded. Occlusion of perforating arteries occurred only with extreme spinal cord compression. These data indicate that the initial neurological deficit associated with experimental spinal epidural abscess is not due to vascular thrombosis.\r"
 }, 
 {
  ".I": "90652", 
  ".M": "Acetylcholinesterase/ME; Animal; Brain/CY/EN; Cell Count/DE; Cyclosporins/*PD; Graft Survival/*DE; Neurons/EN/*TR; Transplantation, Heterologous/*.\r", 
  ".A": [
   "Howard", 
   "Dacey", 
   "Winn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurosurg 8809; 69(1):121-6\r", 
  ".T": "Brain xenografts: the effect of cyclosporin A on graft survival.\r", 
  ".U": "88244799\r", 
  ".W": "Animal models of Parkinson's disease and Alzheimer's disease have shown dramatic functional improvement after transplantation of embryonic neurons into denervated regions of the adult brain. Because of the ethical and logistic problems associated with the use of human embryonic brain tissue, cross-species transplants are an attractive alternative. An experimental model of cross-species brain transplantation was developed to evaluate cell survival in untreated and cyclosporin A (CyA)-treated animals. Cholinergic ventral neurons from embryonic mice were transplanted into the frontal lobes of 18 adult Sprague-Dawley rats using a cell suspension technique. Nine animals were treated for 13 days with CyA (10 mg/kg/day) and nine were not treated. Twelve weeks after transplantation, frozen sections through the transplant volume were obtained. Alternate sections were prepared with hematoxylin and eosin and acetylcholine esterase stains. Cell counts through a 2-cu mm volume incorporating the transplant were compared to a contralateral control volume. Eight of the nine untreated transplants were successful (mean transplant cells +/- standard error of the mean: 90.7 +/- 19.4/2 cu mm). All of the nine CyA-treated transplants survived, with mean transplant count 28.7 cells/2 cu mm greater than untreated transplants (mean increase 28.7: p less than or equal to 0.05, Wilcoxon matched-pairs signed ranks test). It is concluded that: 1) this model is useful for quantitating transplant cell survival; 2) untreated xenografts survive well; and 3) a 13-day course of CyA improved long-term graft survival.\r"
 }, 
 {
  ".I": "90653", 
  ".M": "Adult; Angiography; Human; Neck/*; Postoperative Period; Rotation/*AE; Vertebral Artery/RA/*SU; Vertebrobasilar Insufficiency/*ET/RA/SU.\r", 
  ".A": [
   "Shimizu", 
   "Waga", 
   "Kojima", 
   "Niwa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurosurg 8809; 69(1):127-31\r", 
  ".T": "Decompression of the vertebral artery for bow-hunter's stroke. Case report.\r", 
  ".U": "88244800\r", 
  ".W": "A case of cerebellar infarction induced by repeated neck rotation (\"bow-hunter's stroke\") is reported. The most likely mechanism is that repeated rotational neck movement brings about thickening of the atlanto-occipital membrane, fixing the vertebral artery in the vascular groove of the atlas. The vertebral artery is thus pinched at the time of neck rotation, leading to thrombus formation. Embolization results in cerebellar infarction. Surgical decompression of the vertebral artery at the level of the atlas in this case relieved the symptoms, and postoperative angiography demonstrated good flow within the vertebral artery even when the neck was rotated. It was not necessary to restrict the patient's neck movement postoperatively.\r"
 }, 
 {
  ".I": "90654", 
  ".M": "Angiography; Arteries; Arteriovenous Fistula/*TH; Case Report; Embolization, Therapeutic/*; Female; Human; Jugular Veins/*; Middle Age; Pharynx/*BS; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Guglielmi", 
   "Guidetti", 
   "Mori", 
   "Silipo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurosurg 8809; 69(1):132-3\r", 
  ".T": "Therapeutic embolization of an ascending pharyngeal artery-internal jugular vein fistula. Case report.\r", 
  ".U": "88244801\r", 
  ".W": "The authors report a case of an arteriovenous fistula between the ascending pharyngeal artery and the internal jugular vein. The importance of an exact diagnosis and some precautions to be taken during therapeutic embolization are emphasized, as well as the need for superselective cannulation of the feeding artery. The problem of differential diagnosis with glomus tumors is discussed, and a brief mention is made of the anatomy of the jugular foramen and embryology of these tumors. Only one similar case treated by embolization with solid particles was found in the literature. To date, embolization using solid particles rather than liquid agents appears to be the best treatment of fistulas of this type.\r"
 }, 
 {
  ".I": "90655", 
  ".M": "Adult; Case Report; Cervical Vertebrae; Deglutition Disorders/DI; Diagnosis, Differential; Esophageal Neoplasms/*DI; Human; Intervertebral Disk Displacement/*DI/RA/SU; Male; Postoperative Period; Spinal Osteophytosis/ET/SU.\r", 
  ".A": [
   "Bernardo", 
   "Grubb", 
   "Coxe", 
   "Roper"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurosurg 8809; 69(1):134-6\r", 
  ".T": "Anterior cervical disc herniation. Case report.\r", 
  ".U": "88244802\r", 
  ".W": "A 39-year-old man with an extrinsic esophageal lesion was found to have an anterior herniation of a soft degenerated cervical disc. Only two cases of symptomatic anterior cervical disc herniation have been reported previously. Dysphagia produced by anterior cervical osteophytes is more common and is a recognized clinical entity. Asymptomatic anterior cervical disc herniation may play a key role in the pathogenesis of anterior cervical osteophytes.\r"
 }, 
 {
  ".I": "90656", 
  ".M": "Adult; Case Report; Cysts/*DI/RA; Diagnosis, Differential; Human; Intervertebral Disk/*/RA; Intervertebral Disk Displacement/*DI/SU; Lumbar Vertebrae; Male; Microsurgery; Recurrence; Reoperation; Spinal Diseases/DI/RA; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Grabel", 
   "Davis", 
   "Zappulla"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurosurg 8809; 69(1):137-9\r", 
  ".T": "Intervertebral disc space cyst simulating a recurrent herniated nucleus pulposus. Case report.\r", 
  ".U": "88244803\r", 
  ".W": "The case presented is of a patient with an intervertebral disc space cyst producing recurrent radicular pain following microdiscectomy in the lumbar region. Difficulties with the preoperative diagnosis of this and other recurrent radicular syndromes are discussed, and a review of the relevant literature is presented.\r"
 }, 
 {
  ".I": "90657", 
  ".M": "Equipment Design; Human; Microsurgery/IS; Neoplasms/*SU; Suction/*IS.\r", 
  ".A": [
   "Shibuya", 
   "Suzuki", 
   "Nakane"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurosurg 8809; 69(1):140-1\r", 
  ".T": "A serrated suction tip for tumor removal. Technical note.\r", 
  ".U": "88244804\r", 
  ".W": "A serrated suction tip with a variety of diameters and serrations has been developed for the microsurgical removal of tumors. These tips can dissect and aspirate tumor tissue, cerebrospinal fluid, or blood simultaneously, and the degree of suction can be controlled by the pressure of the tip against the tumor.\r"
 }, 
 {
  ".I": "90658", 
  ".M": "Carotid Arteries/*; Carotid Artery Diseases/*SU; Cerebral Aneurysm/*SU; Constriction/IS; Equipment Design; Human; Surgical Instruments/*.\r", 
  ".A": [
   "Heifetz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurosurg 8809; 69(1):142\r", 
  ".T": "Carotid control for intracranial aneurysms. Technical note.\r", 
  ".U": "88244805\r", 
  ".W": "A new clamp with a flexible cable control mechanism for temporary intraoperative occlusion of the cervical internal carotid artery is described.\r"
 }, 
 {
  ".I": "90659", 
  ".M": "Case Report; Human; Male; Middle Age; Myelography/*AE; Nervous System Diseases/*ET.\r", 
  ".A": [
   "Willis", 
   "Benzel"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Neurosurg 8809; 69(1):148-9\r", 
  ".T": "Acute postmyelographic neurological deterioration [letter]\r", 
  ".U": "88244806\r"
 }, 
 {
  ".I": "90660", 
  ".M": "Cerebral Hemorrhage/*RA; Hematoma/*RA; Human; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Lax"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Neurosurg 8809; 69(1):149-50\r", 
  ".T": "Resolution of intracranial hematoma [letter]\r", 
  ".U": "88244807\r"
 }, 
 {
  ".I": "90661", 
  ".M": "Adrenal Medulla/*TR; Human; Parkinson Disease/*SU.\r", 
  ".A": [
   "Fiandaca", 
   "Kordower", 
   "Hansen", 
   "Gash"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Neurosurg 8809; 69(1):150-2\r", 
  ".T": "Adrenal medullary tissue grafting in Parkinson's disease [letter]\r", 
  ".U": "88244810\r"
 }, 
 {
  ".I": "90662", 
  ".M": "Arnold-Chiari Deformity/*DI; Human; Magnetic Resonance Imaging/*.\r", 
  ".A": [
   "Wolpert"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Neurosurg 8809; 69(1):152\r", 
  ".T": "MR imaging and the Chiari II malformation [letter]\r", 
  ".U": "88244811\r"
 }, 
 {
  ".I": "90663", 
  ".M": "Arteries; Capillaries/SU; Face/IR; Human; Nerve Compression Syndromes/CO; Nervous System Diseases/ET; Pain; Palliative Treatment; Postoperative Complications; Recurrence; Reoperation; Retrospective Studies; Sensation; Support, U.S. Gov't, P.H.S.; Trigeminal Nerve/*BS; Trigeminal Neuralgia/ET/PP/*SU.\r", 
  ".A": [
   "Burchiel", 
   "Clarke", 
   "Haglund", 
   "Loeser"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurosurg 8809; 69(1):35-8\r", 
  ".T": "Long-term efficacy of microvascular decompression in trigeminal neuralgia.\r", 
  ".U": "88244814\r", 
  ".W": "Forty patients were followed for an average period of 8 1/2 years after 44 consecutive suboccipital craniotomies for trigeminal neuralgia. Among these patients, 36 had microvascular decompression (MVD) of the nerve, four had repeat trigeminal rhizotomy after MVD was not successful in controlling their pain, and four had primary trigeminal rhizotomies. Of the 36 patients undergoing MVD, 17 (47%) experienced recurrent postoperative neuralgic pain: in 11 (31%) pain recurrence was major, and in six (17%) it was minor. Among the eight patients undergoing rhizotomy, four (50%) had major pain recurrences and one (13%) had a minor recurrence, for a 63% total recurrence rate. There was a strong statistical relationship between an operative finding of arterial cross-compression of the nerve and long-term complete pain relief. Patients with other compressive pathology (related to veins or bone structures) did not on the average fare as well. Despite this, there appeared to be no point in time in the postoperative interval when the patient could be considered \"cured.\" Major recurrences averaged 3.5% annually, and minor recurrences averaged 1.5% annually. The implications of these findings for the treatment of trigeminal neuralgia and the current understanding of the mechanism of MVD for this disorder are discussed.\r"
 }, 
 {
  ".I": "90664", 
  ".M": "Adult; Aged; Aged, 80 and over; Female; Fluoroscopy; Follow-Up Studies; Glycerin/*TU; Human; Injections; Male; Metrizamide/DU; Middle Age; Pain; Palliative Treatment; Recurrence; Trigeminal Nerve/*DE/RE/SU; Trigeminal Neuralgia/*DT/RT/SU.\r", 
  ".A": [
   "Young"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurosurg 8809; 69(1):39-45\r", 
  ".T": "Glycerol rhizolysis for treatment of trigeminal neuralgia.\r", 
  ".U": "88244815\r", 
  ".W": "Percutaneous retrogasserian glycerol instillation was performed under local anesthesia for treatment of trigeminal neuralgia in 162 patients. A simplified technique that did not involve cisternography was used. Initial pain relief was achieved in 146 patients (90.1%). Recurrent pain was noted in 27 patients (18.5%) and was more frequent (50%) in patients who had undergone surgical treatments prior to glycerol injection than in those who had no previous surgical treatment (12.3%). A second glycerol injection was carried out in nine patients and a third injection in two patients. The follow-up period extended from 6 to 67 months and 77.8% of patients are totally pain-free after one or more glycerol injections. Another 8.6% experienced good pain relief with the addition of small doses of pharmacological agents. Thus, 140 (86.4%) of the original 162 patients experienced satisfactory pain control following glycerol rhizolysis. Initial sensory loss on the face occurred in 117 patients (71.6%) but at last follow-up examination only 46 patients (28%) experienced mild orofacial hypalgesia and 13 patients (8%) noted analgesia. The corneal reflex was absent in three patients (1.8%) and reduced in five (3.1%). No patients noted corneal ulceration or anesthesia dolorosa. Percutaneous retrogasserian glycerol rhizolysis offers a rapid, safe, reliable, and relatively inexpensive surgical approach to treatment of trigeminal neuralgia.\r"
 }, 
 {
  ".I": "90665", 
  ".M": "Adult; Aged; Aged, 80 and over; Arterial Occlusive Diseases/SU; Carotid Artery Diseases/SU; Cerebral Angiography/*; Cerebral Revascularization/*; Cerebrovascular Disorders/ET; Collateral Circulation; Female; Human; Male; Middle Age; Postoperative Complications; Postoperative Period.\r", 
  ".A": [
   "Jack", 
   "Sundt", 
   "Fode", 
   "Gehring"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurosurg 8809; 69(1):46-51\r", 
  ".T": "Superficial temporal-middle cerebral artery bypass: clinical pre- and postoperative angiographic correlation.\r", 
  ".U": "88244816\r", 
  ".W": "Between 1974 and 1982, an anastomosis between a pedicle of the superficial temporal artery (STA) and a cortical branch of the middle cerebral artery (MCA) was performed in 163 carotid systems in 157 patients for internal carotid artery occlusion in whom postoperative angiograms were available for analysis. The angiographic opacification of the arterial system was correlated with the patient's preoperative neurological function and stroke in the follow-up period. From this analysis, the following observations were made: 1) 96% of bypasses were patent; 2) 80% of bypasses achieved a high or medium MCA filling score; 3) there was hypertrophy of the STA in 70% of the cases; 4) greater bypass filling occurred in hemispheres with nonvisualized preoperative collateral circulation than in those with readily visualized collateral flow; 5) a meaningful correlation between angiographically assessed postoperative bypass function and stroke rate was not possible because only four patients suffered an ipsilateral hemispheric stroke in the 8-year follow-up period; and 6) patients who were neurologically unstable before the procedure were at greatest risk for a stroke in the follow-up period. It is apparent that objective analysis of the effectiveness of an STA-MCA bypass, or any other form of extracranial bypass, must await the development of new diagnostic studies in which high-resolution three-dimensional quantification of cerebral blood flow is possible. These studies will necessarily be correlated with preoperative and follow-up clinical data.\r"
 }, 
 {
  ".I": "90666", 
  ".M": "Adult; Craniotomy; Cysticercosis/CO/*RA/SU; Female; Human; Male; Middle Age; Nervous System Diseases/ET; Pituitary Diseases/CO/*RA/SU; Postoperative Complications; Sella Turcica; Vision Disorders/ET.\r", 
  ".A": [
   "Del", 
   "Guevara", 
   "Sotelo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurosurg 8809; 69(1):58-60\r", 
  ".T": "Intrasellar cysticercosis.\r", 
  ".U": "88244818\r", 
  ".W": "Eight patients with cysticerci located inside the sella turcica are presented, and the clinical and radiological features of this rare form of neurocysticercosis are discussed. Clinical features included nonspecific ophthalmological and endocrinological disturbances similar to those produced by other sellar lesions. Computerized tomography (CT) usually showed a hypodense mass that simulated either a cystic tumor or an arachnoid cyst. Cerebrospinal fluid (CSF) findings were also nonspecific, as immunological reactions to cysticercosis were most often negative when inflammation was limited to suprasellar and intrasellar regions. An incorrect diagnosis of tumor was frequent in these cases. In contrast, when intrasellar cysticercosis was associated with other forms of neurocysticercosis, proper integration of CT and CSF data permitted an accurate diagnosis. Cysticercosis should be suspected in patients with hypodense juxtasellar lesions living in geographical areas where this disease is endemic. Prompt surgical resection of cysticerci will avoid irreversible damage to visual function.\r"
 }, 
 {
  ".I": "90667", 
  ".M": "Adjustment Disorders/CO; Adult; Aged; Backache/*ET/RA/TH; Chronic Disease; Decision Making; Female; Human; Intervertebral Disk Displacement/CO/SU; Leg/*/RA; Male; Medical Records; Mental Disorders/CO; Middle Age; Narcotics; Pain/*/ET/TH; Personality Disorders/CO; Reoperation; Spinal Stenosis/CO/SU; Substance Abuse/CO; Syndrome.\r", 
  ".A": [
   "Long", 
   "Filtzer", 
   "BenDebba", 
   "Hendler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurosurg 8809; 69(1):61-71\r", 
  ".T": "Clinical features of the failed-back syndrome.\r", 
  ".U": "88244819\r", 
  ".W": "This study comprises 78 patients who were treated for chronic back pain at a multidisciplinary, multimodal pain treatment center. These patients were selected from 494 patients examined by the authors because all of their previous medical records, operative notes, and imaging studies were available for review. The records and imaging studies were reviewed independently by a neurosurgeon and an orthopedist, and a retrospective decision was made concerning the historical and physical findings correlated with imaging studies in order to provide justification for the intervention. At the time of admission to the pain treatment center, 16 patients had no physical abnormalities that would explain their back complaint and 16 patients exhibited minor postoperative changes insufficient to cause disabling pain. Twenty-seven patients suffered from a complication of previous surgery, 13 had spondylotic disease, and in six a new diagnosis was established. Comprehensive psychiatric evaluation of the 78 patients revealed that 10 patients had a definitive psychiatric diagnosis, 34 were diagnosed as having a maladaptive personality disorder, and 34 had a normal pre-pain personality. Sixty-seven patients suffered from reactive depression. Fifty-four patients were taking medications at doses higher than usually prescribed, 58 misused narcotics, nine had drug addiction, and 54 were suffering withdrawal symptoms. Of the 78 patients, 64 underwent a total of 171 operations, an average of 2.6 per patient. The authors applied the clinical criteria approved by the American Association of Neurological Surgeons and the American Academy of Orthopedic Surgeons for selection of surgery or chemonucleolysis in the treatment of the herniated disc to these patients. Preoperative imaging studies were normal or demonstrated nonspecific degenerative disc disease in 52 patients. Twenty-six patients had a diagnosis based on radiological findings that warranted surgery. Clinical criteria justifying intervention were met in 25 patients and not met in 53. Imaging and clinical criteria for a second operation were met in 18 (40%) of the patients. After the second operation all patients met the criteria: subsequent surgery was necessary to treat effects of an earlier operation in 73%. These data indicate that many of these patients with failed-back syndrome underwent an original operation based on a persistent complaint of pain, frequently coupled with an underlying psychiatric abnormality, although they did not meet the criteria generally accepted by neurosurgeons for intervention at the time of first surgery.\r"
 }, 
 {
  ".I": "90668", 
  ".M": "Animal; Blood Viscosity; Cerebral Ischemia/BL/PP/*TH; Cerebrovascular Circulation/*; Fibrinogen/AN; Hematocrit; Hemodilution/*MT; Hemodynamics/*; Intracranial Pressure/*; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Tu", 
   "Heros", 
   "Candia", 
   "Hyodo", 
   "Lagree", 
   "Callahan", 
   "Zervas", 
   "Karacostas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurosurg 8809; 69(1):72-81\r", 
  ".T": "Isovolemic hemodilution in experimental focal cerebral ischemia. Part 1: Effects on hemodynamics, hemorheology, and intracranial pressure.\r", 
  ".U": "88244820\r", 
  ".W": "A total of 76 splenectomized dogs were entered in a study of the value and effects of isovolemic hemodilution. Of these, seven were not included in the analysis because of technical errors. Of the remaining 69 dogs, 35 were treated with hemodilution; 28 were subjected to a 6-hour period of temporary occlusion of the distal internal carotid artery and the proximal middle cerebral artery, and seven underwent a sham operation only, with arterial manipulation but no occlusion. The other 34 dogs were not subjected to hemodilution; 26 of these underwent temporary arterial occlusion and eight had a sham operation only. In each group the animals were about equally divided into 1) an acute protocol with regional cerebral blood flow measurements by a radioactive microsphere technique and sacrifice at the end of the acute experiment, and 2) a chronic protocol with survival for 1 week to permit daily neurological assessment and final histopathological examination but without blood flow measurements. Isovolemic hemodilution was performed about 1 hour after the arterial occlusion or sham operation and was accomplished by phlebotomy and infusions of low molecular weight dextran to bring the hematocrit to a level of 30% to 32%. This treatment resulted in a very significant reduction in viscosity and fibrinogen levels. The decrease in hematocrit lasted throughout the week in the animals in the chronic protocol. The decrease in viscosity correlated almost linearly with the decrease in hematocrit. There was a slight decrease in systemic arterial pressure with hemodilution but there were no significant changes in central venous pressure or in pulmonary arterial or wedge pressure. There was a slight decrease in cardiac index in both the hemodilution and control groups, which may have been due to the effects of barbiturate anesthesia. There was a slight increase in the measured blood volume in both groups, which was probably artifactual and related to the method of calculation. Intracranial pressure increased significantly with time in all animals subjected to arterial occlusion, but this increase was less severe in the hemodilution group. There was no significant change in intracranial pressure in sham-operated animals, whether hemodiluted or not. The results of cerebral blood flow measurements, assessment of neurological conditions, and measurement of infarct size are given in Part 2 of this report.\r"
 }, 
 {
  ".I": "90669", 
  ".M": "Animal; Cerebral Infarction/ET/ME/*PA; Cerebral Ischemia/CO/PP/*TH; Cerebrovascular Circulation/*; Hemodilution/*MT; Nervous System/PP; Stains and Staining; Support, U.S. Gov't, P.H.S.; Tetrazolium Salts/DU.\r", 
  ".A": [
   "Tu", 
   "Heros", 
   "Karacostas", 
   "Liszczak", 
   "Hyodo", 
   "Candia", 
   "Zervas", 
   "Lagree"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurosurg 8809; 69(1):82-91\r", 
  ".T": "Isovolemic hemodilution in experimental focal cerebral ischemia. Part 2: Effects on regional cerebral blood flow and size of infarction.\r", 
  ".U": "88244821\r", 
  ".W": "Seventy-six splenectomized dogs were entered in a study of the value and effects of isovolemic hemodilution. Of these, seven were not included in the analysis because of technical errors. Of the remaining 69 dogs, 35 were treated with hemodilution; 28 were subjected to a 6-hour period of temporary occlusion of the distal internal carotid artery and the proximal middle cerebral artery, and seven underwent a sham operation only, with arterial manipulation but no occlusion. The other 34 dogs were not subjected to hemodilution; 26 of these underwent temporary arterial occlusion and eight had a sham operation only. In each group the animals were about equally divided into 1) an acute protocol with regional cerebral blood flow measurements by a radioactive microsphere technique and sacrifice at the end of the acute experiment, and 2) a chronic protocol with survival for 1 week to permit daily neurological assessment and final histopathological examination but without blood flow measurements. The general experimental protocol, the hemodynamic and rheological measurements, and the changes in intracranial pressure are described in Part 1 of this report. In the animals with arterial occlusion, blood flow decreased significantly in the territory of the ischemic middle cerebral artery. This decrease was partially reversed by hemodilution in the animals so treated. When the changes in blood flow before and after hemodilution in treated animals are compared with the changes at equivalent times in animals without hemodilution, the increases in flow in the gray matter of the ischemic hemisphere brought about by hemodilution are statistically significant. The neurological condition of the animals in the chronic protocol (sacrificed 1 week after occlusion) with hemodilution, as evaluated by daily neurological assessment, was significantly better than that of the control animals. In the animals sacrificed acutely (8 hours after arterial occlusion), the volume of infarction as estimated by the tetrazolium chloride histochemical method was 7.36% of the total hemispheric volume in the control animals and 1.09% in the hemodiluted animals, showing a statistically significant difference (p less than 0.005). In the chronic animals these values were 9.84% and 1.26%, respectively (p less than 0.005), as calculated by fluorescein staining. By histopathological examination the volume of infarction in the chronic animals was calculated as 10.92% in the control animals and 1.20% in the hemodiluted animals (p less than 0.005).(ABSTRACT TRUNCATED AT 400 WORDS)\r"
 }, 
 {
  ".I": "90670", 
  ".M": "Animal; Aorta/DE/PA/PP; Cells, Cultured; Muscle, Smooth, Vascular/*DE/PP/UL; Oxyhemoglobins/*PD; Support, Non-U.S. Gov't; Vasoconstriction/DE.\r", 
  ".A": [
   "Fujii", 
   "Fujitsu"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurosurg 8809; 69(1):92-7\r", 
  ".T": "Experimental vasospasm in cultured arterial smooth-muscle cells. Part 1: Contractile and ultrastructural changes caused by oxyhemoglobin.\r", 
  ".U": "88244822\r", 
  ".W": "Smooth-muscle cells were cultured from rat aortic media, then oxyhemoglobin and other agents including serotonin, norepinephrine, and angiotensin II were added separately to the medium. Contractile and ultrastructural changes of the cells were examined with electron microscopy during the first 2 weeks of incubation. Oxyhemoglobin not only produced progressive contraction of the arterial smooth-muscle cells, but it also caused ultrastructural changes that resembled myonecrosis. In contrast, there was no evidence of progressive contraction or ultrastructural changes either in control cultures or in cultures with the other vasoactive agents. Although washout of oxyhemoglobin 3 hours after administration prevented continued contraction of the cells, washout 24 hours or longer after administration had no preventive effect. Judging from these results and from the fact that the culture medium was changed every 2 days, it is unlikely that accumulation of exogenous vasoactive agents caused these changes. The contraction and suggestive myonecrosis of the arterial smooth-muscle cells are probably caused by some intrinsic process initiated by oxyhemoglobin. The culture of cerebral arterial smooth-muscle cells requires further technical improvement; nevertheless, these results obtained with the smooth-muscle cells of rat aortic media indicate that arterial smooth-muscle cells in culture provide a promising new experimental model for chronic in vitro study of cerebral arterial spasm. It is suggested from these results that cerebral arteries are particularly prone to vasospasm because of structural differences as compared to noncerebral arteries.\r"
 }, 
 {
  ".I": "90671", 
  ".M": "Adaptation, Psychological; Affect; Aged; Attitude to Health/*; Critical Care/*PX; Female; Human; Interviews; Male; Personal Satisfaction; Quality of Life/*; Social Adjustment; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Patrick", 
   "Danis", 
   "Southerland", 
   "Hong"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Gen Intern Med 8809; 3(3):218-23\r", 
  ".T": "Quality of life following intensive care.\r", 
  ".U": "88244849\r", 
  ".W": "Evaluations of intensive care have largely focused on survival, cost, or functional status; however, these may not be the only outcomes of interest to patients, families, and health care providers. Quality of life is an important consideration in evaluating intensive care because it influences decisions about the use of life-sustaining treatment. A study was conducted to assess the quality of life of survivors of intensive care to determine the relationship of perceived quality of life to other outcomes of intensive care. Patients at least 55 years old who received medical intensive care during 1983 (n = 69) were interviewed to determine social characteristics, functional status, psychological well-being, and their perceived quality of life using a new 11-item Perceived Quality of Life scale. Functional status correlated only moderately with perceived quality of life (r = 0.49, p = 0.0001). Objective measures of patients' material and social resources did not predict satisfaction. To evaluate outcome adequately, it is necessary to assess perceptions of life quality from patients who have received life-sustaining treatment.\r"
 }, 
 {
  ".I": "90672", 
  ".M": "Attitude to Health/*; Behavior Therapy/*; Coronary Disease/*PC; Female; Health Promotion; Human; Life Style/*; Male; Middle Age; Patient Participation/*; Physician-Patient Relations; Risk Factors; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Levenkron", 
   "Greenland"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Gen Intern Med 8809; 3(3):224-9\r", 
  ".T": "Patient priorities for behavioral change: selecting from multiple coronary disease risk factors.\r", 
  ".U": "88244850\r", 
  ".W": "When a physician advises a patient to modify unhealthy behaviors, the physician may be tempted to prescribe a target for change by selecting the single \"risk factor\" that poses the greatest threat to health. The present study was conducted to determine how frequently a statistical approach to health risk appraisal would conflict with a patient's priorities for lifestyle change, even when the patient was fully informed of the rationale for the advice. Coronary artery disease (CAD) risk factor assessment was performed using the American Heart Association's RISKO scale, a validated health risk appraisal instrument. Two hundred forty-one patients were seen in an ambulatory clinic that specialized in heart disease prevention. Risk of CAD was estimated based on age, sex, smoking status, blood pressure, body weight, and serum cholesterol. Using RISKO, patients were told which single risk factor posed the greatest threat to health; patients then selected a personal priority for risk factor intervention. The overall rate of agreement between the patients' priorities and RISKO targets was 63%. If weight loss is considered a nonpharmacologic \"target\" for controlling hypertension, then the agreement rate rises to 70%. Disagreement was observed even though patients were fully informed of the relative importance of all possible risk factor choices. Since risk factor intervention efforts are less successful unless the target of the intervention is negotiated with the patient, these data should be of clinical importance in devising plans for behavioral change interventions by practitioners.\r"
 }, 
 {
  ".I": "90673", 
  ".M": "Adult; Algorithms/*; Backache/*ET; Clinical Protocols; Female; Human; Male; Neoplasms/*CO/DI; Outpatient Clinics, Hospital; Probability; Statistics; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Deyo", 
   "Diehl"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Gen Intern Med 8809; 3(3):230-8\r", 
  ".T": "Cancer as a cause of back pain: frequency, clinical presentation, and diagnostic strategies.\r", 
  ".U": "88244851\r", 
  ".W": "Back pain is very common. Rarely, it may be the first manifestation of cancer. Although many advocate selective use of laboratory and x-ray tests for back pain patients, the early detection of cancer may be an important reason to obtain such tests. To develop a diagnostic approach that would identify malignancies while remaining parsimonious, the authors evaluated 1,975 walk-in patients with a chief complaint of back pain. Thirteen patients (0.66%) proved to have underlying cancer. Findings significantly associated with underlying cancer (p less than 0.05)  were: age greater than or equal to 50 years, previous history of cancer, duration of pain greater than 1 month, failure to improve with conservative therapy, elevated erythrocyte sedimentation rate (ESR), and anemia. Combining historical features and ESR results led to an algorithm that would have limited x-ray utilization to just 22% of subjects while recommending an x-ray for every cancer patient. It would further suggest which patients with negative x-ray findings require further work-up.\r"
 }, 
 {
  ".I": "90674", 
  ".M": "Boston; Coronary Care Units; Costs and Cost Analysis; Electrocardiography; Exercise Test; Female; Hospitals, Teaching/*UT; Human; Length of Stay/*; Male; Middle Age; Monitoring, Physiologic; Myocardial Infarction/*; Patient Discharge/*EC; Patient Transfer; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Lee", 
   "Gottlieb", 
   "Weitzman", 
   "Mulley", 
   "Pauker", 
   "McNeil"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Gen Intern Med 8809; 3(3):239-44\r", 
  ".T": "Lengths of stay of patients with uncomplicated acute myocardial infarction at three Boston hospitals: impact of pre-discharge tactics.\r", 
  ".U": "88244852\r", 
  ".W": "Variability in length of stay (LOS) and its determinants were studied in 60 patients without complications after acute myocardial infarction (AMI) at three teaching hospitals. The patients at the three hospitals had similar clinical presentations and in-hospital courses. However, 81% of patients admitted to the intensive care unit (ICU) at one hospital were transferred to lower levels of care within 48 hours, compared with 40% and 56% at the other two hospitals (p less than 0.05). Patients who underwent pre-discharge exercise tests (ETT) had a longer total LOS than patients who did not (11.9 +/- 4.3 vs 9.2 +/- 2.9 days; p less than 0.01). Similarly, patients who underwent 24-hour ambulatory monitoring (AMB-MON) had a longer total LOS than patients who did not (12.3 +/- 4.3 vs 9.1 +/- 2.8 days; p less than 0.001). No differences in clinical characteristics or in survival at six months were detected between patients who did and did not undergo ETT or AMB-MON. Total LOS correlated with whether patients underwent 0, 1, or both of these tests (p less than 0.0001); each test was associated with a 2.3-day increase in the duration of hospitalization. The authors conclude that such tests may prolong total LOS of patients without complications after AMI.\r"
 }, 
 {
  ".I": "90675", 
  ".M": "Aged; Attitude to Health; Comparative Study; Female; Human; Male; Middle Age; Patient Acceptance of Health Care/*; Patients/*PX; Physicians/*PX; Questionnaires; Socioeconomic Factors; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Turner", 
   "Nido"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Gen Intern Med 8809; 3(3):245-9\r", 
  ".T": "Urgency in seeking medical care for specific symptoms: perceptions of physicians and patients.\r", 
  ".U": "88244853\r", 
  ".W": "A patient's appraisal of symptom significance is important to the timeliness with which care is sought. Little is known, however, about the variations in patients' responses to symptoms and the factors determining variations. To assess lay individuals' perception of the importance of symptoms, 75 private and 75 clinic outpatients and 73 inpatients were surveyed on 13 sets of hypothetical symptoms to determine whether they would seek care immediately, call for an appointment, or wait and see. All sets of symptoms were adjudged to be clinically significant by a panel of three physicians. Twenty-one other physicians were surveyed using the same questionnaire. Weighted mean responses of patients and physicians differed on seven symptoms. Physicians recommended more immediate care for symptoms suggestive of impending heart attack and stroke than did patients, and patients indicated that they would seek care earlier than physicians for less serious symptoms. Clinic patients would seek immediate care for symptoms more often than other patient groups. Nonwhites and those with less formal education reported greater urgency in seeking care for six symptoms. The results indicate that patients may not agree with physicians in the way they interpret symptoms of disease and that symptom appraisal may differ depending on patients' sociodemographic characteristics.\r"
 }, 
 {
  ".I": "90676", 
  ".M": "Adult; Case Report; Female; Human; Life Style; Mitral Valve Prolapse/*DI; Physician-Patient Relations; Prognosis; Reference Values; Risk Factors; Syndrome.\r", 
  ".A": [
   "Quill", 
   "Lipkin", 
   "Greenland"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Gen Intern Med 8809; 3(3):267-76\r", 
  ".T": "The medicalization of normal variants: the case of mitral valve prolapse.\r", 
  ".U": "88244857\r", 
  ".W": "Mild mitral valve prolapse, hypoglycemia, irritable colon, and premenstrual syndrome are examples of anatomico-physiologic phenomena that largely overlap with normal. Such \"overlap syndromes\" become labeled disease entities by the medical community through a process called medicalization. This report uses mitral valve prolapse (MVP) to exemplify the effects of medicalization on patients, physicians, and society. Ascertainment bias and insufficient controlled clinical studies have led to the description of a clinical entity replete with false associations (e.g., mitral valve prolapse syndrome) and overly pessimistic prognostication (e.g., risk of sudden death or endocarditis), leading to clinical overreaction, overtreatment, and unnecessary induction of disability. Though some physical complications may be prevented by recognizing severe MVP, there is substantial risk of iatrogenic harm by attributing complex symptoms and illness behavior to mild MVP, which is probably a normal variant. A three-dimensional analysis of illness experience is presented that may be of use in conceptualizing the clinical approach to overlap syndromes such as mild MVP. Conservative criteria for the diagnosis of significant MVP have been developed at the National Institutes of Health. Treatment of patients with mild MVP must emphasize that it is a normal variant without serious consequences. Because the risks of overmedicalization are so substantial, the impact of diagnostic labels on individual patients and society must be analyzed continually.\r"
 }, 
 {
  ".I": "90677", 
  ".M": "Diagnosis/*; Human; Physician-Patient Relations/*; Telephone/*.\r", 
  ".A": [
   "Curtis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Gen Intern Med 8809; 3(3):294-6\r", 
  ".T": "The practice of medicine on the telephone.\r", 
  ".U": "88244860\r"
 }, 
 {
  ".I": "90678", 
  ".M": "Clinical Trials/*ST; Epidemiologic Methods/*; Human; Research Design/*ST; Statistics/*.\r", 
  ".A": [
   "Horwitz", 
   "Ransohoff"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "J Gen Intern Med 8809; 3(3):298-9\r", 
  ".T": "Epidemiologic methods and methodologic vigilance [editorial]\r", 
  ".U": "88244862\r"
 }, 
 {
  ".I": "90679", 
  ".M": "Human; Probability; Septicemia/*.\r", 
  ".A": [
   "Engel"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Gen Intern Med 8809; 3(3):302\r", 
  ".T": "The likelihood of bacteremia [letter]\r", 
  ".U": "88244864\r"
 }, 
 {
  ".I": "90680", 
  ".M": "Attitude of Health Personnel/*; Euthanasia/*; Euthanasia, Passive/*; Human; Resuscitation/*.\r", 
  ".A": [
   "Quill"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Gen Intern Med 8809; 3(3):302-3\r", 
  ".T": "\"Do not resuscitate\" decisions [letter]\r", 
  ".U": "88244865\r"
 }, 
 {
  ".I": "90681", 
  ".M": "Human; Medical History Taking/*; Physician-Patient Relations/*; Self Disclosure/*.\r", 
  ".A": [
   "Jackson", 
   "Steele"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Gen Intern Med 8809; 3(3):303-4\r", 
  ".T": "Information obtained from patients [letter]\r", 
  ".U": "88244866\r"
 }, 
 {
  ".I": "90682", 
  ".M": "Human; Probability/*.\r", 
  ".A": [
   "Whalen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Gen Intern Med 8809; 3(3):304\r", 
  ".T": "Dynamic pretest probability [letter]\r", 
  ".U": "88244867\r"
 }, 
 {
  ".I": "90683", 
  ".M": "International System of Units/*; Periodicals/*; Publishing/*; Weights and Measures/*.\r", 
  ".A": [
   "Matz"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Gen Intern Med 8809; 3(3):304-5\r", 
  ".T": "Phasing in SI units [letter]\r", 
  ".U": "88244869\r"
 }, 
 {
  ".I": "90684", 
  ".M": "Arthritis, Rheumatoid/PP; Human; Medicine in Art; Physician-Patient Relations; Quality of Life/*.\r", 
  ".A": [
   "Ehrlich"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "J Rheumatol 8809; 15(3):387-8\r", 
  ".T": "The quality of life [editorial]\r", 
  ".U": "88245137\r"
 }, 
 {
  ".I": "90685", 
  ".M": "Anti-Inflammatory Agents/AE; Evaluation Studies/*; Gastrointestinal Diseases/CI/MO; Human; Product Surveillance, Postmarketing/*.\r", 
  ".A": [
   "Fries"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "J Rheumatol 8809; 15(3):389-90\r", 
  ".T": "Postmarketing drug surveillance: are our priorities right? [editorial]\r", 
  ".U": "88245138\r"
 }, 
 {
  ".I": "90686", 
  ".M": "Antigenic Determinants/*GE; Arthritis, Rheumatoid/DT/*IM/PP; Chromosome Mapping; Genetic Code/*; Gold/AE; Human; HLA-D Antigens/*GE; HLA-DR Antigens/*GE; Penicillamine/AE.\r", 
  ".A": [
   "Carpenter", 
   "Kahl", 
   "Bartkowiak", 
   "Duquesnoy", 
   "Eisenbeis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 8809; 15(3):395-9\r", 
  ".T": "Adult rheumatoid arthritis is associated with MC1, a new HLA-D encoded determinant.\r", 
  ".U": "88245140\r", 
  ".W": "We evaluated the association of a new HLA-D encoded determinant, MC1, with adult rheumatoid arthritis (RA). This determinant associates with DR1 and DR4 and can be defined by serological typing. We found MC1 in 83% of 80 patients with RA vs 43% of controls. Although the frequencies of DR1 and DR4 were both significantly increased in patients with RA compared with controls, MC1 had the highest relative risk (6.2) of any HLA-DR antigen tested. MC1 negative and positive populations were not significantly different in any of a variety of clinical and laboratory variables including age, sex, disease duration, age at onset, hours of morning stiffness, functional class, joint count, presence of subcutaneous nodules or bony erosions, frequency of side effects to gold or D-penicillamine, sedimentation rate, and antinuclear antibody.\r"
 }, 
 {
  ".I": "90687", 
  ".M": "Anti-Inflammatory Agents/TU; Arthritis, Rheumatoid/DT/*GE/IM/PP; Comparative Study; Disability Evaluation; Female; Human; Male; Middle Age; Pain; Rheumatoid Factor/AN; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Wolfe", 
   "Kleinheksel", 
   "Khan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 8809; 15(3):400-4\r", 
  ".T": "Familial vs sporadic rheumatoid arthritis: a comparison of the demographic and clinical characteristics of 956 patients.\r", 
  ".U": "88245141\r", 
  ".W": "We studied the demographic, clinical, and disease severity characteristics of 96 patients with rheumatoid arthritis (RA) from multicase families (familial RA+) and 860 nonfamilial RA cases (familial RA-) seen consecutively in an outpatient rheumatic disease clinic between April, 1976 and August, 1986. Familial RA (+) and (-) cases were similar in essentially all demographic, clinical, and disease severity characteristics. Subgroups of 2nd generation patients with familial RA and sib-sib patients were similar, and neither group differed from the set of familial RA (-) individuals. The failure to find differential severity in these groups indicates that inferences from studies of families with RA may be extrapolated safely to patients with RA at large, but differences between rheumatoid factor positive (RF+) and RF (-) patients suggest that RA (+) and RF (-) patients should be analyzed separately.\r"
 }, 
 {
  ".I": "90688", 
  ".M": "Adolescence; Adult; Arthritis, Rheumatoid/*EP; Female; Health Surveys; Hospitals; Human; Male; Medicine, Traditional; Middle Age; Rural Population/*; South Africa.\r", 
  ".A": [
   "Brighton", 
   "de", 
   "van", 
   "Badenhorst", 
   "Myers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 8809; 15(3):405-8\r", 
  ".T": "The prevalence of rheumatoid arthritis in a rural African population.\r", 
  ".U": "88245142\r", 
  ".W": "We report the findings of an epidemiological study of the prevalence of rheumatoid arthritis (RA) in a rural population. The study was conducted in Venda, a very remote part of South Africa. Much of the population still follows an age old traditional lifestyle. A detailed hut-to-hut survey of 543 respondents comprising 97% of the population of one village was conducted. This included clinical, serological and radiological studies. This was supplemented by questioning local traditional doctors and showing them photographs of typical hand deformities to ascertain if they knew of any cases with these deformities. The 3 hospitals draining the area were also surveyed. The detailed survey of 543 respondents revealed no cases of definite or probable RA using a modification of the Rome criteria. No cases were recognized by the traditional doctors. The 3 hospitals together had 14 cases of definite RA out of a population of about 520,000. This gave a prevalence of 0.0026%. The marked difference in the prevalence of RA in this population as opposed to other Southern African studies as well as American and European studies is discussed.\r"
 }, 
 {
  ".I": "90689", 
  ".M": "Arthritis/*PX; Helplessness, Learned/*; Human; Middle Age; Psychiatric Status Rating Scales/*; Statistics; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Stein", 
   "Wallston", 
   "Nicassio"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 8809; 15(3):427-32\r", 
  ".T": "Factor structure of the Arthritis Helplessness Index.\r", 
  ".U": "88245145\r", 
  ".W": "The factor structure of the Arthritis Helplessness Index (AHI) was examined using principal components factor analysis with varimax rotation. Data for the initial factor analysis came from a longitudinal study of 368 patients with rheumatoid arthritis (RA). Two slightly negatively correlated (r = -0.21) subscales emerged: internality and helplessness. This analysis was cross-validated twice. Findings reveal that the 2 subscales of the AHI are more reliable and valid than the total score. The 5 item helplessness subscale, in particular, appears to be a highly valid indicator of the degree to which patients with RA feel overwhelmed by their disease.\r"
 }, 
 {
  ".I": "90690", 
  ".M": "Arthritis, Rheumatoid/*PP/PX; Human; Middle Age; Pain/*; Pain Measurement/MT; Questionnaires; Regression Analysis; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Parker", 
   "Frank", 
   "Beck", 
   "Finan", 
   "Walker", 
   "Hewett", 
   "Broster", 
   "Smarr", 
   "Smith", 
   "Kay"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 8809; 15(3):433-7\r", 
  ".T": "Pain in rheumatoid arthritis: relationship to demographic, medical, and psychological factors.\r", 
  ".U": "88245146\r", 
  ".W": "Our purpose was to investigate the relationship among demographic, medical, and psychological factors and self-reported pain in 135 patients with classic or definite rheumatoid arthritis (RA). Patients were examined using the systemic index, articular index, McGill Pain Questionnaire, Symptom Checklist-90-R, and a pain visual analogue scale. Multiple regression analyses found no significant relationships between pain and the medical variables. However, age, income, and selected psychological variables were significantly correlated with pain reports. The greatest pain management challenge occurred in patients who were middle-aged, living on limited incomes, and experiencing major stresses in everyday life. These high risk pain patients were also worry-prone and felt isolated and lacking in social support. Attention to these related psychosocial problems is recommended as an important pain management strategy in RA.\r"
 }, 
 {
  ".I": "90691", 
  ".M": "Color/*; Cyanosis/DI/ET; Erythema/ET; Female; Fingers/*; Human; Male; Raynaud's Disease/CO/*DI/PA; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Maricq", 
   "Weinrich"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 8809; 15(3):454-9\r", 
  ".T": "Diagnosis of Raynaud's phenomenon assisted by color charts.\r", 
  ".U": "88245149\r", 
  ".W": "A simple questionnaire, combined with color charts consisting of a 12-point color scale and a series of photographs illustrating blanching and cyanosis, has been developed to assist in the diagnosis of Raynaud's phenomenon (RP). The value of the color charts alone was first tested on a group of 48 patients with RP in whom the RP attacks were witnessed by the investigators (gold standard) and on a group of 246 RP negative subjects; the results showed a sensitivity of 90% and a specificity of 100%. A short RP diagnostic test was then devised by combining the questionnaire and color chart responses, which increased the sensitivity to 100% in our gold standard group of RP positive subjects. Further evaluation of this RP diagnostic test on a sample of 325 subjects whose RP status was unknown demonstrated that the majority could be classified as clearly RP positive or negative with only 4 subjects in the intermediate category.\r"
 }, 
 {
  ".I": "90692", 
  ".M": "Antigens/AN; Cell Movement; Cytotoxicity, Immunologic; Endothelium, Vascular/CY/*IM/ME/PH; Factor VII/AN/IM; Fibronectins/AI/BI; Human; Molecular Weight; Scleroderma, Systemic/*BL; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Drenk", 
   "Deicher"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 8809; 15(3):468-74\r", 
  ".T": "Pathophysiological effects of endothelial cytotoxic activity derived from sera of patients with progressive systemic sclerosis.\r", 
  ".U": "88245151\r", 
  ".W": "Endothelial cytotoxic activity prepared from sera of patients with progressive systemic sclerosis (PSS) causes changes in endothelial cell physiology in vitro and in vivo. In the presence of endothelial cytotoxic activity human endothelial cell migration and fibronectin production in vitro were strongly reduced. Repeated intravenous injection of 1 ml partially purified endothelial cytotoxic activity IV once a week into rabbits caused a significant increase of serum FVIIIR: Ag, changes in endothelial cells morphology, and generalized dilatation of capillaries. Taken together, these results support the hypothesis that endothelial cytotoxic activity is a slow acting material which may initiate the obliterative vasculopathy in PSS by chronic damage of endothelial cells.\r"
 }, 
 {
  ".I": "90693", 
  ".M": "Animal; Coxsackie B Viruses; Coxsackievirus Infections/*; Disease Susceptibility; Lymphocytes/*PH; Mice; Mice, Inbred Strains; Muscles/PA/PP; Myositis/*ET/PA/PP; Necrosis; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Thymectomy.\r", 
  ".A": [
   "Ytterberg", 
   "Mahowald", 
   "Messner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 8809; 15(3):475-8\r", 
  ".T": "T cells are required for coxsackievirus B1 induced murine polymyositis.\r", 
  ".U": "88245152\r", 
  ".W": "Murine polymyositis (PM) induced by coxsackievirus B1 (CVB1) has been used as a model of human PM. Our study was undertaken to investigate the role of T cells in CVB1 induced PM by examining disease development in neonatally thymectomized mice. Clinical weakness and histological inflammatory myositis occurred in 42.7% of sham operated animals but only 7.7% of thymectomized mice. These experiments demonstrate the importance of T cells in the pathogenesis of this virus induced autoimmune disorder.\r"
 }, 
 {
  ".I": "90694", 
  ".M": "Aged; Antibodies, Viral/AN; Blood Sedimentation; Chronic Disease; Epstein-Barr Virus/IM; Fatigue/CO; Headache/CO; Human; Infectious Mononucleosis/BL/*CO/IM/PP; Muscles/PP; Pain; Polymyalgia Rheumatica/BL/*CO/IM/PP; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Syndrome.\r", 
  ".A": [
   "Buchwald", 
   "Sullivan", 
   "Leddy", 
   "Komaroff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 8809; 15(3):479-82\r", 
  ".T": "\"Chronic Epstein-Barr virus infection\" syndrome and polymyalgia rheumatica [see comments]\r", 
  ".U": "88245153\r", 
  ".W": "Twenty-three patients with polymyalgia rheumatica (PMR) followed in an academic rheumatology practice frequently reported symptoms commonly found in the recently described \"chronic fatigue syndrome\" or \"chronic Epstein-Barr infection syndrome.\" These symptoms persisted for months after treatment had reduced the severity of the myalgias and lowered the sedimentation rate: periodically disabling fatigue (33%), recurrent pharyngitis (30%), sleep disorder (65%) and arthralgias (70%). However, antibody titers to Epstein-Barr virus in the patients with PMR were not significantly different from those in age and sex matched control subjects.\r"
 }, 
 {
  ".I": "90695", 
  ".M": "Animal; Antibodies/*AN; Antigens/IM; Arthritis/*IM/PA; Collagen/*IM; Female; Male; Rabbits; Serum Albumin/IM.\r", 
  ".A": [
   "de", 
   "Lazzari", 
   "de", 
   "Bueno"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 8809; 15(3):483-5\r", 
  ".T": "Antibodies to collagen in experimental antigen induced arthritis of the rabbit.\r", 
  ".U": "88245154\r", 
  ".W": "Fifteen rabbits with antigen (bovine serum albumin) induced arthritis had antibodies to collagens type I, II and III detected weekly by passive hemagglutination. Antitype I collagen antibodies were detected in 80% of the animals in the 3rd week of arthritis; antitypes II and III were found less frequently. No anticollagen antibody was detected after the 6th week of arthritis. Although the appearance of these antibodies was clearly related to the induction of arthritis, results indicate that humoral immunity to collagen is unable to initiate or contribute to the perpetuation of synovitis in this experimental model. Antibodies to collagen are probably an epiphenomenon of articular damage in the antigen induced arthritis of the rabbit.\r"
 }, 
 {
  ".I": "90696", 
  ".M": "Animal; Anti-Inflammatory Agents, Non-Steroidal/*PD; Bone and Bones/*ME; Bone Resorption/*DE; Calcium/ME; Comparative Study; Dose-Response Relationship, Drug; Organ Culture; Prostaglandins/*BI; Skull/DE/ME; Support, Non-U.S. Gov't; Thrombin/PD.\r", 
  ".A": [
   "Klaushofer", 
   "Hoffmann", 
   "Czerwenka", 
   "Leis", 
   "Gleispach", 
   "Koller", 
   "Peterlik"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 8809; 15(3):486-91\r", 
  ".T": "Comparison of the inhibitory effect of nonsteroidal antiinflammatory drugs on bone prostaglandin synthesis and resorption.\r", 
  ".U": "88245155\r", 
  ".W": "The biopotency of various nonsteroidal antiinflammatory drugs (NSAID) in inhibiting prostaglandin (PG) mediated bone resorption was evaluated in a neonatal mouse calvaria organ culture system. Thrombin stimulated formation of the osteolytic PG, PGE2 and PGI2 (measured as 6-keto-PGF1 alpha) and the concomitant stimulation of calcium release from cultured bone were inhibited by diclofenac much greater than indomethacin much greater than flurbiprofen greater than piroxicam greater than acemetacin much greater than acetylsalicylic acid. The relative potencies of the NSAID on PG synthesis in bone differs from that observed previously in other model systems.\r"
 }, 
 {
  ".I": "90697", 
  ".M": "Analysis of Variance; Arthritis, Rheumatoid/*PP; Human; Joints/*PP; Pain Measurement/*MT; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Klinkhoff", 
   "Bellamy", 
   "Bombardier", 
   "Carette", 
   "Chalmers", 
   "Esdaile", 
   "Goldsmith", 
   "Tugwell", 
   "Smythe", 
   "Buchanan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 8809; 15(3):492-4\r", 
  ".T": "An experiment in reducing interobserver variability of the examination for joint tenderness.\r", 
  ".U": "88245156\r", 
  ".W": "This experiment was designed to test the feasibility of reducing interobserver variability of the joint examination by agreement on a standard examination. Six rheumatologists independently examined 6 patients with rheumatoid arthritis (RA) in predetermined order, before and after a standardization of examination techniques. Results of an analysis of variance showed a reduction of the percent of variability due to observers from 13.8%, before standardization, to 3.2% after standardization, and an improvement in the percent variability related to patient differences from 70.7%, before standardization, to 86.3% after standardization. Such a reduction in observer variability has a potential for allowing a reduction in sample sizes required for RA clinical trials.\r"
 }, 
 {
  ".I": "90698", 
  ".M": "Adult; Biopsy; Bone Diseases/PA/*RA; Case Report; Human; Male; Periosteum/RA; Sarcoidosis/PA/*RA; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Lesser", 
   "Dadparvar", 
   "Weiss", 
   "Silverstein", 
   "DeHoratius"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 8809; 15(3):510-2\r", 
  ".T": "Aggressive lesion in osseous sarcoidosis.\r", 
  ".U": "88245160\r", 
  ".W": "We describe an unusual aggressive lytic bone lesion with \"sunburst/hair-on-end\" periosteal reaction in a patient with surgically proven osseous sarcoid and review the pertinent literature.\r"
 }, 
 {
  ".I": "90699", 
  ".M": "Case Report; Child; Female; Homozygote; Human; HLA Antigens/AN/CL/GE; Lupus Erythematosus, Systemic/*CO/GE/IM; Mucocutaneous Lymph Node Syndrome/*CO/DT/GE/IM; Prednisone/TU.\r", 
  ".A": [
   "Laxer", 
   "Cameron", 
   "Silverman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 8809; 15(3):515-6\r", 
  ".T": "Occurrence of Kawasaki disease and systemic lupus erythematosus in a single patient.\r", 
  ".U": "88245162\r", 
  ".W": "A 5-year-old girl who developed systemic lupus erythematosus 3 1/2 years after having had Kawasaki disease was found to be homozygous at both class I and class II MHC loci. This homozygosity suggests that she may also be homozygous for an MHC or non-MHC linked gene that could allow for the appearance of 2 diseases with similar immunoregulatory abnormalities, as occurs in the MRL/1pr/1pr mouse model. Although this is the first report of the occurrence of a second immunologic disorder in a patient with a history of Kawasaki disease, North American children who developed Kawasaki disease early in life are only now reaching the age when other inflammatory disorders become relatively common. Therefore, this group of children will have to be closely observed for the development of other inflammatory disorders.\r"
 }, 
 {
  ".I": "90700", 
  ".M": "Adult; Apnea/*ET; Autoantibodies/*AN; Brain Diseases/*ET; Cardiolipins/*IM; Case Report; Female; Human; Immunoglobulins/*AN; Lupus Erythematosus, Systemic/*CO/IM; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Herkes", 
   "Cohen", 
   "Podgorski", 
   "Webb"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 8809; 15(3):523-4\r", 
  ".T": "Cerebral systemic lupus erythematosus with apnea in a patient with cardiolipin antibodies and oligoclonal bands.\r", 
  ".U": "88245165\r", 
  ".W": "We describe a patient with cerebral systemic lupus erythematosus (SLE) who had 2 episodes of prolonged apnea in addition to other manifestations of brainstem dysfunction. Oligoclonal bands, uncommonly found in SLE, were detected in the cerebrospinal fluid. Also present in our patient were anticardiolipin antibodies which have often been reported to be associated with neurological events in patients with SLE. With mechanical ventilation and high dose corticosteroid therapy, she recovered with only minimal neurological deficit. Our case stresses the potential reversibility of life threatening cerebral SLE.\r"
 }, 
 {
  ".I": "90701", 
  ".M": "Adult; Aneurysm, Dissecting/*CO; Aortic Aneurysm/*CO; Case Report; Female; Human; Lupus Erythematosus, Systemic/*CO.\r", 
  ".A": [
   "Pazirandeh", 
   "Ziran"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Rheumatol 8809; 15(3):525-6\r", 
  ".T": "Dissecting aortic aneurysm in a patient with SLE [letter]\r", 
  ".U": "88245166\r"
 }, 
 {
  ".I": "90702", 
  ".M": "Adult; Autonomic Nervous System Diseases/*CI; Case Report; Fasciculation/*CI; Gold/*AE; Human; Male; Middle Age.\r", 
  ".A": [
   "Caldron", 
   "Wilbourn"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Rheumatol 8809; 15(3):528-9\r", 
  ".T": "Gold neurotoxicity and myokymia [letter]\r", 
  ".U": "88245168\r"
 }, 
 {
  ".I": "90703", 
  ".M": "Auranofin/*AD; Diarrhea/*CI; Human.\r", 
  ".A": [
   "Bobrove", 
   "Kaye", 
   "Britton"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Rheumatol 8809; 15(3):529\r", 
  ".T": "Auranofin dosage and diarrhea [letter]\r", 
  ".U": "88245169\r"
 }, 
 {
  ".I": "90704", 
  ".M": "Case Report; Dreams/PH; Female; Human; Middle Age; Salicylazosulfapyridine/*AE; Sleep Disorders/CI.\r", 
  ".A": [
   "Skeith", 
   "Russell"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Rheumatol 8809; 15(3):529-30\r", 
  ".T": "Adverse reaction to sulfasalazine [letter]\r", 
  ".U": "88245170\r"
 }, 
 {
  ".I": "90705", 
  ".M": "Antioxidants; Arthritis, Rheumatoid/*DT; Human; Hypochlorous Acids/*AI; Tetracyclines/*TU.\r", 
  ".A": [
   "Halliwell", 
   "Wasil"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Rheumatol 8809; 15(3):530\r", 
  ".T": "Tetracyclines as antioxidants in rheumatoid arthritis: scavenging of hypochlorous acid [letter]\r", 
  ".U": "88245171\r"
 }, 
 {
  ".I": "90706", 
  ".M": "Adolescence; Adult; Case Report; Female; Human; Male; Osteomyelitis/*ET; Sports/*; Staphylococcal Infections/*.\r", 
  ".A": [
   "Lopez-Guerra", 
   "Garcia-Monco", 
   "Alvarez", 
   "Napal"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Rheumatol 8809; 15(3):530-2\r", 
  ".T": "Osteomyelitis pubis in athletes [letter]\r", 
  ".U": "88245172\r"
 }, 
 {
  ".I": "90707", 
  ".M": "Adolescence; Arthritis, Infectious/*DI; Case Report; Diagnosis, Differential; Female; Human; Lupus Erythematosus, Systemic/*DI; Meningitis, Meningococcal/*.\r", 
  ".A": [
   "Carratala", 
   "Moreno", 
   "Cabellos", 
   "Miquel", 
   "Pac", 
   "Moga"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Rheumatol 8809; 15(3):532-3\r", 
  ".T": "Neisseria meningitis monoarthritis revealing systemic lupus erythematosus [letter]\r", 
  ".U": "88245173\r"
 }, 
 {
  ".I": "90708", 
  ".M": "Adult; Aged; Aged, 80 and over; Bladder/SU; Colon/*IN; Female; Human; Iatrogenic Disease/*; Male; Middle Age; Nephrectomy/*AE; Nephrostomy, Percutaneous/*AE; Prostatectomy/*AE; Rectum/*IN; Urinary Catheterization/*AE.\r", 
  ".A": [
   "Morse", 
   "Spirnak", 
   "Resnick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8809; 140(1):101-3\r", 
  ".T": "Iatrogenic colon and rectal injuries associated with urological intervention: report of 14 patients.\r", 
  ".U": "88245397\r", 
  ".W": "Iatrogenic large bowel injuries are a potential complication of many urological procedures. During the last 6 years we have cared for 14 patients with iatrogenic injuries involving either the colon or rectum. The injuries occurred as a complication of radical prostatectomy, percutaneous stone removal, nephrectomy, urethral catheter placement, percutaneous suprapubic catheter placement and penectomy with associated cystoprostatectomy. One patient died of these complications, while in most instances hospitalization was prolonged and additional operative intervention often was required.\r"
 }, 
 {
  ".I": "90709", 
  ".M": "Human; Ureteral Calculi; Urine/*.\r", 
  ".A": [
   "Fagelman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8809; 140(1):104\r", 
  ".T": "The ideal urinary strainer.\r", 
  ".U": "88245398\r"
 }, 
 {
  ".I": "90710", 
  ".M": "Adult; Bladder/IR; Bladder, Neurogenic/*PP; Electromyography; Evoked Potentials; Female; Human; Male; Manometry; Reflex, Abnormal/*PP; Spinal Cord Injuries/PP; Support, Non-U.S. Gov't; Time Factors; Urethra/IR; Urination; Urodynamics.\r", 
  ".A": [
   "Rudy", 
   "Awad", 
   "Downie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8809; 140(1):105-10\r", 
  ".T": "External sphincter dyssynergia: an abnormal continence reflex.\r", 
  ".U": "88245399\r", 
  ".W": "Some of the characteristics of detrusor-external sphincter dyssynergia were examined in 14 patients with traumatic upper motor neuron lesions within 44 weeks of injury. The sacral evoked response latencies of the male patients were shortened at any time after injury. A continence reflex could be demonstrated in most patients at any time after injury. Comparing averaged values for the group at 4-week intervals, resting pressure at the external urethral sphincter and post-void residual volumes reached nadirs at 12 weeks while voiding efficiency peaked at this time. Thus, voiding function appears to be optimal 12 weeks after injury. During reflex detrusor activity, increases in external urethral sphincter electromyographic activity and external urethral sphincter pressure were associated clearly with a positive slope of the intravesical pressure trace, whereas decreases in both parameters were associated with a negative slope. Voiding occurred only during a negative slope. Although propantheline induced detrusor areflexia, episodic peaks in external urethral sphincter pressure and electromyographic activity continued to occur. We propose that external sphincter dyssynergia, which is independent of detrusor contraction, is the continence reflex exaggerated owing to the loss of supraspinal influences. We believe that the multiple patterns of dyssynergia described previously by others are variations, largely owing to technique, of the single pattern we have observed. The observation of synergic-like urethral responses in some patients during a negative slope of the intravesical pressure, even with complete suprasacral spinal lesions, implies existence of a pathway for synergic-like voiding in the spinal cord.\r"
 }, 
 {
  ".I": "90711", 
  ".M": "Adenoma/BL/*ET; Adrenal Cortex Hormones/*BL; Adrenal Gland Neoplasms/BL/*CO; Androstenedione/BL; Carcinoma/BL/*CO; Cortodoxone/BL; Cushing's Syndrome/BL/*ET; Dehydroepiandrosterone/BL; Female; Human; Hydrocortisone/BL; Hydroxyprogesterones/BL; Male; Progesterone/*BL; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Testosterone/BL.\r", 
  ".A": [
   "Levine", 
   "Mitty", 
   "Gabrilove"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8809; 140(1):11-5\r", 
  ".T": "Steroid content of the peripheral and adrenal vein in Cushing's syndrome due to adrenocortical adenoma and carcinoma.\r", 
  ".U": "88245400\r", 
  ".W": "Selective adrenal vein catheterization was done preoperatively in 11 patients with Cushing's syndrome owing to either an adrenal adenoma (6) or an adrenal carcinoma (5). Peripheral and adrenal venous blood (tumor side) was analyzed for progesterone, 17-hydroxyprogesterone, testosterone, delta-4-androstenedione, dehydroepiandrosterone, dehydroepiandrosterone sulfate, cortisol and 11-deoxycortisol. Comparisons were made of the ratios of precursors to products in the androgen and cortisol production pathways. In adrenal vein samples, cortisol levels were higher in the adenoma patients (p equals 0.06). These patients had a higher ratio of 17-hydroxyprogesterone to delta-4-androstenedione (p less than 0.04). The ratio of 11-deoxycortisol to cortisol was higher in the carcinoma patients (p less than 0.02). In the peripheral samples, the carcinoma patients had higher levels of testosterone and 11-deoxycortisol (p less than 0.02) and progesterone (p equals 0.05). The most striking differences were in the peripheral levels of 17-hydroxyprogesterone, delta-4-androstenedione and dehydroepiandrosterone, which were 10 to 20 times higher in the carcinoma group (p less than 0.005). The ratios of progesterone to 17-hydroxyprogesterone and 17-hydroxyprogesterone to 11-deoxycortisol were higher in the adenoma group (p less than 0.005 and p equals 0.06, respectively). The peripheral blood ratio of 11-deoxycortisol to cortisol was higher in the carcinoma group (p less than 0.03). These data indicate that peripheral and adrenal venous steroid levels and ratios of precursors to products are significantly different in the 2 groups. The carcinomas have a block in the conversion of 11-deoxycortisol to cortisol with a subsequent accumulation in androgen and cortisol precursors. The elevations in 17-hydroxyprogesterone, delta-4-androstenedione and dehydroepiandrosterone, and in the ratio of 11-deoxycortisol to cortisol in the carcinoma group are most striking in the periphery. Peripheral blood steroid measurement in patients with Cushing's syndrome and an adrenal mass aids in the preoperative differentiation of carcinoma from adenoma.\r"
 }, 
 {
  ".I": "90712", 
  ".M": "Administration, Intravesical; Adult; Aged; Alcohol, Ethyl/*AD/TU; Bladder/*PP; Case Report; Female; Follow-Up Studies; Human; Middle Age; Urinary Incontinence, Stress/PP/*TH; Urodynamics.\r", 
  ".A": [
   "Harris", 
   "Constantinou", 
   "Stamey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8809; 140(1):111-6\r", 
  ".T": "Extravesical subtrigonal injection of 50 per cent ethanol for detrusor instability.\r", 
  ".U": "88245401\r", 
  ".W": "Urinary incontinence with detrusor instability often is refractory to pharmacological therapy as well as other conservative modalities. We report the results obtained from 10 patients with detrusor incontinence who underwent extravesical subtrigonal injection of 50 per cent ethanol. Postoperatively, 9 of the 10 patients had conversion to detrusor stability and 6 had an acontractile bladder. Of the 10 patients 9 had an excellent result for at least 10 months postoperatively with 1 patient requiring 2 additional treatments to convert to detrusor stability. Complications included fistula formation in 3 patients, requiring primary closure in 2 and ileal diversion in 1. Of the 10 patients 7 remain dry or vastly improved at a mean of 24 months of followup.\r"
 }, 
 {
  ".I": "90713", 
  ".M": "Aged; Bladder/*PP; Human; Male; Middle Age; Parkinson Disease/*PP; Prostatectomy/*AE; Prostatic Hypertrophy/SU; Retrospective Studies; Risk Factors; Urethra/*PP; Urinary Incontinence/*ET/PP; Urination; Urodynamics.\r", 
  ".A": [
   "Staskin", 
   "Vardi", 
   "Siroky"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8809; 140(1):117-8\r", 
  ".T": "Post-prostatectomy continence in the parkinsonian patient: the significance of poor voluntary sphincter control.\r", 
  ".U": "88245402\r", 
  ".W": "A retrospective urodynamic study of 50 parkinsonian patients was done to determine the incidence and causes of post-prostatectomy incontinence. At presentation 22 per cent of the patients were incontinent. In 36 patients who underwent transurethral prostatectomy the incontinence rate was 17 per cent preoperatively and 28 per cent postoperatively. There was a clear association between normal voluntary sphincter control and urinary continence. After transurethral prostatectomy 5 of 6 patients continent preoperatively (83 per cent) who had abnormal sphincter control became incontinent compared to 1 of 24 (4.2 per cent) who had normal sphincter control. We conclude that the major risk of incontinence following prostatectomy in the parkinsonian patient is associated with lack of voluntary sphincter control.\r"
 }, 
 {
  ".I": "90714", 
  ".M": "Child; Comparative Study; Female; Human; Male; Urination Disorders/*GE; Urodynamics; Vesico-Ureteral Reflux/*GE.\r", 
  ".A": [
   "Noe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8809; 140(1):119-20\r", 
  ".T": "The relationship of sibling reflux to index patient dysfunctional voiding.\r", 
  ".U": "88245403\r", 
  ".W": "The rate of sibling reflux in index patients with and without dysfunctional voiding symptoms was compared. Of the siblings of index patients with reflux and dysfunctional voiding 20 per cent demonstrated reflux compared to 38 per cent of siblings of those without symptom of bladder dysfunction. The difference is significant and suggests an interaction of genetic and environmental factors. These factors are discussed. There remains a need to screen siblings of patients with reflux regardless of symptoms of either the index patient or the sibling.\r"
 }, 
 {
  ".I": "90715", 
  ".M": "Anti-Infective Agents, Urinary/TU; Body Height; Body Weight; Female; Follow-Up Studies; Human; Infant; Infant, Newborn; Kidney/PP; Kidney Function Tests; Male; Time Factors; Urinary Tract Infections/PC; Vesico-Ureteral Reflux/PP/*TH.\r", 
  ".A": [
   "Pinter", 
   "Jaszai", 
   "Dober"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8809; 140(1):121-4\r", 
  ".T": "Medical treatment of vesicoureteral reflux detected in infancy.\r", 
  ".U": "88245404\r", 
  ".W": "Between 1970 and 1982, 41 neonates and infants with grades II and III vesicoureteral reflux (international classification) but with no medical or urological complications were treated medically and followed for an average of 7.5 years. In 33 of the 41 patients the vesicoureteral reflux resolved (group 1) and in 8 it persisted (group 2). The severity and frequency of urinary infection decreased to a greater degree in group 1 (p less than 0.0005) than in group 2 (p less than 0.05). There was no difference in endogenous creatinine clearance between the 2 groups. Comparison of kidney length and bipolar parenchymal thickness revealed that bipolar parenchymal thickness was significantly less in group 2 patients (p less than 0.01). Body weight tended to increase in both groups but it was greater in group 1. In both groups height was lower at the time of detection of reflux and it approached nearly normal values during followup. It is tempting to conclude that early recognition of mild forms of vesicoureteral reflux (grades II and III) and systematic medical treatment can preserve renal function and promote renal and somatic growth. However, this tendency is less pronounced in patients with persistent reflux.\r"
 }, 
 {
  ".I": "90716", 
  ".M": "Carcinoma, Renal Cell/*SU; Human; Kidney Neoplasms/*SU; Nephrectomy/*MT.\r", 
  ".A": [
   "Montie", 
   "Novick"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "J Urol 8809; 140(1):129-30\r", 
  ".T": "Partial nephrectomy for renal cell carcinoma [editorial]\r", 
  ".U": "88245406\r"
 }, 
 {
  ".I": "90717", 
  ".M": "Adult; Aneurysm/*CO; Angiomatosis/*CO; Case Report; Female; Hemangioma/*CO; Hematuria/ET; Human; Kidney Neoplasms/*CO; Klippel-Trenaunay Disease/*CO; Renal Artery/*.\r", 
  ".A": [
   "Campistol", 
   "Agusti", 
   "Torras", 
   "Campo", 
   "Abad", 
   "Revert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8809; 140(1):134-6\r", 
  ".T": "Renal hemangioma and renal artery aneurysm in the Klippel-Trenaunay syndrome.\r", 
  ".U": "88245408\r", 
  ".W": "We describe a young woman with the Klippel-Trenaunay-Weber syndrome in whom gross unilateral hematuria developed. A renal arteriogram showed a left renal artery aneurysm. Artery reconstruction was impossible and left nephrectomy was performed. Pathological examination showed multiple renal pelvic hemangiomas as the cause of the gross hematuria.\r"
 }, 
 {
  ".I": "90718", 
  ".M": "Alcohol, Ethyl/TU; Case Report; Embolization, Therapeutic/*; Hemangiopericytoma/SU/*TH; Human; Kidney Neoplasms/SU/*TH; Male; Middle Age; Nephrectomy; Preoperative Care.\r", 
  ".A": [
   "Siniluoto", 
   "Paivansalo", 
   "Hellstrom", 
   "Leinonen", 
   "Kyllonen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8809; 140(1):137-8\r", 
  ".T": "Hemangiopericytoma of the kidney: a case with preoperative ethanol embolization.\r", 
  ".U": "88245409\r", 
  ".W": "We report a case of a giant renal hemangiopericytoma that was embolized preoperatively with ethanol. Ultrasound and computerized tomography showed multiple smooth-walled cysts within the tumor. The tumor itself was hypervascular and a vascular pattern specific for hemangiopericytoma was noted upon reinterpretation of the angiograms. The diagnostic and therapeutic aspects are discussed, and the literature is reviewed.\r"
 }, 
 {
  ".I": "90719", 
  ".M": "Adult; Case Report; Choristoma/*RA; Epididymis/*; Human; Male; Testicular Neoplasms/*RA; Ureter/*/AB.\r", 
  ".A": [
   "Brown", 
   "Peterson", 
   "Schultz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8809; 140(1):139-42\r", 
  ".T": "Ureteral duplication with lower pole ectopia to the epididymis.\r", 
  ".U": "88245410\r", 
  ".W": "We report a unique case of a duplex ureter with ureteral ectopia. A 30-year-old man presented with a coliform infection of the epididymis and excretory urography revealed, in addition to a normal-appearing right renal collecting system, a second right ureter that arose from an inferior calix, penetrated the lower pole parenchyma and drained directly into the ipsilateral epididymis. The radiological evaluation and surgical management are discussed, and several embryological explanations for this anomaly are offered.\r"
 }, 
 {
  ".I": "90720", 
  ".M": "Adult; Bladder Neoplasms/*CO/RA; Case Report; Female; Human; Leiomyoma/*CO/RA; Ureteral Obstruction/*ET; Urethral Obstruction/*ET; Urography.\r", 
  ".A": [
   "Bazeed", 
   "Aboulenien"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8809; 140(1):143-4\r", 
  ".T": "Leiomyoma of the bladder causing urethral and unilateral ureteral obstruction: a case report.\r", 
  ".U": "88245411\r", 
  ".W": "We report a case of a vesical leiomyoma that obstructed not only the ureter but also the urethra. This entity is rare and to our knowledge it has not been described previously in the urological or gynecological literature.\r"
 }, 
 {
  ".I": "90721", 
  ".M": "Adult; Carcinoma, Squamous Cell/SU; Case Report; Human; Male; Middle Age; Penile Neoplasms/*SU; Penis/IN/*SU; Surgical Flaps/*.\r", 
  ".A": [
   "Benderev"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8809; 140(1):145-6\r", 
  ".T": "Preservation of penile length in penile cancer and trauma by use of a pedicled flap.\r", 
  ".U": "88245412\r", 
  ".W": "A surgical technique is described for the treatment of carcinoma and injury involving the distal penile shaft in which a standard partial penectomy would leave inadequate penile length for satisfactory voiding. As an alternative to standard total penectomy with perineal urethrostomy that is used in this situation, partial penectomy is performed and a flap of suprapubic and scrotal skin is rolled into a new proximal penile shaft covering. This technique offers the patient the advantage of voiding in the standing position with a penile stump, and the possibility for sexual satisfaction and less physical disfigurement.\r"
 }, 
 {
  ".I": "90722", 
  ".M": "Case Report; Diagnosis, Differential; Human; Male; Middle Age; Orchiectomy; Orchitis/*PS/SU; Schistosomiasis/*DI; Testicular Neoplasms/*DI.\r", 
  ".A": [
   "Mikhail", 
   "Tawfic", 
   "Hadi", 
   "Akl"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8809; 140(1):147-8\r", 
  ".T": "Schistosomal orchitis simulating malignancy.\r", 
  ".U": "88245413\r", 
  ".W": "We report a case of schistosomal orchitis simulating malignancy. The patient presented with a unilateral hydrocele, testicular enlargement and loss of testicular sensation. Orchiectomy was performed because of suspected malignancy. Tissue diagnosis was schistosomiasis. The incidence, pathogenesis and pathology of genital schistosomiasis are discussed, and the literature is reviewed.\r"
 }, 
 {
  ".I": "90723", 
  ".M": "Adult; Antineoplastic Agents, Combined/TU; Case Report; Human; Male; Neoplasm Circulating Cells/*; Support, Non-U.S. Gov't; Teratoma/DT/*SC; Testicular Neoplasms/*/DT; Vena Cava, Inferior/*.\r", 
  ".A": [
   "Morgentaler", 
   "Garnick", 
   "Richie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8809; 140(1):149-50\r", 
  ".T": "Metastatic testicular teratoma invading the inferior vena cava.\r", 
  ".U": "88245414\r", 
  ".W": "We report a case of a teratoma thrombus within the inferior vena cava subsequent to chemotherapy for embryonal carcinoma of the testis. A review of the literature indicates that intracaval metastases occur in approximately 1 per cent of the patients with bulky retroperitoneal disease. Seminoma and embryonal carcinoma have been identified previously within the inferior vena cava, and teratoma is now added to that list. The potential lethality of teratoma owing to local growth alone is underscored by its intracaval presence in this case. We recommend close inspection of the inferior vena cava at operation for bulky disease to exclude an intracaval thrombus, as well as complete excision of all residual masses following chemotherapy for testis cancer.\r"
 }, 
 {
  ".I": "90724", 
  ".M": "Adult; Case Report; Genital Neoplasms, Male/SU; Histiocytoma/*/SU; Human; Inguinal Canal; Lymphatic Metastasis; Male; Scrotum/*.\r", 
  ".A": [
   "Watanabe", 
   "Ogawa", 
   "Komatsu", 
   "Yamashita", 
   "Ito"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8809; 140(1):151-2\r", 
  ".T": "Malignant fibrous histiocytoma of the scrotal wall: a case report.\r", 
  ".U": "88245415\r", 
  ".W": "We report a rare case of malignant fibrous histiocytoma arising from the scrotal wall. Wide excision of the tumor was followed 9 months later by metastasis to the ipsilateral superficial inguinal nodes. The patient remained well without evidence of disease 15 months after ipsilateral ilioinguinal node dissection.\r"
 }, 
 {
  ".I": "90725", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Adult; Case Report; Cystitis/*ET; Cytomegalic Inclusion Disease/*ET; Glomerulosclerosis, Focal/ET; Human; Male; Proteinuria/ET; Urinary Tract Infections/ET.\r", 
  ".A": [
   "Benson", 
   "Kaplan", 
   "O'Toole", 
   "Romagnoli"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8809; 140(1):153-4\r", 
  ".T": "A report of cytomegalovirus cystitis and a review of other genitourinary manifestations of the acquired immune deficiency syndrome.\r", 
  ".U": "88245416\r", 
  ".W": "We report a case of symptomatic cytomegalovirus cystitis associated with the acquired immune deficiency syndrome related complex. The diagnosis of the acquired immune deficiency syndrome was established by bladder biopsy. The hematuria resolved after systemic acyclovir therapy. The other known urological manifestations of the acquired immune deficiency syndrome are discussed.\r"
 }, 
 {
  ".I": "90726", 
  ".M": "Adult; Anion Exchange Resins; Bacterial Adhesion/*; Bladder/*MI; Child; Female; Human; Male; Mucins/*PH; Recurrence; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Tissue Extracts; Urinary Tract Infections/*ET.\r", 
  ".A": [
   "Ruggieri", 
   "Levin", 
   "Hanno", 
   "Witkowski", 
   "Gill", 
   "Steinhardt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8809; 140(1):157-9\r", 
  ".T": "Defective antiadherence activity of bladder extracts from patients with recurrent urinary tract infection.\r", 
  ".U": "88245418\r", 
  ".W": "A substantial body of animal work indicates that the initial first line defense against invading microorganisms in the urinary tract is the antiadherence activity of the surface mucin layer. Previous work has demonstrated that bacterial adherence to anion exchange resin can be used as a model for adherence to the mucin deficient rabbit bladder. This anion exchange resin adherence model can also be used as a rapid screen for potential antiadherence agents. In vitro saline extracts of bladder mucosa from various mammalian species including man have been shown to inhibit bacterial adherence to both anion exchange resin and the mucin deficient rabbit bladder. The present report investigates the ability of in vivo saline bladder washes from several groups of patients to inhibit bacterial adherence to anion exchange resin. This has an advantage over other methods of quantitation or visualization of mucin since it is the ability of the bladder extract to prevent bacterial adherence, and not merely the quantity of mucin, that determines the effectiveness of the mucin lining in preventing bacterial attachment. Bladder washes from patients with recurrent urinary tract infection were significantly less potent at inhibiting bacterial adherence than extracts from other groups of patients. This decreased functional antiadherence activity of bladder extracts may help explain the frequency of urinary tract infection in this group of patients.\r"
 }, 
 {
  ".I": "90727", 
  ".M": "Comparative Study; Hematuria/DI/*ET; Human; Kidney/*IN; Reagent Strips; Urine/CY; Wounds, Nonpenetrating/*UR.\r", 
  ".A": [
   "Chandhoke", 
   "McAninch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8809; 140(1):16-8\r", 
  ".T": "Detection and significance of microscopic hematuria in patients with blunt renal trauma.\r", 
  ".U": "88245419\r", 
  ".W": "Detection of hematuria is paramount in establishing injury to the urinary system. In 339 patients with blunt renal trauma in whom radiographic studies defined the severity of injury we compared the degree of microscopic hematuria determined by dipstick and microscopic urinalysis. The overall correlation between the 2 methods was low (Pearson's coefficient 0.41). However, more than 80 per cent of the urine samples with 50 to 100 red blood cells per high power field corresponded to a dipstick result of 3+. The dipstick method had greater than 97.5 per cent sensitivity and specificity for detection of microscopic hematuria. Only 7 of the 339 patients (less than 2 per cent) had a discharge diagnosis of other than renal contusion: 5 had renal artery thrombosis or avulsion of the renal vessels and 2 had minor cortical lacerations that were managed nonoperatively. Although microscopic hematuria may be quantified more accurately by microscopic analysis, it can be detected reliably with a high degree of sensitivity and specificity by dipstick analysis.\r"
 }, 
 {
  ".I": "90728", 
  ".M": "Aged; Androgens/*ME; Androstenediols/ME; Androstenedione/ME; Human; Male; Middle Age; Negroid Race; Nigeria; Prostate/ME; Prostatic Hypertrophy/EH/*ME; Radioimmunoassay; Stanolone/ME; Testosterone/ME.\r", 
  ".A": [
   "Osegbe", 
   "Ogunlewe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8809; 140(1):160-4\r", 
  ".T": "Androgen concentration in blacks with benign and malignant prostatic disease.\r", 
  ".U": "88245420\r", 
  ".W": "We measured the concentrations of testosterone and its metabolites in serum and prostate glands of Nigerians, a low risk population for prostatic tumours, by means of radioimmunoassay after solvent and chromatographic extractions. Our results show that the values of serum testosterone in normal, elderly Nigerian men (447.0 +/- 112 ng./dl.) and those with benign prostatic hypertrophy (BPH) (430 +/- 112 ng./dl.) were similar (p greater than 0.05) and compare with values reported for Caucasians. In the Nigerian patients with advanced prostatic cancer, the serum testosterone concentrations (314 +/- 202 ng./dl.) were significantly lower (p less than 0.001) than those of Nigerians with normal prostate and BPH. This again is similar to reports in Caucasians with metastatic prostatic cancer. The serum concentrations of testosterone metabolites in our patients were the same in normal BPH and cancer subjects. The ratios of testosterone to its metabolites were similar in our normal and BPH subjects but lower in cancer patients. Also the testosterone concentrations in BPH glands of Nigerians (0.5 +/- 0.03 SEM ng./gm.) compared favourably with those reported from the western world. The testosterone concentrations in malignant prostate gland (7.9 +/- .06 SEM ng./gm.) were significantly higher than those in hypertrophic glands. This again agrees with the pattern in Caucasians. The DHT concentrations (4.9 +/- 0.3 SEM ng./gm.) were considerably higher in BPH than in cancerous glands (1.7 +/- 0.2 SEM ng./gm.). This pattern has been documented elsewhere. Because the concentrations and pattern of distribution of androgens in serum and prostate gland of our patients are comparable to published Caucasian and black American values, any difference in incidence rates of BPH and carcinoma of the prostate between whites, Afro-Americans and indigenous Africans may not be related to androgens.\r"
 }, 
 {
  ".I": "90729", 
  ".M": "Adrenergic Alpha Receptor Blockaders/*PD; Animal; Bladder/*IR; Dogs; Electric Stimulation; Hypogastric Plexus/*PH; Male; Phenoxybenzamine/PD; Phentolamine/PD; Prazosin/PD; Pressure; Receptors, Adrenergic, Alpha/PH; Thymoxamine/PD; Urethra/DE/*IR; Urination Disorders/PP; Yohimbine/PD.\r", 
  ".A": [
   "Poirier", 
   "Riffaud", 
   "Lacolle", 
   "Dupont"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8809; 140(1):165-7\r", 
  ".T": "Effects of five alpha-blockers on the hypogastric nerve stimulation of the canine lower urinary tract.\r", 
  ".U": "88245421\r", 
  ".W": "Electrical stimulation of the hypogastric nerve increased both urethral and bladder pressures of anaesthetized male dogs, without affecting cardiovascular parameters. Intravenous injections of prazosin, phentolamine, thymoxamine, phenoxybenzamine and yohimbine inhibited the urethral pressure increase in a dose-dependent manner, but the increase in bladder pressure was not modified by these alpha-blockers.\r"
 }, 
 {
  ".I": "90730", 
  ".M": "Animal; Bladder/*ME/PP; Female; Rats; Rats, Inbred Strains; Substance P/*ME; Urethra/PP; Urethral Obstruction/*ME/PP; Vasoactive Intestinal Peptide/*ME.\r", 
  ".A": [
   "Andersson", 
   "Andersson", 
   "Fahrenkrug", 
   "Mattiasson", 
   "Sjogren", 
   "Uvelius"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8809; 140(1):168-72\r", 
  ".T": "Contents and effects of substance P and vasoactive intestinal polypeptide in the bladder of rats with and without infravesical outflow obstruction.\r", 
  ".U": "88245422\r", 
  ".W": "The concentrations of substance P and vasoactive intestinal polypeptide (VIP) were determined in the upper, middle, and lower part of the bladder of rats with and without infravesical outflow obstruction. In the obstructed animals there was a significant increase in bladder weight and the total amounts of substance P and VIP were increased. However, the concentrations of substance P were significantly lower than in the control bladders. The concentrations of VIP, on the other hand, were significantly higher in the middle and lower parts of obstructed bladders than in the controls. In isolated strips of the normal and obstructed bladders VIP had neither contractile nor relaxant effects. The peptide had no effect on electrically induced contractions. Substance P produced concentration-dependent contractions in both normal and obstructed bladders. However, obstructed bladders were significantly less sensitive than controls. It is concluded that the bladder instability seen in rats with infravesical outflow obstruction cannot be explained only in terms of changes in the bladder content of substance P or VIP.\r"
 }, 
 {
  ".I": "90731", 
  ".M": "Adenocarcinoma/*PA; Animal; Biopsy, Needle; Electrophoresis; Male; Membrane Potentials; Neoplasm Metastasis; Prostate/*PA; Prostatic Neoplasms/*PA; Rats; Support, U.S. Gov't, P.H.S.; Surface Properties.\r", 
  ".A": [
   "Carter", 
   "Coffey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8809; 140(1):173-5\r", 
  ".T": "Cell surface charge in predicting metastatic potential of aspirated cells from the Dunning rat prostatic adenocarcinoma model.\r", 
  ".U": "88245423\r", 
  ".W": "The transplantable Dunning R-3327 rat prostatic adenocarcinoma model has provided a series of tumor variants with broad ranges of metastatic potential. We tested whether cell surface charge might be related to metastatic potential by measuring the electrophoretic mobility of live tumor cells obtained by needle aspiration. Cells were aspirated from tumors with low metastatic potential (following subcutaneous inoculation of 10(6) tumor cells the H, G and AT-1 variants had less than 5% metastases; AT-2 had 5-20%) and were compared to the electrophoretic mobility of cells aspirated from highly metastatic tumors (MAT-LyLu, MAT-Lu, AT-3 had greater than 90% metastases). Electrophoretic mobility expressed in mu/sec/volt/cm. was measured on 100 cells from each tumor subline, and the cell surface charge expressed as a zeta potential was calculated from electrophoretic mobility using the Helmholtz-Smoluchowski equation. The average zeta potential (+/- S.E.M.) for the four sublines with low metastatic potential was (-17.4 +/- 0.4 mV) compared to the three sublines with high metastatic potential (-26.5 +/- 0.7 mV), and the differences were significant (p less than .01) using the Mann-Whitney Wilcoxon test. Using a zeta potential of -20.5 mV as the cutoff between high and low metastatic potential, the sensitivity and specificity of zeta potential in predicting metastatic potential in 140 determinations on seven tumor lines were 92% and 82.5%, respectively. The predictive value of a positive test (value greater than -20.5 mV) was 80% and the predictive value of a negative test (value less than -20.5 mV) was 93%. The results support a difference in the cell surface charge between these metastatic and nonmetastatic tumors with increasing negativity at the cell surface correlating with increased metastatic potential, but not with tumor growth rates.\r"
 }, 
 {
  ".I": "90732", 
  ".M": "Adenocarcinoma/AN; Aged; Electrophoresis, Polyacrylamide Gel; Glycoproteins/*AN; Human; Male; Middle Age; Phospholipases/*AI; Phospholipases A/*AI; Prostate/*AN; Prostatic Hypertrophy/ME; Prostatic Neoplasms/AN; Radioimmunoassay; Uteroglobin/*AN/IP.\r", 
  ".A": [
   "Manyak", 
   "Kikukawa", 
   "Mukherjee"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8809; 140(1):176-82\r", 
  ".T": "Expression of a uteroglobin-like protein in human prostate.\r", 
  ".U": "88245424\r", 
  ".W": "Phospholipase A2 (PLA2) is a key enzyme that initiates the arachidonic acid cascade responsible for the synthesis of prostaglandins and leukotrienes, compounds well known for their inflammatory properties. Inhibition of this enzyme may modulate prostaglandin and leukotriene tissue levels. Uteroglobin is a potent PLA2 inhibitor found in rabbit uterus, prostate, seminal vesicle, and tracheobronchial tree. Tissue from ten human patients undergoing prostatectomy was examined for presence of a uteroglobin-like protein. Seven patients underwent transurethral resection and three had an open prostatectomy. Preoperative diagnosis in nine of the 10 patients was benign prostatic hypertrophy. One suspected, poorly differentiated, adenocarcinoma was confirmed and one unsuspected, well differentiated, adenocarcinoma was discovered. Specimens were submitted for Western blot, electron microscopy with immunogold staining, radioimmunoassay, and immunofluorescence. Six patients had evidence of uteroglobin-like protein, three with high levels (greater than or equal to 1000 pg./mg. protein), two with moderate levels (75 to 250 pg.), one with a low level (less than or equal to 75 pg.). Uteroglobin-like protein was present in all three patients who underwent open prostatectomy and in three of the seven patients with transurethral resections. The uteroglobin-like protein level was 2.5 to five times greater in both prostatic utricle specimens. All four assays corroborated these results. Because rabbit uteroglobin coats sperm and masks spermatic antigenicity in the rabbit female genital tract, this report of biochemical and immunological evidence for uteroglobin-like protein in the human prostate may have implications for human male fertility.\r"
 }, 
 {
  ".I": "90733", 
  ".M": "Animal; Bladder/PA; Bladder Neoplasms/PA/*PC; Carcinoma, Transitional Cell/PA/*PC; Female; Mice; Mice, Inbred C3H; Neoplasm Transplantation; Premedication; Sucralfate/*PD.\r", 
  ".A": [
   "Van", 
   "Sago", 
   "Ehler", 
   "Novicki"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8809; 140(1):188-90\r", 
  ".T": "Sucralfate inhibition of tumor cell implantation in the murine urinary bladder.\r", 
  ".U": "88245426\r", 
  ".W": "Superficial transitional cell carcinoma of the bladder has a 50 to 70% recurrence rate. Recurrences may be related to tumor cell implantation during transurethral resection which disrupts the glycosaminoglycan layer of the bladder. This study demonstrated decreased tumor formation in murine bladders which were pre-treated with sucralfate, a synthetic glycosaminoglycan, prior to tumor cell instillation. These results suggest a possible role for sucralfate as a glycosaminoglycan supplement.\r"
 }, 
 {
  ".I": "90734", 
  ".M": "Animal; Dogs; Female; Kidney/PH; Kidney Pelvis/*; Male; Nephrostomy, Percutaneous/*; Peristalsis; Time Factors; Urinary Tract/PH.\r", 
  ".A": [
   "Vela-Navarrete", 
   "Salman", 
   "Castilla"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8809; 140(1):194-9\r", 
  ".T": "Tolerance to bilateral subcutaneous access nephrostomy in dogs.\r", 
  ".U": "88245429\r", 
  ".W": "Subcutaneous nephrostomy is a technique which allows access to the renal pelvis for physiological study in the experimental animal over a prolonged period of time without the complications attendant upon an externally draining appliance. One end of an 8 Fr. polyvinyl tube was placed in the renal pelvis at open surgery and the other end was capped and buried in the subcutaneous space for subsequent access by percutaneous needle puncture. This procedure is preferable to surgically created vesical exstrophy, exteriorization of the renal pelvis or conventional nephrostomy, techniques which have been proposed for such purposes. Tolerance to subcutaneous access nephrostomy was investigated in a group of 10 dogs followed for periods ranging from six months to two years. It was found that bilateral subcutaneous access nephrostomy did not alter kidney function but was associated with altered peristalsis. It was also associated frequently with bacteriuria, but not pyelonephritis. Neither calcific deposits nor calculi were seen as a consequence of the tube, and the procedure was well tolerated by the animal although, in some, progressive weight loss was observed. In general, this technique proved to be an excellent procedure for prolonged physiological studies of the urinary tract in dogs, and might similarly find some clinical application in humans.\r"
 }, 
 {
  ".I": "90735", 
  ".M": "Bladder/PA/PP; Cystitis/*/DI/EP/PP; Human.\r", 
  ".A": [
   "Gillenwater", 
   "Wein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8809; 140(1):203-6\r", 
  ".T": "Summary of the National Institute of Arthritis, Diabetes, Digestive and Kidney Diseases Workshop on Interstitial Cystitis, National Institutes of Health, Bethesda, Maryland, August 28-29, 1987.\r", 
  ".U": "88245430\r"
 }, 
 {
  ".I": "90736", 
  ".M": "Adenoma/*PA; Carcinoma, Renal Cell/*PA; Human; Kidney/*PA; Kidney Neoplasms/*PA; Neoplasms, Multiple Primary/*PA.\r", 
  ".A": [
   "Mukamel", 
   "Konichezky", 
   "Engelstein", 
   "Servadio"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8809; 140(1):22-4\r", 
  ".T": "Incidental small renal tumors accompanying clinically overt renal cell carcinoma.\r", 
  ".U": "88245431\r", 
  ".W": "We searched 66 kidneys with renal cell carcinoma for subcapsular or intraparenchymal small nodules in the apparently normal-appearing portion of the kidney. Differentiation between adenoma and carcinoma was done according to histological characteristics. Of the 66 kidneys 20 (30 per cent) contained a total of 58 small nodules ranging from 1 to 15 mm. in diameter. In 9 kidneys the lesions were consistent histologically with carcinoma, in 7 with adenoma and in 4 with carcinoma plus adenoma. Thus, 13 of the 66 kidneys (19.7 per cent) contained small carcinoma. In view of the high incidence of small carcinoma accompanying clinically overt renal cell carcinoma, we suggest that the indications for partial nephrectomy in the management of renal cell carcinoma should be reevaluated.\r"
 }, 
 {
  ".I": "90737", 
  ".M": "Adult; Aged; Carcinoma, Renal Cell/*SU; Carcinoma, Transitional Cell/*SU; Female; Human; Kidney/*SU; Kidney Neoplasms/*SU; Male; Middle Age; Nephrectomy/MT.\r", 
  ".A": [
   "Zincke", 
   "Sen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8809; 140(1):25-7\r", 
  ".T": "Experience with extracorporeal surgery and autotransplantation for renal cell and transitional cell cancer of the kidney.\r", 
  ".U": "88245432\r", 
  ".W": "Of 21 patients who underwent bench surgery for renal malignancies (renal cell carcinoma in 16 and transitional cell carcinoma in 5) 15 also had autotransplantation and 6 did not. In 5 patients the contralateral kidney was removed simultaneously for synchronous bilateral renal malignancy, and 16 had cancer in a solitary kidney. In the 3 patients who underwent nephrectomy for complications after autotransplantation no evidence of residual tumor was noted on histopathological examination. Of 9 patients 1 (11 per cent) had local recurrence after successful autotransplantation (renal cell carcinoma). Two patients with transitional cell carcinoma died of metastatic disease. Treatment failed in 31 per cent of the 16 patients with renal cell carcinoma (metastatic disease in 4 and metastatic disease with local recurrence in 1). Removal of solitary or synchronous bilateral renal cell cancer by bench surgery with subsequent autotransplantation is effective. For high grade transitional cell carcinoma of a solitary kidney its value is doubtful without adjuvant systemic treatment.\r"
 }, 
 {
  ".I": "90738", 
  ".M": "Bladder Neoplasms/*; Carcinoma, Transitional Cell/RA/*SC; Follow-Up Studies; Human; Kidney Neoplasms/*SC; Neoplasm Recurrence, Local/*; Time Factors; Ureteral Neoplasms/*SC; Urography.\r", 
  ".A": [
   "Hatch", 
   "Hefty", 
   "Barry"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8809; 140(1):40-1\r", 
  ".T": "Time-related recurrence rates in patients with upper tract transitional cell carcinoma.\r", 
  ".U": "88245436\r", 
  ".W": "Disagreement exists about the necessity and frequency of contrast medium imaging of the upper urinary tract in patients with transitional cell carcinoma. During a 10-year period 39 patients were treated for upper urinary tract transitional cell carcinoma. There were 3 contralateral recurrences in 33 patients treated by nephroureterectomy for the initial lesion. Of 4 patients treated initially by segmental ureterectomy or partial renal pelvectomy 1 had an ipsilateral recurrence 3 years later. Two patients with bilateral upper tract transitional cell carcinoma were treated by simple nephrectomy combined with simultaneous contralateral segmental ureterectomy or renal pelvectomy. Both patients had no evidence of recurrent tumor after 4 years of followup. Of the 39 patients with upper tract transitional cell carcinoma 6 had multiple bladder tumors or carcinoma in situ documented on biopsy before the development of an upper tract tumor. The interval between the treatment for the last bladder tumor or carcinoma in situ was 1 year in 4 patients, 2 1/2 years in 1 and 5 years in 1. Of these 6 patients 2 had bilateral upper tract tumor occurring at different times. Both patients had multiple bladder tumors diagnosed between the development of each upper tract lesion. Annual contrast medium imaging of the upper urinary tract is recommended in patients who have had multiple bladder tumors and in those who have undergone treatment for upper urinary tract transitional cell carcinoma.\r"
 }, 
 {
  ".I": "90739", 
  ".M": "Antineoplastic Agents, Combined/TU; Bladder/*SU; Bladder Neoplasms/RT/*SU; Carcinoma, Transitional Cell/RT/SC/*SU; Combined Modality Therapy; Human; Pelvic Neoplasms/*SC; Postoperative Care; Preoperative Care; Time Factors.\r", 
  ".A": [
   "Wishnow", 
   "Dmochowski"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8809; 140(1):42-3\r", 
  ".T": "Pelvic recurrence after radical cystectomy without preoperative radiation.\r", 
  ".U": "88245437\r", 
  ".W": "Between March 1, 1983 and December 31, 1985, 178 patients underwent radical cystectomy without preoperative radiation on the urology service at our university hospital and tumor institute. Of the patients 33 per cent received postoperative adjuvant chemotherapy. Over-all, the pelvic recurrence rate was 6 per cent. The recurrence rate by stage was stage O/A 2 per cent, stage B 5 per cent, stage C 6 per cent and stage D 15 per cent. The results demonstrate that adequate local control can be achieved without routine use of preoperative radiation.\r"
 }, 
 {
  ".I": "90740", 
  ".M": "Bladder/*SU; Bladder Neoplasms/*SU; Carcinoma, Transitional Cell/*SU; Human; Laser Surgery/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "McPhee", 
   "Arnfield", 
   "Tulip", 
   "Lakey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8809; 140(1):44-6\r", 
  ".T": "Neodymium:YAG laser therapy for infiltrating bladder cancer.\r", 
  ".U": "88245438\r", 
  ".W": "There were 32 high risk patients with stages T2 to T4 bladder cancer treated with neodymium:YAG laser irradiation to the tumor base after cautery resection between July 1981 and October 1986. All 12 patients with stage T2 disease followed for 6 to 78 months had no recurrence locally although 4 had stage T1 recurrences elsewhere in the bladder. Of 14 stage T3 cancer patients 8 demonstrated tumor persistence locally but 3 were well 4 to 24 months later without local recurrence (all stage T3a) and 3 were alive 14 to 24 months later with stage T1 recurrences. Of 6 stage T4 cancer patients 4 obtained reasonable hemorrhagic control with laser irradiation used for palliation purposes. A 90-year-old man with stage T3b disease died 5 days postoperatively of a myocardial infarct but no bladder or bowel perforation was documented. We believe that neodymium:YAG laser irradiation is a safe alternative for the treatment of bladder cancer in selected patients.\r"
 }, 
 {
  ".I": "90741", 
  ".M": "Aged; Aged, 80 and over; Bladder, Neurogenic/*DT; Blood Pressure/DE; Female; Heart Rate/DE; Human; Intraocular Pressure/DE; Male; Mandelic Acids/*PK/*TU; Parasympatholytics/*PK/*TU; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Time Factors; Urinary Incontinence/*DT.\r", 
  ".A": [
   "Ouslander", 
   "Blaustein", 
   "Connor", 
   "Orzeck", 
   "Yong"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8809; 140(1):47-50\r", 
  ".T": "Pharmacokinetics and clinical effects of oxybutynin in geriatric patients.\r", 
  ".U": "88245439\r", 
  ".W": "The pharmacokinetics and clinical effects of oxybutynin were examined among 21 elderly (mean age 84 years) patients with urge incontinence and detrusor instability or hyperreflexia. The drug did not accumulate to high levels after a week of treatment at dosages of either 2.5 or 5 mg. 3 times per day, and the mean peak level on 5 mg. among the elderly (12.5 ng. per ml.) was not statistically different than the mean peak level reported after the same dosage in young healthy men (8.9 ng. per ml., p equals 0.4). There were no clinically meaningful changes in heart rate, blood pressure or intraocular pressure during the treatment periods. Two-thirds of the patients suffered at least 1 side effect, most commonly dryness of the mouth that was not severe enough to warrant discontinuation of the drug. These data suggest that oxybutynin chloride at dosages of 2.5 to 5 mg. 3 times per day is safe for use in the elderly, even among octogenarians. Statements about its effectiveness and efficacy in the geriatric population must await controlled clinical trials.\r"
 }, 
 {
  ".I": "90742", 
  ".M": "Adult; Aged; Bladder/SU; Female; Human; Middle Age; Polytetrafluoroethylene/*TU; Recurrence; Urethra/*SU; Urinary Incontinence/SU/*TH.\r", 
  ".A": [
   "Lockhart", 
   "Walker", 
   "Vorstman", 
   "Politano"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8809; 140(1):51-2\r", 
  ".T": "Periurethral polytetrafluoroethylene injection following urethral reconstruction in female patients with urinary incontinence.\r", 
  ".U": "88245440\r", 
  ".W": "We present our results with periurethral polytetrafluoroethylene (Polytef) injection after urethral reconstruction in 20 female patients with urinary incontinence. These patients have failed previous urethral reconstructive procedures to cure incontinence, including Young-Dees-Leadbetter bladder neck reconstruction, transvaginal urethroplasty, transvaginal urethral plication and vesical flap urethroplasty. Of the patients 4 also underwent a bladder augmentation procedure. After polytetrafluorethylene injection 10 patients (50 per cent) were cured of the incontinence, 2 (10 per cent) had marked improvement from the preoperative condition, 5 (25 per cent) had definite improvement but still wear pads for protection and 3 (15 per cent) had no change from the preoperative condition. Bladder pressure recordings did not demonstrate a difference in results among patients with detrusor stability or instability. Periurethral polytetrafluoroethylene injection remains a valuable procedure in the management of persistent incontinence after bladder neck and urethral reconstruction.\r"
 }, 
 {
  ".I": "90743", 
  ".M": "Administration, Topical; Combined Modality Therapy; Condylomata Acuminata/DI/*TH; Fluorouracil/*AD/TU; Human; Laser Surgery/*; Male; Neoplasm Recurrence, Local/*PC; Penile Neoplasms/DI/*TH.\r", 
  ".A": [
   "Carpiniello", 
   "Malloy", 
   "Sedlacek", 
   "Zderic"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8809; 140(1):53-4\r", 
  ".T": "Results of carbon dioxide laser therapy and topical 5-fluorouracil treatment for subclinical condyloma found by magnified penile surface scanning.\r", 
  ".U": "88245441\r", 
  ".W": "Previously we demonstrated a 68 per cent recurrence rate for subclinical penile human papillomavirus infections found by magnified penile surface scanning and treated with the carbon dioxide laser. In this report it is shown that the addition of a regimen of adjuvant topical 5-fluorouracil does not lower the recurrence rate. This knowledge combined with the evidence for a subclinical urethral reservoir of human papillomavirus implies that any strictly topical therapy will fail at 4 months of followup and that improved systemic therapy may be needed.\r"
 }, 
 {
  ".I": "90744", 
  ".M": "Embolization, Therapeutic; Human; Impotence/ET/RA; Male; Penile Erection; Penis/*BS; Phlebography/*; Regional Blood Flow; Sclerosing Solutions/TU; Support, U.S. Gov't, Non-P.H.S.; Veins/AH.\r", 
  ".A": [
   "Bookstein", 
   "Lurie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8809; 140(1):55-60\r", 
  ".T": "Selective penile venography: anatomical and hemodynamic observations.\r", 
  ".U": "88245442\r", 
  ".W": "Penile venographic studies were reviewed to determine the basic radiographic anatomy and hemodynamics. A total of 14 patients underwent 17 selective deep venographic studies in association with planned transcatheter venous ablation. In addition, radiography of the glans was performed in 9 patients and superficial dorsal venography was done in 5. These studies provided a much clearer demonstration of penile venous anatomy than did cavernosography. Important new observations were that the crural perforators were discretely visualized and observed to empty into the medial portion of the internal pudendal veins; flow in the internal pudendal veins was observed to be potentially bidirectional; the confluens of veins at the base of the pre-prostatic plexus served as a conduit through which catheters and sclerosants could be directed to all major portions of the deep penile venous system; in impotent patients at least contrast medium usually refluxed from the deep veins into the erectile bodies during a Valsalva maneuver; direct communications between deep and superficial venous systems were few or nonexistent in the penis, and the glans drained primarily via the deep dorsal penile vein.\r"
 }, 
 {
  ".I": "90745", 
  ".M": "Carcinoma, Renal Cell/PA/*SU; Female; Human; Kidney/*PA; Kidney Neoplasms/PA/*SU; Male; Middle Age; Nephrectomy/MT.\r", 
  ".A": [
   "Blackley", 
   "Ladaga", 
   "Woolfitt", 
   "Schellhammer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8809; 140(1):6-10\r", 
  ".T": "Ex situ study of the effectiveness of enucleation in patients with renal cell carcinoma.\r", 
  ".U": "88245443\r", 
  ".W": "We wished to identify the efficacy of enucleation (excavation) in the treatment of renal cell carcinoma. Surgical specimens from 26 patients with polar or peripheral lesions, 50 per cent of which were found incidentally by computerized tomography scan, were considered amenable to this form of treatment and were studied by ex situ enucleation after standard radical nephrectomy. Eleven patients were determined to have unsuccessful enucleation after histopathological study demonstrated capsular invasion, vascular invasion, residual tumor in the bed or multicentric tumors. Preoperative computerized tomography assessment did not accurately predict success of enucleation. The presence of a fibrous pseudocapsule of compressed renal parenchyma, which might facilitate a dissection plane and successful enucleation, did not correlate with tumor size. Microscopic examination of pseudocapsular integrity frequently revealed areas of thinning, disruption and penetration by neoplasm. When parenchymal preservation is necessary in the treatment of renal cell carcinoma, as wide a margin of adjacent renal parenchyma as possible should be excised with the tumor. In this study enucleation alone was associated with a significant risk of incomplete excision and, therefore, potential for treatment failure. We do not recommend enucleation in the presence of a normal contralateral kidney.\r"
 }, 
 {
  ".I": "90746", 
  ".M": "Comparative Study; Human; Impotence/*DI/ET; Male; Monitoring, Physiologic/MT; Penile Erection/*; Sleep/PH.\r", 
  ".A": [
   "Ellis", 
   "Doghramji", 
   "Bagley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8809; 140(1):61-3\r", 
  ".T": "Snap-Gauge band versus penile rigidity in impotence assessment.\r", 
  ".U": "88245444\r", 
  ".W": "We examined the ability of the Snap-Gauge band to differentiate rigid from nonrigid erections in men complaining of impotence. A total of 80 patients was measured by a Snap-Gauge band and via technician assessment of erectile rigidity while undergoing nocturnal penile tumescence testing. The Snap-Gauge band correctly diagnosed 77.5 per cent of the patients with a sensitivity of 70 per cent and specificity of 80 per cent. The Snap-Gauge band is inexpensive compared to sleep laboratory testing and it is relatively reliable. We conclude that the Snap-Gauge band has a role in impotence assessment and it can function as a screening device in evaluation of this problem.\r"
 }, 
 {
  ".I": "90747", 
  ".M": "Drug Combinations; Drug Stability; Drug Storage; Human; Impotence/*DT; Male; Papaverine/*/TU; Penile Erection/*DE; Phentolamine/*AA/TU; Self Administration; Time Factors.\r", 
  ".A": [
   "Hadzija", 
   "Mattocks", 
   "Stahl"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8809; 140(1):64-5\r", 
  ".T": "Physicochemical stability of papaverine hydrochloride-phentolamine mesylate mixtures used for intracavernous injection: a preliminary evaluation.\r", 
  ".U": "88245445\r", 
  ".W": "Physicochemical stability of intracavernous injections of 30 mg. per ml. papaverine hydrochloride with 0.5 or 1.0 mg. per ml. phentolamine mesylate used to induce erection in patients with impotence was examined. The samples were stored at room temperature, in the refrigerator at 4C and in the freezer at -20C for 6 months. The examination consisted of visual observation for change in color or evidence of precipitation, measurement of pH and thin layer chromatography at different intervals. During the 6 months of storage no change had occurred in pH, color development, precipitation or formation of new moieties. Therefore, the aforementioned injection solutions of papaverine hydrochloride with phentolamine mesylate can be dispensed safely with instruction to patients for adequate storage and manipulation.\r"
 }, 
 {
  ".I": "90748", 
  ".M": "Alprostadil/*DU/TU; Human; Impotence/*DI/DT; Male; Penile Erection/*DE; Penis/BS; Self Administration.\r", 
  ".A": [
   "Stackl", 
   "Hasun", 
   "Marberger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8809; 140(1):66-8\r", 
  ".T": "Intracavernous injection of prostaglandin E1 in impotent men.\r", 
  ".U": "88245446\r", 
  ".W": "Intracavernous injection of prostaglandin E1 was used in 210 men as a screening test for the differential diagnosis of vasculogenic impotence. Of these 210 patients 112 entered an autoinjection protocol for treatment of erectile dysfunction. Prostaglandin E1 appears to be effective in the diagnosis and treatment of nonvasculogenic impotence because it is a physiological agent that is metabolized locally within the cavernous tissue. Additionally, in our series neither systemic reactions nor priapism occurred, nor was fibrosis of cavernous tissue or scar formation observed after up to 90 injections.\r"
 }, 
 {
  ".I": "90749", 
  ".M": "Adult; Aged; Blood Pressure; Human; Impotence/DI/*ET; Male; Manometry; Middle Age; Penile Erection/*; Penis/*BS/RA; Regional Blood Flow; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Rajfer", 
   "Rosciszewski", 
   "Mehringer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8809; 140(1):69-71\r", 
  ".T": "Prevalence of corporeal venous leakage in impotent men.\r", 
  ".U": "88245447\r", 
  ".W": "To provide insight into the prevalence of corporeal venous leakages as a factor in impotence, 44 consecutive impotent men who failed to achieve an erection after intracorporeal papaverine injection underwent dynamic infusion cavernosometry and cavernosography. If venous leakage is defined as either a failure to increase intracorporeal pressure greater than the systolic blood pressure or a rapid decrease in intracorporeal pressure after cessation of saline infusion during cavernosometry, 30 of the 44 men (68 per cent) fall into this category. If cavernosography (43 men) is used to define the presence of a venous leakage in these impotent patients 37 (86 per cent) fall into this category. These data support recent observations that there is a high incidence of venous leakage as defined by these criteria in men with organic impotence. The significance of these findings can be determined only once a similar study in age-matched potent men is performed.\r"
 }, 
 {
  ".I": "90750", 
  ".M": "Aged; Follow-Up Studies; Human; Lymph Node Excision; Male; Melanoma/*/EP/SU; Middle Age; Penile Neoplasms/*/EP/SU; Penis/SU; Prognosis; Time Factors.\r", 
  ".A": [
   "Stillwell", 
   "Zincke", 
   "Gaffey", 
   "Woods"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8809; 140(1):72-5\r", 
  ".T": "Malignant melanoma of the penis.\r", 
  ".U": "88245448\r", 
  ".W": "Malignant melanoma of the penis is rare and accounts for only a small percentage of penile carcinomas. We report the largest series and the longest followup of patients with this disease. The tumor usually presents as a small, brown or black lesion, often ulcerating, on the glans penis. Stage I disease (confined to the penis) can be treated conservatively by distal penectomy and results in excellent survival. Palpable inguinal lymph nodes and nodes associated with thick cutaneous lesions require surgical exploration. Stages II (node positive) and III (metastatic) diseases carry a poor prognosis, mainly because of the lack of effective adjuvant systemic therapy.\r"
 }, 
 {
  ".I": "90751", 
  ".M": "Administration, Cutaneous; Case Report; Human; Hypogonadism/*DT/ET; Libido/DE; Male; Middle Age; Penile Erection/DE; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Testosterone/*AD/TU; Time Factors.\r", 
  ".A": [
   "Carey", 
   "Howards", 
   "Vance"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8809; 140(1):76-9\r", 
  ".T": "Transdermal testosterone treatment of hypogonadal men.\r", 
  ".U": "88245449\r", 
  ".W": "Hypogonadism, either primary or secondary, results in diminished libido and/or impotence. Conventional treatment consists of periodic intramuscular injections (usually bimonthly) of a depot testosterone preparation or daily oral ingestion of methyl testosterone. These conventional treatments may be associated with side effects, such as gynecomastia, liver function abnormalities and edema. A new method of administering testosterone is by daily application of a transdermal therapeutic system. We studied the efficacy and safety of the transdermal therapeutic system in 4 hypogonadal men. Three patients were treated for 12 weeks and 1 for 7 weeks, and they were evaluated weekly. Of 4 patients 3 had improvement in erectile and/or sexual function. Mean plasma testosterone levels increased significantly compared to pre-treatment values during 7 of 12 treatment weeks. There were no adverse effects of the transdermal therapeutic system as indicated by serial physical examinations, daily reports, blood chemistry studies, liver function tests, urinalysis and hematological profiles. This preliminary report of transdermal testosterone delivery indicates that it may provide an effective alternative method of gonadal steroid replacement.\r"
 }, 
 {
  ".I": "90752", 
  ".M": "Adolescence; Adult; Down's Syndrome/*CO; Human; Karyotyping; Klinefelter's Syndrome/*CO; Male; Marfan Syndrome/*CO; Mediastinal Neoplasms/*GE; Neoplasms, Embryonal and Mixed/*GE; Retroperitoneal Neoplasms/GE; Retrospective Studies; Risk Factors; Testicular Neoplasms/*GE.\r", 
  ".A": [
   "Dexeus", 
   "Logothetis", 
   "Chong", 
   "Sella", 
   "Ogden"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8809; 140(1):80-4\r", 
  ".T": "Genetic abnormalities in men with germ cell tumors.\r", 
  ".U": "88245450\r", 
  ".W": "We retrospectively reviewed the genetic abnormalities detected clinically in 455 men with advanced germ cell tumors referred for chemotherapy. Of the patients 49 had extragonadal and 406 had testicular germ cell tumors. Of 19 patients with mediastinal germ cell tumors 4 (21 per cent, 3 with teratocarcinoma and 1 with endodermal sinus tumor) had Klinefelter's syndrome. Three of these patients had a 47XXY and 1 had a 48XXYY karyotype. No Klinefelter's syndrome was observed among 30 consecutive patients with retroperitoneal germ cell tumors or among the 406 with testicular tumors. Karyotypes of 35 consecutive patients with testis cancer without evident congenital abnormalities showed normal chromosomal patterns. We found 2 patients with Down's syndrome and testicular tumor, for an incidence of 0.5 per cent (probably significant). We also describe 2 cases of nonseminomatous testicular cancer and Marfan's syndrome (0.5 per cent incidence versus a 5 of 100,000 incidence of Marfan's syndrome in the general population). Apparently, genetic abnormalities are increased in men with germ cell tumors and we discuss the significance of this association.\r"
 }, 
 {
  ".I": "90753", 
  ".M": "Adult; Fructose/AN; Human; Male; Oligospermia/ET; Semen/AN; Seminal Vesicles/*/AB/RA; Tomography, X-Ray Computed; Vas Deferens/*AB.\r", 
  ".A": [
   "Goldstein", 
   "Schlossberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8809; 140(1):85-6\r", 
  ".T": "Men with congenital absence of the vas deferens often have seminal vesicles [see comments]\r", 
  ".U": "88245451\r", 
  ".W": "The absence of semen fructose and low ejaculate volume in men with congenital absence of the vas deferens have been attributed to an associated agenesis of the seminal vesicles. Because vasography and retrograde seminal vesiculography cannot be performed in these men, this association has never been confirmed reliably. Therefore, we performed computerized tomographic scans of the seminal vesicles on 26 men with absence of the vas deferens. We found seminal vesicles bilaterally in 12 of these men, unilateral hypoplasia or absence in 8 and bilateral hypoplasia or absence in 6. Four men with normal seminal vesicles and 1 with unilateral hypoplasia underwent exploration in an attempt to find reconstructable vasa. We failed to identify a vas deferens in any of these men. These observations suggest that negative semen fructose and low ejaculate volume in men with absence of the vas deferens may be owing to agenesis or obstruction of the ejaculatory ducts rather than absent seminal vesicles.\r"
 }, 
 {
  ".I": "90754", 
  ".M": "Child; Health Promotion/OG; Human; Smoking/*PC; Students/*; United States.\r", 
  ".A": [
   "Jarvis"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8809; 260(1):13-4\r", 
  ".T": "Turn-of-century high school class may turn tide against tobacco use [news]\r", 
  ".U": "88245455\r"
 }, 
 {
  ".I": "90755", 
  ".M": "American Medical Association; Smoking/*PC; Societies, Medical/*; United States.\r", 
  ".A": [
   "Goldsmith"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8809; 260(1):14\r", 
  ".T": "Medical organization policies about tobacco use [news]\r", 
  ".U": "88245456\r"
 }, 
 {
  ".I": "90756", 
  ".M": "Adult; Aged; Arrhythmia/*MO; Coronary Disease/*MO; Follow-Up Studies; Human; Male; Middle Age; Social Isolation/*.\r", 
  ".A": [
   "Raymond"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8809; 260(1):15\r", 
  ".T": "Ischemic cardiac disease: damaged hearts, lonely hearts seem to act independently [news]\r", 
  ".U": "88245457\r"
 }, 
 {
  ".I": "90757", 
  ".M": "Disease Outbreaks/EP/PC; Food Contamination/*PC; Food Handling; Food Irradiation/*; Human; United States.\r", 
  ".A": [
   "Raithel"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8809; 260(1):15-6\r", 
  ".T": "Concerns, challenges of keeping nation's food supply safe in 21st century being studied now [news]\r", 
  ".U": "88245458\r"
 }, 
 {
  ".I": "90758", 
  ".M": "Acquired Immunodeficiency Syndrome/*; Confidentiality; Health Policy/*; Human; Prejudice/*; United States.\r", 
  ".A": [
   "Marwick"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8809; 260(1):16-7\r", 
  ".T": "AIDS recommendations leave federal officials to ponder: where do we go from here? [news]\r", 
  ".U": "88245459\r"
 }, 
 {
  ".I": "90759", 
  ".M": "Acquired Immunodeficiency Syndrome/EC/*PC; Government; Human; United States.\r", 
  ".A": [
   "Gunby"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8809; 260(1):17\r", 
  ".T": "Another AIDS report ready [news]\r", 
  ".U": "88245460\r"
 }, 
 {
  ".I": "90760", 
  ".M": "Acquired Immunodeficiency Syndrome/*EP/TH; Child; Child Health Services/OG; Female; Health Services Needs and Demand; Human; Physician's Role; United States; United States Dept. of Health and Human Services.\r", 
  ".A": [
   "Windom"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8809; 260(1):18\r", 
  ".T": "From the Assistant Secretary for Health.\r", 
  ".U": "88245461\r"
 }, 
 {
  ".I": "90765", 
  ".M": "Acquired Immunodeficiency Syndrome/*TM; Female; Human; Infant, Newborn; Maternal-Fetal Exchange; Pregnancy.\r", 
  ".A": [
   "Davis"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8809; 260(1):30-1\r", 
  ".T": "Vertical transmission of HIV [letter]\r", 
  ".U": "88245466\r"
 }, 
 {
  ".I": "90767", 
  ".M": "Delivery/*MT; Female; Human; Labor/*; Pregnancy; Time Factors.\r", 
  ".A": [
   "Goodlin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8809; 260(1):32\r", 
  ".T": "Blow-blow-blow [letter]\r", 
  ".U": "88245468\r"
 }, 
 {
  ".I": "90769", 
  ".M": "Adult; Animal; Arachnid Vectors/*; Arachnidism/*CO; Case Report; Human; Male; Tularemia/*TM.\r", 
  ".A": [
   "Rowland", 
   "Griffiths"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8809; 260(1):33\r", 
  ".T": "The spider as a possible source of tularemia [letter]\r", 
  ".U": "88245470\r"
 }, 
 {
  ".I": "90770", 
  ".M": "Human; Male; Middle Age; Schizophrenia, Paranoid/*TH; Suicide.\r", 
  ".A": [
   "Alexander", 
   "Wyatt"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8809; 260(1):33-4\r", 
  ".T": "Messages from afar [letter]\r", 
  ".U": "88245471\r"
 }, 
 {
  ".I": "90772", 
  ".M": "Adult; Age Factors; Aged; Aged, 80 and over; Female; Health Services Accessibility; Human; Male; Middle Age; Mycosis Fungoides/*EP/ET/MO; Negroid Race; Prognosis; Registries; Sex Factors; Skin Neoplasms/*EP/ET/MO; Socioeconomic Factors; Support, Non-U.S. Gov't; United States.\r", 
  ".A": [
   "Weinstock", 
   "Horm"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8809; 260(1):42-6\r", 
  ".T": "Mycosis fungoides in the United States. Increasing incidence and descriptive epidemiology.\r", 
  ".U": "88245474\r", 
  ".W": "The etiology of mycosis fungoides is obscure, and the risk factors for its occurrence are poorly documented. This investigation uses data from nine US population-based cancer registries to investigate the descriptive epidemiology of this disorder. From 1973 through 1984, 721 newly diagnosed cases of mycosis fungoides were reported to these registries (0.29 cases per 100,000 population per year). A dramatic increase in the incidence of mycosis fungoides was noted over the period of this study. The incidence was highest among the elderly. Blacks were twice as likely to be afflicted as whites, and the incidence among men was more than twice the incidence among women. The geographic variation in incidence was associated with several demographic variables, including population density, family income, and concentration of physicians. Analysis of mortality among these patients revealed no evidence of detection bias.\r"
 }, 
 {
  ".I": "90773", 
  ".M": "Amphetamines/*TO; Animal; Brain/*DE/ME/PA; Dose-Response Relationship, Drug; Female; Hydroxyindoleacetic Acid/DF; Injections, Subcutaneous; Macaca fascicularis; Macaca mulatta; Male; Nerve Fibers/DE; Neurons/*DE/PA; Raphe Nuclei/DE; Saimiri; Serotonin/*DF; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; 3,4-Methylenedioxyamphetamine/AA/AD/*TO.\r", 
  ".A": [
   "Ricaurte", 
   "Forno", 
   "Wilson", 
   "DeLanney", 
   "Irwin", 
   "Molliver", 
   "Langston"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8809; 260(1):51-5\r", 
  ".T": "(+/-)3,4-Methylenedioxymethamphetamine selectively damages central serotonergic neurons in nonhuman primates.\r", 
  ".U": "88245476\r", 
  ".W": "(+/-)3,4-Methylenedioxymethamphetamine (MDMA) is a popular recreational drug that has been proposed to be useful as an adjunct to psychotherapy. This study assessed the neurotoxic potential of MDMA in nonhuman primates. Monkeys were repeatedly administered doses (2.50, 3.75, and 5.00 mg/kg) of MDMA subcutaneously and analyzed for regional brain content of serotonin and 5-hydroxyindoleacetic acid two weeks later. In all regions of the monkey brain examined, MDMA produced a selective dose-related depletion of serotonin and 5-hydroxyindoleacetic acid. These neurochemical deficits were associated with evidence of structural damage to serotonergic nerve fibers. In addition, MDMA produced pathological changes in nerve cell bodies in the dorsal, but not median, raphe nucleus. These results indicate that MDMA is a selective serotonergic neurotoxin in nonhuman primates and that humans using this drug may be at risk for incurring central serotonergic neuronal damage.\r"
 }, 
 {
  ".I": "90774", 
  ".M": "Communication; Consumer Satisfaction/*; Medical Records; Outcome and Process Assessment (Health Care); Patient Participation; Peer Review/MT; Quality of Health Care/*.\r", 
  ".A": [
   "Steffen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8809; 260(1):56-61\r", 
  ".T": "Quality medical care. A definition.\r", 
  ".U": "88245477\r", 
  ".W": "This article offers a definition of quality medical care. Quality itself is defined not as consisting of the properties of an object but rather as the capacity of these properties to achieve goals. Accordingly, quality medical care is the capacity of the elements of that care to achieve legitimate medical and nonmedical goals. This definition is compared with other current definitions. I offer answers to the questions of how to choose goals, who chooses goals, and what are legitimate goals. Implications of this definition are discussed, particularly with reference to chart review. Because patient values shape goals and because these values are not always assessed and recorded, it is recommended that a formal assessment of patient values become part of the patient's record.\r"
 }, 
 {
  ".I": "90775", 
  ".M": "Adult; Case Report; Colitis, Ulcerative/*CO; Human; Male; Prednisone/TU; Pulmonary Fibrosis/DT/*ET/RA; Respiratory Function Tests.\r", 
  ".A": [
   "Balestra", 
   "Balestra", 
   "Wasson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8809; 260(1):62-4\r", 
  ".T": "Ulcerative colitis and steroid-responsive, diffuse interstitial lung disease. A trial of N = 1.\r", 
  ".U": "88245478\r", 
  ".W": "We describe a patient with ulcerative colitis and extracolonic manifestations in whom diffuse interstitial pulmonary disease developed that was responsive to glucocorticoid therapy one year after total proctocolectomy. The patient presented in December 1983 with a subacute course marked by cough and progressive exertional dyspnea, abnormal chest examination results, and a chest roentgenogram that revealed diffuse interstitial and alveolar infiltrates. A transbronchial biopsy specimen revealed a polymorphic interstitial infiltrate, mild interstitial fibrosis without apparent intraluminal fibrosis, and no vasculitis, granulomas, or significant eosinophilic infiltration. Within one week of the initiation of daily high-dose steroid therapy, the patient's symptoms dramatically improved; chest roentgenogram and forced vital capacity (60%) improved at a slower rate. All three measures deteriorated when alternate-day prednisone therapy was started but once again improved until the patient was totally asymptomatic, chest roentgenograms were normal, and forced vital capacity was 80% of the predicted value 2 1/2 years later.\r"
 }, 
 {
  ".I": "90776", 
  ".M": "Adolescence; Adult; Aged; Anemia/ET; Blood Transfusion, Autologous/*AE; Child; Erythropoietin/*BL; Female; Hematocrit; Human; Male; Middle Age; Radioimmunoassay; Sex Factors.\r", 
  ".A": [
   "Kickler", 
   "Spivak"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8809; 260(1):65-7\r", 
  ".T": "Effect of repeated whole blood donations on serum immunoreactive erythropoietin levels in autologous donors [see comments]\r", 
  ".U": "88245479\r", 
  ".W": "The effect of repeated phlebotomy on serum immunoreactive erythropoietin levels was studied prospectively in 69 autologous blood donors. At the time of the initial phlebotomy, 11 men (33%) and two women (6%) were anemic; during the course of blood donations, anemia (defined as a hematocrit less than 0.41 for men and less than 0.36 for women) developed in an additional 17 men (71%) and 14 women (45%). Although there was an increase in the level of serum immunoreactive erythropoietin with successive phlebotomies, the increase was not substantially out of the normal range. The lack of an erythropoietic response to repeated phlebotomies in association with the small increment in the serum erythropoietin level was not due to iron deficiency, since the level of red-cell free protoporphyrin did not increase in these patients. We conclude that within the hematocrit range permissible for autologous blood donation, the degree of anemia experienced is insufficient to initiate an adequate increase in erythropoietin production; as a consequence, mild anemia develops in a majority of donors, and the volume of blood donated is inadequate to meet their operative needs.\r"
 }, 
 {
  ".I": "90777", 
  ".M": "Insurance, Liability/LJ; Malpractice/*LJ; United States.\r", 
  ".A": [
   "Abraham"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8809; 260(1):68-72\r", 
  ".T": "Medical liability reform. A conceptual framework.\r", 
  ".U": "88245480\r"
 }, 
 {
  ".I": "90778", 
  ".M": "American Medical Association; International System of Units/*; Periodicals; United States; Weights and Measures/*.\r", 
  ".A": [
   "Lundberg"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 8809; 260(1):73-6\r", 
  ".T": "SI unit implementation--the next step [editorial]\r", 
  ".U": "88245481\r"
 }, 
 {
  ".I": "90779", 
  ".M": "Female; Human; Male; Physician-Patient Relations/*; Retirement/*.\r", 
  ".A": [
   "Keating"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8809; 260(1):82-3\r", 
  ".T": "A piece of my mind. Out of service.\r", 
  ".U": "88245482\r"
 }, 
 {
  ".I": "90780", 
  ".M": "Depression/*/DI/DT; Education, Continuing; Human; Patient Acceptance of Health Care/*; Physician's Role.\r", 
  ".A": [
   "Raymond"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8809; 260(3):309-10\r", 
  ".T": "Initiative aims to bring depression out of shadows, spurs help-seeking [news]\r", 
  ".U": "88245483\r"
 }, 
 {
  ".I": "90781", 
  ".M": "Blacks/*; Child; Heart Rate/*; Human; Hypertension/*EH; Sodium, Dietary; Stress/EH/*PP.\r", 
  ".A": [
   "Raymond"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8809; 260(3):310-1\r", 
  ".T": "Heart's response to stress may predict subsequent hypertension in black children [news]\r", 
  ".U": "88245484\r"
 }, 
 {
  ".I": "90782", 
  ".M": "Acquired Immunodeficiency Syndrome/*PC; Adolescence; Adolescent Behavior/*; Community Health Services/*; Homeless Persons/*; Human; San Francisco.\r", 
  ".A": [
   "Hermann"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8809; 260(3):311-2\r", 
  ".T": "Center provides approach to major social ill: homeless urban runaways, 'throwaways' [news]\r", 
  ".U": "88245485\r"
 }, 
 {
  ".I": "90783", 
  ".M": "Acquired Immunodeficiency Syndrome/*TM; Blood Donors/*; Blood Transfusion/*AE; Human; Risk Factors.\r", 
  ".A": [
   "Marwick"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8809; 260(3):312, 314\r", 
  ".T": "Survey: blood donations, transfusions, and AIDS [news]\r", 
  ".U": "88245486\r"
 }, 
 {
  ".I": "90784", 
  ".M": "Caloric Intake/*; Child; Food Habits; Human; Obesity/*ET; Recall.\r", 
  ".A": [
   "Raymond"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8809; 260(3):314\r", 
  ".T": "Do obese persons mirror thin counterparts in calorie intake, recall of food consumed? [news]\r", 
  ".U": "88245487\r"
 }, 
 {
  ".I": "90787", 
  ".M": "Biopsy/*MT; Muscles/PA; Surgical Staplers/*; Wood.\r", 
  ".A": [
   "Siegel"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8809; 260(3):338\r", 
  ".T": "Stapling muscle biopsy specimens to prevent artifacts [letter]\r", 
  ".U": "88245490\r"
 }, 
 {
  ".I": "90788", 
  ".M": "Health Maintenance Organizations/*; Patient Admission/*.\r", 
  ".A": [
   "Schiff"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8809; 260(3):338\r", 
  ".T": "Use of the hospital in a randomized trial of prepaid care [letter]\r", 
  ".U": "88245491\r"
 }, 
 {
  ".I": "90789", 
  ".M": "Adult; Antibiotics/TU; Cellulitis/DI/*ET; Facial Pain/DI/*ET; Female; Human.\r", 
  ".A": [
   "Salon"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8809; 260(3):338-9\r", 
  ".T": "Idiopathic cellulitis of facial soft tissue [letter]\r", 
  ".U": "88245492\r"
 }, 
 {
  ".I": "90790", 
  ".M": "Calcinosis/*ET; Greece; Human; Mesothelioma/*ET; Paint/AE; Pleural Diseases/*ET; Silica/*AE; Silicic Acid/*AE.\r", 
  ".A": [
   "Langer", 
   "Nolan", 
   "Constantopoulos"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8809; 260(3):339-40\r", 
  ".T": "Endemic pleural calcification and mesothelioma [letter]\r", 
  ".U": "88245493\r"
 }, 
 {
  ".I": "90791", 
  ".M": "Animal; Ascaridoidea; Case Report; Cookery/*; Female; Fishes/*PS; Heat; Human; Male; Nematode Infections/*ET.\r", 
  ".A": [
   "Lane", 
   "Master", 
   "Tietbohl"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8809; 260(3):340-1\r", 
  ".T": "If your uneaten food moves, take it to a doctor [letter]\r", 
  ".U": "88245494\r"
 }, 
 {
  ".I": "90792", 
  ".M": "Adult; Case Report; Cystitis/CO/*DT; Depression/*DT/ET; Desipramine/*TU; Female; Human; Mandelic Acids/*TU.\r", 
  ".A": [
   "Renshaw"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8809; 260(3):341\r", 
  ".T": "Desipramine for interstitial cystitis [letter]\r", 
  ".U": "88245495\r"
 }, 
 {
  ".I": "90793", 
  ".M": "Allergens/AD; Food Hypersensitivity; Human; Neutralization Tests/*MT; Research Design.\r", 
  ".A": [
   "Rapp"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8809; 260(3):341-2\r", 
  ".T": "Diagnostic testing and immunotherapy for allergy [letter]\r", 
  ".U": "88245496\r"
 }, 
 {
  ".I": "90795", 
  ".M": "Electromagnetic Fields/*AE; Electromagnetics/*AE; Human; Power Sources/*AE.\r", 
  ".A": [
   "Bassett"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8809; 260(3):343\r", 
  ".T": "Power line-generated electromagnetic fields [letter]\r", 
  ".U": "88245498\r"
 }, 
 {
  ".I": "90796", 
  ".M": "Adolescence; Adult; Chlamydia trachomatis; Chlamydia Infections/DT; Doxycycline/*TU; Drug Therapy, Combination; Gonorrhea/DT; Homosexuality; Human; Male; Middle Age; Penicillin G/*TU; Penicillin G, Procaine/*TU; Probenecid/*TU; Proctitis/DI/*DT; Proctocolitis/DI; Random Allocation; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Rompalo", 
   "Roberts", 
   "Johnson", 
   "Stamm"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8809; 260(3):348-53\r", 
  ".T": "Empirical therapy for the management of acute proctitis in homosexual men.\r", 
  ".U": "88245500\r", 
  ".W": "An effective empirical treatment regimen would provide a more rapid and less expensive approach to the management of homosexual men with acute proctitis. We conducted a randomized trial in 129 homosexual men who presented with acute proctitis, comparing treatment with an empirical regimen (4.8 million U of aqueous penicillin G procaine intramuscularly and 1.0 g of probenecid orally, followed by 100 mg of oral doxycycline twice daily for seven days) with specific therapy for each infection as it was recognized. Therapy with the empirical regimen resulted in more rapid resolution of the symptoms of proctitis, the objective signs of proctitis, and the infecting microorganisms. However, nearly one fourth of the patients, primarily those with unrecognized herpes simplex virus proctitis, did not respond to empirical therapy. We recommend empirical therapy coupled with appropriate pretreatment diagnostic testing for the initial management of acute proctitis in homosexual men with no clinical evidence of acquired immunodeficiency syndrome or AIDS-related complex.\r"
 }, 
 {
  ".I": "90797", 
  ".M": "Adult; Age Factors; Aged; Comparative Study; Critical Care/*; Family Practice/*; Female; Human; Internal Medicine/*; Male; Middle Age; Mortality; Outcome and Process Assessment (Health Care); Referral and Consultation; Retrospective Studies.\r", 
  ".A": [
   "Hainer", 
   "Lawler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8809; 260(3):354-8\r", 
  ".T": "Comparison of critical care provided by family physicians and general internists.\r", 
  ".U": "88245501\r", 
  ".W": "Privilege conflicts and credentialing issues involving family physicians' care of hospitalized patients are controversial areas. This study compares the process and outcome of critical care provided by family physicians and general internists. We studied 523 patients admitted by these specialists to the medical intensive and cardiac care units of a large regional hospital over a one-year period. The length of stay and readmission rate in the intensive care unit and hospital, severity of illness, discharge diagnosis, proportion who died, time until death of those who died, consultation rate, and hospital charges did not differ significantly between patients cared for by physicians in the two specialties. Application of Cox's proportional hazard model to the data indicated the risk of death to be significantly related to patient race, age, and severity of illness, but not to physician specialty. Regression analysis of several morbidity variables showed no relationship to physician specialty. Lack of differences in outcome and process in the hospital studied leads us to believe that both family physicians and general internists are entitled to have equal access to the care of patients in critical care units.\r"
 }, 
 {
  ".I": "90800", 
  ".M": "Accidental Falls; Breast Neoplasms/*RT; Case Report; Clavicle/*/IN/RA; Combined Modality Therapy; Diagnosis, Differential; Female; Fractures/ET; Human; Middle Age; Osteolysis/DI/*ET; Osteoradionecrosis/*DI; Radiation Injuries/*DI; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Skinner", 
   "Buzdar", 
   "Libshitz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8809; 260(3):375-6\r", 
  ".T": "Massive osteolysis of the right clavicle developing after radiation therapy.\r", 
  ".U": "88245505\r", 
  ".W": "Society already bears a large part of the costs attributable to the lack of adequate health expense protection for the uninsured, whether through lost manhours and productivity resulting from the postponement of needed medical attention or through defraying the economic burden of uncompensated care. The question, therefore, is not whether such costs should be met, but how they can be met in a way that best maintains and preserves the health of the needy while apportioning this cost equitably over all sectors of the American economy. The Council on Medical Service believes that the establishment of state risk-pools with the modifications suggested in this report, coupled with the other AMA policy initiatives identified at the beginning of this report, will go a long way toward meeting the needs of the uninsured population.\r"
 }, 
 {
  ".I": "90801", 
  ".M": "Case Report; Child, Preschool; Extracorporeal Circulation; Female; Human; Hypothermia/ET/*TH; Immersion/*AE; Resuscitation/*MT; Time Factors.\r", 
  ".A": [
   "Bolte", 
   "Black", 
   "Bowers", 
   "Thorne", 
   "Corneli"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8809; 260(3):377-9\r", 
  ".T": "The use of extracorporeal rewarming in a child submerged for 66 minutes.\r", 
  ".U": "88245506\r", 
  ".W": "A 2 1/2-year-old girl had a good neurologic recovery after submersion in cold water for at least 66 minutes; as far as we know, this is the longest time ever reported. Cardiopulmonary resuscitation was maintained for more than two hours before the initiation of extracorporeal rewarming in this child who had a core temperature of 19 degrees C. To our knowledge, this is the first successful use of extracorporeal rewarming in a child suffering from accidental hypothermia. Extension of this technique to children offers rapid rewarming and cardiovascular support for pediatric victims of severe hypothermia. We emphasize the importance of a coordinated response by the entire emergency medical system integrated with hospital-based personnel. Where it is geographically feasible, regionalization of triage and care for the pediatric victim of severe accidental hypothermia should be considered.\r"
 }, 
 {
  ".I": "90802", 
  ".M": "Adolescence; Adult; Age Factors; Aged; Baths; California; Child; Child, Preschool; Drowning/*EP/PC; Female; Human; Infant; Male; Middle Age; Sex Factors; Swimming Pools/*.\r", 
  ".A": [
   "O'Carroll", 
   "Alkon", 
   "Weiss"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8809; 260(3):380-3\r", 
  ".T": "Drowning mortality in Los Angeles County, 1976 to 1984 [see comments]\r", 
  ".U": "88245507\r", 
  ".W": "Drowning is the fourth leading cause of unintentional injury death in Los Angeles County. We examined data collected by the Los Angeles County Coroner's Office on drownings that occurred in the county from 1976 through 1984. There were 1587 drownings (1130 males and 457 females) during this nine-year period, for an annual rate of 2.36 drownings per 100,000 persons (3.44 for males and 1.33 for females). The largest proportion of drownings (44.5%) for both sexes, and in almost every age group, occurred in private swimming pools. Children 2 to 3 years of age had the highest swimming-pool drowning rate (7.95). The elderly also experienced high drowning rates, primarily in swimming pools and bathtubs. Drowning-site profiles varied dramatically by age and sex. These findings indicate a need for Los Angeles County to address the problem of drownings among infants and toddlers in private swimming pools and to investigate the failure of regulations requiring fencing of swimming pools to prevent these deaths. These findings also suggest several potential opportunities for preventive intervention by physicians and demonstrate that health professionals cannot rely on national drowning-site profiles when developing local drowning prevention strategies.\r"
 }, 
 {
  ".I": "90803", 
  ".M": "Adult; Carcinoma, Basal Cell/DI/*ET/SU; Case Report; DNA Repair/*/RE; Eye Diseases/ET; Female; Human; Nerve Degeneration/RE; Nervous System Diseases/*ET; Skin Neoplasms/DI/*ET/SU; Sunlight/AE; Xeroderma Pigmentosum/CO/*GE.\r", 
  ".A": [
   "Robbins"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8809; 260(3):384-8\r", 
  ".T": "Xeroderma pigmentosum. Defective DNA repair causes skin cancer and neurodegeneration [clinical conference]\r", 
  ".U": "88245508\r"
 }, 
 {
  ".I": "90804", 
  ".M": "American Medical Association; Blue Cross; Blue Shield; Insurance, Health/*EC; Medical Indigency; State Government; United States.\r", 
  ".A": [
   "Tresnowski"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8809; 260(3):389\r", 
  ".T": "Use of state risk-pools in protecting the uninsured.\r", 
  ".U": "88245509\r"
 }, 
 {
  ".I": "90805", 
  ".M": "Child; Child, Preschool; Drowning/*PC; Human; Hypothermia/*TH; Immersion/*AE; Male; Resuscitation/*MT; Swimming Pools.\r", 
  ".A": [
   "Orlowski"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 8809; 260(3):390-1\r", 
  ".T": "Drowning, near-drowning, and ice-water drowning [editorial]\r", 
  ".U": "88245510\r"
 }, 
 {
  ".I": "90806", 
  ".M": "Female; Happiness; Human; Male; Mental Healing/*.\r", 
  ".A": [
   "Mull"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8809; 260(3):393\r", 
  ".T": "A piece of my mind. Light in the afternoon.\r", 
  ".U": "88245511\r"
 }, 
 {
  ".I": "90807", 
  ".M": "Adult; Aged; Eye/*PA/SU; Female; Glaucoma/*ET; Human; Male; Middle Age; Pigmentation Disorders/*CO/DI/SU; Syndrome.\r", 
  ".A": [
   "Olander", 
   "Mandelkorn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8809; 260(3):397\r", 
  ".T": "Glaucoma and ocular pigment.\r", 
  ".U": "88245512\r"
 }, 
 {
  ".I": "90808", 
  ".M": "Adenocarcinoma/ET; Adenoids/RE; Adenoma/ET; Adult; Carcinoma, Papillary/ET; Case Report; Child; Ear Neoplasms/ET; Ear, Middle; Female; Head and Neck Neoplasms/*ET; Human; Neoplasms, Multiple Primary/*; Parathyroid Neoplasms/ET; Radiotherapy/*AE; Thyroid Neoplasms/ET.\r", 
  ".A": [
   "Sirota", 
   "Eden", 
   "Biller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8809; 38(2):101-3\r", 
  ".T": "Multiple head and neck neoplasia following radiation for benign disease during childhood.\r", 
  ".U": "88245897\r", 
  ".W": "A woman received radiation therapy to the adenoids for benign disease at the age of 10 years and subsequently developed an adenocarcinoma of the middle ear, a parathyroid adenoma, and a papillary carcinoma of the thyroid gland in adulthood. This appears to be the first such case on record. The literature of neoplasia after head and neck irradiation is briefly reviewed.\r"
 }, 
 {
  ".I": "90809", 
  ".M": "Adolescence; Adult; Case Report; Female; Human; Infant; Male; Nevus, Pigmented/*SU; Skin Neoplasms/CN/*SU; Surgery, Plastic/*MT.\r", 
  ".A": [
   "Wiltz", 
   "Kollmer", 
   "Rauscher", 
   "Sharma", 
   "Cohen", 
   "Schwartz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8809; 38(2):104-7\r", 
  ".T": "Excision of the large congenital melanocytic nevus facilitated by the use of the tissue expander.\r", 
  ".U": "88245898\r", 
  ".W": "Large congenital melanocytic nevi both present a cosmetic problem and may predispose to the development of a melanoma. We present a series of three patients in whom the tissue expander was employed to facilitate a large excision with primary closure and excellent cosmesis.\r"
 }, 
 {
  ".I": "90810", 
  ".M": "Attitude of Health Personnel; Combined Modality Therapy; Communication; Consumer Participation; Human; Neoplasms/*TH; Patient Care Planning/*MT; Patient Care Team/*.\r", 
  ".A": [
   "Sugarbaker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8809; 38(2):113-7\r", 
  ".T": "Coordinating cancer care using a weekly patient-oriented conference.\r", 
  ".U": "88245900\r", 
  ".W": "A patient-oriented conference is described that has been successfully used to help coordinate a multidisciplinary approach to cancer. The conference is devoted to concerns of a nonmedical nature and attempts to address these issues directly in the context of a total care plan. The group must realize that similar patient-related problems will occur again and again. The conference attempts to develop a system by which needs of patients are recognized so that the responsibilities of the various care givers can be efficiently and effectively integrated into a quality product. The conference provides a process for continuous feedback by patients and staff members into the system. It can improve the overall quality of care and by direct association can improve the quality of life of the patient. It can make caring for cancer patients more satisfying, both professionally and personally.\r"
 }, 
 {
  ".I": "90811", 
  ".M": "Adult; Aged; Case Report; Follow-Up Studies; Human; Lung Neoplasms/RA/*RT; Male; Mycosis Fungoides/RA/*RT.\r", 
  ".A": [
   "Patel", 
   "Griem", 
   "Vijayakumar", 
   "Griem"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8809; 38(2):118-20\r", 
  ".T": "Treatment of pulmonary mycosis fungoides with whole-lung radiation therapy.\r", 
  ".U": "88245901\r", 
  ".W": "Visceral involvement is a relatively common but poorly appreciated occurrence in patients with mycosis fungoides. The lungs are the most common site of visceral involvement. Here we present two cases of mycosis fungoides with pulmonary parenchymal involvement, one of them proven by biopsy. Both patients were treated with whole-lung radiation therapy, with complete disappearance of the lesions and improvement of respiratory symptoms. There was no significant radiation-induced pulmonary toxicity. One patient continues to be alive with no recurrence in the lungs 17 months after radiation therapy.\r"
 }, 
 {
  ".I": "90812", 
  ".M": "Adult; Carcinoma, Squamous Cell/*PA/SU; Cervix Neoplasms/*PA/SU; Choristoma/*PA/SU; Decidua/*; Female; Human; Lymph Node Excision; Lymph Nodes/*PA; Lymphatic Metastasis; Neoplasm Invasiveness; Pregnancy.\r", 
  ".A": [
   "Cobb"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8809; 38(2):126-9\r", 
  ".T": "Ectopic decidua and metastatic squamous carcinoma: presentation in a single pelvic lymph node.\r", 
  ".U": "88245903\r", 
  ".W": "The presence of ectopic decidua in pelvic lymph nodes from patients with squamous carcinoma of the cervix makes evaluation for metastatic disease difficult due to the light microscopic similarity between decidua and sheets of squamous epithelial cells. A patient is present in whom decidualized endometriosis was intimately associated with metastatic moderately differentiate squamous carcinoma in a single pelvic lymph node. This phenomenon afforded an excellent opportunity to study the unique morphologic features that distinguish these two entities. A prior report of this kind was not found. In the absence of obvious squamous differentiation (i.e., intercellular bridges, dyskeratosis, and keratin \"pearl\" formation), as is frequently the case with squamous carcinoma of the cervix, the light microscopic features that are most useful in distinguishing squamous carcinoma from decidua include the presence of well-defined nests of cohesive cells, nuclear hyperchromasia, and cellular pleomorphism.\r"
 }, 
 {
  ".I": "90813", 
  ".M": "Animal; Combined Modality Therapy; Duodenum/PA/*RE; Epithelium/RE; Follow-Up Studies; Intraoperative Period; Male; Models, Biological; Pancreatic Neoplasms/*RT/SU; Radiotherapy/*AE; Radiotherapy Dosage; Rats; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Poulakos", 
   "Elwell", 
   "Osborne", 
   "Urdaneta", 
   "Hauer-Jensen", 
   "Vigliotti", 
   "Hussey", 
   "Summers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8809; 38(2):130-5\r", 
  ".T": "Intraoperative irradiation in a rat model: histopathological changes in irradiated segments of duodenum.\r", 
  ".U": "88245904\r", 
  ".W": "During intraoperative radiation therapy for carcinoma of the head of the pancreas in humans, a portion of duodenum is often at risk for radiation-induced complications because of its fixed anatomical position within the treatment field. This study was undertaken to determine the feasibility of using the rat as a model to determine the radiotolerance of normal mammalian duodenum. The procedures used to exteriorize and irradiate a selected segment of duodenum are described. Histopathologic changes in 5-cm segments of midduodenum were studied 14 and 28 days after 0, 30, 40, or 50 Gy X-radiation. Complete denudation of the epithelium and thickening of the muscularis and serosal layers occurred in all irradiated segments by day 14. By day 28, even though crypt and villus architectures were atypical, large areas of epithelial regeneration were seen in rats receiving 30 Gy. In contrast, complete denudation of the epithelium were still evident along most of the length of the irradiated segments in rats receiving 40 or 50 Gy. Serosal fibrosis was prominent in all irradiated animals, regardless of dose. These results indicate that radiation doses above 30 Gy carry high risks of complications. The rat is considered a suitable animal model.\r"
 }, 
 {
  ".I": "90814", 
  ".M": "Adult; Aged; Anus Neoplasms/MO/*PA/TH; Combined Modality Therapy; Female; Human; Lymphatic Metastasis; Male; Melanoma/MO/*PA/TH; Middle Age; Rectal Neoplasms/MO/*PA/TH; Retrospective Studies.\r", 
  ".A": [
   "Kantarovsky", 
   "Kaufman", 
   "Zager", 
   "Lew", 
   "Dinbar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8809; 38(2):77-9\r", 
  ".T": "Anorectal region malignant melanoma.\r", 
  ".U": "88245908\r", 
  ".W": "A retrospective study of eight patients who had suffered from malignant melanoma in the anorectal region was carried out. The initial presentation, histological findings, treatment, and survival are described. Mean survival was 18 months; however, one patient survived 147 months after initial diagnosis. An inverse correlation was noted between depth of tumor penetration and the number of giant multinucleated cells. No correlation was found between survival and histological findings or therapy regimen.\r"
 }, 
 {
  ".I": "90815", 
  ".M": "Adult; Aged; Aged, 80 and over; Colectomy/*/MT; Colonic Neoplasms/*SU; Comparative Study; Female; Follow-Up Studies; Human; Intestinal Polyps/*DI; Male; Middle Age; Rectal Neoplasms/*SU; Sigmoidoscopy/IS.\r", 
  ".A": [
   "Carlsson", 
   "Petrelli", 
   "Herrera", 
   "Nava", 
   "Mittelman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8809; 38(2):80-2\r", 
  ".T": "Endoscopic surveillance of patients following a curative resection for colorectal cancer.\r", 
  ".U": "88245909\r", 
  ".W": "From 1974 to 1985, 161 patients were followed by at least one colonoscopy following a polypectomy for an adenomatous polyp. These patients had had a previous curative resection performed for colorectal carcinoma. The median follow-up time after surgery was 54 months. A polyp within 65 cm from the anal verge or from a permanent colostomy was considered detectable by the flexible sigmoidoscope. Seventy-one patients (44%) were found to have adenomatous polyp(s) within 65 cm during the follow-up period. This incidence was influenced by the type of colorectal resection performed. In 36 of 41 patients (88%) undergoing a right hemicolectomy, the adenomatous polyp(s) was found within 65 cm from the anal verge. This was an incidence statistically and significantly higher than the incidence in patients undergoing other types of surgical resections. There were no differences in age, sex, or Dukes' stages according to the type of surgical resection performed. In summary, the present study demonstrates that there is a role for postoperative surveillance by the 65 cm flexible sigmoidoscope. This surveillance can be performed with great safety especially in patients following a right hemicolectomy; significantly more of these patients have adenomatous polyps within reach of the 65 cm flexible sigmoidoscope.\r"
 }, 
 {
  ".I": "90816", 
  ".M": "Adult; Aged; Alkaline Phosphatase/BL; Aspartate Aminotransferase/BL; Female; Folic Acid/*AA/TU; Gamma-Glutamyltransferase/*BL; Human; Intestinal Mucosa/*EN; Isoenzymes/*BL; Liver Neoplasms/*DT/EN/PA; Male; Middle Age; Quinazolines/*TU; Time Factors.\r", 
  ".A": [
   "Buamah", 
   "Skillen", 
   "Cassells-Smith", 
   "James", 
   "Harris"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8809; 38(2):83-7\r", 
  ".T": "Intestinal alkaline phosphatase isoenzyme in patients with primary liver cancer during treatment with N10-propargyl 5, 8-dideazafolic acid (CB 3717).\r", 
  ".U": "88245910\r", 
  ".W": "Serum aspartate transaminase (AST), alkaline phosphatase (ALP), and gamma-glutamyl transferase (gamma GT) activities and the serum ALP isoenzyme pattern have been measured in eleven patients undergoing treatment with CB3717. There were increases in the activity of all three enzymes. The ALP isoenzyme pattern showed an increased contribution of the intestinal isoenzyme to the serum ALP activity. This may be due to increased intestinal mucosal leakage or impaired uptake and breakdown of the intestinal isoenzyme by the liver.\r"
 }, 
 {
  ".I": "90817", 
  ".M": "Carmustine/PD; Cell Division/DE; Cell Line; Cell Survival/DE; Cisplatin/PD; Colony-Forming Units Assay/*; Comparative Study; Culture Media/*; Dose-Response Relationship, Drug; Doxorubicin/PD; Fluorouracil/PD; Human; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Tumor Stem Cell Assay/*.\r", 
  ".A": [
   "Zirvi", 
   "Hill"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8809; 38(2):88-93\r", 
  ".T": "Comparison of growth and drug response of human tumor cells in serum-free and serum-supplemented media in human tumor-clonogenic assay.\r", 
  ".U": "88245911\r", 
  ".W": "A comparison was made of growth and drug-response of five human tumor cell lines (HT-29, colon carcinoma; TWI, melanoma; A-549, lung carcinoma; Panc-1, pancreatic carcinoma; and EJ, bladder carcinoma) in serum-free media (SFM) and in serum-supplemented media (SSM) using the human tumor-clonogenic assay (HTCA) system. HT-29 cells, which had the highest plating efficiency in both SFM and SSM, were used to obtain dose-response curves for four drugs (adriamycin, 5-fluorouracil, cisplatin, and BCNU) in the HTCA. Three of the drugs (adriamycin, 5-fluorouracil, and cisplatin) produced identical drug-response curves in both SFM and SSM. These results suggest that, for some chemotherapeutic agents, results comparable to those obtained with SSM in the HTCA can be achieved using SFM. Step-by-step addition of growth factors and hormones to SFM may be a useful technique to improve some of the technical and logistic problems associated with the HTCA.\r"
 }, 
 {
  ".I": "90818", 
  ".M": "Adenocarcinoma/PA/*TH; Adult; Aged; Combined Modality Therapy; Fallopian Tube Neoplasms/PA/*TH; Female; Human; Lymphatic Metastasis; Middle Age; Neoplasm Invasiveness; Palpation.\r", 
  ".A": [
   "Yoonessi", 
   "Leberer", 
   "Crickard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8809; 38(2):97-100\r", 
  ".T": "Primary fallopian tube carcinoma: treatment and spread pattern.\r", 
  ".U": "88245913\r", 
  ".W": "The clinicopathologic aspects of seven cases of Fallopian tube adenocarcinoma are analyzed. Potential early spread of this malignancy to the retroperitoneal lymph nodes and right subdiaphragmatic area is documented. Multimodality treatment of tubal cancer to include surgery, radiation, and drug therapy (alkylating agents, progestins, with or without 5-fluorouracil and adriamycin) appears feasible and promising.\r"
 }, 
 {
  ".I": "90819", 
  ".M": "Cheek; DNA/BL/*IP; DNA Polymerases/*; Gene Amplification/*MT; Genetic Screening/MT; Hair/AN; Haplotypes; Human; Mouth Mucosa/AN; Polymorphism (Genetics); Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Lench", 
   "Stanier", 
   "Williamson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8809; 1(8599):1356-8\r", 
  ".T": "Simple non-invasive method to obtain DNA for gene analysis.\r", 
  ".U": "88245967\r", 
  ".W": "A technique is described which demonstrates that sufficient human DNA for direct gene analysis can be isolated from buccal epithelial cells obtained by mouthwash. This procedure is much simpler and cheaper than existing methods and, combined with DNA amplification by polymerase chain reaction, should allow community screening for carrier status for single gene defects such as cystic fibrosis.\r"
 }, 
 {
  ".I": "90823", 
  ".M": "Administration, Oral; Adolescence; Adult; Child; Child, Preschool; Cholera/*PC; Cholera Vaccine/*/AD; Comparative Study; Diarrhea/MI/MO/*PC; Double-Blind Method; Female; Human; Male; Random Allocation; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Vaccination; Vibrio cholerae/IP.\r", 
  ".A": [
   "Clemens", 
   "Sack", 
   "Harris", 
   "Chakraborty", 
   "Khan", 
   "Stanton", 
   "Ali", 
   "Ahmed", 
   "Yunus", 
   "Kay", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8809; 1(8599):1375-9\r", 
  ".T": "Impact of B subunit killed whole-cell and killed whole-cell-only oral vaccines against cholera upon treated diarrhoeal illness and mortality in an area endemic for cholera.\r", 
  ".U": "88245977\r", 
  ".W": "The impact of B subunit killed whole-cell (BS-WC) and killed whole-cell-only (WC) oral cholera vaccines was assessed in a randomised double-blind trial in rural Bangladesh. 62,285 children aged 2-15 years and women aged over 15 ingested three doses of one of the vaccines or placebo. During the first year of follow-up there was a 26% reduction of all visits for treatment of diarrhoea in the BS-WC group and a 22% reduction in the WC group. The reduction of all admissions for fatal or severely dehydrating diarrhoea was 48% in the BS-WC group and 33% in the WC group. Overall mortality rates were 26% lower in the BS-WC group and 23% lower in the WC group during the first year, and reductions of mortality were observed only in women vaccinated at ages over 15 years. However, no differences in cumulative mortality were evident at the end of the second year of surveillance.\r"
 }, 
 {
  ".I": "90824", 
  ".M": "Cholelithiasis/*ET; Cold Climate/*; Europe; Evolution/*; Human; North America; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Lowenfels"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8809; 1(8599):1385-6\r", 
  ".T": "Gallstones and glaciers: the stone that came in from the cold.\r", 
  ".U": "88245980\r"
 }, 
 {
  ".I": "90825", 
  ".M": "Human; International Agencies; Iodides/TU; Iodine/*DF; World Health.\r", 
  ".A": [
   "Hetzel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8809; 1(8599):1386-7\r", 
  ".T": "Iodine-deficiency disorders.\r", 
  ".U": "88245981\r"
 }, 
 {
  ".I": "90827", 
  ".M": "Coronary Disease/*EP; Female; Fish Oils/*AD; Greenland; Human; Male.\r", 
  ".A": [
   "Lloyd"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8809; 1(8599):1390\r", 
  ".T": "Fish oil [letter]\r", 
  ".U": "88245983\r"
 }, 
 {
  ".I": "90828", 
  ".M": "Adult; Case Report; Cholelithiasis/*CO; Female; Hepatitis, Viral, Human/*CO; Human; Jaundice/*ET; Male; Middle Age.\r", 
  ".A": [
   "Choudhuri", 
   "Prakash", 
   "Tandon"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8809; 1(8599):1390-1\r", 
  ".T": "Jaundice in patients with gallstones: choledocholithiasis or hepatitis? [letter]\r", 
  ".U": "88245984\r"
 }, 
 {
  ".I": "90829", 
  ".M": "Abortion; Female; Fetal Death; Human; Infant, Low Birth Weight/*; Infant, Newborn; Pregnancy; Research Design; Respiration, Artificial/*.\r", 
  ".A": [
   "Pharoah", 
   "Cooke", 
   "Powell"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8809; 1(8599):1391-2\r", 
  ".T": "Mechanical ventilation for the newborn [letter]\r", 
  ".U": "88245986\r"
 }, 
 {
  ".I": "90831", 
  ".M": "Antibodies, Bacterial/*BI; Bordetella Pertussis/*IM; Human; IgE/*BI; Infant; Pertussis Vaccine/*IM.\r", 
  ".A": [
   "Haus", 
   "Weinberg"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8809; 1(8599):1393\r", 
  ".T": "Specific IgE antibodies to Bordetella pertussis after immunisation in infancy [letter]\r", 
  ".U": "88245988\r"
 }, 
 {
  ".I": "90832", 
  ".M": "Boutonneuse Fever/*PA; Case Report; Female; Human; Middle Age; Travel/*; Vasculitis/*PA.\r", 
  ".A": [
   "Pennell", 
   "Grundy", 
   "Joy"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8809; 1(8599):1393-4\r", 
  ".T": "Mediterranean spotted fever presenting as acute leucocytoclastic vasculitis [letter]\r", 
  ".U": "88245989\r"
 }, 
 {
  ".I": "90833", 
  ".M": "Female; Human; HIV Seropositivity/*DI; Pregnancy; Prenatal Care/*.\r", 
  ".A": [
   "Heath", 
   "Grint", 
   "Hardiman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8809; 1(8599):1394\r", 
  ".T": "Anonymous testing of women attending antenatal clinics for evidence of infection with HIV [letter]\r", 
  ".U": "88245990\r"
 }, 
 {
  ".I": "90834", 
  ".M": "Acquired Immunodeficiency Syndrome/*PC; Breast Feeding/*; Female; Human; Infant, Newborn.\r", 
  ".A": [
   "Munyakho"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8809; 1(8599):1394-5\r", 
  ".T": "Breast feeding and HIV infection [letter]\r", 
  ".U": "88245991\r"
 }, 
 {
  ".I": "90835", 
  ".M": "Human; HIV Seropositivity/*TM; Male; Sex Behavior/*.\r", 
  ".A": [
   "Rozenbaum", 
   "Gharakhanian", 
   "Cardon", 
   "Duval", 
   "Coulaud"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8809; 1(8599):1395\r", 
  ".T": "HIV transmission by oral sex [letter]\r", 
  ".U": "88245992\r"
 }, 
 {
  ".I": "90837", 
  ".M": "Antibodies, Viral/*AN; Antibody Specificity; Human; IgG/*AN; Recurrence; Rubella/*IM.\r", 
  ".A": [
   "Morgan-Capner", 
   "Thomas"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8809; 1(8599):1397\r", 
  ".T": "Serological distinction between primary rubella and reinfection [letter]\r", 
  ".U": "88245997\r"
 }, 
 {
  ".I": "90838", 
  ".M": "Child; Child Abuse/*; Great Britain; Human; Registries/*.\r", 
  ".A": [
   "James", 
   "Ward"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8809; 1(8599):1398\r", 
  ".T": "Child abuse registers [letter]\r", 
  ".U": "88245998\r"
 }, 
 {
  ".I": "90839", 
  ".M": "Statistics/*.\r", 
  ".A": [
   "Wulff"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8809; 1(8599):1398\r", 
  ".T": "Magic of p values [letter]\r", 
  ".U": "88245999\r"
 }, 
 {
  ".I": "90840", 
  ".M": "Carcinoembryonic Antigen/*AN; Human; Quality Control.\r", 
  ".A": [
   "Seth", 
   "Sturgeon", 
   "Hanning"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8809; 1(8599):1399\r", 
  ".T": "Carcinoembryonic antigen [letter]\r", 
  ".U": "88246000\r"
 }, 
 {
  ".I": "90841", 
  ".M": "Benzene/*AE; Human; Leukemia/MO/*PC; Occupational Diseases/MO/*PC.\r", 
  ".A": [
   "Infante", 
   "DiStasio"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8809; 1(8599):1399-400\r", 
  ".T": "Occupational benzene exposure: preventable deaths [letter]\r", 
  ".U": "88246001\r"
 }, 
 {
  ".I": "90842", 
  ".M": "Allied Health Personnel/*; Cervix Neoplasms/*PC; Female; Human; India; Mass Screening/*MA.\r", 
  ".A": [
   "Luthra", 
   "Roy", 
   "Sehgal"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8809; 1(8599):1401\r", 
  ".T": "Clinical downstaging of uterine cervix by paramedical personnel [letter]\r", 
  ".U": "88246003\r"
 }, 
 {
  ".I": "90843", 
  ".M": "Autoimmune Diseases/*IM; Glycosylation; Human; IgG/*ME; Oligosaccharides/*IM.\r", 
  ".A": [
   "Harvey"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8809; 1(8599):1401\r", 
  ".T": "Galactosylation of IgG associated oligosaccharides [letter]\r", 
  ".U": "88246004\r"
 }, 
 {
  ".I": "90844", 
  ".M": "Adolescence; Adult; Child; Child, Preschool; Human; Infant; Leukemia, Radiation-Induced/*EP; Nuclear Reactors/*; Power Plants; Scotland.\r", 
  ".A": [
   "Wilkie", 
   "Smith"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8809; 1(8599):1402\r", 
  ".T": "Leukaemia and Dounreay [letter]\r", 
  ".U": "88246005\r"
 }, 
 {
  ".I": "90845", 
  ".M": "Child; Child, Preschool; Epidemiologic Methods; Female; Human; Infant; Male; Neoplasms, Radiation-Induced/*ET.\r", 
  ".A": [
   "Mole"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8809; 1(8599):1402-3\r", 
  ".T": "Radiation-induced cancer risks [letter]\r", 
  ".U": "88246006\r"
 }, 
 {
  ".I": "90847", 
  ".M": "Adult; Cervix Neoplasms/*ET; Female; Human; Papillomaviruses; Tumor Virus Infections/*CO.\r", 
  ".A": [
   "Scholefield", 
   "Kettner", 
   "Northover"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8809; 1(8599):1405\r", 
  ".T": "Papillomavirus infection and progress to abnormal cervical smears [letter]\r", 
  ".U": "88246011\r"
 }, 
 {
  ".I": "90849", 
  ".M": "Adult; Carotid Artery Diseases/*CO; Carotid Artery, Internal/RA; Case Report; Cough/*CO; Headache/*ET; Human; Male.\r", 
  ".A": [
   "Britton", 
   "Guiloff"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 8809; 1(8599):1406-7\r", 
  ".T": "Carotid artery disease presenting as cough headache [letter]\r", 
  ".U": "88246013\r"
 }, 
 {
  ".I": "90850", 
  ".M": "Anesthesia, Inhalation/AE; Clinical Competence/*LJ; Great Britain; Human; Malpractice/*LJ; Medical Staff, Hospital/*LJ.\r", 
  ".A": [
   "Brahams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8809; 1(8599):1408-9\r", 
  ".T": "Lessons from an anaesthetic accident.\r", 
  ".U": "88246014\r"
 }, 
 {
  ".I": "90855", 
  ".M": "Adolescence; Attention Deficit Disorder with Hyperactivity/ET/*PP; Child; Clonidine/DU; Human; Levodopa/DU; Male; Somatotropin/*BL.\r", 
  ".A": [
   "Jensen", 
   "Garfinkel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurol Clin 8809; 6(1):111-29\r", 
  ".T": "Neuroendocrine aspects of attention deficit hyperactivity disorder.\r", 
  ".U": "88246350\r", 
  ".W": "This article summarizes the existing neuroendocrine literature and reports the growth hormone response to stimulation with L-dopa and clonidine in male children and adolescents with attention deficit hyperactivity disorder. Because growth hormone secretion is regulated by monoamine neurotransmitters, hyposecretion of growth hormone may reflect generalized changes in the neurochemical substrate of this disorder. With refinement, these neuroendocrine challenge tests may become unique biologic markers in identifying attention deficit hyperactivity disorder in children and adolescents.\r"
 }, 
 {
  ".I": "90856", 
  ".M": "Adolescence; Adult; Case Report; Female; Gastric Emptying/*; Human; Intestinal Obstruction/ET; Male; Muscle, Smooth/PA; Muscular Dystrophy/CO/PA/*PP; Stomach/PA; Stomach Dilatation/ET; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Barohn", 
   "Levine", 
   "Olson", 
   "Mendell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8809; 319(1):15-8\r", 
  ".T": "Gastric hypomotility in Duchenne's muscular dystrophy.\r", 
  ".U": "88246500\r", 
  ".W": "In Duchenne's muscular dystrophy, functional impairment of smooth muscle in the gastrointestinal tract can cause acute gastric dilatation and intestinal pseudo-obstruction that may be fatal. We describe a patient with this syndrome who at autopsy had smooth-muscle degeneration of the stomach. To provide objective evidence of functional smooth-muscle impairment in Duchenne's dystrophy, we performed gastric-emptying studies in 11 patients and 11 normal controls, using technetium-99m radionuclide scintigraphy in a test meal of oatmeal. The patients with Duchenne's dystrophy had delayed gastric-emptying times (118.18 +/- 32.21 minutes [mean +/- SEM]) as compared with controls (42.5 +/- 3.4 minutes, P less than 0.01). The cause of the pathological and functional abnormalities we describe in smooth muscle is unknown but may be a deficiency of dystrophin, the recently identified gene product of the Duchenne's muscular dystrophy locus.\r"
 }, 
 {
  ".I": "90857", 
  ".M": "Case Report; Complement Pathway, Alternative; Electrophoresis, Polyacrylamide Gel; Female; Hemolysis; Human; Immunoelectrophoresis, Two-Dimensional; Male; Meningitis, Meningococcal/GE; Meningococcal Infections/*GE; Middle Age; Properdin/AN/*PH; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Sjoholm", 
   "Kuijper", 
   "Tijssen", 
   "Jansz", 
   "Bol", 
   "Spanjaard", 
   "Zanen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8809; 319(1):33-7\r", 
  ".T": "Dysfunctional properdin in a Dutch family with meningococcal disease.\r", 
  ".U": "88246503\r"
 }, 
 {
  ".I": "90859", 
  ".M": "Combined Modality Therapy; Human; Male; Neoplasms, Embryonal and Mixed/*DT/SU; Testicular Neoplasms/*DT/SU.\r", 
  ".A": [
   "Logothetis"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8809; 319(1):53\r", 
  ".T": "Adjuvant chemotherapy for testicular cancer [letter]\r", 
  ".U": "88246509\r"
 }, 
 {
  ".I": "90860", 
  ".M": "Female; Gonadotropins, Chorionic/BL/*SE; Human; Menopause; Pulsatile Flow.\r", 
  ".A": [
   "Braunstein"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8809; 319(1):53-4\r", 
  ".T": "Pulsatile secretion of human chorionic gonadotropin [letter]\r", 
  ".U": "88246510\r"
 }, 
 {
  ".I": "90861", 
  ".M": "Human; Phospholipids/IM; Protein C/*AI; Thrombosis/*ET/IM.\r", 
  ".A": [
   "Mandell"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8809; 319(1):54-5\r", 
  ".T": "Thrombotic disorder associated with a protein C inhibitor [letter]\r", 
  ".U": "88246511\r"
 }, 
 {
  ".I": "90863", 
  ".M": "Advertising/*; Minority Groups/*; Periodicals/*; United States.\r", 
  ".A": [
   "Seibel", 
   "Levitz"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8809; 319(1):57-8\r", 
  ".T": "Minorities in the Journal's advertisements [letter] [see comments]\r", 
  ".U": "88246514\r"
 }, 
 {
  ".I": "90865", 
  ".M": "Ethylene Glycols/*PO; Human; Pyrazoles/*TU.\r", 
  ".A": [
   "Porter"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8809; 319(2):109-10\r", 
  ".T": "The treatment of ethylene glycol poisoning simplified [editorial]\r", 
  ".U": "88246517\r"
 }, 
 {
  ".I": "90866", 
  ".M": "Autoimmune Diseases/PC; Cyclosporins/*TU; Graft vs Host Disease/*PC; Human; Immunosuppressive Agents/TU.\r", 
  ".A": [
   "Parkman"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8809; 319(2):110-1\r", 
  ".T": "Cyclosporine: GVHD and beyond [editorial]\r", 
  ".U": "88246518\r"
 }, 
 {
  ".I": "90869", 
  ".M": "Anemia, Sickle Cell/*TH; Animal; Erythropoietin/TU; Fetal Hemoglobin/*AN; Human; Papio; Recombinant Proteins/TU.\r", 
  ".A": [
   "Levine", 
   "Rosen", 
   "Sehgal", 
   "Gould", 
   "Moss"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8809; 319(2):118\r", 
  ".T": "Fetal hemoglobin and treatment of sickle cell disease [letter]\r", 
  ".U": "88246521\r"
 }, 
 {
  ".I": "90870", 
  ".M": "Cesarean Section/*; Female; Human; Infant, Newborn; Labor/*; Male; Pregnancy; Pregnancy, Multiple/*; Trial of Labor; Twins.\r", 
  ".A": [
   "Brady", 
   "Read"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8809; 319(2):118-9\r", 
  ".T": "Vaginal delivery of twins after previous cesarean section [letter]\r", 
  ".U": "88246522\r"
 }, 
 {
  ".I": "90871", 
  ".M": "Amnion; Chorion; Female; Human; Male; Sex Ratio/*; Twins/*; Twins, Monozygotic/*.\r", 
  ".A": [
   "Derom", 
   "Vlietinck", 
   "Derom", 
   "Van", 
   "Thiery"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8809; 319(2):119-20\r", 
  ".T": "Population-based study on sex proportion in monoamniotic twins [letter]\r", 
  ".U": "88246523\r"
 }, 
 {
  ".I": "90872", 
  ".M": "Aged; Health Services for the Aged/*ST; Human; Quality of Life.\r", 
  ".A": [
   "Lebel", 
   "Kane"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8809; 319(2):120\r", 
  ".T": "Setting limits in Luggnagg [letter]\r", 
  ".U": "88246524\r"
 }, 
 {
  ".I": "90874", 
  ".M": "Books/*; Health Services/*ST; Jurisprudence/*; Periodicals/*; Textbooks/*; United States.\r", 
  ".A": [
   "Hendricks"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8809; 319(2):120-1\r", 
  ".T": "Legal disclaimers in medical journals and textbooks [letter]\r", 
  ".U": "88246526\r"
 }, 
 {
  ".I": "90875", 
  ".M": "Aluminum/*AE/ME; Embolism/*ET/ME/PA; Extracorporeal Circulation/*AE/IS; Human; Infant, Newborn; Oxygenators, Membrane/*AE.\r", 
  ".A": [
   "Vogler", 
   "Sotelo-Avila", 
   "Lagunoff", 
   "Braun", 
   "Schreifels", 
   "Weber"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8809; 319(2):75-9\r", 
  ".T": "Aluminum-containing emboli in infants treated with extracorporeal membrane oxygenation.\r", 
  ".U": "88246529\r", 
  ".W": "We found fibrin thrombi or thromboemboli at autopsy in 22 of 23 infants with respiratory failure who had been treated with venoarterial extracorporeal membrane oxygenation (ECMO). In addition, distinctive basophilic aluminum-containing emboli were found in 12 of the infants; the distribution of these emboli was similar to that of the thromboemboli, except that an aluminum-containing embolus was found in a lung in only 1 infant. Sixteen infants had pulmonary thrombi or thromboemboli. We also found friable aluminum-containing concretions adhering loosely to the mixing rods of heat exchangers that had been used to warm the blood flowing through the ECMO circuit; such concretions were not present on unused mixing rods. We propose that these aluminum-containing concretions developed as the silicone coating of the heat exchanger wore away and aluminum metal was exposed to warm, oxygenated blood and that fragments of aluminum-containing concretions formed emboli. This hypothesis is supported by the fact that aluminum-containing emboli were generally not present in the lungs, which are bypassed by ECMO. Although infarcts were found in 16 of the 23 infants, we cannot be certain whether any of the infarcts were caused by the aluminum-containing emboli.\r"
 }, 
 {
  ".I": "90876", 
  ".M": "Adult; Case Report; Ethylene Glycols/PK/*PO; Hemodialysis; Human; Injections, Intravenous; Male; Pyrazoles/*AD/TU; Suicide, Attempted.\r", 
  ".A": [
   "Baud", 
   "Galliot", 
   "Astier", 
   "Bien", 
   "Garnier", 
   "Likforman", 
   "Bismuth"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8809; 319(2):97-100\r", 
  ".T": "Treatment of ethylene glycol poisoning with intravenous 4-methylpyrazole.\r", 
  ".U": "88246532\r"
 }, 
 {
  ".I": "90877", 
  ".M": "Aged; Cervical Vertebrae/*RA/SU; Human; Image Processing, Computer-Assisted; Kyphosis/ET/*RA/SU; Laminectomy; Lordosis/ET/*RA/SU; Magnetic Resonance Imaging; Middle Age; Spinal Osteophytosis/CO/*RA/SU.\r", 
  ".A": [
   "Batzdorf", 
   "Batzdorff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8809; 22(5):827-36\r", 
  ".T": "Analysis of cervical spine curvature in patients with cervical spondylosis.\r", 
  ".U": "88246770\r", 
  ".W": "Computer-aided design techniques were used to analyze the degree of spinal curvature shown on cervical spine radiograms of 28 patients. On films standardized as to size, a geometrical chord was constructed from the 2nd to the 7th cervical vertebrae (C2 to C7), and an arc was drawn along the posterior margin of the vertebrae. The resulting area was used as an index of curvature, and the spinal canal diameter was measured. Severity of myelopathy as well as clinical improvement was related to the geometrical data. There was no clear correlation between severity of the preoperative myelopathy and degree of curvature. Severe myelopathy was seen in association with straight, lordotic, and hyperlordotic spines. Neck pain was most severe in patients with reversed cervical curvature. The degree of curvature, however, seems to relate to the postoperative clinical outcome. Patients with relatively normal curvature showed the greatest improvement in symptoms and signs. Postoperative magnetic resonance scanning confirms that posterior migration of the spinal cord after laminectomy may be inadequate to clear osteophytes in patients with straightened or reversed curvature of the cervical spine. Spinal geometry should be considered in the selection of the best surgical procedure and the extent of laminectomy for patients with spondylotic myelopathy. Significant abnormalities of spinal curvature may account for some instances of poor outcome after laminectomy.\r"
 }, 
 {
  ".I": "90878", 
  ".M": "Adult; Backache/ET/SU; Comparative Study; Female; Human; Length of Stay; Lumbar Vertebrae/PA/*SU; Male; Microsurgery/*MT; Postoperative Complications; Postoperative Period; Prognosis; Spinal Diseases/CO/*SU.\r", 
  ".A": [
   "Silvers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8809; 22(5):837-41\r", 
  ".T": "Microsurgical versus standard lumbar discectomy.\r", 
  ".U": "88246771\r", 
  ".W": "Two hundred seventy consecutive patients operated upon by standard discectomy were compared to 270 patients treated with microlumbar discectomy. All patients had back and leg pain, as well as positive clinical findings and positive myelograms suggestive of disc herniation. The results demonstrated a 98% success rate in the microsurgical group as compared to a 95% success rate in the standard laminectomy group. Of microdiscectomy patients, 95% had an excellent result, as compared to 89% of the standard laminectomy group. Patients with pending compensation cases did only slightly poorer than those with no secondary gain regardless of what procedure was used. The postoperative hospital stay of the microsurgical patients averaged 3.7 days as compared to 7.1 for the standard technique. The time before return to work was significantly shorter in patients undergoing microdiscectomy. Microdiscectomy proved to be superior in both clinical results and cost effectiveness.\r"
 }, 
 {
  ".I": "90879", 
  ".M": "Comparative Study; Human; Orthopedic Equipment/*; Spinal Injuries/*TH.\r", 
  ".A": [
   "McGuire", 
   "Green", 
   "Eismont", 
   "Watts"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8809; 22(5):842-5\r", 
  ".T": "Comparison of stability provided to the unstable spine by the kinetic therapy table and the Stryker frame.\r", 
  ".U": "88246772\r", 
  ".W": "Loss of spinal alignment can lead to neurological compromise in individuals with unstable spine injuries. We compared the ability of the Roto-Rest bed and the Stryker frame to immobilize an unstable cervical and lumbar segment in a cadaver. The Roto-Rest bed was superior to the Stryker frame in the immobilization of both cervical and lumbar fractures.\r"
 }, 
 {
  ".I": "90880", 
  ".M": "Action Potentials; Animal; Brain/*PH; Efferent Pathways/PH; Electric Stimulation; Evoked Potentials; Motor Cortex/*PH; Motor Neurons/*PH; Rats; Rats, Inbred Strains; Reaction Time/PH; Sciatic Nerve/PH; Spinal Cord/*PH.\r", 
  ".A": [
   "Zappulla", 
   "Hollis", 
   "Ryder", 
   "Moore", 
   "Adamson", 
   "Moustakis", 
   "Malis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8809; 22(5):846-52\r", 
  ".T": "Noncortical origins of the spinal motor evoked potential in rats.\r", 
  ".U": "88246773\r", 
  ".W": "Motor evoked potentials (MEPs) were recorded from the spinal cord, sciatic nerve, or both during transcortical electrical stimulation in the rat. Four peaks could be consistently identified in the spinal MEP. The latency and amplitude of the peaks varied differentially with intensity and polarity of stimulation. Conduction velocity for Peak 1 of the MEP was 43 m/sec. Bilateral sciatic nerve MEPs were present after unilateral cortical stimulation. The spinal MEP was elicited by stimulation of areas outside the motor cortex, and the response persisted during subcortical stimulation and after motor cortex ablation. We present evidence suggesting that components of the spinal MEP in rats arise from pathways outside the motor cortex.\r"
 }, 
 {
  ".I": "90881", 
  ".M": "Adolescence; Adult; Brain Concussion/CO/DI/*PP; Cognition Disorders/*ET/PP; Diagnosis, Differential; Educational Status; Human; Male; Middle Age; Neuropsychological Tests; Prognosis; Psychomotor Performance; Reaction Time; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Hugenholtz", 
   "Stuss", 
   "Stethem", 
   "Richard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8809; 22(5):853-8\r", 
  ".T": "How long does it take to recover from a mild concussion?\r", 
  ".U": "88246774\r", 
  ".W": "Twenty-two adults with mild concussions were assessed 5 times during the first 3 months after injury. The initial tests were performed within 72 hours of injury. Each evaluation included a neurological examination and neuropsychological reaction time (RT) tests of simple and choice RT variations. The concussed subjects were compared with control subjects matched for age, sex, and education. The time of day of the testing was equated for the two groups. None of the concussed subjects had a significant neurological deficit and none was hospitalized. There was no significant difference in the number of errors by the two groups on the RT tests. On the simple RT test, requiring a predetermined response to a specific signal, there was no significant difference between the groups, although the concussed group was approximately 28 ms slower on the average than the control group. On the choice RT tests, however, which demand an increased amount of attention and information processing, the concussed subjects were significantly slower than the normal control group, especially during the 1st month after injury. Even after 3 months, the concussed subjects had not yet attained the skill of the control group. Analysis of the response curves over time suggested two processes: an improvement in the concussed group and a slowing in the control group. Within the concussed group, there was no correlation of RT with the severity of the concussion. Even mild concussions can cause significant attentional and information processing impairment in the absence of any apparent neurological problems. Specific neuropsychological tests are necessary to reveal the deficit. A significant impairment seems to last for several weeks.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "90882", 
  ".M": "Adolescence; Age Factors; Brain Edema/CO/PP; Child; Child, Preschool; Electroencephalography; Female; Head Injuries/*CO/PP/RA; Hematoma, Subdural/*CO/PP; Human; Infant; Infant, Newborn; Male; Risk Factors; Seizures/*ET/PP; Sex Factors; Skull Fractures/*CO/PP.\r", 
  ".A": [
   "Hahn", 
   "Fuchs", 
   "Flannery", 
   "Barthel", 
   "McLone"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8809; 22(5):864-7\r", 
  ".T": "Factors influencing posttraumatic seizures in children.\r", 
  ".U": "88246776\r", 
  ".W": "The ideal treatment of children with head trauma would include prevention of posttraumatic seizures. Ninety-two of 937 children with head injuries (9.8%) experienced posttraumatic seizures. In 94.5% of these patients (87 of 92), seizures developed within the first 24 hours after injury. Three children convulsed between 24 hours and 7 days, but only 2 children developed seizures after the 1st week. Factors found to influence the likelihood of seizures included severe head injury (GCS, 3 to 8), diffuse cerebral edema, and acute subdural hematoma (P less than 0.001). Seizures occurred in 35% of severely head-injured children compared to 5.1% with minor head injury (P less than 0.001). A less significant correlation (P less than 0.1) was noted between seizures and open, depressed skull fractures. We found no significant correlation between seizure occurrence and numerous other factors including age, sex, fracture location and type (other than open, depressed fractures), parenchymal injuries, fixed neurological deficits, and cranial operation. Based on our observations, we recommend the prophylactic use of anticonvulsants in children at higher risk for posttraumatic seizures: those with diffuse cerebral edema, acute subdural hematoma, open, depressed skull fracture with parenchymal damage, or severe head injury (GCS less than or equal to 8).\r"
 }, 
 {
  ".I": "90883", 
  ".M": "Adolescence; Age Factors; Antibiotics/TU; Bacterial Infections/DT/*ET; Cells, Cultured; Cerebrospinal Fluid Shunts/*AE; Child; Child, Preschool; Corynebacterium Infections/DT/ET; Drug Resistance, Microbial; Human; Infant; Infant, Newborn; Skin/CY/*MI; Staphylococcal Infections/DT/ET.\r", 
  ".A": [
   "Shapiro", 
   "Boaz", 
   "Kleiman", 
   "Kalsbeck", 
   "Mealey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8809; 22(5):868-72\r", 
  ".T": "Origin of organisms infecting ventricular shunts.\r", 
  ".U": "88246777\r", 
  ".W": "Results of skin cultures obtained before 413 of 505 operations for cerebrospinal fluid-diverting ventricular shunt placement or revision in a pediatric population from April 1980 to May 1983 are analyzed and compared to results of cultures from 20 subsequent shunt infections. Sensitivities to 11 different antibiotics were determined for each isolate cultured. The total operative infection rate was 20 of 505 (4%). Gram-negative bacilli alone accounted for 3 of 20 (15%) shunt infections. One gram-negative bacillus/Staphylococcus aureus infection occurred. Factors predisposing for gram-negative bacillus shunt infection were found in all 4 cases. The majority of shunt infections were caused by typical resident skin organisms: Staphylococcus epidermidis alone, 9/20 (45%); Staphylococcus aureus alone, 4/20 (20%); Corynebacterium sp., 1/20 (5%); alpha-Streptococcus with S. epidermidis, 1/20 (5%); and Micrococcus with S. epidermidis, 1/20 (5%). Only 4 (20%) of the 20 shunt infections were due to organisms identical to those originally grown from the skin. Another 4 (20%) seemed to be infected with a strain of organism different from that initially recovered from the skin. The remaining skin organism shunt infections may or may not have come from the patient's skin. The data suggest that not all skin organism shunt infections arise from contamination by resident skin bacteria at the incision sites at the time of operation. Alternate sources for the infecting organisms are discussed. The antibiotic sensitivity data on skin isolates and shunt isolates suggest that vancomycin is the antibiotic best suited for prophylaxis against shunt infection at our institution.\r"
 }, 
 {
  ".I": "90884", 
  ".M": "Animal; Carmustine/AD/TU; Cell Line; Disease Models, Animal; Drug Screening Assays, Antitumor/*MT; Glioma/*DT; Human; Injections, Intraperitoneal; Injections, Spinal; Male; Methotrexate/AD/TU; Mice; Mice, Nude; Neoplasm Invasiveness; Neoplasm Transplantation/*; Neoplasms, Nervous Tissue/*DT; Spinal Cord/*PH; Time Factors; Transplantation, Heterologous.\r", 
  ".A": [
   "Abernathey", 
   "Kooistra", 
   "Wilcox", 
   "Laws"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8809; 22(5):877-81\r", 
  ".T": "New xenograft model for assessing experimental therapy of central nervous system tumors: human glioblastoma in the intrathecal compartment of the nude mouse.\r", 
  ".U": "88246779\r", 
  ".W": "Ten congenitally athymic \"nude\" mice and 10 immunocompetent mice underwent intrathecal inoculation with a human glioblastoma cell line (U87MG) via percutaneous lumbar puncture (5 x 10(5) cells/animal). All of the nude mice developed paraplegia with or without incontinence at 2 weeks and routinely died of inanition 3 weeks postimplantation. Histological examination confirmed extensive proliferation of neoplastic cells within the intrathecal space. A second group of animals was inoculated with 5 x 10(4) cells/animal: 20 nude mice, 10 cyclosporine A-immunosuppressed animals, and 10 immunocompetent control mice. The 20 mice were further divided into four subsets. Subset A did not receive chemotherapy, Subset B received 200 mg of carmustine (BCNU) per m2 by intraperitoneal injection, Subset C received a single dose of 4 mg of methotrexate (MTX) per m2 by intrathecal injection 4 hours after tumor inoculation, and Subset D received 12 mg of intrathecal MTX per m2. Decreasing the concentration of cells per animal by 1 log doubled the time interval required for the development of paralysis and incontinence to 4 weeks. Treatment with intrathecal MTX at a dose of 4 mg/m2 extended the symptom-free period by an additional week (to 5 weeks postinoculation), and a dose of 12 mg/m2 allowed an average of 6 weeks before the onset of neurological impairment. The xenografts did not grow in the immunocompetent control mice, the BCNU-treated group, or the cyclosporine A-immunosuppressed animals. An intrathecal xenograft model of central nervous system malignancies allows a novel approach to the evaluation of experimental chemotherapy.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "90885", 
  ".M": "Adult; Aged; Brain/PA/*RA/SU; Brain Edema/PA/RA; Human; Meningeal Neoplasms/PA/*RA/SU; Meningioma/PA/*RA/SU; Middle Age; Necrosis; Postoperative Complications; Retrospective Studies; Time Factors; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Trittmacher", 
   "Traupe", 
   "Schmid"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8809; 22(5):882-5\r", 
  ".T": "Pre- and postoperative changes in brain tissue surrounding a meningioma.\r", 
  ".U": "88246780\r", 
  ".W": "A retrospective study in 33 patients with intracranial meningioma demonstrates that two pathological mechanisms are involved in causing a hypodense area around the actual tumor: pressure-induced atrophy that persists after operation and true cerebral edema of unclear cause. The extent of the hypodense area is not related to tumor location or tumor size. A relationship between meningioma with a malignant tendency and the hemispheric spread of hypodensity can be observed.\r"
 }, 
 {
  ".I": "90886", 
  ".M": "Adolescence; Adult; Age Factors; Brain Neoplasms/CO/*MO/SU; Child; Child, Preschool; Dementia/*ET; Female; Follow-Up Studies; Human; Male; Middle Age; Oligodendroglioma/CO/*MO/SU; Prognosis; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Sun", 
   "Genka", 
   "Shitara", 
   "Akanuma", 
   "Takakura"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8809; 22(5):886-91\r", 
  ".T": "Factors possibly influencing the prognosis of oligodendroglioma.\r", 
  ".U": "88246781\r", 
  ".W": "Fifty-seven cases of oligodendroglioma (including eight cases of malignant oligodendroglioma) treated at the University of Tokyo Hospital between 1961 and 1985 were analyzed for factors influencing the survival rate. Factors related to a poor outcome were findings of malignancy and symptoms of dementia. Survival rate and postoperative survival period were not influenced significantly by radiation therapy, extent of resection, tumor characteristics, or ABO blood groups.\r"
 }, 
 {
  ".I": "90887", 
  ".M": "Human; Intracranial Pressure/*; Monitoring, Physiologic/*IS/MT; Radio Waves/*; Time Factors.\r", 
  ".A": [
   "Gucer", 
   "Viernstein", 
   "Wang", 
   "Szymanski"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8809; 22(5):892-5\r", 
  ".T": "Ten-year follow-up on the performance of a telemetric intracranial pressure sensor.\r", 
  ".U": "88246782\r", 
  ".W": "A permanently implanted epidural sensor has permitted long term telemetric intracranial pressure monitoring in selected neurosurgical patients. The sensor, consisting only of an inductance and a pressure-sensitive capacitance, has been implanted in 127 patients. Of these 127 patients, 13 have continued to have the sensor in place for 4 to 9 years (average, 6.8 +/- 0.44 years). The remaining patients were lost to follow-up or the sensor was removed. The sensor has been evaluated from the standpoint of accuracy, longevity, safety, and stability. Longevity was proven by successful monitoring over periods of years (in 1 patient, at least 9 years). The sensor has been a safe tool; the only morbidity has been two asymptomatic perisensor blood clots in 2 patients. There have been no infections in any of the 127 cases. The stability of the sensor was evaluated by measuring base line drift over time. This rate was 1.0 +/- 0.2 mm H2O/day. Causes of the drift and possible solutions are discussed, and the sensor is compared to other epidural telemetric monitoring systems.\r"
 }, 
 {
  ".I": "90888", 
  ".M": "Adult; Carotid Artery, Internal/AH/*SU; Cerebral Arteries/AH/SU; Fetus/AH; Human; Infant, Newborn; Neurosurgery/*MT; Sella Turcica/*AH; Skull/AH; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Knosp", 
   "Muller", 
   "Perneczky"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8809; 22(5):896-901\r", 
  ".T": "The paraclinoid carotid artery: anatomical aspects of a microneurosurgical approach.\r", 
  ".U": "88246783\r", 
  ".W": "The paraclinoid area is investigated anatomically for possible microneurosurgical approaches to the C3 segment of the internal carotid artery and to structures in the vicinity of the anterior siphon knee. Removal of the anterior clinoid process reveals a tight connective tissue ring that fixes the internal carotid artery to the surrounding osseous structures at the point of its transdural passage. Transection of this fibrous ring opens a microsurgical pathway to the carotid C3 segment. The artery is surrounded by a loose connective tissue layer that allows blunt preparation along the C3 segment, without compromising the cranial nerves and without damaging venous compartments of the cavernous sinus. This approach provides neurosurgical access to paraclinoidal aneurysms, to partly intracavernous aneurysms, and to carotid-ophthalmic aneurysms, allowing control of the proximal aneurysm neck and of the parent artery itself. In cases of tumors involving the medial sphenoid ridge, the apex of the orbit, or the cavernous sinus, the pericarotid connective tissue can serve as a guide layer for access along the internal carotid artery.\r"
 }, 
 {
  ".I": "90889", 
  ".M": "Adult; Bone Neoplasms/*CO/PA/SU; Carpal Bones/*PA/SU; Case Report; Female; Human; Male; Middle Age; Nerve Compression Syndromes/*PA/PP/SU; Peripheral Nerve Diseases/ET/*PA/PP; Ulnar Nerve/*PA/PP.\r", 
  ".A": [
   "Cavallo", 
   "Poppi", 
   "Martinelli", 
   "Gaist"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8809; 22(5):902-5\r", 
  ".T": "Distal ulnar neuropathy from carpal ganglia: a clinical and electrophysiological study.\r", 
  ".U": "88246784\r", 
  ".W": "The clinical and electrophysiological observations in two cases of distal ulnar neuropathy from carpal ganglia are reported. In the first case, the ganglion was compressing the ulnar nerve just proximal to its division; in the second case, the ganglion was compressing the deep branch of the ulnar nerve just at its origin. In both cases, both axonal degeneration and segmental demyelination were present. A clinical classification of the compression syndromes of the deep ulnar branch is proposed.\r"
 }, 
 {
  ".I": "90890", 
  ".M": "Adult; Case Report; Female; Human; Nerve Compression Syndromes/PA/PP/SU; Peripheral Nerve Diseases/*PA/PP/SU; Tuberculoma/*PA/PP/SU; Ulnar Nerve/*PA/SU.\r", 
  ".A": [
   "Nucci", 
   "Mastronardi", 
   "Artico", 
   "Ferrante", 
   "Acqui"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8809; 22(5):906-7\r", 
  ".T": "Tuberculoma of the ulnar nerve: case report.\r", 
  ".U": "88246785\r", 
  ".W": "A peripheral nerve tuberculoma, the third on record, involved the ulnar nerve, as did the other two. This case report is followed by a discussion of the pathogenesis and diagnosis of this lesion. Its pathogenesis is unclear. Direct infection from a tuberculous sister was disproved, and infection via a local wound is highly unlikely. A previous, silent form of tuberculosis seems to have been the cause.\r"
 }, 
 {
  ".I": "90891", 
  ".M": "Case Report; Cerebral Arteriovenous Malformations/CO/RA/*SU; Cerebral Veins/*AB/RA/SU; Female; Heart Failure, Congestive/ET/*SU; Human; Infant, Newborn; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Matjasko", 
   "Robinson", 
   "Eudaily"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8809; 22(5):908-10\r", 
  ".T": "Successful surgical and anesthetic management of vein of Galen aneurysm in a neonate in congestive heart failure.\r", 
  ".U": "88246786\r", 
  ".W": "A 12-day-old infant in intractable cardiac failure due to a vein of Galen malformation was treated successfully with serial ligation of the majority of the vessels feeding the malformation. Despite some residual vascular supply to the malformation, the congestive heart failure has disappeared and growth and development have been normal over a 3-year follow-up period.\r"
 }, 
 {
  ".I": "90892", 
  ".M": "Case Report; Female; Hematoma, Subdural/RA/*TH; Human; Infant; Male; Peritoneovenous Shunt/*.\r", 
  ".A": [
   "Aoki", 
   "Masuzawa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8809; 22(5):911-3\r", 
  ".T": "Bilateral chronic subdural hematomas without communication between the hematoma cavities: treatment with unilateral subdural-peritoneal shunt.\r", 
  ".U": "88246787\r", 
  ".W": "Communication between bilateral subdural hematoma cavities was not demonstrated by metrizamide computed tomography subdurography in three patients with bilateral chronic subdural hematomas. Because unilateral subdural tapping yielded a slack fontanel without untoward neurological findings, patients were treated by the placement of unilateral subdural-peritoneal shunts, resulting in resolution of the bilateral hematomas.\r"
 }, 
 {
  ".I": "90893", 
  ".M": "Aged; Carotid Artery Diseases/PP/RI/*SU; Carotid Artery, Internal/PP/RI/*SU; Case Report; Cerebral Angiography; Cerebral Revascularization/*; Cerebrovascular Circulation/*; Human; Ligation; Male.\r", 
  ".A": [
   "Batjer", 
   "Devous", 
   "Purdy", 
   "Mickey", 
   "Bonte", 
   "Samson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8809; 22(5):913-9\r", 
  ".T": "Improvement in regional cerebral blood flow and cerebral vasoreactivity after extracranial-intracranial arterial bypass.\r", 
  ".U": "88246788\r", 
  ".W": "Regional cerebral blood flow was measured with xenon-133 inhalation single photon emission computed tomography in a patient who developed a neurological deficit after carotid ligation. Hemispheric hypoperfusion was noted in resting studies and impaired vasoreactivity was suggested by lack of symmetrical flow augmentation after acetazolamide administration. Because of progressive neurological deterioration, an extracranial-intracranial bypass was performed. After prompt neurological improvement, repeat cerebral blood flow measurements at 1 and 9 weeks postoperatively confirmed improvement in resting flow and vasoreactivity. It is possible that decreased cerebrovascular reserve implied by measurements of vasoreactivity can identify patients who will benefit from surgical revascularization.\r"
 }, 
 {
  ".I": "90894", 
  ".M": "Brain Stem/*BS; Case Report; Cerebral Artery Diseases/RA/*SU; Cerebral Infarction/*SU; Cerebral Revascularization/*MT; Human; Male; Middle Age.\r", 
  ".A": [
   "Ausman", 
   "Pearce", 
   "Vacca", 
   "Diaz", 
   "Shrontz", 
   "Patel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8809; 22(5):919-22\r", 
  ".T": "Tandem bypass: occipital artery to posterior inferior cerebellar artery side-to-side anastomosis and occipital artery to anterior inferior cerebellar artery end-to-side anastomosis--a case report.\r", 
  ".U": "88246789\r", 
  ".W": "A unique example of posterior fossa revascularization is presented. A tandem bypass was performed by anastomosing the midoccipital artery to the posterior inferior cerebellar artery in a side-to-side fashion followed by anastomosis of the distal occipital artery to the anterior inferior cerebellar artery in an end-to-side fashion. The operation was designed to revascularize two separate vascular territories that were isolated in a patient thought to have an extremely compromised posterior circulation. The patient is doing well and is asymptomatic 3 years postoperatively.\r"
 }, 
 {
  ".I": "90895", 
  ".M": "Brain Neoplasms/*GE/UL; Case Report; Cerebral Ventricle Neoplasms/*GE/UL; Child, Preschool; Choroid Plexus/*UL; Ependymoma/*GE/UL; Female; Human; Infant; Male; Microscopy, Electron.\r", 
  ".A": [
   "Munoz", 
   "Griebel", 
   "Rozdilsky", 
   "George"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8809; 22(5):928-33\r", 
  ".T": "Cerebral malignant tumors with ependymal and choroidal differentiation in two siblings.\r", 
  ".U": "88246791\r", 
  ".W": "Two siblings in a family without a history of phacomatosis or cerebral tumors developed malignant tumors in the posterior fossa at age 28 months and in the left cerebral hemisphere at age 15 months, respectively. Dual ependymal and choroid plexus epithelium differentiation was established by histological, ultrastructural, and immunocytochemical studies. The development of this rare tumor in siblings suggests an inherited predisposition, a common environmental insult, or both.\r"
 }, 
 {
  ".I": "90896", 
  ".M": "Adolescence; Case Report; Female; Human; Magnetic Resonance Imaging/*; Microscopy, Electron; Pituitary Diseases/*DI/PA/RA; Pituitary Gland, Anterior/PA/*RA/SU.\r", 
  ".A": [
   "Levine", 
   "Benzel", 
   "Fowler", 
   "Shroyer", 
   "Mirfakhraee"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8809; 22(5):937-41\r", 
  ".T": "Lymphocytic adenohypophysitis: clinical, radiological, and magnetic resonance imaging characterization.\r", 
  ".U": "88246793\r", 
  ".W": "Lymphocytic adenohypophysitis is a rare nonneoplastic cause of a pituitary mass. We report the case of an 18-year-old woman who presented with complaints of headaches and visual disturbances after an otherwise uncomplicated pregnancy and delivery. She had an elevated serum prolactin level and a pituitary mass visualized by magnetic resonance imaging (MRI). The tissue removed by transsphenoidal resection was an inflammatory mass composed of lymphocytes, plasma cells, and moderate fibrosis surrounding islands of hyperplastic lactotrophs. This is the first case of lymphocytic adenohypophysitis visualized by MRI. As in this case, lymphocytic adenohypophysitis is frequently confused with a prolactin-secreting pituitary tumor before operation and pathological examination of the tissue. The clinical characteristics and radiological features of and an approach to managing patients with lymphocytic adenohypophysitis are reviewed and discussed.\r"
 }, 
 {
  ".I": "90897", 
  ".M": "Case Report; Human; Injections, Spinal/*AE; Male; Middle Age; Pain/*DT; Paraplegia/*CI/PA; Saline Solution, Hypertonic/AD/*AE; Sodium Chloride/*AE; Spinal Cord/*PA; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Kim", 
   "Porter", 
   "Choi", 
   "Kim"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8809; 22(5):942-5\r", 
  ".T": "Myelopathy after the intrathecal administration of hypertonic saline.\r", 
  ".U": "88246794\r", 
  ".W": "The neuropathological effects of intrathecally administered hypertonic saline have not been described previously. We report a patient who, within a day of receiving 20 ml of hypertonic (7.5%) saline intrathecally, developed flaccid paraplegia and complete sensory loss below the umbilicus. Subsequently, there was some transitory return of motor and coarse sensory function. The patient died 16 months after the injection. At autopsy, there was peripherally accentuated loss of myelinated fibers within the spinal cord from T12 downward, as well as dense collagenous thickening of the dorsal leptomeninges from T9 to T11. The findings in this case, coupled with observations made by others, serve to emphasize the need for extreme caution whenever planning any form of intrathecal therapy.\r"
 }, 
 {
  ".I": "90898", 
  ".M": "Adolescence; Adult; Age Factors; Aged; Child; Child, Preschool; Female; Human; Male; Middle Age; Middle East; Sex Factors; Subarachnoid Hemorrhage/*EP.\r", 
  ".A": [
   "al-Mefty", 
   "al-Rodhan", 
   "Fox"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8809; 22(5):951-4\r", 
  ".T": "The low incidence of cerebral aneurysms in the Middle East: is it a myth?\r", 
  ".U": "88246796\r", 
  ".W": "It is common belief that there is a relatively low incidence of cerebral aneurysm in the Middle East; however, there are neither routine autopsy studies nor reliable public health data to confirm this impression. We analyzed the clinical data of all patients admitted with a diagnosis of nontraumatic subarachnoid hemorrhage to the King Faisal Specialist Hospital, a modern tertiary medical center in Riyadh, Saudi Arabia. These data were compared with reports from other countries. Although environmental or inherited factors may predispose to a lower incidence of intracranial aneurysm in the Middle East, the true incidence is higher and is not apparent because of the previous referral system for medical care. Medical facilities and expertise are rapidly improving, and future studies undoubtedly will show a higher incidence of intracranial aneurysm.\r"
 }, 
 {
  ".I": "90899", 
  ".M": "Astrocytoma/*/RT; Cerebellar Neoplasms/*/RT; Human; Neoplasm Recurrence, Local/*; Time Factors.\r", 
  ".A": [
   "Davis"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurosurgery 8809; 22(5):969\r", 
  ".T": "Malignant recurrence of childhood cerebellar astrocytoma [letter]\r", 
  ".U": "88246799\r"
 }
]