[
 {
  ".I": "321900", 
  ".M": "Animal; Benzamides/PD; Hippocampus/*DE; In Vitro; Kinetics; Male; Membrane Potentials/DE/PH; Neurons/DE; Rats; Rats, Inbred Strains; Receptors, Serotonin/CL/DE/*PH; Serotonin/AA/*PD; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Andrade", 
   "Chaput"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 9109; 257(3):930-7\r", 
  ".T": "5-Hydroxytryptamine4-like receptors mediate the slow excitatory response to serotonin in the rat hippocampus.\r", 
  ".U": "91259459\r", 
  ".W": "Hippocampal pyramidal neurons of the CA1 region express 5-hydroxytryptamine (serotonin, 5-HT) receptors which, upon activation, elicit a slow membrane depolarization and a decrease in the calcium-activated afterhyperpolarization present in these cells. Previous electrophysiological studies have shown that this receptor(s) exhibits a pharmacological profile similar to that of the 5-HT1p, 5-HT3 and 5-HT4 subtypes. In the present study, intracellular recordings in rat brain slices were used in order to examine the effects of a variety of compounds that distinguish between these receptor subtypes. Administration of 5-HT in the presence of a 5-HT1A receptor antagonist elicited a depolarization and a concentration-dependent reduction in the amplitude of the afterhyperpolarization. These effects were mimicked by 5-methoxytryptamine and 5-carboxyamidotryptamine but not by 2-methyl-5-HT or phenylbiguanide. Administration of the benzamides BRL 24924, zacopride and cisapride blocked the responses to 5-HT with micromolar affinity although, in a small proportion of the cells tested, BRL 24924 was found to exhibit some agonist activity. This suggests that these compounds function as weak partial agonists in the rat hippocampus. These results establish clear differences between the 5-HT receptor(s) mediating the depolarization and reduction in the afterhyperpolarization in the hippocampus and the 5-HT3 and 5-HT1p receptors and suggest its classification in the 5-HT4 class. Thus, 5-HT4 receptors appear capable of mediating slow excitatory responses to 5-HT in the brain.\r"
 }, 
 {
  ".I": "321901", 
  ".M": "Animal; Carbachol/*PD; Cell Line; Cricetulus; Down-Regulation (Physiology)/DE; Female; Hamsters; Hydrolysis; McN A 343/*PD; Parasympatholytics/ME; Phosphoinositides/*ME; Quinuclidinyl Benzilate/ME; Radioligand Assay; Receptors, Muscarinic/DE/ME/*PH; Scopolamine Derivatives/ME; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Tritium/DU.\r", 
  ".A": [
   "Hu", 
   "Wang", 
   "el-Fakahany"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 9109; 257(3):938-45\r", 
  ".T": "Effects of agonist efficacy on desensitization of phosphoinositide hydrolysis mediated by m1 and m3 muscarinic receptors expressed in Chinese hamster ovary cells.\r", 
  ".U": "91259460\r", 
  ".W": "Muscarinic receptor agonist-induced desensitization of phosphoinositide (PI) hydrolysis and loss of receptors were studied in Chinese hamster ovary (CHO) cells transfected with the m1 and m3 muscarinic receptor genes. Long-term exposure to the full agonist carbamylcholine (CBC) resulted in a time-dependent attenuation of the maximal PI response and a decrease in agonist potency. This desensitization was accompanied by a parallel loss of maximal ligand binding without an alteration of the binding affinity. The time course of both receptor desensitization and down-regulation was similar in m1 and m3 CHO cells. The PI response to the partial agonist McN-A-343 (McN) in m1 cells was more sensitive to desensitization by CBC than the response to the latter agonist, and this desensitization was faster than receptor down-regulation. Desensitization of the PI response to McN was reflected as a decrease in the maximal response without a marked change in potency. McN induced slow desensitization of the PI response to CBC but a much faster desensitization of its own response. Our data provide evidence that although muscarinic agonist-induced desensitization of PI hydrolysis in CHO cells is due mainly to loss of receptors, there are other important factors which play a role in this process, e.g., receptor-effector uncoupling. The relative contribution of these different mechanisms depends on the efficacy of the agonists used for the receptor desensitization and activation steps.\r"
 }, 
 {
  ".I": "321902", 
  ".M": "Adenosine Cyclic Monophosphate/BI; Cell Line; Human; Kinetics; Phosphoinositides/ME; Quinuclidinyl Benzilate/ME; Radioligand Assay; Receptors, Muscarinic/DE/*ME/PH; Second Messenger Systems/DE; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tetradecanoylphorbol Acetate/PD; Tritium/DU.\r", 
  ".A": [
   "Bencherif", 
   "Lukas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 9109; 257(3):946-53\r", 
  ".T": "Ligand binding and functional characterization of muscarinic acetylcholine receptors on the TE671/RD human cell line.\r", 
  ".U": "91259461\r", 
  ".W": "Cells of the TE671/RD human clonal line express a finite number (Bmax) of about 350 fmol/mg of membrane protein) of apparently noninteracting, high-affinity binding sites (KD of 0.07 nM and a Hill coefficient close to unity, nH = 0.94) for the muscarinic acetylcholine receptor (mAChR) radio antagonist, tritium-labeled quinuclidinyl benzilate [( 3H]QNB). The rank order potency of selective antagonists that inhibit specific [3H]QNB binding is: atropine greater than 4-DAMP (4-diphenylacetoxy-N-methylpiperidine methiodide) greater than pirenzepine greater than methoctramine greater than AFDX-116 (11-2[[2-[(diethylamino)methyl]-1-[piperidinyl] acetyl]-5,11-dihydro-6H-pyrido[2,3-b][1,4]benzodiazepin-6-one). Functional studies indicate that phosphoinositide (PIns) hydrolysis in TE671/RD cells is increased by carbachol (EC50 of 10 microM), but not by nicotine (to concentrations as high as 1 mM). Agonist-stimulated PIns metabolism is inhibited by antagonists with the same rank order potency as for inhibition of [3H]QNB binding. Functional responses are augmented in the presence of a nonhydrolyzable GTP analog, are strongly inhibited after 24-hr exposure to cholera toxin, but are only slightly inhibited after long-term exposure to pertussis toxin or forskolin. These studies identify a pharmacologically-defined M3-subtype of mAChR strongly coupled via a cholera toxin-sensitive mechanism to PIns hydrolysis in these cells. Within 1 hr of treatment of TE671/RD cells with 1 mM dibutyryl cyclic AMP or with 10 microM phorbol-12-myristate-13-acetate (PMA), there is a 30 to 50% decrease in carbachol-stimulated PIns responsiveness that recovers to control values after 5 days of continued drug treatment. However, a comparable and more persistent inhibition of mAChR function is observed on cell treatment with 20 nM PMA.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "321903", 
  ".M": "Animal; Binding, Competitive; Brain/ME; Carrier Proteins/*ME; Cerebellum/ME; Cocaine/*AA/ME/PK; Corpus Striatum/ME; In Vitro; Male; Mice; Mice, Inbred Strains; Radioligand Assay; Receptors, Drug/DE/*ME; Support, U.S. Gov't, P.H.S.; Tissue Distribution.\r", 
  ".A": [
   "Scheffel", 
   "Pogun", 
   "Stathis", 
   "Boja", 
   "Kuhar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 9109; 257(3):954-8\r", 
  ".T": "In vivo labeling of cocaine binding sites on dopamine transporters with [3H]WIN 35,428.\r", 
  ".U": "91259462\r", 
  ".W": "After in vivo administration, [3H]WIN 35,428 accumulated in mouse brain regions containing dopaminergic nerve terminals. The highest accumulation was in the striatum and it peaked between 30 and 60 min. The accumulation was saturable with increasing doses of WIN 35,428, and was blocked by compounds that bind to the dopamine transporter. Paroxetine, a drug that blocks serotonin transporters, had no effect. Moreover, the in vivo potency of cocaine analogs correlated with their in vitro potency. Thus, [3H]WIN 35,428 is a suitable ligand for labeling cocaine receptors associated with dopamine transporters in vivo.\r"
 }, 
 {
  ".I": "321904", 
  ".M": "Adenosine Cyclic Monophosphate/ME; Amino Acid Sequence; Animal; Astrocytes/DE; Cell Survival/DE; Cells, Cultured; Central Nervous System/CY/*DE/ME; Cerebral Cortex/DE; Comparative Study; Hippocampus/DE; Molecular Sequence Data; Neurons/DE; Peptides/*PD; Rats; Receptors, Gastrointestinal Hormone/*DE/ME; Tissue Culture; Vasoactive Intestinal Peptide/*AI/ME.\r", 
  ".A": [
   "Gozes", 
   "McCune", 
   "Jacobson", 
   "Warren", 
   "Moody", 
   "Fridkin", 
   "Brenneman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 9109; 257(3):959-66\r", 
  ".T": "An antagonist to vasoactive intestinal peptide affects cellular functions in the central nervous system.\r", 
  ".U": "91259463\r", 
  ".W": "A vasoactive intestinal peptide (VIP) antagonist was synthesized and used to investigate the interactions of VIP with its receptors present in the central nervous system (CNS). The VIP antagonist is a hybrid peptide consisting of a portion of VIP and a portion of neurotensin, designed to change the membrane permeability of the VIP portion. The hybrid antagonist displaced 80 to 90% of [125I]VIP binding to cell cultures from cerebral cortex, hippocampus or spinal cord. The displacement curve was biphasic, suggesting two binding sites. In the case of cortical astrocytes, the antagonist had a Ki of 45 pM at one site and a Ki of 74 nM at the other. At the lower affinity binding site, the antagonist was about 10-fold more potent than VIP in displacing radiolabeled VIP. The accumulation of cyclic AMP (cAMP) in VIP-stimulated cortical glia cultures was decreased by the new antagonist (EC50, 59 nM). This decrease in cAMP was greater than that achieved in the presence of other putative VIP antagonists. Finally, the addition of 1 nM hybrid antagonist to dissociated spinal cord cultures resulted in a 42% reduction in neuronal cell counts as compared with controls, and the EC50 of this effect was about 30 pM, which corresponded closely to the Ki of antagonist displacement of [125I]VIP binding at the high-affinity site. The antagonist appears to be a competitive blocker for both VIP-mediated increases in cAMP formation or VIP-associated maintenance of neuronal survival in spinal cord cultures. Thus, we describe a potent VIP antagonist which interacts with two functionally distinct VIP receptors in the CNS.\r"
 }, 
 {
  ".I": "321905", 
  ".M": "Adrenergic Alpha Receptor Agonists/PD; Animal; Azepines/PD; Calcium Channel Blockers/PD; Culture Media; Electrophysiology; Guinea Pigs; In Vitro; Male; Neural Transmission/*DE; Neuropeptide Y/*PD/PH; Peptides, Cyclic/PD; Support, Non-U.S. Gov't; Sympathetic Nervous System/*DE; Vas Deferens/DE/IR.\r", 
  ".A": [
   "Cheung", 
   "Dukkipati"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 9109; 257(3):979-83\r", 
  ".T": "An electrophysiological study on the effect of neuropeptide Y on sympathetic neurotransmission in guinea pig vas deferens.\r", 
  ".U": "91259466\r", 
  ".W": "The effect of neuropeptide Y (NPY) on sympathetic neurotransmission to the guinea pig vas deferens was studied by recording pre- and postsynaptic electrical events with a suction electrode. When applied locally to the recording site by internal perfusion of the suction electrode, NPY inhibited both the nerve action potential (NAP) and the excitatory junction current (EJC). When applied only to the outside bathing solution, NPY had no inhibitory effect on the NAP or the EJC. The site of action of NPY is therefore at the presynaptic nerve terminal. The mode of action of NPY is different from those of B-HT 920, an alpha-2 adrenoceptor agonist, and omega-conotoxin, a neurotoxin that acts specifically on presynaptic calcium channels. Both of these agents inhibited the EJC without any significant effect on the NAP.\r"
 }, 
 {
  ".I": "321906", 
  ".M": "Alcohol, Ethyl/*PD; Alcoholism/*DT; Animal; Ataxia/ET; Behavior, Animal/DE; Brain/DE/ME; Carbolines/PD; Chlorides/ME; Drug Administration Schedule; Drug Tolerance; Flumazenil/*PD; Hypothermia/CI; Male; Mice; Mice, Inbred ICR; Neurons/DE; Receptors, GABA-Benzodiazepine/DE; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Buck", 
   "Heim", 
   "Harris"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 9109; 257(3):984-9\r", 
  ".T": "Reversal of alcohol dependence and tolerance by a single administration of flumazenil.\r", 
  ".U": "91259467\r", 
  ".W": "Chronic exposure to ethanol is associated with the development of tolerance to the acute effects of ethanol and a withdrawal syndrome characterized by anxiety and seizure susceptibility. In the present study we examined the ability of flumazenil (Ro15-1788), a benzodiazepine receptor antagonist, to reverse neuronal and behavioral manifestations of ethanol tolerance and dependence. A single injection of flumazenil (10 mg/kg, 14 hr before withdrawal) to mice administered a liquid diet containing ethanol for 10 days, reduced seizure severity during withdrawal from ethanol. Acute tolerance to ethanol-induced hypothermia was not sensitive to flumazenil treatment, but tolerance and diazepam-induced cross-tolerance to the ataxic effects of ethanol were reversed by a single injection of flumazenil given 2 to 26 hr before evaluation of tolerance. At a biochemical level, the ability of benzodiazepine inverse agonists (e.g., Ro15-4513) to reduce the activity of gamma-aminobutyric acid (GABA) receptor-operated chloride channels may represent a neuronal manifestation of ethanol dependence (Buck and Harris, 1990). Flumazenil treatment of ethanol-dependent mice 14 hr before isolation of brain membrane vesicles partially reversed the augmentation of Ro15-4513 inhibition of muscimol-stimulated 36Cl- uptake in vitro. These results demonstrate that brief occupation of benzodiazepine receptors by an antagonist may reset the cellular mechanisms responsible for the development of ethanol tolerance and dependence, and support the hypothesis that increased sensitivity to benzodiazepine inverse agonists is involved in the development of ethanol dependence.\r"
 }, 
 {
  ".I": "321907", 
  ".M": "Action Potentials/DE; Animal; Arrhythmia/*PC/PP; Diastole/DE; Electrophysiology; Guinea Pigs; Heart Block/PP; Heart Ventricle/DE/PP; In Vitro; Lidocaine/*PD; Male; Models, Cardiovascular; Myocardial Reperfusion Injury/*PC/PP; Oxygen/PH; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Li", 
   "Ferrier"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pharmacol Exp Ther 9109; 257(3):997-1004\r", 
  ".T": "Effects of lidocaine on reperfusion arrhythmias and electrophysiological properties in an isolated ventricular muscle model of ischemia and reperfusion.\r", 
  ".U": "91259469\r", 
  ".W": "Transmembrane electrical activity was recorded from endo- and epicardium of isolated segments of guinea pig right ventricles with standard microelectrode techniques. An ECG was also recorded by two electrodes placed at opposite ends of the tissue bath. Regular stimulation was delivered to the endocardium. Tissues were exposed to simulated ischemia for 15 min and then were reperfused with \"normal\" Tyrode's solution. Rapid sustained or nonsustained ventricular tachycardia, bigeminy or trigeminy with characteristics of transmural reentry occurred in early reperfusion in 14 of 20 hearts (70%). Arrhythmias were accompanied by prolongation of transmural conduction time and abbreviation of endocardial effective refractory period. With lidocaine, at 1, 5, 10 and 50 microM, reperfusion arrhythmias occurred in 53.3, 22.2, 20.8 and 14.3% of hearts, respectively. The decreased incidence of arrhythmias was statistically significant for 5 to 50 microM lidocaine (P less than .01). The antiarrhythmic effect did not correlate with changes in transmural conduction time, endocardial effective refractory period, or endocardial excitability. However, antiarrhythmic concentrations of lidocaine selectively depressed epicardial excitability and significantly increased endo- to epicardial conduction block during late ischemic and early reperfusion periods. Epicardial inexcitability extended to late diastole and conduction block was not restricted to premature beats. Thus, in transmural reentry in which the epicardium is an essential component of the circuit, lidocaine may interrupt the circuit by selectively rendering this component inexcitable.\r"
 }, 
 {
  ".I": "321908", 
  ".M": "Cardiovascular Diseases/CI/PC; Contraceptives, Oral/*/AE; Female; Genital Neoplasms, Female/CI/PC; Human; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Burkman"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW LITERATURE.\r", 
  ".S": "J Reprod Med 9109; 36(3 Suppl):217-8\r", 
  ".T": "Benefits and risk of oral contraceptives. A reassessment.\r", 
  ".U": "91259528\r"
 }, 
 {
  ".I": "321909", 
  ".M": "Blood Coagulation/DE; Contraceptives, Oral, Hormonal/*AE/PD; Coronary Disease/*CI/ME; Female; Glucose/ME; Human; Lipids/ME.\r", 
  ".A": [
   "Wynn"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "J Reprod Med 9109; 36(3 Suppl):219-25\r", 
  ".T": "Oral contraceptives and coronary heart disease.\r", 
  ".U": "91259529\r", 
  ".W": "In industrialized countries, coronary heart disease (CHD) is a major public health problem for both men and women. Preventive strategies for reducing the excessive mortality and morbidity associated with CHD involve the identification and modification of metabolic factors believed to be involved in the disease process. Three major areas of concern are lipid metabolism, carbohydrate metabolism and the hemostatic system. The steroid hormones contained in oral contraceptives (OCs) have been shown to interfere in all three areas. In many instances OCs have been shown to alter metabolic markers for CHD in directions associated with increased risk. Although evidence is lacking that such changes induce CHD in users of modern, low-dose OCs, it would be prudent to develop formulations with a minimal impact on metabolic risk markers. There is increasing evidence that many of the metabolic disturbances seen in CHD patients share a common origin, and the development of risk-free OCs is likely to require investigation into complex interrelationships.\r"
 }, 
 {
  ".I": "321910", 
  ".M": "Adolescence; Adult; Blood Glucose/ME; Cholesterol/BL; Contraceptives, Oral, Combined/*AE; Coronary Disease/*CI; Female; Human; Insulin/BL/SE; Lipoproteins, HDL Cholesterol/*BL; Lipoproteins, LDL Cholesterol/*BL; Middle Age; Risk Factors; Support, U.S. Gov't, P.H.S.; Triglycerides/*BL.\r", 
  ".A": [
   "Godsland", 
   "Crook", 
   "Wynn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 9109; 36(3 Suppl):226-37\r", 
  ".T": "Coronary heart disease risk markers in users of low-dose oral contraceptives.\r", 
  ".U": "91259530\r", 
  ".W": "Seven combination oral contraceptives (OCs) were studied for their effects on glucose, insulin, triglyceride and lipoprotein concentrations. Subjects included 925 women using fixed-dose (monophasic) or variable-dose (triphasic) formulations and 418 premenopausal women not using OCs. The monophasics contained 150 or 250 micrograms of levonorgestrel, 500 or 1,000 micrograms of norethindrone or 150 micrograms of desogestrel as the progestin. Triphasic progestin doses were 50-125 micrograms of levonorgestrel or 500-1,000 micrograms of norethindrone. All the formulations increased the fasting serum triglycerides. No changes were seen in serum total cholesterol. The effects on serum lipoproteins depended on the progestin type and dose. Monophasics containing 500 micrograms of norethindrone or 150 micrograms of desogestrel lowered low density lipoprotein (LDL) cholesterol and increased high density lipoprotein (HDL) cholesterol. Monophasics containing levonorgestrel reduced HDL cholesterol. The triphasics did not affect LDL or HDL cholesterol but altered the balance of HDL subfractions. All the formulations caused a deterioration in glucose tolerance and insulin resistance and increased pancreatic insulin secretion. The greatest effects were seen with formulations containing levonorgestrel. The study showed that a reduction in the progestin dose and use of novel progestins can reduce the potentially adverse effects of OCs on metabolic risk markers for coronary heart disease.\r"
 }, 
 {
  ".I": "321911", 
  ".M": "Adolescence; Adult; Contraceptives, Oral/AE; Coronary Disease/*PC; Diet; Estrogen Replacement Therapy; Exercise; Female; Human; Middle Age; Primary Prevention/*MT; Risk Factors; Smoking/AE.\r", 
  ".A": [
   "Burkman"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "J Reprod Med 9109; 36(3 Suppl):238-46\r", 
  ".T": "Strategies for reducing cardiovascular risk in women.\r", 
  ".U": "91259531\r", 
  ".W": "The major risk factors for coronary heart disease in women are much the same as in men. They include elevated cholesterol, hypertension, diabetes, cigarette smoking, severe obesity, a history of stroke and/or thromboembolic disease, and a family history of premature coronary heart disease. Diabetes appears to confer a greater risk and hypertension to have a lesser effect in women than in men. The obstetrician-gynecologist's role as primary care physician is important in terms of risk reduction counseling in areas that are amenable to change: diet, exercise and cigarette smoking. A fourth area, prescribing hormonal therapy, including oral contraceptives and hormone replacement, is the one risk reduction modality that is within the physician's control.\r"
 }, 
 {
  ".I": "321912", 
  ".M": "Breast Neoplasms/*CI; Contraceptives, Oral/*/AE; Female; Human; Ovarian Neoplasms/CI; Uterine Neoplasms/CI.\r", 
  ".A": [
   "Williams"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "J Reprod Med 9109; 36(3 Suppl):247-52\r", 
  ".T": "Oral contraceptives and reproductive system cancer. Benefits and risks.\r", 
  ".U": "91259532\r", 
  ".W": "Large epidemiologic studies conducted to date in the United States and abroad have not demonstrated any statistically significant increase in the overall incidence of breast cancer among women who used oral contraceptives (OCs). The cumulative risk of breast cancer among women less than 60 years of age is clearly not related to OC use, although the incidence of breast cancer in certain subgroups of premenopausal women who used OCs may be increased and warrants monitoring. Evidence of a latency period in the development of breast cancer among OC users is not convincing. Studies to date have indicated that the risk of invasive cervical cancer appears to be unaffected by OC use. The data on cervical intraepithelial neoplasia are inconclusive and fraught with confounding variables. There is unequivocal evidence that OC use reduces the incidence of other reproductive system cancers, notably ovarian and endometrial.\r"
 }, 
 {
  ".I": "321913", 
  ".M": "Contraceptives, Oral, Hormonal/*; Ethinyl Estradiol/*AD; Ethynodiol Diacetate/*AD; Female; Human; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Friedman"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 9109; 36(4 Suppl):323-4\r", 
  ".T": "Safety and efficacy of ethynodiol diacetate, 1 mg, plus ethinyl estradiol, 35 micrograms. A phase IV trial. Introduction.\r", 
  ".U": "91259533\r"
 }, 
 {
  ".I": "321914", 
  ".M": "Clinical Trials/*; Contraceptives, Oral/AE/*PD; Female; Human.\r", 
  ".A": [
   "Wheeler"
  ], 
  ".P": "CLINICAL TRIAL; GUIDELINE; JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 9109; 36(4 Suppl):325-7\r", 
  ".T": "Role of phase IV trials in determining the safety and efficacy of oral contraceptives. Guidelines for evaluation.\r", 
  ".U": "91259534\r", 
  ".W": "The continued evaluation of a new drug after it reaches the general marketplace is of ever-increasing concern for pharmaceutical manufacturers and regulatory agencies. This interest in performance after the drug has come to market has spawned a new type of research, \"postmarketing surveillance,\" or phase IV research. Often when a new drug comes to market, a phase IV trial is implemented to reevaluate the results of previously performed controlled clinical trials. While the primary strength of a phase IV trial is that it gathers a large amount of prospective data on many patients in a short time, this type of study is limited in design as compared to the rigorous, randomized clinical trial required to \"prove\" efficacy. This paper offers the obstetrician-gynecologist and clinical epidemiologist a 10-point checklist to employ when evaluating phase IV trials involving an oral contraceptive.\r"
 }, 
 {
  ".I": "321915", 
  ".M": "Adolescence; Adult; Contraceptives, Oral, Hormonal/AD/AE/*PD; Ethinyl Estradiol/AD/AE/*PD; Ethynodiol Diacetate/AD/AE/*PD; Female; Human; Pregnancy; Questionnaires.\r", 
  ".A": [
   "Friedman", 
   "Wheeler"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 9109; 36(4 Suppl):328-33\r", 
  ".T": "Efficacy and safety of ethynodiol diacetate, 1 mg, with ethinyl estradiol, 35 micrograms, with an emphasis on contraceptive efficacy. A phase IV trial.\r", 
  ".U": "91259535\r", 
  ".W": "A phase IV trial evaluated the efficacy and safety of a monophasic oral contraceptive formulation, ethynodiol diacetate, 1 mg, plus ethinyl estradiol, 35 micrograms (EDA 1 mg with EE 35 micrograms) (Demulen 1/35). Nine hundred eighty-three community-based obstetrician-gynecologists treated a total of 7,759 patients with EDA 1 mg with EE 35 micrograms for one to eight months. Clinical evaluation forms on 6,382 patients were amenable to analysis for safety (including breakthrough bleeding, ovarian cyst formation and complexion changes); 5,412 patients were evaluable for efficacy (prevention of pregnancy), with a total of 21,440 cycles recorded. The study results were interpreted in terms of the impact on clinical management of oral contraceptive users and the methods, strengths and weaknesses of phase IV trials, particularly as they relate to confirmation of the results reported here.\r"
 }, 
 {
  ".I": "321916", 
  ".M": "Contraceptives, Oral, Hormonal/*AE; Ethinyl Estradiol/*AE; Ethynodiol Diacetate/*AE; Female; Human; Incidence; Menstruation Disorders/*CI/EP; Prevalence; United States/EP.\r", 
  ".A": [
   "Hill", 
   "Wheeler"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; MULTICENTER STUDY.\r", 
  ".S": "J Reprod Med 9109; 36(4 Suppl):334-9\r", 
  ".T": "Incidence of breakthrough bleeding during oral contraceptive therapy.\r", 
  ".U": "91259536\r", 
  ".W": "A phase IV, open-label, multicenter survey of 983 obstetrician-gynecologists was conducted to evaluate the incidence of intermenstrual bleeding in 6,382 women receiving a low-dose monophasic oral contraceptive, ethynodiol diacetate, 1 mg, with ethinyl estradiol, 35 micrograms (EDA 1 mg with EE 35 micrograms) over a six-month period. Most patients (75%) did not experience intermenstrual bleeding during therapy. Follow-up questionnaires were sent to the physicians of the 1,526 women reporting breakthrough bleeding or spotting; 1,027 follow-up questionnaires (67%) were returned. The questionnaires revealed that approximately one-fifth of the patients were placed on EDA 1 mg with EE 35 micrograms to regulate preexisting bleeding; of them, 71% reported an improvement, 13% reported worsening, and 16% reported no change in their cycle regularity. Most breakthrough bleeding or spotting (91%) occurred in the first three months of therapy in women with preexisting irregular bleeding as well as in those using the oral contraceptive solely for birth control. Although a fair proportion of women experienced intermenstrual bleeding, very few (5.1%) discontinued therapy because of it. Thus, the study demonstrated that the incidence of breakthrough bleeding and spotting appears to be within or below the range reported for other monophasic and multiphasic oral contraceptives. Further, in agreement with previously published reports, the data suggest that cycle control will improve after three months of oral contraceptive use.\r"
 }, 
 {
  ".I": "321917", 
  ".M": "Contraceptives, Oral, Hormonal/AE/*TU; Ethinyl Estradiol/AE/*TU; Ethynodiol Diacetate/AE/*TU; Facial Dermatoses/CI/*DT; Female; Human; Patient Compliance.\r", 
  ".A": [
   "Wheeler", 
   "Malinak"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; MULTICENTER STUDY.\r", 
  ".S": "J Reprod Med 9109; 36(4 Suppl):340-4\r", 
  ".T": "Complexion changes in oral contraceptive users. Results from a phase IV multicenter trial evaluating the safety and efficacy of ethynodiol diacetate, 1 mg, with ethinyl estradiol, 35 micrograms.\r", 
  ".U": "91259537\r", 
  ".W": "An open-label, phase IV, multicenter survey of obstetrician-gynecologists was conducted to evaluate the efficacy and safety of a low-dose monophasic oral contraceptive, ethynodiol diacetate, 1 mg, with ethinyl estradiol, 35 micrograms. Surveys from 983 community-based physicians reported on 6,382 women. Most patients did not experience \"clinically noticeable complexion changes\" (5,695/6,382, or 89.2%). Of the 687 patients with complexion changes, nearly three-fourths reported an improvement (501/687, or 72.9%). A follow-up questionnaire was sent to 127 respondents (18.6%) who reported worsening of the complexion; 70% of the questionnaires were returned. Most complexion worsening was of slight degree (63%), reported by the patient and not the physician (84% vs. 16%), and experienced during the first two to three months (84%). Although the literature includes many references to skin condition \"improvement\" on oral contraceptives, this report of a descriptive study gives clinicians as estimate of the incidence and severity of complexion changes in actual use.\r"
 }, 
 {
  ".I": "321918", 
  ".M": "Adult; Contraceptives, Oral, Hormonal/*AE; Ethinyl Estradiol/*AE; Ethynodiol Diacetate/*AE; Female; Human; Incidence; Male; Massachusetts/EP; Ovarian Cysts/CI/DI/*EP.\r", 
  ".A": [
   "Friedman", 
   "Wheeler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 9109; 36(4 Suppl):345-9\r", 
  ".T": "Incidence of ovarian cyst formation in women taking ethynodiol diacetate, 1 mg, with ethinyl estradiol, 35 micrograms.\r", 
  ".U": "91259538\r", 
  ".W": "A total of 7,759 women were treated with ethynodiol diacetate, 1 mg, with ethinyl estradiol, 35 micrograms (EDA 1 mg with EE 35 micrograms) in a field study involving 983 obstetrician-gynecologists evaluating the incidence of ovarian cyst formation. Six thousand three hundred eighty-two patients were evaluable; 1,377 could not be evaluated because of failure to meet inclusion criteria or inconsistent or incomplete data collection. Cysts were detected in 80 patients at the time of the final visit. Follow-up questionnaires were received on 61% of patients and confirmed the presence of 12 newly formed ovarian cysts in patients taking EDA 1 mg with EE 35 micrograms. Only three women required an operation for ovarian cysts; two women had functional ovarian cysts (one follicular and one luteal), and one had a neoplastic cyst (cystadenoma). Thus, the incidence of ovarian cyst formation requiring surgical intervention was 0.05% in women taking EDA 1 mg with EE 35 micrograms.\r"
 }, 
 {
  ".I": "321919", 
  ".M": "Drug Labeling/*LJ; Sunscreening Agents/*; Ultraviolet Rays; United States; United States Food and Drug Administration.\r", 
  ".A": [
   "Skolnick"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9109; 265(24):3217\r", 
  ".T": "Revised regulations for sunscreen labeling expected soon from FDA [news]\r", 
  ".U": "91259625\r"
 }, 
 {
  ".I": "321920", 
  ".M": "Disease Outbreaks/*; Human; Melanoma/*EP; Skin Neoplasms/*EP; United States/EP.\r", 
  ".A": [
   "Skolnick"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9109; 265(24):3217-8\r", 
  ".T": "Melanoma epidemic yields grim statistics [news]\r", 
  ".U": "91259626\r"
 }, 
 {
  ".I": "321921", 
  ".M": "Atmosphere/*; Human; Melanoma/*ET; Ozone/*; Skin Neoplasms/*ET; Ultraviolet Rays/AE.\r", 
  ".A": [
   "Skolnick"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9109; 265(24):3218\r", 
  ".T": "Is ozone loss to blame for melanoma upsurge? [news]\r", 
  ".U": "91259627\r"
 }, 
 {
  ".I": "321922", 
  ".M": "Carcinogens; Human; Melanoma/ET; Skin Neoplasms/ET; Sunburn/PC; Sunscreening Agents/*/AE; Ultraviolet Rays/AE; Vitamin D.\r", 
  ".A": [
   "Skolnick"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9109; 265(24):3218-20\r", 
  ".T": "Sunscreen protection controversy heats up [news]\r", 
  ".U": "91259628\r"
 }, 
 {
  ".I": "321923", 
  ".M": "Alcohol Drinking/*PX; Animal; Brain/*RI; Cocaine/*; Depression/DT; Heart Transplantation/*; Human; Macaca mulatta; Nortriptyline/*TU; Receptors, Drug/*ME; United States; United States Alcohol, Drug Abuse, and Mental Health Administration.\r", 
  ".A": [
   "Goodwin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9109; 265(24):3221\r", 
  ".T": "From the Alcohol, Drug Abuse, and Mental Health Administration.\r", 
  ".U": "91259629\r"
 }, 
 {
  ".I": "321924", 
  ".M": "Brain Tissue Transplantation/*; Fetal Tissue Transplantation; Human; Parkinson Disease/SU; United States; United States Food and Drug Administration; United States Office of Technology Assessment.\r", 
  ".A": [
   "Liskowsky"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9109; 265(24):3225\r", 
  ".T": "From the Congressional Office of Technology Assessment.\r", 
  ".U": "91259630\r"
 }, 
 {
  ".I": "321928", 
  ".M": "Attitude to Health; Female; Human; Infant; Interprofessional Relations/*; Male; Mother-Child Relations/*.\r", 
  ".A": [
   "Thomas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9109; 265(24):3237\r", 
  ".T": "A piece of my mind. Connections.\r", 
  ".U": "91259634\r"
 }, 
 {
  ".I": "321930", 
  ".M": "Education, Medical, Continuing/*; Home Care Services/*MA; United States.\r", 
  ".A": [
   "Keenan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 9109; 265(24):3246\r", 
  ".T": "Educating physicians in home health care [letter]\r", 
  ".U": "91259637\r"
 }, 
 {
  ".I": "321932", 
  ".M": "Child, Preschool; Cholesterol/*BL; Health Education/*; Human; Parents.\r", 
  ".A": [
   "Brilliant"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 9109; 265(24):3249\r", 
  ".T": "Cholesterol's effect on patient education [letter]\r", 
  ".U": "91259639\r"
 }, 
 {
  ".I": "321934", 
  ".M": "Hospital Records/SN; Hospitals/*ST; Hospitals, Rural/ST; Hospitals, University/ST; Hospitals, Urban/ST; Human; Iatrogenic Disease/*EP; Minority Groups/SN; New York/EP; Quality of Health Care/*SN; Regression Analysis; Sampling Studies.\r", 
  ".A": [
   "Brennan", 
   "Hebert", 
   "Laird", 
   "Lawthers", 
   "Thorpe", 
   "Leape", 
   "Localio", 
   "Lipsitz", 
   "Newhouse", 
   "Weiler", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9109; 265(24):3265-9\r", 
  ".T": "Hospital characteristics associated with adverse events and substandard care.\r", 
  ".U": "91259641\r", 
  ".W": "To explore the epidemiology of adverse events (AEs), which were defined as injuries due to medical treatment, and that subset of AEs caused by negligence, we studied interhospital variation in these outcomes in a sample of 31,000 medical records drawn from a random selection of 51 hospitals in New York in 1984. We found a substantial variation in both AE rates (0.2% to 7.9%; mean, 3.2%) and the percentage of AEs due to negligence (1% to 60%; mean, 24.9%) among hospitals. Univariate analyses of AEs revealed that primary teaching institutions had significantly higher rates (4.1%) and rural hospitals had significantly lower ones (1.0%). The percentage of AEs due to negligence was lower in primary teaching (10.7%) and for-profit (9.5%) hospitals and was significantly higher in hospitals with predominantly (greater than 80%) minority patients who had been discharged (37%). These findings were corroborated by multivariate analysis. Our results suggest that AEs and negligence are not randomly distributed and that certain types of hospitals have significantly higher rates of injuries due to substandard care. These observations may represent an important improvement on existing measures of quality because they take into account the fact that some hospitals' populations may be at risk of suffering a poor outcome.\r"
 }, 
 {
  ".I": "321935", 
  ".M": "Acquired Immunodeficiency Syndrome/EP; Adolescence; Adult; Aged; Child; Child, Preschool; Female; Human; HIV Infections/*EP; Incidence; Infant; Infant, Newborn; Male; Middle Age; New Jersey/EP; Pneumococcal Infections/*EP; Population Surveillance/MT.\r", 
  ".A": [
   "Schuchat", 
   "Broome", 
   "Hightower", 
   "Costa", 
   "Parkin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9109; 265(24):3275-9\r", 
  ".T": "Use of surveillance for invasive pneumococcal disease to estimate the size of the immunosuppressed HIV-infected population.\r", 
  ".U": "91259643\r", 
  ".W": "We used population-based surveillance in New Jersey in 1986 to quantify the risk of invasive pneumococcal disease in persons with the acquired immunodeficiency syndrome (AIDS) and in those who went on to develop AIDS. Using pneumococcal surveillance, we also devised a method to estimate the size of the immunosuppressed population infected with the human immunodeficiency virus (HIV), the so-called pre-AIDS population. From rates of pneumococcal disease that occurred in areas with a low incidence of AIDS, we calculated the number of patients expected to contract pneumococcal disease in areas with a high incidence of AIDS. There were 59 more cases of pneumococcal disease observed than expected; 14 of these patients had AIDS by the time of pneumococcal infection. We attributed the remaining 45 cases to the increased risk of pneumococcal infection in pre-AIDS. The pre-AIDS pneumococcal cases and the attack rate of pneumococcal disease in pre-AIDS were used to estimate the size of the 1986 pre-AIDS New Jersey population as 8823 pre-AIDS cases (95% confidence interval, 7377 to 10,714) or 0.37% of the adult New Jersey population. Surveillance for marker diseases may provide a simple, independent method of estimating the pre-AIDS population.\r"
 }, 
 {
  ".I": "321936", 
  ".M": "Adolescence; Adult; Age Factors; Aged; Child; Child, Preschool; Diarrhea/*MO; Human; Infant; Middle Age; United States/EP.\r", 
  ".A": [
   "Lew", 
   "Glass", 
   "Gangarosa", 
   "Cohen", 
   "Bern", 
   "Moe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9109; 265(24):3280-4\r", 
  ".T": "Diarrheal deaths in the United States, 1979 through 1987. A special problem for the elderly.\r", 
  ".U": "91259644\r", 
  ".W": "OBJECTIVE.--Diarrhea is an important cause of death among young children in both developing and developed countries, but little is known about diarrheal death among adults. In this study, we examined trends in diarrheal deaths among all age groups in the United States. DESIGN/SETTING/PARTICIPANTS.--We reviewed national mortality data complied by the National Center for Health Statistics, Hyattsville, Md, which consists of information from all death certificates filed in the United States for the period 1979 through 1987. A death for which diarrhea was listed as an immediate or underlying cause was considered a \"diarrheal death\" and included in the analysis. RESULTS.--We found that 28,538 persons died of diarrhea cited as either an immediate or the underlying cause of death during the 9-year period. A majority of diarrheal deaths occurred among the elderly (older than 74 years of age, 51%), followed by adults 55 to 74 years of age (27%), and young children (younger than 5 years of age, 11%). For the elderly, adjusted risk factors for dying of diarrhea included being white, female, and residing in a long-term care facility. Only the elderly and young children had clear, distinct winter peaks of diarrheal deaths, suggesting that the diarrhea may, in part, be infectious in origin. CONCLUSION.--For the elderly, more directed studies of those at risk, such as nursing home residents, are needed to determine if oral rehydration therapy, vaccines, or other preventive measures might benefit this population.\r"
 }, 
 {
  ".I": "321937", 
  ".M": "Adult; Aged; Breast Neoplasms/MO; Caloric Intake; Cholesterol/BL; Coronary Disease/MO; Dietary Fats/*AD; Female; Human; Male; Middle Age; Models, Biological; Mortality/*; Prostatic Neoplasms/MO; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Browner", 
   "Westenhouse", 
   "Tice"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9109; 265(24):3285-91\r", 
  ".T": "What if Americans ate less fat? A quantitative estimate of the effect on mortality.\r", 
  ".U": "91259645\r", 
  ".W": "Americans consume an average of 37% of their energy intake as fat. Many authorities recommend restricting fat intake to 30% of energy intake to reduce the rates of coronary heart disease and perhaps of cancers of the breast, colon, and prostate. Based on the assumptions that underlie those recommendations, we estimated the effect of this dietary change on mortality. If all Americans restricted their intake of dietary fat by reducing consumption of saturated fat and accompanying dietary cholesterol, the corresponding reductions in serum cholesterol levels could reduce coronary heart disease mortality rates by 5% to 20%, depending on age. If the relationship between dietary fat and cancer is as strong as has been observed in some studies, the proportional effects on mortality from fat-related cancers could be even greater, although the absolute effects--given the lower mortality rates--would be smaller. Overall, if the assumptions are correct, about 42,000 of the 2.3 million deaths that would have occurred in adults each year in the United States could be deferred. This 2% benefit, equivalent to an increase in average life expectancy of 3 to 4 months, would accrue chiefly to people over the age of 65 years. If recent concerns about the possibly harmful effects of cholesterol lowering on mortality from noncardiovascular causes--which mainly affect younger persons--are valid, these relatively modest benefits would be overestimates of the actual effect.\r"
 }, 
 {
  ".I": "321938", 
  ".M": "Adult; Case Report; Female; Fibrosis/ET; Human; Middle Age; Radiation Dosage; Radiotherapy/*AE; Sclerosis/*PA; Skin/*PA/RE; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Varga", 
   "Haustein", 
   "Creech", 
   "Dwyer", 
   "Jimenez"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9109; 265(24):3292-5\r", 
  ".T": "Exaggerated radiation-induced fibrosis in patients with systemic sclerosis.\r", 
  ".U": "91259646\r", 
  ".W": "Four patients with stable systemic sclerosis and limited skin involvement received radiation for the treatment of solid malignant neoplasms. Following localized irradiation, each patient developed an exaggerated cutaneous and internal fibrotic reaction in the irradiated areas. The surface area of fibrosis extended beyond the radiation portals employed, and the fibrotic process was poorly responsive to antifibrotic therapy. Three of the patients died of complications caused by fibrous encasement of internal organs. The extent and severity of postradiation fibrosis in these patients was distinctly unusual. These observations suggest that patients with systemic sclerosis are particularly susceptible to developing excessive radiation-induced fibrosis.\r"
 }, 
 {
  ".I": "321939", 
  ".M": "Cost Control; Health Benefit Plans, Employee/*EC; Health Services Accessibility/*EC; Insurance, Health/*EC/OG; Medical Indigency/*; State Health Plans/EC; United States.\r", 
  ".A": [
   "Schramm"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9109; 265(24):3296-9\r", 
  ".T": "Health care financing for all Americans.\r", 
  ".U": "91259647\r", 
  ".W": "Access to health care financing can be achieved by using a combination of public and private initiatives aimed at every American who wants access to health care but is currently denied access. Small-employer market reforms that would guarantee the availability and affordability of coverage to small employers and their employees should be enacted. A private, not-for-profit reinsurance mechanism should be established to absorb losses for high-risk individuals and high-risk employer groups insured by carriers. State risk pools should be established to provide coverage to high-risk individuals who cannot obtain coverage through an employer. Tax assistance should be provided to small employers who make health care coverage available to their employees. The Medicaid program should be extended to cover all poor and near-poor Americans and to provide primary and preventive care for the near poor.\r"
 }, 
 {
  ".I": "321940", 
  ".M": "Breast Neoplasms/TH; Female; Health Policy/*; Human; Mammography/EC; Public Policy; Reimbursement Mechanisms/*; United States.\r", 
  ".A": [
   "Friedell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9109; 265(24):3300\r", 
  ".T": "The 'squeaky wheel' and health care policy.\r", 
  ".U": "91259648\r"
 }, 
 {
  ".I": "321941", 
  ".M": "Aged; Aged, 80 and over; Aging; Cerebrovascular Disorders/*PC; Chlorthalidone/TU; Clinical Trials; Human; Hypertension/*DT; Male; Selection Bias.\r", 
  ".A": [
   "Winker", 
   "Murphy"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "JAMA 9109; 265(24):3301-2\r", 
  ".T": "Isolated systolic hypertension in the elderly [editorial; comment]\r", 
  ".U": "91259649\r"
 }, 
 {
  ".I": "321942", 
  ".M": "American Medical Association/HI; History of Medicine, 20th Cent.; United States.\r", 
  ".A": [
   "Breo"
  ], 
  ".P": "CURRENT BIOG-OBIT; HISTORICAL ARTICLE; JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9109; 265(24):3306-7\r", 
  ".T": "Dr Todd looks toward AMA's future.\r", 
  ".U": "91259650\r"
 }, 
 {
  ".I": "321944", 
  ".M": "Antitubercular Agents/*AE; Clinical Protocols/*; Human; Isoniazid/AD/AE; Liver Diseases/*CI/DI; Pyrazinamide/AD/AE; Rifampin/AD.\r", 
  ".A": [
   "O'Brien"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9109; 265(24):3323\r", 
  ".T": "Hepatoxic reaction to antituberculous drugs: Adjustments to therapeutic regimen.\r", 
  ".U": "91259652\r", 
  ".W": "The DATTA panelists consider PGE1 to be a useful addition to the family of vasoactive agents used to treat organic impotence. It is associated with fewer side effects than either papaverine or phentolamine. Although most patients can achieve an erection with PGE1, some will not, and the other vasoactive agents may be of benefit in these cases. Synergy has been demonstrated when papaverine and PGE1 are used together, and a combination of the two in reduced dosages may be effective in producing an erection with a reduction in side effects. Intracavernosal therapy should be prescribed and monitored by a urologist who is experienced in the treatment of impotence and who is able to treat any of the potential side effects. Whether long-term use of local injections will produce additional complications is yet to be determined.\r"
 }, 
 {
  ".I": "321945", 
  ".M": "Career Choice; Family Practice/*ED/MA; Financing, Government; Health Services Accessibility; Internship and Residency/EC; Medically Underserved Area/*; Physicians, Family/*SD; Poverty Areas; Training Support; United States.\r", 
  ".A": [
   "Politzer", 
   "Harris", 
   "Gaston", 
   "Mullan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9109; 266(1):104-9\r", 
  ".T": "Primary care physician supply and the medically underserved. A status report and recommendations.\r", 
  ".U": "91259653\r"
 }, 
 {
  ".I": "321946", 
  ".M": "Calcium Channel Blockers/AD; Collagen/AD; Drug Industry/*LJ; Drug Labeling/*LJ; Human; Injections; Silicones/AD; Tretinoin/AE; United States; United States Food and Drug Administration/*.\r", 
  ".A": [
   "Randall"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9109; 266(1):11\r", 
  ".T": "FDA scrutinizes 'off-label' promotions [news]\r", 
  ".U": "91259654\r"
 }, 
 {
  ".I": "321947", 
  ".M": "Family Planning; Female; Health Policy/*; Human; Infant Mortality/*; Infant, Newborn; Infant, Premature; Poverty; Pregnancy; Sex Education; United States/EP.\r", 
  ".A": [
   "Hein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9109; 266(1):114-5\r", 
  ".T": "Do we have the infant mortality rate we desire?\r", 
  ".U": "91259656\r"
 }, 
 {
  ".I": "321948", 
  ".M": "Abstracting and Indexing/*MT; American Medical Association/*; MEDLINE; United States.\r", 
  ".A": [
   "Rennie", 
   "Glass"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 9109; 266(1):116-7\r", 
  ".T": "Structuring abstracts to make them more informative [editorial]\r", 
  ".U": "91259657\r"
 }, 
 {
  ".I": "321949", 
  ".M": "Algorithms; Human; Random Allocation; Research/*SN; Ventricular Fibrillation.\r", 
  ".A": [
   "Cotton"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9109; 266(1):12-3, 17-8\r", 
  ".T": "Chaos, other nonlinear dynamics research may have answers, applications for clinical medicine [news]\r", 
  ".U": "91259658\r"
 }, 
 {
  ".I": "321950", 
  ".M": "Medicare/*; Patient Admission; United States; Wit and Humor/*.\r", 
  ".A": [
   "Vosk"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9109; 266(1):121-2\r", 
  ".T": "New stratagems for dealing with Medicare's prospective payment system and other cost-containment measures.\r", 
  ".U": "91259659\r"
 }, 
 {
  ".I": "321951", 
  ".M": "Adult; Alleles; Breast Neoplasms/*GE; Child; DNA, Neoplasm/AN; Female; Gaucher's Disease/*TH; Genetic Markers; Human; Linkage (Genetics); Long QT Syndrome/*GE; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Healy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9109; 266(1):19\r", 
  ".T": "From the National Institutes of Health.\r", 
  ".U": "91259660\r"
 }, 
 {
  ".I": "321954", 
  ".M": "Case Report; Eyelid Neoplasms/*PA; Female; Human; Lymphoma, Small Cleaved-Cell, Follicular/*PA; Middle Age.\r", 
  ".A": [
   "Dresner", 
   "Kincaid"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9109; 266(1):29\r", 
  ".T": "Lymphoma of the eyelid.\r", 
  ".U": "91259663\r"
 }, 
 {
  ".I": "321956", 
  ".M": "Aged; Bias (Epidemiology); Human; Nursing Homes; Research/*; Tranquilizing Agents, Major/TU; United States; United States Health Care Financing Administration/*.\r", 
  ".A": [
   "Rollings"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 9109; 266(1):63-4\r", 
  ".T": "Is bias inherent in HCFA-sponsored research? [letter]\r", 
  ".U": "91259665\r"
 }, 
 {
  ".I": "321957", 
  ".M": "Abbreviations/*; American Medical Association; United States; Writing.\r", 
  ".A": [
   "Schweppe"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 9109; 266(1):64\r", 
  ".T": "Abbreviations raise their pointy heads again: familiarity breeds contretemps. Should we bench bench? [letter]\r", 
  ".U": "91259666\r"
 }, 
 {
  ".I": "321959", 
  ".M": "Baclofen/*AD; Cerebral Palsy/*DT; Human; Muscle Spasticity/DT.\r", 
  ".A": [
   "Young"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 9109; 266(1):66\r", 
  ".T": "Intrathecal baclofen: not all spasticity is bad [letter; comment]\r", 
  ".U": "91259668\r"
 }, 
 {
  ".I": "321960", 
  ".M": "Chicago; Ethics, Medical/*; Human; Lying/*; Malpractice.\r", 
  ".A": [
   "Greenberg"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 9109; 266(1):66\r", 
  ".T": "The consequences of truth telling [letter]\r", 
  ".U": "91259669\r"
 }, 
 {
  ".I": "321961", 
  ".M": "Adult; California; Cholecystectomy; Comorbidity; Consumer Satisfaction; Coronary Artery Bypass; Female; Hip Prosthesis; Hospitals, Teaching/*UT; Human; Length of Stay/*SN; Male; Massachusetts; Myocardial Infarction/DI/TH; Outcome and Process Assessment (Health Care)/*SN; Prostatectomy; Questionnaires; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Surgery, Operative/*SN/ST.\r", 
  ".A": [
   "Cleary", 
   "Greenfield", 
   "Mulley", 
   "Pauker", 
   "Schroeder", 
   "Wexler", 
   "McNeil"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9109; 266(1):73-9\r", 
  ".T": "Variations in length of stay and outcomes for six medical and surgical conditions in Massachusetts and California.\r", 
  ".U": "91259670\r", 
  ".W": "OBJECTIVES.--To determine the extent to which interinstitutional variations in length of stay are explained by differences in patient characteristics and to determine whether patients in hospitals with shorter lengths of stay had worse outcomes. DESIGN.--We reviewed patients' medical records and surveyed patients between 3 and 12 months after hospital discharge using a questionnaire. SETTING.--Six teaching hospitals in California and Massachusetts. PATIENTS.--A cohort of 2484 selected patients who had been hospitalized for acute myocardial infarction or to rule out acute myocardial infarction, coronary artery bypass graft surgery, total hip replacement, cholecystectomy, or transurethral prostatectomy. Between 73% and 84% of the patients with each condition completed a follow-up questionnaire. OUTCOME MEASURES.--In-hospital complications, deaths, length of stay, functional status after hospital discharge, readmission, and patient satisfaction with hospital care were analyzed. RESULTS.--Significant interinstitutional differences in length of stay were noted for all conditions except rule-out acute myocardial infarction. Statistical adjustment for case-mix differences accounted for most of the interinstitutional differences in length of stay for total hip replacement but explained little of the differences in the other conditions. When we controlled statistically for other predictors, length of stay did not have a significant impact on deaths, functional status after hospital discharge, the probability of readmission, or patient satisfaction with hospital care. CONCLUSION.--More research is needed to determine the medical practices that are related to variations in lengths of stay. Routinely available outcome data may help preserve quality in the face of efforts to decrease costs by effecting more standardized practices of care.\r"
 }, 
 {
  ".I": "321962", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO/MO; Adult; Antineoplastic Agents/*AD; Bleomycins/AD; Central Nervous System Diseases/DT/*PC; Cyclophosphamide/AD; Dexamethasone/AD; Doxorubicin/AD; Female; Follow-Up Studies; Human; HIV Seropositivity/DT; Leucovorin/AD; Lymphoma/DT/*PC; Lymphoma, Small Noncleaved-Cell/DT/PC; Male; Methotrexate/AD; Middle Age; Opportunistic Infections/CO; Prospective Studies; Support, U.S. Gov't, P.H.S.; Vincristine/AD; Zidovudine/*TU.\r", 
  ".A": [
   "Levine", 
   "Wernz", 
   "Kaplan", 
   "Rodman", 
   "Cohen", 
   "Metroka", 
   "Bennett", 
   "Rarick", 
   "Walsh", 
   "Kahn", 
   "et"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; MULTICENTER STUDY.\r", 
  ".S": "JAMA 9109; 266(1):84-8\r", 
  ".T": "Low-dose chemotherapy with central nervous system prophylaxis and zidovudine maintenance in AIDS-related lymphoma. A prospective multi-institutional trial.\r", 
  ".U": "91259672\r", 
  ".W": "OBJECTIVE.--To ascertain if low-dose multiagent chemotherapy, with central nervous system prophylaxis and antiretroviral therapy, might be associated with increased efficacy and decreased risk of intercurrent infection in patients with malignant lymphoma related to the acquired immunodeficiency syndrome (AIDS). DESIGN.--A phase II prospective clinical trial, with median follow-up of 33 months. SETTING.--Eight university hospitals, within the context of the AIDS Clinical Trials Units, sponsored by the National Institute of Allergy and Infectious Diseases. PATIENTS.--Forty-two patients with AIDS-related malignant lymphoma. All were evaluable for toxicity assessment, and 35 for response. INTERVENTION.--A low-dose modification of the M-BACOD regimen (day 1): cyclophosphamide, 300 mg/m2 intravenously (IV); doxorubicin, 25 mg/m2 IV; vincristine sulfate, 1.4 mg/m2 IV; bleomycin, 4 mg/m2 IV; dexamethasone, 3 mg/m2 orally on days 1 through 5; methotrexate, 500 mg/m2 IV on day 15, with leucovorin rescue. Intrathecal cytosine arabinoside (50 mg) to all on days 1, 8, 21, and 28, with radiation therapy to a helmet field to those with central nervous system involvement. Zidovudine for 12 months after completion of four to six cycles of chemotherapy. MAIN OUTCOME MEASURES.--Response rate and number of opportunistic infections. RESULTS.--Response rate was 51% with a complete response of 46%. Of 16 complete responses, relapse occurred in four, none isolated to the central nervous system. Opportunistic infections occurred in 21% of those receiving treatment. Median duration of survival among all 42 patients is 5.6 months, 6.5 months in 35 patients evaluable for response, and 15 months in patients with complete response. Lower concentration of CD4 cells, history of prior AIDS, bone marrow involvement, and stage IV disease were independently associated with decreased survival. CONCLUSIONS.--Low-dose chemotherapy with central nervous system prophylaxis and zidovudine maintenance may be associated with durable remissions in AIDS-related lymphoma with fewer opportunistic infections than noted in prior reports.\r"
 }, 
 {
  ".I": "321963", 
  ".M": "Acquired Immunodeficiency Syndrome/*MO; Adult; Chicago/EP; Cohort Studies; Hospitalization; Human; Male; Middle Age; Outcome and Process Assessment (Health Care); Pneumonia, Pneumocystis carinii/*MO; Prognosis; Prospective Studies; Respiratory Insufficiency/*MO.\r", 
  ".A": [
   "Friedman", 
   "Franklin", 
   "Freels", 
   "Weil"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9109; 266(1):89-92\r", 
  ".T": "Long-term survival of patients with AIDS, Pneumocystis carinii pneumonia, and respiratory failure.\r", 
  ".U": "91259673\r", 
  ".W": "OBJECTIVE.--To evaluate the long-term survival of patients admitted to the medical intensive care unit, Cook County Hospital, Chicago, Ill, with Pneumocystis carinii pneumonia and acute respiratory failure. DESIGN.--Cohort study over a 4-year period. SETTING.--Municipal teaching hospital. PATIENTS.--Seventy-three consecutive patients who had 75 episodes of P carinii pneumonia and acute respiratory failure were followed up from the time of hospital admission until their deaths or the termination of the study. OUTCOME MEASURES.--Duration of survival from the time of initial hospital admission with diagnoses of P carinii pneumonia and acute respiratory failure. RESULTS.--Consistent with recent reports of improved short-term outcome, the immediate hospital survival was 47% (35/75). The 1-year survival was 37% (95% confidence interval, 26% to 49%). Two patients have survived for 40 months. Almost three quarters of the patients who survived hospitalization lived for at least 1 year. CONCLUSIONS.--The long-term prognosis for patients with the acquired immunodeficiency syndrome, P carinii pneumonia, and acute respiratory failure is now substantially better than anticipated. Respiratory failure due to P carinii pneumonia does not necessarily signify the terminal phase of human immunodeficiency virus infection. Accordingly, patients with the acquired immunodeficiency syndrome, P carinii pneumonia, and acute respiratory failure can be appropriate candidates for life support in medical intensive care units.\r"
 }, 
 {
  ".I": "321964", 
  ".M": "Cardiovascular Diseases/TH; Comparative Study; Data Interpretation, Statistical/*; Human; Myocardial Infarction/DT/MO; Randomized Controlled Trials/*SN; Research Design; Sampling Studies.\r", 
  ".A": [
   "Yusuf", 
   "Wittes", 
   "Probstfield", 
   "Tyroler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9109; 266(1):93-8\r", 
  ".T": "Analysis and interpretation of treatment effects in subgroups of patients in randomized clinical trials.\r", 
  ".U": "91259674\r", 
  ".W": "A key principle for interpretation of subgroup results is that quantitative interactions (differences in degree) are much more likely than qualitative interactions (differences in kind). Quantitative interactions are likely to be truly present whether or not they are apparent, whereas apparent qualitative interactions should generally be disbelieved as they have usually not been replicated consistently. Therefore, the overall trial result is usually a better guide to the direction of effect in subgroups than the apparent effect observed within a subgroup. Failure to specify prior hypotheses, to account for multiple comparisons, or to correct P values increases the chance of finding spurious subgroup effects. Conversely, inadequate sample size, classification of patients into the wrong subgroup, and low power of tests of interaction make finding true subgroup effects difficult. We recommend examining the architecture of the entire set of subgroups within a trial, analyzing similar subgroups across independent trials, and interpreting the evidence in the context of known biologic mechanisms and patient prognosis.\r"
 }, 
 {
  ".I": "321965", 
  ".M": "Acquired Immunodeficiency Syndrome/CO; Antitubercular Agents/TU; Human; Mycobacterium Infections, Atypical/DI/TH; Pericarditis, Tuberculous/*/CO/DI/TH; Prognosis; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Fowler"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "JAMA 9109; 266(1):99-103\r", 
  ".T": "Tuberculous pericarditis.\r", 
  ".U": "91259675\r", 
  ".W": "Tuberculosis is responsible for approximately 4% of cases of acute pericarditis, 7% of cases of cardiac tamponade, and, in older studies, 6% of instances of constrictive pericarditis. However, in some nonindustrialized countries, tuberculosis is a leading cause of pericarditis. The diagnosis is based on demonstration of tubercle bacilli in pericardial fluid or on histologic section of the pericardium, or proof of tuberculosis elsewhere in a patient with otherwise unexplained pericarditis. Treatment consists of triple drug therapy for at least 9 months (isoniazid, rifampin, and streptomycin or ethambutol). Pyrazinamide can be used for the first 2 months, and the total therapeutic period can then be shortened to 6 months after culture conversion. Three months of corticosteroid therapy may be useful in patients in whom pericardial effusion persists or recurs despite the use of antituberculous drugs. Surgical resection of the pericardium is indicated for recurrent or life-threatening tamponade, or when there is persistent elevation of systemic venous pressure unrelieved by pericardiocentesis. As many as one third to one half of patients will eventually require pericardiectomy despite adequate drug therapy.\r"
 }, 
 {
  ".I": "321967", 
  ".M": "Biological Transport; Human; Kidney Failure, Chronic/*ME; Lipids/ME; Lipoproteins/*ME; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Attman", 
   "Alaupovic"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Kidney Int Suppl 9109; 31:S16-23\r", 
  ".T": "Lipid abnormalities in chronic renal insufficiency.\r", 
  ".U": "91259882\r"
 }, 
 {
  ".I": "321968", 
  ".M": "Atherosclerosis/*BL/ET; Human; Hyperlipidemia/BL/ET; Kidney Transplantation/*; Lipids/*BL; Postoperative Complications/*ME; Retrospective Studies.\r", 
  ".A": [
   "Drueke", 
   "Abdulmassih", 
   "Lacour", 
   "Bader", 
   "Chevalier", 
   "Kreis"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Kidney Int Suppl 9109; 31:S24-8\r", 
  ".T": "Atherosclerosis and lipid disorders after renal transplantation.\r", 
  ".U": "91259883\r"
 }, 
 {
  ".I": "321969", 
  ".M": "Animal; Atherosclerosis/*PA; Glomerulosclerosis, Focal/*PA; Rats; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Diamond"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Kidney Int Suppl 9109; 31:S29-34\r", 
  ".T": "Analogous pathobiologic mechanisms in glomerulosclerosis and atherosclerosis.\r", 
  ".U": "91259884\r", 
  ".W": "This paper attempts to further delineate the similar pathobiologic mechanisms involved in the atherosclerosis and glomerulosclerosis processes. In particular, recent experimental data in models of both processes have focused on the roles of hypercholesterolemia and the monocyte/macrophage in propagating these lesions. In a nonimmune toxic glomerulopathy, chronic aminonucleoside nephrosis, our laboratory has demonstrated an important role for the glomerular macrophage, which is increased in number in temporal association with the onset of albuminuria, in propagating initial glomerular injury to glomerulosclerosis. In addition, a superimposition of dietary hypercholesterolemia further augments this heightened glomerular macrophage number and activates systemic macrophages. These data suggest a synergistic role between the hypercholesterolemia of nephrosis and the surge in glomerular macrophage number following initial glomerular injury in establishing a cascade of intercellular events that culminates in glomerulosclerosis. The intriguing histologic and immunohistochemical similarities between the evolving fatty streak in the atherosclerotic vessel wall and the progressive glomerular lesion leading to glomerulosclerosis suggest analogous pathobiologic mechanisms.\r"
 }, 
 {
  ".I": "321970", 
  ".M": "Human; Lipid Metabolism, Inborn Errors/BL/GE; Lipoproteins/*BL/CL/ME; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Scanu"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Kidney Int Suppl 9109; 31:S3-7\r", 
  ".T": "Physiopathology of plasma lipoprotein metabolism.\r", 
  ".U": "91259885\r", 
  ".W": "The metabolism of plasma lipoproteins is under the regulation of several factors which involve apolipoproteins, lipid-modifying enzymes, lipid transfer proteins, and cell membrane receptors. The genes of most of these proteins have been defined and several mutants of these proteins also identified. Studies of these mutants have provided important new insights into the molecular basis of the abnormalities of lipoprotein metabolism and also a better understanding of the mechanisms involved in secondary dyslipoproteinemias inclusive of those occurring in renal disorders.\r"
 }, 
 {
  ".I": "321971", 
  ".M": "Animal; Atherosclerosis/ME; Eicosanoids/BI; Glomerular Mesangium/ME; Hyperlipidemia/CO/ME; Lipids/*ME; Macrophages/ME; Nephrotic Syndrome/ET/*ME; Proteinuria/CO.\r", 
  ".A": [
   "Moorhead"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Kidney Int Suppl 9109; 31:S35-40\r", 
  ".T": "Lipids and progressive kidney disease.\r", 
  ".U": "91259886\r", 
  ".W": "The nephrotic syndrome comprises proteinuria, oedema, albuminuria, hypoalbuminaemia, and hyperlipidaemia. Some of its manifestations are present throughout the course of progressive renal disease. Hyperlipidaemia is one of the most dramatic of the clinical manifestations of the syndrome, but has not been seen as relevant to the progression of renal disease. Recently, however, increasing interest has been shown in the lipid abnormalities of patients with persistent proteinuria, largely as a result of experimental data which have emphasised the connection between progressive disease and hyperlipidaemia in animal models. This review considers some aspects of the metabolic background against which the pathological changes in animal models of nephrotic syndrome take place. Attention is drawn to analogies between glomerular disease and atherosclerosis. Lack of information on the value of long-term lipid lowering therapy in patients with proteinuria, hyperlipidaemia, and progressive renal disease emphasises the need for long-term studies of lipid-lowering therapy in these individuals. A conceptual framework for understanding the role of lipids is discussed in relation to the underlying disease processes and possible therapeutic approaches in man.\r"
 }, 
 {
  ".I": "321972", 
  ".M": "Animal; Glomerulosclerosis, Focal/ET/*PP; Human; Hyperlipidemia/*CO/DT; Kidney Glomerulus/*PP; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Keane", 
   "Mulcahy", 
   "Kasiske", 
   "Kim", 
   "O'Donnell"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Kidney Int Suppl 9109; 31:S41-8\r", 
  ".T": "Hyperlipidemia and progressive renal disease.\r", 
  ".U": "91259887\r", 
  ".W": "Experimental studies have suggested an important role for abnormal lipid metabolism as an integral factor in modulating progressive renal damage. Dietary induced hypercholesterolemia induced relatively modest glomerular injury. However, in the presence of reduced nephron population or in the presence of underlying renal diseases, such as diabetes, nephrotic syndrome, and hypertension, nephron injury can be markedly exaggerated. These experimental results suggest that an important interaction may occur between renal disease and the occurrence of abnormalities of lipid metabolism. Additional support for the role of lipids in progressive renal injury can be obtained from studies in which pharmacological interventions reduced circulating lipids and this led to decreased glomerular damage. The mechanisms whereby lipids may amplify glomerular injury are not completely understood but may include an interaction with macrophages, alteration in vascular and mesangial functions, changes in production of mediator substances or alterations in membrane fluidity. Local glomerular modification of lipoproteins could also occur and contribute to the development of glomerular pathologic changes. Clinically, few data are available that provide insights into the potential role of renal-related lipid abnormalities in the progression of human renal disease.\r"
 }, 
 {
  ".I": "321973", 
  ".M": "Animal; Autoimmune Diseases/*DH; Dietary Fats/*TU; Fatty Acids, Essential/TU; Fish Oils/TU; Human; Kidney Diseases/*DH/IM; Linoleic Acids/TU.\r", 
  ".A": [
   "Schreiner"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Kidney Int Suppl 9109; 31:S49-56\r", 
  ".T": "Dietary treatment of immunologically mediated renal disease.\r", 
  ".U": "91259888\r"
 }, 
 {
  ".I": "321974", 
  ".M": "Animal; Diabetic Nephropathies/DH; Disease Models, Animal; Fatty Acids, Unsaturated/*TU; Kidney Diseases/*DH; Nephrectomy; Nephrotic Syndrome/DH; Rats.\r", 
  ".A": [
   "Barcelli"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Kidney Int Suppl 9109; 31:S57-64\r", 
  ".T": "Effect of dietary prostaglandin precursors on the progression of renal disease in animals.\r", 
  ".U": "91259889\r"
 }, 
 {
  ".I": "321975", 
  ".M": "Cholestyramine/TU; Colestipol/TU; Food, Formulated; Gemfibrozil/TU; Human; Hyperlipidemia/BL/CO/*DH/*DT; Lipids/BL; Lovastatin/TU; Nephrotic Syndrome/*BL/CO; Probucol/TU.\r", 
  ".A": [
   "D'Amico", 
   "Gentile"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; MULTICENTER STUDY; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "Kidney Int Suppl 9109; 31:S65-9\r", 
  ".T": "Pharmacological and dietary treatment of lipid abnormalities in nephrotic patients.\r", 
  ".U": "91259890\r"
 }, 
 {
  ".I": "321976", 
  ".M": "Human; Hyperlipidemia/CO/*DH/ME; Kidney Failure, Chronic/CO/*DH/ME.\r", 
  ".A": [
   "Maschio", 
   "Oldrizzi", 
   "Rugiu", 
   "De", 
   "Loschiavo"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Kidney Int Suppl 9109; 31:S70-2\r", 
  ".T": "Effect of dietary manipulation on the lipid abnormalities in patients with chronic renal failure.\r", 
  ".U": "91259891\r", 
  ".W": "Disorders of lipid metabolism could play an important role in mediating the progression of chronic renal disease toward uremia. The hypothesis of the nephrotoxicity of lipids has been considered in a large population of patients on long-term dietary protein restriction. In our experience, there is no evidence that lipid disorders may accelerate the progression of renal disease. Hypercholesterolemia and/or hypertriglyceridemia are probably only some of the many factors affecting the prognosis of renal disease. Dietary protein restriction seems to be effective in maintaining normal or only slightly elevated serum lipids in patients with early renal failure, even after years of dietary treatment, despite the natural progression of renal functional deterioration. Moreover, this dietary regimen has a favorable effect on lipid composition of erythrocyte membrane when compared with those of patients on a free diet.\r"
 }, 
 {
  ".I": "321977", 
  ".M": "Human; Hyperlipidemia/*ET/ME; Lipids/ME; Nephrotic Syndrome/*CO/ME; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Kaysen"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Kidney Int Suppl 9109; 31:S8-15\r", 
  ".T": "Hyperlipidemia of the nephrotic syndrome.\r", 
  ".U": "91259892\r"
 }, 
 {
  ".I": "321978", 
  ".M": "Accidents, Traffic/PC/PX; Adult; Alcohol Drinking/BL/PC/*PX; Alcohol, Ethyl/AD/PK; Alcoholic Beverages/*; Alcoholic Intoxication/BL/PC/PX; Attitude to Health; Beer/*; Comparative Study; Female; Human; Male; Risk Factors; Social Environment; Students/*PX; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Geller", 
   "Kalsher", 
   "Clarke"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 9109; 52(3):197-204\r", 
  ".T": "Beer versus mixed-drink consumption at fraternity parties: a time and place for low-alcohol alternatives.\r", 
  ".U": "91260062\r", 
  ".W": "Blood alcohol concentration (BAC) measurements were taken of university students entering and exiting three fraternity parties: during each party, the rates of drinking beer and mixed drinks were monitored. The parties choose beer or mixed drinks to consume exclusively throughout the evening at no cost. Unbeknownst to the subjects, the following conditions were manipulated across successive parties: (1) at the first party (64 males and 43 females) the beer alternative had standard alcohol content (i.e., 7% alcohol by volume), (2) at the second party (70 males and 48 females) the beer was a low-alcohol beer (3% alcohol) and (3) at the third party (53 males and 41 females) the partiers were randomly assigned to a regular alcohol content conditions of beer or mixed drinks or to a low-alcohol content condition (i.e., 3% beer or mixed drinks made with 7/8-oz of distilled spirits). Since those assigned to the low-alcohol conditions did not consume more beverages than those in the regular alcohol conditions, a titration hypothesis was not supported and the exit BACs were significantly lower for partiers in the low-alcohol conditions. When females drank at the same rate as males, their exit BACs were significantly higher than those of males. Implications for DWI prevention are discussed.\r"
 }, 
 {
  ".I": "321979", 
  ".M": "Adult; Affect/DE; Alcohol Drinking/GE/*PX; Alcoholic Intoxication/GE/PX; Alcoholism/GE/PX; Euphoria/DE; Female; Human; Male; Middle Age; Personality Inventory; Psychomotor Performance/DE; Risk Factors; Set (Psychology)/*; Support, U.S. Gov't, P.H.S.; Twins/PX.\r", 
  ".A": [
   "Gabrielli", 
   "Nagoshi", 
   "Rhea", 
   "Wilson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 9109; 52(3):205-14\r", 
  ".T": "Anticipated and subjective sensitivities to alcohol.\r", 
  ".U": "91260063\r", 
  ".W": "The development and maintenance of alcohol use patterns may depend, in part, on differences between how an individual anticipates he will respond to alcohol and how he appears to others when he is drinking. Such differences may introduce bias in decisions regarding which activities are safe while under the influence of an intoxicating amount of alcohol. This study of 387 participants of the Colorado Alcohol Research on Twins and Adoptees project examined the interrelationships of anticipated, subjective and observer-judged sensitivity to a blood alcohol concentrations of about 0.1 g/dl (approximated by breath alcohol concentration). Differences among the sensitivity measures were dependent upon recent alcohol drinking history and individual differences in actual sensitivity (as observer-rated). The results were consistent with hypotheses that people with little drinking experience may overestimate how intoxicated they will be, that heavier drinkers may develop chronic tolerance to the intoxicating effects and that denial may play a role in both subjective and anticipated sensitivity.\r"
 }, 
 {
  ".I": "321980", 
  ".M": "Acculturation; Adult; Alcohol Drinking/EP/PX; Alcoholism/*EP/PX; California/EP; Cross-Sectional Studies; Female; Gender Identity/*; Hispanic Americans/PX/*SN; Human; Incidence; Male; Marriage/PX; Mexico/EH; Social Environment; Socioeconomic Factors; Support, U.S. Gov't, P.H.S.; Temperance/PX/SN.\r", 
  ".A": [
   "Corbett", 
   "Mora", 
   "Ames"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 9109; 52(3):215-23\r", 
  ".T": "Drinking patterns and drinking-related problems of Mexican-American husbands and wives.\r", 
  ".U": "91260064\r", 
  ".W": "The present research builds on previous studies' findings of alcohol-related gender differences between Mexican-American men and women, through examination of drinking levels, norms and related problems within the context of marriage and family. A survey of husbands and wives in 206 married couples randomly selected from eligible households in East San Jose, California, was carried out. Highlights in our findings include significant gender differences in reports of drinking patterns, frequency of heavier drinking, tangible consequences of drinking and expectancies regarding alcohol. Most notably, correlations were found between husbands' and wives' quantity-frequency drinking measures, the frequency of heavier drinking, tangible consequences of drinking and expectancies regarding alcohol. Although men have higher levels of drinking and greater drinking-related problems, husbands' and wives' patterns are correlated with one another. These links between spouses' drinking-related variables have important implications for family prevention and education about alcohol use.\r"
 }, 
 {
  ".I": "321981", 
  ".M": "Acculturation/*; Adult; Aged; Alcohol Drinking/EP/GE/*PX; Alcoholic Beverages/SD; Alcoholism/EP/GE/*PX; Cross-Sectional Studies; Emigration and Immigration/*; Family/*PX; Female; Greece/EH/EP; Human; Incidence; Male; Middle Age; Risk Factors; Social Environment/*; Support, Non-U.S. Gov't; Victoria/EP.\r", 
  ".A": [
   "Powles", 
   "Macaskill", 
   "Hopper", 
   "Ktenas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 9109; 52(3):224-31\r", 
  ".T": "Differences in drinking patterns associated with migration from a Greek island to Melbourne, Australia: a study of sibships.\r", 
  ".U": "91260065\r", 
  ".W": "Siblings (and their families) who have migrated from the Greek island of Levkada to Melbourne, Australia reported markedly lower alcohol consumption (n aged 25-74 = 846, reported consumption 16 g/d for men, 2 g/d for women) when compared with the siblings (and their family members) who stayed on the island (n = 498, 54 g/d for men, 16 g/d for women). Median time since migration exceeded 20 years. Of nonmigrants, 73% drank wine and 88% of these produced all they consumed. They drank wine regularly with the two main meals each day. Some migrants managed a kind of self-sufficiency by home-pressing bulk-purchased grapes, but commoner responses were to purchase beer or wine or to cease drinking alcohol. Migrants who drank wine consumed less than half as much as comparable nonmigrants. The prevalence of drinking on special occasions was not lower in migrants, nor were the amounts drunk. Drinking contexts continued to be those traditional within Greek culture. Among nonmigrant men self-rated health was positively associated with alcohol consumption. In this culture, which has traditionally made heavy use of alcohol and used it primarily as a food, the level and pattern of use changed markedly under changed circumstances--such as the loss of true self-sufficiency and an altered temporal pattern of daily life.\r"
 }, 
 {
  ".I": "321982", 
  ".M": "Alcoholism/MO/RH; Canada/EP; Cause of Death/*; Cohort Studies; Comparative Study; Cross-Cultural Comparison; Cross-Sectional Studies; Human; Incidence; Liver Diseases, Alcoholic/*MO/PC; Risk Factors.\r", 
  ".A": [
   "Smart", 
   "Mann"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "J Stud Alcohol 9109; 52(3):232-40\r", 
  ".T": "Factors in recent reductions in liver cirrhosis deaths.\r", 
  ".U": "91260066\r", 
  ".W": "Since the mid-1970s, there have been substantial declines in liver cirrhosis deaths in many Western countries following a long period of increases. There is variability in the pattern of changes observed: in a sample of 29 countries between 1974 and 1982-83, seven countries showed a significant linear decline, three revealed a curvilinear pattern, increases were observed in six and the rest (13) showed no notable changes. Although reductions in per capita consumption of alcohol may be a contributing factor, these reductions do not seem to account for all of the decreases in cirrhosis deaths that have been observed. Among other factors that might contribute, changes or increases in treatment for alcohol abuse and AA membership have been most strongly linked to these declines; changes in patterns of consumption, dietary habits, prevention efforts and reduced exposure to predisposing factors may also be involved. In view of the importance of these declines for the understanding and prevention of alcohol problems, further research on this issue, perhaps involving international collaborative studies, is needed.\r"
 }, 
 {
  ".I": "321983", 
  ".M": "Adult; Alcoholism/*RH; Female; Follow-Up Studies; Human; Job Satisfaction; Male; Occupational Health Services/*; Recurrence; Referral and Consultation; Substance Abuse/*RH; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Foote", 
   "Erfurt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 9109; 52(3):241-8\r", 
  ".T": "Effects of EAP follow-up on prevention of relapse among substance abuse clients.\r", 
  ".U": "91260067\r", 
  ".W": "Clients entering an employee assistance program (EAP) of a large manufacturing plant in 1985 who were assessed as having an alcohol or drug abuse problem (N = 325) were randomized into an experimental \"special follow-up\" group and a control \"regular care\" group. The regular care group received follow-up only as needed (following the usual practice of the EAP), while a follow-up counselor was hired to make routine contacts with the special follow-up group. Study intake continued through 1985, and follow-up continued through the end of 1986. Data collected on study subjects included EAP participation data, absenteeism, number of hospitalizations, health care claims paid and disability claims paid. The major study hypothesis was that EAP clients randomly allocated to special follow-up would show better results than regular care clients (i.e., would have fewer relapses, better job attendance and lower health benefit utilization during the follow-up year). The follow-up intervention was incompletely implemented due to a variety of organizational problems. Differences between the two groups on the six outcome measures were not statistically significant, although clients in the special follow-up group did show better results than clients in the regular care group on the three measures related to substance abuse. Differences on these three measures were marginally significant in regression analyses after controlling for the effects of number of follow-up visits, age, race and chronicity.\r"
 }, 
 {
  ".I": "321984", 
  ".M": "Adaptation, Psychological; Adult; Alcoholism/*GE/PX; Child of Impaired Parents/*PX; Family/PX; Female; Human; Internal-External Control/*; Male; Personality Development/*; Personality Tests; Risk Factors; Self Concept/*; Social Environment.\r", 
  ".A": [
   "Werner", 
   "Broida"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 9109; 52(3):249-52\r", 
  ".T": "Adult self-esteem and locus of control as a function of familial alcoholism and dysfunction.\r", 
  ".U": "91260068\r", 
  ".W": "This study examines self-esteem and locus of control in adult children of alcoholics. We assessed these measures in 195 professional adults in relation to alcoholism and functioning in the family of origin. Although the presence of parental alcoholism was not a predictor of significant differences in adult self-esteem or locus of control, familial dysfunction was reflected in significant differences in self-esteem. This suggests that parental alcoholism does not necessarily result in personality differences in adult children.\r"
 }, 
 {
  ".I": "321985", 
  ".M": "Alcoholism/*PX; Child of Impaired Parents/*PX; Female; Gender Identity/*; Human; Incest/*PX; Personality Development/*; Risk Factors.\r", 
  ".A": [
   "Hurley"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "J Stud Alcohol 9109; 52(3):253-68\r", 
  ".T": "Women, alcohol and incest: an analytical review.\r", 
  ".U": "91260069\r", 
  ".W": "This study examines the historical treatment of two phenomena that impact negatively on the lives of millions of women--incest and alcoholism--and explores the similarities in characteristics of alcoholic women and women with histories of incest. Prior to the early 1980s, incest histories were rarely mentioned in the literature on alcohol. Similarly, the literature on incest makes only passing references to alcohol abuse among adolescent and adult survivors. Hence, formal research comparisons between the alcoholic woman and the incest-surviving woman are lacking. The purpose of this study is not merely to illustrate the similarities between the alcoholic woman and the incest-surviving woman, but also to present a persuasive argument that multidisciplinary research efforts are essential in order to promote more effectively the identification, diagnosis and treatment of women who suffer both alcoholism and incest. To accomplish these goals, this study presents parallel reviews of (1) women and alcohol and (2) women and incest, then develops a comparative profile of the alcoholic woman and the incest-surviving woman. Additionally, the relatively sparse information on the alcoholic incest-surviving woman is reviewed. This study points to the need for further research in order to address the compelling question that emerges: Why do some incest-surviving women become alcoholic while others do not?\r"
 }, 
 {
  ".I": "321986", 
  ".M": "Aged; Bone and Bones/*PA; Bone Density/PH; Human; Liver Cirrhosis, Alcoholic/*PA; Male; Microscopy, Electron, Scanning; Middle Age; Osteoblasts/PA; Osteoclasts/PA; Osteoporosis/*PA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Chappard", 
   "Plantard", 
   "Petitjean", 
   "Alexandre", 
   "Riffat"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 9109; 52(3):269-74\r", 
  ".T": "Alcoholic cirrhosis and osteoporosis in men: a light and scanning electron microscopy study.\r", 
  ".U": "91260070\r", 
  ".W": "Subjects with chronic alcoholism are associated with a higher prevalence of bone fractures, compared with age-matched controls. However, the pathogenesis of alcoholic osteopathy remains poorly understood. In this study, the bone cells activities and the bone matrix were studied using different techniques such as bone morphometry, scanning electron microscopy and computer reconstruction. Male patients (N = 20), aged 59.1 +/- 10.1 years, presenting a chronic decompensated alcoholic cirrhosis, were admitted into this study. A histomorphometric analysis of a transiliac bone biopsy was done after a double tetracycline labeling of the bone. A scanning electron microscopy (SEM) study was performed on eight out of the 20 patients on an additional biopsy. The bone mass was significantly decreased in cirrhotic patients. A marked defect in the osteoblastic function was observed with reduced osteoid parameters, lower mean wall thickness, and slower bone formation rate leading to a thinning of bone trabeculae. Conversely, trabecular resorption surfaces were markedly increased. SEM examination of bone biopsies was also consistent with delayed and impaired osteoblastic activity leading to extended and scalloped resorption surfaces covered by unusually thin layers of calcified collagen fibers. The reduced osteoblastic activity associated with normal osteoclastic function appears to play a major role in the pathogenesis of alcoholic osteoporosis leading to decreased bone mass with thinner trabeculae.\r"
 }, 
 {
  ".I": "321987", 
  ".M": "Aerospace Medicine/HI; History of Medicine, 20th Cent.; Human; Minnesota; Schools, Medical/HI; Surgery/*HI; United States.\r", 
  ".A": [
   "Nelson"
  ], 
  ".P": "HISTORICAL ARTICLE; HISTORICAL BIOGRAPHY; JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 9109; 66(6):564\r", 
  ".T": "Dr. Lovelace and Mayo.\r", 
  ".U": "91260112\r"
 }, 
 {
  ".I": "321988", 
  ".M": "Cardiopulmonary Bypass; Case Report; Cerebral Embolism and Thrombosis/CO/ET/*TH; Embolism, Air/CO/ET/*TH; Female; Human; Hyperbaric Oxygenation/*; Intraoperative Complications; Middle Age; Mitral Valve/*SU; Nervous System Diseases/ET; Time Factors.\r", 
  ".A": [
   "Armon", 
   "Deschamps", 
   "Adkinson", 
   "Fealey", 
   "Orszulak"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 9109; 66(6):565-71\r", 
  ".T": "Hyperbaric treatment of cerebral air embolism sustained during an open-heart surgical procedure [see comments]\r", 
  ".U": "91260113\r", 
  ".W": "A case of cerebral air embolism sustained during replacement of the mitral valve resulted in postoperative coma and seizures. Hyperbaric treatment, begun 30 hours after the occurrence of the air embolism, resulted in good immediate and long-term recovery. Mild deficits of the left hemisphere were present at follow-up 53 days after the embolus was sustained, and lesser, minimal residua were present at 14-month follow-up. Hyperbaric treatment is the definitive therapy for cerebral air embolism. Although it is most effective when administered early, the outcome may be excellent even with late treatment.\r"
 }, 
 {
  ".I": "321989", 
  ".M": "Adolescence; Anesthesia, General/AE; Arm/*SU; Brachial Plexus/*; Child; Comparative Study; Human; Hypnotics and Sedatives/AD; Nausea/ET; Nerve Block/*/AE; Postoperative Complications/ET; Vomiting/ET.\r", 
  ".A": [
   "Wedel", 
   "Krohn", 
   "Hall"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 9109; 66(6):583-8\r", 
  ".T": "Brachial plexus anesthesia in pediatric patients.\r", 
  ".U": "91260115\r", 
  ".W": "Between 1980 and 1988 at our institution, brachial plexus anesthesia (BPA) was used in 109 pediatric patients who underwent 142 surgical procedures on an upper extremity, including 134 axillary blocks. Most patients older than 6 years of age had their blocks and surgical procedures with moderate sedation. The success rate was high--92.4% of axillary blocks and 100% of other blocks were adequate for surgical intervention in patients who required only intravenous sedation. The postoperative course in the BPA group was compared with that in 109 age-matched control subjects who underwent 188 procedures on an upper extremity during general anesthesia (GA). Admission to the recovery room after anesthesia occurred less frequently in the BPA group than in the GA group (27.5% versus 91.0%; P less than 0.01). Furthermore, nausea and vomiting were less frequent in the BPA group than in the GA group (P less than 0.01). Outpatients in the BPA group were less likely to require narcotic analgesics before dismissal than were those in the GA group (12% versus 31%; P less than 0.05). Admission of outpatients was infrequent in both groups (2% for BPA and 9% for GA). No significant difference was noted in 24-hour postoperative narcotic requirements between the BPA and GA groups.\r"
 }, 
 {
  ".I": "321990", 
  ".M": "Adult; Age Factors; Aged; Aged, 80 and over; Arthritis, Rheumatoid/SU; Costs and Cost Analysis; Female; Human; Knee Prosthesis/EC/RH/*UT; Male; Middle Age; Minnesota/EP; Osteoarthritis/SU; Population Surveillance; Sex Factors; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Quam", 
   "Michet", 
   "Wilson", 
   "Rand", 
   "Ilstrup", 
   "Melton", 
   "Wallrichs"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 9109; 66(6):589-95\r", 
  ".T": "Total knee arthroplasty: a population-based study.\r", 
  ".U": "91260116\r", 
  ".W": "Total knee arthroplasty (TKA) is being used increasingly for the management of chronic arthritis of the knee. In this report, we review the frequency of application of TKA in the population of Olmsted County, Minnesota, from 1971 through 1986. The utilization rate of TKA increased from 20.5 per 100,000 person-years for 1971 through 1974 to 60.8 per 100,000 for 1983 through 1986. Although rates were higher in women, they increased with advancing age in both sexes. Rates between the urban and rural populations of Olmsted County did not differ. The two most common underlying diseases that necessitated TKA were osteoarthritis and rheumatoid arthritis; they were the cause of more than 90% of all operations. By extrapolating the rates of TKA in Olmsted County to the total 1986 US population, we estimate a need for at least 143,000 TKAs annually at a direct cost of more than $2.3 billion each year.\r"
 }, 
 {
  ".I": "321991", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Cerebrovascular Disorders/ET; Female; Head Injuries/CO; Human; Incidence; Male; Middle Age; Minnesota/EP; Nystagmus/ET; Population Surveillance; Posture/*; Prognosis; Retrospective Studies; Risk; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Survival Rate; Vertigo/CO/*EP/PP.\r", 
  ".A": [
   "Froehling", 
   "Silverstein", 
   "Mohr", 
   "Beatty", 
   "Offord", 
   "Ballard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 9109; 66(6):596-601\r", 
  ".T": "Benign positional vertigo: incidence and prognosis in a population-based study in Olmsted County, Minnesota.\r", 
  ".U": "91260117\r", 
  ".W": "A retrospective review of our population-based medical records linkage system for residents of Olmsted County, Minnesota, revealed 53 patients (34 women and 19 men; mean age, 51 years) with newly diagnosed benign positional vertigo in 1984. The age- and sex-adjusted incidence was 64 per 100,000 population per year (95% confidence interval, 46 to 81 per 100,000). The incidence of benign positional vertigo increased by 38% with each decade of life (95% confidence interval, 23 to 54%). One patient had an initial stroke during follow-up; thus, the relative risk for new stroke associated with benign positional vertigo was 1.62 (95% confidence interval, 0.04 to 8.98) in comparison with the expected occurrence based on incidence rates for an age- and sex-adjusted control population. The observed survival among the 53 Olmsted County residents with benign positional vertigo diagnosed in 1984 was not significantly different from that of an age- and sex-matched general population. Patients with benign positional vertigo seem to have a good prognosis.\r"
 }, 
 {
  ".I": "321992", 
  ".M": "Adolescence; Adult; Aged; Brain/*RA; Brain Diseases/ET/*RA; Comparative Study; Human; Infant; Middle Age; Nervous System Diseases/ET; Prognosis; Purpura, Thrombotic Thrombocytopenic/CO/*RA; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Kay", 
   "Solberg", 
   "Nichols", 
   "Petitt"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW OF REPORTED CASES.\r", 
  ".S": "Mayo Clin Proc 9109; 66(6):602-7\r", 
  ".T": "Prognostic significance of computed tomography of the brain in thrombotic thrombocytopenic purpura.\r", 
  ".U": "91260118\r", 
  ".W": "We studied the prognostic value of computed tomography (CT) of the brain for neurologic morbidity in patients with thrombotic thrombocytopenic purpura. On review of Mayo Clinic records for 1975 through 1985, we found 32 patients with thrombotic thrombocytopenic purpura, 20 of whom had undergone CT of the brain during their hospitalization. Despite major neurologic symptoms and signs, normal CT findings were associated with complete neurologic recovery. Seventy percent of patients with normal results of CT of the brain recovered and had no neurologic deficits, whereas 80% of patients with CT abnormalities died or had permanent neurologic sequelae. A review of the literature supports these conclusions. Thus, we suggest that CT of the brain be done in any patient with thrombotic thrombocytopenic purpura and neurologic deficits. Regardless of the severity of neurologic involvement, normal CT findings should encourage continued vigorous treatment of the patient because a normal scan supports the possibility of full clinical recovery.\r"
 }, 
 {
  ".I": "321993", 
  ".M": "Adhesions/CO; Adnexal Diseases/CO; Adult; Case Report; Cesarean Section/MT; Diagnosis, Differential; Female; Human; Infant, Newborn; Male; Pelvis; Pregnancy; Pregnancy Complications/*DI; Pregnancy Trimester, Third; Uterine Diseases/*DI; Uterus/*AB.\r", 
  ".A": [
   "Van", 
   "Ogburn", 
   "Ney", 
   "Hetzel"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW OF REPORTED CASES.\r", 
  ".S": "Mayo Clin Proc 9109; 66(6):608-13\r", 
  ".T": "Uterine incarceration during the third trimester: a rare complication of pregnancy.\r", 
  ".U": "91260119\r", 
  ".W": "Uterine incarceration that manifests during the third trimester or at term is a serious and rare complication of pregnancy. The pregnant patient may complain of low-abdominal pain, low-back pain, urinary retention, and constipation, or the patient may be asymptomatic until labor begins. The diagnosis is difficult, and physical findings can be misleading. Ultrasonography and magnetic resonance imaging can be helpful if the anteriorly displaced cervix is clearly depicted. If incarceration of the retroverted uterus persists until term, a cesarean section is necessary. Recurrent uterine incarceration has been reported; therefore, the patient should be monitored closely during subsequent pregnancies. Herein we describe three cases of uterine incarceration during the third trimester and review the literature with respect to incidence, differential diagnosis, management, and complications of this condition.\r"
 }, 
 {
  ".I": "321994", 
  ".M": "Biofeedback (Psychology); Electric Stimulation Therapy; Hearing Tests; Human; Tinnitus/*/DI/ET/TH.\r", 
  ".A": [
   "Marion", 
   "Cevette"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Mayo Clin Proc 9109; 66(6):614-20\r", 
  ".T": "Tinnitus.\r", 
  ".U": "91260120\r", 
  ".W": "Tinnitus, a common complaint, reportedly affects more than 37 million Americans. Most often, it is associated with a sensorineural hearing loss in the high-frequency range. Tinnitus, however, is a symptom and not a disease. Complacency about this symptom complex may cause physicians to overlook a severe underlying pathologic process. Patients with unilateral tinnitus, pulsatile tinnitus, fluctuating tinnitus, or tinnitus associated with vertigo should undergo thorough assessment, including elicitation of a complete history, physical examination, and audiologic analysis. In many instances, treatment is effective. Masking of tinnitus, medical therapy, and biofeedback and counseling are some measures that have been used in the management of tinnitus.\r"
 }, 
 {
  ".I": "321995", 
  ".M": "von Willebrand Factor/*BI/PH; Endoplasmic Reticulum/SE; Endothelium, Vascular/*ME/SE/UL; Golgi Apparatus/ME; Human; Peptides/ME; Protein Precursors/ME; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Wagner", 
   "Bonfanti"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Mayo Clin Proc 9109; 66(6):621-7\r", 
  ".T": "von Willebrand factor and the endothelium.\r", 
  ".U": "91260121\r", 
  ".W": "Endothelial cells are the principal source of plasma and basement membrane von Willebrand factor (vWF). To arrive at its biologically active multimeric form, vWF undergoes a series of intracellular processing steps. The protein is synthesized as a large precursor pro-vWF, which dimerizes in the endoplasmic reticulum through disulfide bonds located in the carboxyl-terminal portion of the subunit. Only dimers are transported to the Golgi apparatus. Expression of truncated pro-vWF subunits, which lack the last 20 kd, abolishes the requirement for dimerization and thereby allows the monomeric protein to be secreted. Another requirement for intracellular transport from the endoplasmic reticulum is N-linked glycosylation. Inhibition of N-linked glycosylation prevents exit of both the wild-type and the truncated vWF from the endoplasmic reticulum. In the acidic environment of the trans-Golgi and post-Golgi compartments, pro-vWF dimers multimerize by a second set of interchain disulfide bonds. The presence of the vWF propolypeptide and acidic pH conditions are necessary for the multimerization process. The largest vWF multimers are stored in endothelial cell-specific organelles called Weibel-Palade bodies. At the site of vascular injury and inflammation, physiologic secretagogues such as thrombin, fibrin, and histamine may cause release of these large, biologically potent vWF multimers from the Weibel-Palade bodies into the surrounding blood and subendothelium.\r"
 }, 
 {
  ".I": "321996", 
  ".M": "von Willebrand Factor/ME/*PH; von Willebrand's Disease/BL; Blood Platelets/ME; Blood Vessels/*PH; Collagen/ME; Endothelium, Vascular/ME; Human; In Vitro; Platelet Adhesiveness/PH.\r", 
  ".A": [
   "Sixma", 
   "de"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Mayo Clin Proc 9109; 66(6):628-33\r", 
  ".T": "von Willebrand factor and the blood vessel wall.\r", 
  ".U": "91260122\r", 
  ".W": "The role of von Willebrand factor (vWF) in mediating platelet adhesion has been established with the use of in vitro perfusion systems. vWF binds to the subendothelium, changes in conformation, and is then able to interact with glycoprotein Ib. vWF deposited in the subendothelium is responsible for up to 40% of normal adhesion. The action of vWF is seen at high shear rates. It also acts at low shear rates, but other factors can assume its role. Binding of vWF to the subendothelium is not through the established collagen binding sites but involves a new domain on the vWF molecule. Collagen VI has been implicated as the vessel wall component involved. Deposition of vWF in the subendothelium is determined by growth conditions and activation state of the endothelial cell. Subendothelial vWF in von Willebrand's disease may support platelet adhesion in situations in which plasma vWF of the same patient does not.\r"
 }, 
 {
  ".I": "321997", 
  ".M": "von Willebrand Factor/ME/*PH; von Willebrand's Disease/*BL/PP; Animal; Bleeding Time; Blood Platelets/*ME/PH; Blood Transfusion; Hemostasis; Human; Models, Biological.\r", 
  ".A": [
   "Gralnick", 
   "Williams", 
   "McKeown", 
   "Magruder", 
   "Hansmann", 
   "Vail", 
   "Parker"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Mayo Clin Proc 9109; 66(6):634-40\r", 
  ".T": "Platelet von Willebrand factor.\r", 
  ".U": "91260123\r", 
  ".W": "von Willebrand factor (vWF) circulates in the blood in two distinct compartments. One, plasma vWF, is synthesized and released from endothelial cells; the second, synthesized by megakaryocytes, circulates in platelets primarily stored in the alpha granules. Recent experimental and clinical studies of von Willebrand's disease (vWD) indicate that platelet vWF plays an important role in the bleeding time determination and the degree of clinical bleeding in vWD. Platelet vWF is released from the platelet alpha granules by various agonists and then rebinds to the glycoprotein IIb/IIIa complex. Fibrinogen or monoclonal antibodies against this complex inhibit 60 to 70% of the expression of platelet vWF. Aspirin inhibits 80% of the adenosine diphosphate-induced platelet vWF surface expression, and the platelet vWF surface expression that is not inhibited by aspirin can be almost totally inhibited by disruption of the platelet cytoskeleton. Platelet vWF may, in part, be expressed in the open canalicular system prebound to a receptor. Transfusion studies have shown that correction of the bleeding time in severe vWD requires both plasma and platelet vWF. On the basis of numerous studies, we hypothesize that platelet vWF plays an important role in platelet interaction with the subendothelial surfaces under conditions of high shear stress. After platelet contact, platelet vWF is released, binds to the glycoprotein IIb/IIIa complex, and forms a bridge between the subendothelial surface and the platelet, which initiates and supports platelet spreading. Platelet vWF also acts as an intercellular bridge between platelets and thereby promotes platelet aggregation. This process is important not only in the initial steps of hemostasis but also in the process of thrombosis.\r"
 }, 
 {
  ".I": "321998", 
  ".M": "Cerebral Embolism and Thrombosis/DI/*TH; Embolism, Air/DI/*TH; Human; Hyperbaric Oxygenation/*; Intraoperative Complications; Mitral Valve/SU; Time Factors.\r", 
  ".A": [
   "Layon"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "Mayo Clin Proc 9109; 66(6):641-6\r", 
  ".T": "Hyperbaric oxygen treatment for cerebral air embolism--where are the data? [editorial; comment]\r", 
  ".U": "91260124\r"
 }, 
 {
  ".I": "321999", 
  ".M": "History of Medicine, 18th Cent.; History of Medicine, 19th Cent.; Human; Philately/*; Poland; Surgery/*HI.\r", 
  ".A": [
   "Kucharz", 
   "Shampo", 
   "Kyle"
  ], 
  ".P": "HISTORICAL ARTICLE; HISTORICAL BIOGRAPHY; JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 9109; 66(6):651\r", 
  ".T": "Czerwiakowski--father of Polish surgery.\r", 
  ".U": "91260126\r"
 }, 
 {
  ".I": "322000", 
  ".M": "Adult; Aspirin/*AD/TU; Birth Weight/*DE; Comparative Study; Dipyridamole/*AD/TU; Double-Blind Method; Drug Administration Schedule; Drug Combinations; Drug Evaluation; Drug Synergism; Female; Fetal Growth Retardation/*PC; Gestational Age; Human; Infant, Newborn; Male; Pregnancy; Proteinuria/PC; Recurrence.\r", 
  ".A": [
   "Uzan", 
   "Beaufils", 
   "Breart", 
   "Bazin", 
   "Capitant", 
   "Paris"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; MULTICENTER STUDY; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "Lancet 9109; 337(8755):1427-31\r", 
  ".T": "Prevention of fetal growth retardation with low-dose aspirin: findings of the EPREDA trial.\r", 
  ".U": "91260187\r", 
  ".W": "The efficacy of low-dose aspirin in preventing fetal growth retardation was tested in a randomised, placebo-controlled, double-blind trial. A secondary aim was to find out whether dipyridamole improves the efficacy of aspirin. 323 women at 15-18 weeks' amenorrhoea were selected at twenty-five participating centres on the basis of fetal growth retardation and/or fetal death or abruptio placentae in at least one previous pregnancy. They were randomly allocated to groups receiving placebo, 150 mg/day aspirin, or 150 mg/day aspirin plus 225 mg/day dipyridamole, for the remainder of the pregnancy. In the first phase of the trial all actively treated patients (n = 156) were compared with the placebo group (n = 73). Mean birthweight was significantly higher in the treated than in the placebo group (2751 [SD 670] vs 2526 [848] g; difference 225 g [95% CI 129-321 g], p = 0.029) and the frequency of fetal growth retardation in the placebo group was twice that in the treated group (19 [26%] vs 20 [13%]; p less than 0.02). The frequencies of stillbirth (4 [5%] vs 2 [1%]) and abruptio placentae (6 [8%] vs 7 [5%]) were also higher in the placebo than in the treated group. The benefits of aspirin treatment were greater in patients with two or more previous poor outcomes than in those with only one. In the second analysis, of aspirin only (n = 127) vs aspirin plus dipyridamole (n = 119), no significant differences were found. There was no excess of maternal or neonatal side-effects in the aspirin-treated patients.\r"
 }, 
 {
  ".I": "322001", 
  ".M": "Actuarial Analysis; Acute Disease; Comparative Study; Drug Administration Schedule; Drug Evaluation; Female; Follow-Up Studies; Gastrointestinal Hemorrhage/ET/MO/*PC; Heart Rate/DE; Human; Hypertension, Portal/*CO; Liver Cirrhosis/*CO; Male; Middle Age; Multivariate Analysis; Propranolol/AD/*TU; Recurrence; Stomach Diseases/*CO/ET; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Perez-Ayuso", 
   "Pique", 
   "Bosch", 
   "Panes", 
   "Gonzalez", 
   "Perez", 
   "Rigau", 
   "Quintero", 
   "Valderrama", 
   "Viver", 
   "et"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; MULTICENTER STUDY; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "Lancet 9109; 337(8755):1431-4\r", 
  ".T": "Propranolol in prevention of recurrent bleeding from severe portal hypertensive gastropathy in cirrhosis.\r", 
  ".U": "91260188\r", 
  ".W": "The two main causes of gastrointestinal bleeding in cirrhosis are oesophageal varices and portal hypertensive gastropathy (PHG). Rebleeding from varices can be prevented by beta-blockers, but it is not clear whether these drugs effectively reduce rebleeding from PHG. 54 cirrhotic patients with acute or chronic bleeding from severe PHG took part in a randomised, controlled trial to investigate the efficacy of propranolol in prevention of rebleeding from PHG. 26 patients were randomised to receive propranolol daily at a dose that reduced the resting heart rate by 25% or to 55 bpm (20-160 mg twice daily), throughout mean follow-up of 21 (SD 11) months. 28 untreated controls were followed-up, with the same examinations, for 18 (13) months. The actuarial percentages of patients free of rebleeding from PHG were significantly higher in the propranolol-treated patients than in the untreated controls at 12 months (65% vs 38%; p less than 0.05) and at 30 months of follow-up (52% vs 7%; p less than 0.05). Propranolol-treated patients had fewer episodes of acute bleeding than controls (0.010 [0.004] vs 0.120 [0.040] per patient per month). Multivariate analysis showed that absence of propranolol treatment was the only predictive variable for rebleeding. Actuarial survival was slightly higher in the propranolol group than in the controls, but the difference was not significant. Thus, long-term propranolol treatment significantly reduces the frequency of rebleeding from severe PHG, and may improve the prognosis of cirrhotic patients with this disorder.\r"
 }, 
 {
  ".I": "322002", 
  ".M": "Adult; Blood Donors/*SN; Comparative Study; Diagnosis, Differential; DNA, Viral/AN; Female; Human; HTLV-I Infections/DI/*EP/IM; HTLV-II Infections/DI/*EP/IM; Male; Middle Age; Prevalence; Risk Factors; Seroepidemiologic Methods; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; United States/EP.\r", 
  ".A": [
   "Lee", 
   "Swanson", 
   "Rosenblatt", 
   "Chen", 
   "Sherwood", 
   "Smith", 
   "Tegtmeier", 
   "Fernando", 
   "Fang", 
   "Osame", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9109; 337(8755):1435-9\r", 
  ".T": "Relative prevalence and risk factors of HTLV-I and HTLV-II infection in US blood donors.\r", 
  ".U": "91260189\r", 
  ".W": "The clinical significance of human T-cell lymphotropic virus type II (HTLV-II) infection, unlike that of HTLV-I, is unknown, and the major known association of HTLV-II seropositivity is with intravenous drug abuse. Screening of blood donors for HTLV-I, now routine in North America, does not distinguish this retrovirus from HTLV-II. To find out more about the seroepidemiology of and risk factors for HTLV I and II, blood from 480,000 volunteer donors in five geographically separate US urban centres was tested for antibodies to HTLV-I/II and HIV-1. Confirmed HTLV-I/II seropositive donors were then followed up by DNA amplification to distinguish type I from type II and by interviews focusing on possible risk factors. HTLV seroprevalence was 3.3 times greater than that for HIV-1 (0.043% vs 0.013%). DNA amplification on 65 of the 207 HTLV-I/II seropositive donors revealed that 34 (52%) had HTLV-II infection and 28 (43% had HTLV-I; 3 samples were uninformative. Interviews of 49 donors showed that whereas HTLV-I was principally associated with donor origin from endemic regions, the major risk factor for HTLV-II infection was intravenous drug use. The surprisingly high rate of HTLV-II infection in US blood donors raises important public health and donor counselling issues since HTLV-I infection is associated with adult T-cell leukaemia and a neurological disorder while the pathogenicity of HTLV-II is as yet unclear.\r"
 }, 
 {
  ".I": "322003", 
  ".M": "Adolescence; Autoantibodies/AN; Autoantigens/*AD/CH/PD; Cells, Cultured; Child; Comparative Study; Diabetes Mellitus, Insulin-Dependent/*IM/ME; Female; Human; Insulin/*IM; Islets of Langerhans/IM; Leukocytes, Mononuclear/IM; Lymphocyte Transformation/DE/IM; Male; Membrane Proteins/CH/*PD; Support, Non-U.S. Gov't; T4 Lymphocytes/*DE.\r", 
  ".A": [
   "Roep", 
   "Kallan", 
   "Hazenbos", 
   "Bruining", 
   "Bailyes", 
   "Arden", 
   "Hutton", 
   "de"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9109; 337(8755):1439-41\r", 
  ".T": "T-cell reactivity to 38 kD insulin-secretory-granule protein in patients with recent-onset type 1 diabetes.\r", 
  ".U": "91260190\r", 
  ".W": "Type 1 diabetes seems to be an autoimmune disease in which T cells have a substantial role. A possible target antigen was suggested by the proliferation of CD4 T cells from a newly diagnosed patient in response to a 38 kD polypeptide of the insulin-secretory-granule membrane. To see whether this reactivity is widespread at disease onset, we have generated T-cell lines in vitro from peripheral blood mononuclear cells of nineteen children of caucasoid origin with newly diagnosed type 1 diabetes and sixteen healthy controls matched for age and HLA antigens. The procedure involved two cycles of incubation with a rat beta-cell tumour subcellular fraction enriched in secretory granules and plasma membrane components, followed by a proliferation assay. Fourteen (74% [95% confidence interval 49-91%]) of the patients' cell lines showed a positive proliferative response on subsequent exposure to the islet-cell antigen preparation compared with only two (13% [2-38%]) of the controls (p = 3 x 10(-4); difference 61% [44-87%]). Two subjects who had high titres of islet-cell autoantibodies (ICA) without clinical diabetes produced responsive T-cell lines. Reactivity towards the 38 kD fraction of insulin-secretory-granule membranes was found only in patients (eight of ten responders tested; 95% CI 44-98%) and one ICA-positive non-diabetic subject. Detection of an ongoing autoimmune T-cell response might be useful diagnostically and could lead to prevention of diabetes through specific immunotherapy.\r"
 }, 
 {
  ".I": "322004", 
  ".M": "Alleles; Creutzfeldt-Jakob Syndrome/*GE/TM; Disease Susceptibility; DNA/*AN; Gonadotropins, Pituitary/AE; Homozygote; Human; Iatrogenic Disease/*; Polymerase Chain Reaction; Somatotropin/AE; Support, Non-U.S. Gov't; Valine/GE; Viral Proteins/*GE.\r", 
  ".A": [
   "Collinge", 
   "Palmer", 
   "Dryden"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9109; 337(8755):1441-2\r", 
  ".T": "Genetic predisposition to iatrogenic Creutzfeldt-Jakob disease.\r", 
  ".U": "91260191\r", 
  ".W": "The spongiform encephalopathy Creutzfeldt-Jakob disease (CJD) has been transmitted to man via administration of growth hormone and gonadotropin extracted from large pooled batches of human cadaveric pituitary glands. In the UK, 1908 individuals were exposed to potentially contaminated growth hormone, of whom 6 have so far manifested CJD. Examination of the prion protein genes of all these cases and of a single case of gonadotropin-related CJD showed that 4 had the uncommon valine 129 homozygous genotype indicating genetic susceptibility to prion infection. Such genetic susceptibility may be important in the aetiology of sporadic CJD disease.\r"
 }, 
 {
  ".I": "322005", 
  ".M": "Adult; Amitriptyline/TU; Analgesics/*AE; Caffeine/AE; Ergotamine/*AE; Evaluation Studies; Female; Follow-Up Studies; Headache/*CI/DT; Human; Male; Middle Age; Migraine/*DT; Naproxen/TU; Outpatients; Substance Abuse/*CO; Substance Withdrawal Syndrome/*PC.\r", 
  ".A": [
   "Hering", 
   "Steiner"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9109; 337(8755):1442-3\r", 
  ".T": "Abrupt outpatient withdrawal of medication in analgesic-abusing migraineurs.\r", 
  ".U": "91260192\r", 
  ".W": "46 migraineurs with secondary chronic daily headache were treated for medication abuse as outpatients by abrupt withdrawal of the offending drugs. The patients were supported with adequate explanation of the disorder, regular follow-up, amitriptyline (10 mg at night), and naproxen (500 mg) for relief of headache symptoms. By 6 months of follow-up 37 patients had relief from chronic headaches, and analgesic intake had become intermittent and appropriate to the original occasional migraine episodes. 6 had substantially reduced analgesic intake, but headache severity was unchanged; 2 had not managed to reduce intake and headache was unchanged; and 1 patient withdrew after the first visit.\r"
 }, 
 {
  ".I": "322006", 
  ".M": "Anticonvulsants/AE; Glutathione Peroxidase/BL/*DF; Glutathione Reductase/*DF; Human; Infant; Intracellular Fluid/EN; Male; Recurrence; Seizures/DT/*EN; Selenium/BL/TU; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Weber", 
   "Maertens", 
   "Meng", 
   "Pippenger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9109; 337(8755):1443-4\r", 
  ".T": "Glutathione peroxidase deficiency and childhood seizures.\r", 
  ".U": "91260193\r", 
  ".W": "4 children with intractable seizures, repeated infections, and intolerance to anticonvulsants had evidence of glutathione peroxidase deficiency. 2 had low intracellular enzyme activity but normal blood selenium and high plasma glutathione peroxidase concentrations. The other 2 had low intracellular glutathione peroxidase activity with low circulating glutathione peroxidase and selenium concentrations. The clinical state of the children improved after discontinuation of anticonvulsant medication and selenium substitution.\r"
 }, 
 {
  ".I": "322013", 
  ".M": "Adolescence; Adult; Child; Child, Preschool; Comparative Study; Evaluation Studies; Head Injuries/*MO/TH; Human; Infant; Infant, Newborn; Injury Severity Score/*; Middle Age; Prognosis; Prospective Studies; Retrospective Studies; Sensitivity and Specificity; Support, U.S. Gov't, P.H.S.; Texas.\r", 
  ".A": [
   "Feldman", 
   "Contant", 
   "Robertson", 
   "Narayan", 
   "Grossman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9109; 337(8755):1451-3\r", 
  ".T": "Evaluation of the Leeds prognostic score for severe head injury.\r", 
  ".U": "91260200\r", 
  ".W": "According to the Leeds scale for identifying severely head injured patients, death can be predicted with certainty within 12 hours of admission if a patient has a score higher than 13. The withdrawal of treatment from such patients has considerable moral and legal implications. Therefore, to test the reliability of the Leeds scale, it was applied to two patient populations with severe head injuries (479 retrospectively, 131 prospectively). In both groups the scale failed to predict mortality with 100% accuracy: in the first group, 16 of 23 (69.6%) of the patients with a score of more than 13 (and therefore predicted to die) died, and 380 (83.3%) of 456 patients with scores of 13 or less survived; the data for the second group are 6/10 (60%) and 98/121 (81%), respectively. The findings suggest that the Leeds prediction model is not infallible and should be applied cautiously when making decisions about the early termination of care in severely head injured patients.\r"
 }, 
 {
  ".I": "322014", 
  ".M": "Activities of Daily Living/*; Adult; Aged; Arthritis, Rheumatoid/*RH; Comparative Study; Follow-Up Studies; Home Care Services/*; Human; Middle Age; Occupational Therapy/*MT/ST; Ontario; Outcome and Process Assessment (Health Care)/MT; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Helewa", 
   "Goldsmith", 
   "Lee", 
   "Bombardier", 
   "Hanes", 
   "Smythe", 
   "Tugwell"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "Lancet 9109; 337(8755):1453-6\r", 
  ".T": "Effects of occupational therapy home service on patients with rheumatoid arthritis.\r", 
  ".U": "91260201\r", 
  ".W": "Because there is little information about the efficacy of home occupational therapy, we decided to assess the effects of a home service on patients with rheumatoid arthritis. 105 patients aged 18-70 years, on stable medical therapy, were randomised to receive a 6-week comprehensive programme of occupational therapy (experimental group, 53 patients) or to receive no such treatment (control group, 52). At 6 weeks, control patients received the experimental regimen, and experimental patients were continued on treatment as needed up to 12 weeks. Outcomes were measured at baseline, 6, and 12 weeks with a global functional capacity score (functional score). At 6 weeks the functional score for the experimental group was significantly higher than that for the control group (mean difference = 8.1, 95% Cl 1.7 to 15.8, p = 0.012). Control patients at 12 weeks showed a similar improvement to experimental patients at 6 weeks, and between 6 and 12 weeks the experimental patients were stable. Occupational therapy leads to a statistically significant and clinically important improvement in function in patients with rheumatoid arthritis.\r"
 }, 
 {
  ".I": "322015", 
  ".M": "Adrenergic Alpha Receptor Blockaders/AE/*TU; Aged; Aged, 80 and over; Drug Evaluation; Human; Male; Middle Age; Prostatic Hypertrophy/CO/*DT; Quinazolines/AE/*TU; Severity of Illness Index; Support, Non-U.S. Gov't; Time Factors; Urinary Retention/*DT/ET/UR; Urination/DE.\r", 
  ".A": [
   "Jardin", 
   "Bensadoun", 
   "Delauche-Cavallier", 
   "Attali"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; MULTICENTER STUDY; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "Lancet 9109; 337(8755):1457-61\r", 
  ".T": "Alfuzosin for treatment of benign prostatic hypertrophy. The BPH-ALF Group.\r", 
  ".U": "91260202\r", 
  ".W": "To assess the long-term efficacy and safety of alfuzosin, a selective alpha 1-adrenergic antagonist, 518 symptomatic patients with benign prostatic hypertrophy (BPH) were randomised to received either alfuzosin (daily dose 7.5-10 mg) or placebo for 6 months. Obstructive and irritative symptoms, assessed according to the Boyarsky scale, significantly improved in the alfuzosin group compared with the placebo group (p = 0.0004). Fewer patients in the alfuzosin group than in the placebo group dropped out due to lack of efficacy (6.8% vs 14.6%, p = 0.004) and the prevalence of spontaneous acute urine retention was lower in the alfuzosin group (0.4% vs 2.6%, p = 0.04). By 6 months, mean urinary flow rates had increased (p less than 0.05) and residual volume had decreased (p = 0.017) in the alfuzosin group, although the two groups were broadly similar with respect to increase in peak flow rate. The overall incidence of adverse events was similar in the two groups, which led to the withdrawal of 10.8% and 9.0% of patients, respectively. The findings emphasise the magnitude of the placebo response in symptomatic patients with BPH and show that treatment with alpha 1 adrenergic antagonist drugs provides long-lasting improvement in such patients.\r"
 }, 
 {
  ".I": "322016", 
  ".M": "Human; Kidney Diseases/BL/*CO/UR; Metabolic Diseases/BL/DH/*ET/UR; Purines/*AD; Time Factors; Uric Acid/*BL/UR.\r", 
  ".A": [
   "Emmerson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9109; 337(8755):1461-3\r", 
  ".T": "Identification of the causes of persistent hyperuricaemia.\r", 
  ".U": "91260203\r", 
  ".W": "Accurate identification of the factors that contribute to hyperuricaemia in an individual may enable some of these factors to be modified, and lead to permanent correction of the hyperuricaemia. A protocol is described which can supplement clinical assessment. Measurement of the effects on serum urate and urinary urate excretion of a low-purine diet for 7 days facilitates the identification of the contributions made by urate production (either endogenous or from purine consumption) and renal underexcretion of urate (either as a low urate clearance in the absence of renal disease or due to renal glomerular insufficiency).\r"
 }, 
 {
  ".I": "322019", 
  ".M": "Aged; Case Report; Depressive Disorder/DT; Eosinophilia/*CI; Female; Human; Muscular Diseases/CI; Pain/CI; Tryptophan/*AE.\r", 
  ".A": [
   "Adamson", 
   "Legge"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9109; 337(8755):1474-5\r", 
  ".T": "L-tryptophan-induced eosinophilia without myalgia [letter; comment]\r", 
  ".U": "91260208\r"
 }, 
 {
  ".I": "322020", 
  ".M": "Administration, Oral; Constipation/CI/*DT; Diacetylmorphine/AE; Human; Morphine/*AE; Naloxone/*AD.\r", 
  ".A": [
   "Sykes"
  ], 
  ".P": "CLINICAL TRIAL; LETTER.\r", 
  ".S": "Lancet 9109; 337(8755):1475\r", 
  ".T": "Oral naloxone in opioid-associated constipation [letter]\r", 
  ".U": "91260209\r"
 }, 
 {
  ".I": "322021", 
  ".M": "Comparative Study; Environmental Exposure/*; Housing/*ST; Human; Mutation/RE; Radon/*AE/AN; Socioeconomic Factors; T-Lymphocytes/RE.\r", 
  ".A": [
   "Wolff"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9109; 337(8755):1476\r", 
  ".T": "Radon and socioeconomic indicators [letter] [published erratum appears in Lancet 1991 Aug 3;338(8762):326] [comment]\r", 
  ".U": "91260211\r"
 }, 
 {
  ".I": "322022", 
  ".M": "Adult; Antibodies, Monoclonal/*TU; Antigens, CD4/*IM; Case Report; Human; HIV Seropositivity/CO; HIV-1; Male; Peptide T/*TU; Psoriasis/*TH.\r", 
  ".A": [
   "Poizot-Martin", 
   "Dhiver", 
   "Mawas", 
   "Olive", 
   "Gastaut"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9109; 337(8755):1477\r", 
  ".T": "Are CD4 antibodies and peptide T new treatments for psoriasis? [letter]\r", 
  ".U": "91260212\r"
 }, 
 {
  ".I": "322025", 
  ".M": "Africa, Eastern; Africa, Western; Animal; Human; Malaria/*PC; Mefloquine/AE/*TU; Plasmodium falciparum/*; Travel.\r", 
  ".A": [
   "Bjorkman", 
   "Steffen", 
   "Armengaud", 
   "Picot", 
   "Piccoli"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9109; 337(8755):1479-80\r", 
  ".T": "Malaria chemoprophylaxis with mefloquine [letter; comment]\r", 
  ".U": "91260215\r"
 }, 
 {
  ".I": "322026", 
  ".M": "Endoscopy/MT; Evaluation Studies; Human; Leg/*BS; Ligation/MT; Veins/SU.\r", 
  ".A": [
   "Couto", 
   "Baptista"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9109; 337(8755):1480\r", 
  ".T": "Endoscopic ligation of perforator leg veins [letter]\r", 
  ".U": "91260216\r"
 }, 
 {
  ".I": "322028", 
  ".M": "Adult; Cryopreservation; Embryo Transfer/*MT; Female; Fertilization in Vitro/*MT; Human; Pregnancy; Pregnancy Outcome/*.\r", 
  ".A": [
   "Tucker", 
   "Kort", 
   "Massey", 
   "Elsner", 
   "Mitchell-Leef", 
   "Toledo"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9109; 337(8755):1482\r", 
  ".T": "How many IVF embryos to transfer? [letter; comment]\r", 
  ".U": "91260219\r"
 }, 
 {
  ".I": "322029", 
  ".M": "Coronary Disease/*PC; Estrogen Replacement Therapy/*; Female; Human; Menopause/*.\r", 
  ".A": [
   "Vandenbroucke"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9109; 337(8755):1482-3\r", 
  ".T": "Postmenopausal oestrogen and cardioprotection [letter; comment]\r", 
  ".U": "91260220\r"
 }, 
 {
  ".I": "322031", 
  ".M": "Axilla; Body Temperature/*PH; Child; Child, Preschool; Comparative Study; Disposable Equipment; Human; Infant, Newborn; Thermometers/SD/*ST.\r", 
  ".A": [
   "Blumenthal"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9109; 337(8755):1483\r", 
  ".T": "Which thermometer? [letter]\r", 
  ".U": "91260222\r"
 }, 
 {
  ".I": "322032", 
  ".M": "European Economic Community; Human; Nitrosamines/AN; Product Surveillance, Postmarketing/*ST; Tobacco, Smokeless/*SD.\r", 
  ".A": [
   "Connolly"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9109; 337(8755):1484\r", 
  ".T": "Banning oral snuff [letter]\r", 
  ".U": "91260223\r"
 }, 
 {
  ".I": "322033", 
  ".M": "Developing Countries/*; Health Promotion/MT; Human; Smoking/*PC.\r", 
  ".A": [
   "Gourlay"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9109; 337(8755):1484\r", 
  ".T": "Tobacco smoking control [letter; comment]\r", 
  ".U": "91260224\r"
 }, 
 {
  ".I": "322034", 
  ".M": "Attitude to Health/*; Cultural Characteristics/*; Human; Medical History Taking/*MT.\r", 
  ".A": [
   "Zimmermann"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9109; 337(8755):1484-5\r", 
  ".T": "Medicine and culture [letter]\r", 
  ".U": "91260225\r"
 }, 
 {
  ".I": "322035", 
  ".M": "Attitude of Health Personnel/*; Case Report; Chronic Disease; Depressive Disorder/*PX; Diagnosis/*; Human; Male; Physicians/*PX; Syndrome.\r", 
  ".A": [
   "Sacks", 
   "Fels", 
   "Munich"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9109; 337(8755):1485\r", 
  ".T": "VID (very important disease) syndrome [letter]\r", 
  ".U": "91260226\r"
 }, 
 {
  ".I": "322036", 
  ".M": "Antibiotics/*TU; Case Report; Dental Care for Handicapped/*; Human; Liver Abscess/DT/MI; Male; Middle Age; Premedication/*; Septicemia/CO; Splenectomy/*AE; Tooth Extraction/*AE.\r", 
  ".A": [
   "Llibre", 
   "Cucurull", 
   "Aloy", 
   "Hernandez"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9109; 337(8755):1485-6\r", 
  ".T": "Antimicrobial prophylaxis for dental extractions after splenectomy [letter]\r", 
  ".U": "91260227\r"
 }, 
 {
  ".I": "322037", 
  ".M": "Helicobacter pylori/*DE; In Vitro; Microbial Sensitivity Tests; Omeprazole/*AA/PD.\r", 
  ".A": [
   "Megraud", 
   "Boyanova", 
   "Lamouliatte"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9109; 337(8755):1486\r", 
  ".T": "Activity of lansoprazole against Helicobacter pylori [letter]\r", 
  ".U": "91260228\r"
 }, 
 {
  ".I": "322038", 
  ".M": "Animal; Campylobacter/IP; Campylobacter Infections/*TM; Case Report; Dog Diseases/*TM; Dogs; Enteritis/*MI; Human; Male; Middle Age.\r", 
  ".A": [
   "Goossens", 
   "Vlaes", 
   "Butzler", 
   "Adnet", 
   "Hanicq", 
   "N'Jufom", 
   "Massart", 
   "de", 
   "Blomme"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9109; 337(8755):1486-7\r", 
  ".T": "Campylobacter upsaliensis enteritis associated with canine infections [letter]\r", 
  ".U": "91260229\r"
 }, 
 {
  ".I": "322039", 
  ".M": "Aged; Animal; Case Report; Hand Injuries/*MI; Human; Male; Mycobacterium Infections/*TM; Oysters/*MI.\r", 
  ".A": [
   "Beecham", 
   "Oldfield", 
   "Lewis", 
   "Buker"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9109; 337(8755):1487\r", 
  ".T": "Mycobacterium marinum infection from shucking oysters [letter]\r", 
  ".U": "91260230\r"
 }, 
 {
  ".I": "322040", 
  ".M": "Adrenal Cortex Hormones/AD; Cyclosporins/AD; Human; Immunosuppression/*MT; Immunosuppressive Agents/*AD; Premedication/*; Thymus Gland/*.\r", 
  ".A": [
   "Propper"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9109; 337(8755):1487-8\r", 
  ".T": "Induction of unresponsiveness via intrathymic inoculation [letter; comment]\r", 
  ".U": "91260231\r"
 }, 
 {
  ".I": "322041", 
  ".M": "Acquired Immunodeficiency Syndrome/*DT; Drug Administration Schedule; Human; Leukoencephalopathy, Progressive Multifocal/*PC; Retrospective Studies; Support, Non-U.S. Gov't; Zidovudine/*TU.\r", 
  ".A": [
   "Vago", 
   "Castagna", 
   "Lazzarin", 
   "Cinque", 
   "Trabattoni", 
   "Costanzi"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9109; 337(8755):1488\r", 
  ".T": "Zidovudine and frequency of HIV-induced diffuse leukoencephalopathy [letter; comment]\r", 
  ".U": "91260233\r"
 }, 
 {
  ".I": "322042", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Diarrhea/*CO; Drug Administration Schedule; Giardiasis/*CO; Human; HIV-1/*; Metronidazole/AD.\r", 
  ".A": [
   "Blanshard", 
   "Gazzard"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9109; 337(8755):1488-9\r", 
  ".T": "Microsporidiosis in HIV-1-infected individuals [letter; comment]\r", 
  ".U": "91260234\r"
 }, 
 {
  ".I": "322043", 
  ".M": "Acute Disease; Human; HTLV-I Infections/*CO; Japan/EP; Leukemia-Lymphoma, T-Cell, Acute, HTLV-I-Associated/*ET; Odds Ratio; Pancreatitis/EP/*ET.\r", 
  ".A": [
   "Senba", 
   "Nakamura", 
   "Kawai", 
   "Senba"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9109; 337(8755):1489\r", 
  ".T": "HTLV-I and acute pancreatitis [letter]\r", 
  ".U": "91260235\r"
 }, 
 {
  ".I": "322044", 
  ".M": "Administration, Inhalation; Adult; Delayed-Action Preparations; Human; Male; Middle Age; Patient Acceptance of Health Care/*; Pentamidine/*AD; Pneumonia, Pneumocystis carinii/*PC.\r", 
  ".A": [
   "Miller", 
   "Buckland", 
   "Pang", 
   "Qiu", 
   "Taylor"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9109; 337(8755):1489\r", 
  ".T": "Pentamidine prophylaxis with a metered-dose inhaler [letter]\r", 
  ".U": "91260236\r"
 }, 
 {
  ".I": "322045", 
  ".M": "Adult; Birth Weight; Body Mass Index; Comparative Study; Confounding Factors (Epidemiology); Coronary Disease/*ET; Human; Infant, Newborn; Socioeconomic Factors.\r", 
  ".A": [
   "Ben-Shlomo", 
   "Davey"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9109; 337(8755):1489-90\r", 
  ".T": "Deprivation in infancy or in adult life [letter]\r", 
  ".U": "91260237\r"
 }, 
 {
  ".I": "322046", 
  ".M": "Alberta/EP; Comparative Study; Female; Human; Incidence; Infant, Newborn; Retrospective Studies; Risk Factors; Single Parent/*; Sudden Infant Death/*EP.\r", 
  ".A": [
   "Tough", 
   "Butt"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9109; 337(8755):1490\r", 
  ".T": "Cot deaths and single parents [letter]\r", 
  ".U": "91260238\r"
 }, 
 {
  ".I": "322047", 
  ".M": "Adrenal Cortex Neoplasms/HI; History of Medicine, 20th Cent.; Human; Hyperaldosteronism/*HI; Hypertension/HI; Poland; Publishing/*HI.\r", 
  ".A": [
   "Kucharz"
  ], 
  ".P": "HISTORICAL ARTICLE; HISTORICAL BIOGRAPHY; LETTER.\r", 
  ".S": "Lancet 9109; 337(8755):1490\r", 
  ".T": "Forgotten description of primary hyperaldosteronism [letter]\r", 
  ".U": "91260239\r"
 }, 
 {
  ".I": "322049", 
  ".M": "Antimalarials/AD/TU; Bedding and Linens/*; Child, Preschool; Community Health Aides; Comparative Study; Dapsone/AD/TU; Drug Administration Schedule; Drug Combinations; Gambia; Human; Infant; Insecticides, Botanical/*; Malaria/*MO/PC; Mosquito Control/*MT; Patient Compliance; Program Evaluation; Prospective Studies; Pyrethrins/*; Pyrimethamine/AD/TU; Retrospective Studies; Rural Health; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Alonso", 
   "Lindsay", 
   "Armstrong", 
   "Conteh", 
   "Hill", 
   "David", 
   "Fegan", 
   "de", 
   "Hall", 
   "Shenton", 
   "et"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "Lancet 9109; 337(8756):1499-502\r", 
  ".T": "The effect of insecticide-treated bed nets on mortality of Gambian children.\r", 
  ".U": "91260241\r", 
  ".W": "Insecticide treatment of bed nets (\"mosquito nets\") may be a cheap and acceptable method of reducing the morbidity and mortality caused by malaria. In a rural area of The Gambia, bed nets in villages participating in a primary health-care (PHC) scheme were treated with permethrin at the beginning of the malaria transmission season. Additionally, children aged 6 months to 5 years were randomised to receive weekly either chemoprophylaxis with maloprim or a placebo throughout the malaria transmission season. We measured mortality in children in PHC villages before and after the interventions described, and compared this with mortality in villages where no interventions occurred (non-PHC villages). About 92% of children in PHC villages slept under insecticide-treated bed nets. In the year before intervention, mortality in children aged 1-4 years was lower in non-PHC villages. After intervention, the overall mortality and mortality attributable to malaria of children aged 1-4 in the intervention villages was 37% and 30%, respectively, of that in the non-PHC villages. Among children who slept under treated nets, we found no evidence of an additional benefit of chemoprophylaxis in preventing deaths. Insecticide-treated bed nets are simple to introduce and can reduce mortality from malaria.\r"
 }, 
 {
  ".I": "322050", 
  ".M": "Age Factors; Breath Tests/MT; Carbon Isotopes; Child; Child, Preschool; Comparative Study; Female; Helicobacter pylori/*IP; Helicobacter Infections/DI/*EP/TM; Housing/ST; Human; Infant; Male; Odds Ratio; Peru/EP; Prevalence; Regression Analysis; Risk Factors; Social Class; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Water Microbiology/*ST; Water Supply/*ST.\r", 
  ".A": [
   "Klein", 
   "Graham", 
   "Gaillour", 
   "Opekun", 
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9109; 337(8756):1503-6\r", 
  ".T": "Water source as risk factor for Helicobacter pylori infection in Peruvian children. Gastrointestinal Physiology Working Group.\r", 
  ".U": "91260242\r", 
  ".W": "Helicobacter pylori infection is widespread among Peruvian adults by the age of 30, but the age at which children become infected, the prevalence of disease, and the role of socioeconomic status in the epidemiology of infection are not known. We used the 13C-urea breath test to study the prevalence of infection in 407 Peruvian children from Lima, aged 2 months to 12 years, from families of low and high socioeconomic status. Peruvian children acquire H pylori early in life and the number of infected individuals increases rapidly with age; overall prevalence was 48%. H pylori infection was independent of sex, but was highly correlated with socioeconomic status; prevalence of infection was higher among children from low-income families than among those from high-income families (56% vs 32%, p = 0.001). Children whose homes had external water sources were three times more likely to be infected than were those whose homes had internal water sources. Among families with internal water sources, there was no difference in H pylori infection associated with income. Children from high-income families whose homes were supplied with municipal water were 12 times more likely to be infected than were those from high-income families whose water supply came from community wells. The findings show that the prevalence of H pylori infection is high among young Peruvian children and that the municipal water supply seems to be an important source of infection among Lima children from families of both low and high socioeconomic status.\r"
 }, 
 {
  ".I": "322051", 
  ".M": "Administration, Cutaneous; Adult; Comparative Study; Desmopressin/*AA/AD/BL/PK/UR; Diabetes Insipidus/DT; Evaluation Studies; Female; Human; Injections, Intradermal; Male; Microcirculation; Middle Age; Skin Absorption; Suction/IS/*MT.\r", 
  ".A": [
   "Svedman", 
   "Lundin", 
   "Svedman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9109; 337(8756):1506-9\r", 
  ".T": "Administration of antidiuretic peptide (DDAVP) by way of suction de-epithelialised skin.\r", 
  ".U": "91260243\r", 
  ".W": "Transdermal drug delivery seems a promising way of achieving complete, predictable absorption, but the epidermis is a barrier for most drugs. A new technique for transdermal drug delivery, in which a small patch of epidermis was removed, was tested in seven healthy volunteers by means of the antidiuretic peptide 1-deamino-8-D-arginine vasopressin (DDAVP). The epithelium of a small area of forearm skin (diameter 5 mm) was removed painlessly, and in a standard way, by a simple device operating at a present vacuum. DDAVP was given by way of improvised occlusive reservoirs. Plasma DDAVP concentration/time curves conformed closely with zero-order kinetics, which suggests that the bioavailability approached 100%, corresponding to that for direct intravenous infusion. Four volunteers were given DDAVP daily for 4 days by way of the de-epithelialised site; there were no signs that re-epithelialisation hindered permeation. All plasma DDAVP values substantially exceeded the lowest effective therapeutic concentration for patients with diabetes insipidus. The vacuum removal of the epithelium caused pronounced hyperaemia in the de-epithelialised dermis (assessed by laser doppler flow measurement); the hyperaemia persisted, unaffected by DDAVP, and may have contributed to the efficient permeation. The skin spot appeared normal at 6 weeks.\r"
 }, 
 {
  ".I": "322052", 
  ".M": "Bone Marrow Transplantation/*/AE; Case Report; Child; Coproporphyrins/UR; Cytomegalic Inclusion Disease/ET; Erythroid Progenitor Cells/EN/*TR; Female; Human; Male; Porphyria/CN/ME/*SU; Prognosis; Support, Non-U.S. Gov't; Uroporphyrinogen III Synthase/*DF; Uroporphyrins/UR.\r", 
  ".A": [
   "Kauffman", 
   "Evans", 
   "Stevens", 
   "Weinkove"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9109; 337(8756):1510-1\r", 
  ".T": "Bone-marrow transplantation for congenital erythropoietic porphyria.\r", 
  ".U": "91260244\r", 
  ".W": "Congenital erythropoietic porphyria, a disorder of haem synthesis, is caused by uroporphyrinogen III synthase deficiency in bone-marrow normoblasts. Uroporphyrins and coproporphyrins accumulate and cause oxidative damage to cells exposed to sunlight. Uroporphyrin overproduction was greatly reduced and skin changes reversed in a girl who received a bone-marrow graft from an HLA-identical sibling at 10 years of age. The patient died 11 months after transplantation because of severe progressive pneumonitis and encephalopathy associated with cytomegalovirus infection, but the encouraging response up to 8 months after engraftment indicates a possible benefit of bone-marrow transplantation in the treatment of this rare but usually fatal inherited disease.\r"
 }, 
 {
  ".I": "322053", 
  ".M": "Abdominal Neoplasms/*RI/SC; Aged; Colorectal Neoplasms/*RI; Comparative Study; Female; Human; Indium Radioisotopes/*DU; Lung Neoplasms/*RI/SC; Lymphocytes, Tumor-Infiltrating/*RI; Male; Middle Age.\r", 
  ".A": [
   "Swift", 
   "Danpure", 
   "Osman", 
   "Gaer", 
   "Tsikos", 
   "Peters", 
   "Lavender", 
   "Tebbut", 
   "Habib", 
   "Wood"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9109; 337(8756):1511-2\r", 
  ".T": "Imaging of metastatic colorectal cancer with tumour-activated killer lymphocytes.\r", 
  ".U": "91260245\r", 
  ".W": "Adoptive immunotherapy may be useful for treating or visualising metastatic cancer. Lymphocytes were taken from 6 patients with metastatic colorectal cancer and cultured with cells from the patients primary tumour to produce tumour-activated killer (TAK) lymphocytes. We re-injected each patient with IIIIn-labelled TAK cells in order to visualise metastases. Images were taken with a gamma-camera for up to 48 h after injection. Metastases were revealed as early as 4 h in the lung and as late as 48 h in the abdomen. Liver images produced \"cold\" spots corresponding to metastatic lesions. Lymph nodes were not visualised. Re-injection of TAK cells raised against autologous colorectal tumours reveals the sites of metastases.\r"
 }, 
 {
  ".I": "322058", 
  ".M": "Curriculum/TD; Education, Medical/MT/*TD; Forecasting/*; Medical Informatics/MT/*TD; Medical Informatics Computing; Teaching/MT/TD.\r", 
  ".A": [
   "McManus"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9109; 337(8756):1519-21\r", 
  ".T": "How will medical education change?\r", 
  ".U": "91260250\r"
 }, 
 {
  ".I": "322059", 
  ".M": "Age Factors; Aged; Cerebral Infarction/*CL/EP/MO/PA; Comparative Study; Female; Follow-Up Studies; Great Britain/EP; Human; Incidence; Male; Middle Age; Prospective Studies; Recurrence; Risk Factors.\r", 
  ".A": [
   "Bamford", 
   "Sandercock", 
   "Dennis", 
   "Burn", 
   "Warlow"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9109; 337(8756):1521-6\r", 
  ".T": "Classification and natural history of clinically identifiable subtypes of cerebral infarction.\r", 
  ".U": "91260251\r", 
  ".W": "We describe the incidence and natural history of four clinically identifiable subgroups of cerebral infarction in a community-based study of 675 patients with first-ever stroke. Of 543 patients with a cerebral infarct, 92 (17%) had large anterior circulation infarcts with both cortical and subcortical involvement (total anterior circulation infarcts, TACI); 185 (34%) had more restricted and predominantly cortical infarcts (partial anterior circulation infarcts, PACI); 129 (24%) had infarcts clearly associated with the vertebrobasilar arterial territory (posterior circulation infarcts, POCI); and 137 (25%) had infarcts confined to the territory of the deep perforating arteries (lacunar infarcts, LACI). There were striking differences in natural history between the groups. The TACI group had a negligible chance of good functional outcome and mortality was high. More than twice as many deaths were due to the complications of immobility than to direct neurological sequelae of the infarct. Patients in the PACI group were much more likely to have an early recurrent stroke than were patients in other groups. Those in the POCI group were at greater risk of a recurrent stroke later in the first year after the index event but had the best chance of a good functional outcome. Despite the small anatomical size of the infarcts in the LACI group, many patients remained substantially handicapped. The findings have important implications for the planning of stroke treatment trials and suggest that various therapies could be directed specifically at the subgroups.\r"
 }, 
 {
  ".I": "322060", 
  ".M": "Adult; Aged; Aged, 80 and over; California/EP; Comparative Study; Evaluation Studies; Follow-Up Studies; Human; Male; Middle Age; Neoplasm Metastasis; Palpation/*MT; Prostatic Neoplasms/*DI/EP/PA/PC; Rectum; Retrospective Studies; Risk Factors.\r", 
  ".A": [
   "Friedman", 
   "Hiatt", 
   "Quesenberry", 
   "Selby"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9109; 337(8756):1526-9\r", 
  ".T": "Case-control study of screening for prostatic cancer by digital rectal examinations.\r", 
  ".U": "91260252\r", 
  ".W": "Although commonly thought to be an effective method of screening for prostatic cancer, digital rectal examinations have yet to be shown by controlled study to help prevent advanced forms of this disease. 139 men with metastatic (stage D) prostatic cancer (cases) were compared with an equal number of matched men free of this condition (controls), with respect to rectal examinations recorded in the medical records up to, on average, 23 years before the cases' initial diagnosis of prostatic cancer. Cases and controls were members of a large health maintenance organisation in northern California. In the 10 years before initial diagnosis (excluding the last three months) the average number of examinations for routine screening (2.45 vs 2.52) or to evaluate intestinal or rectal symptoms (0.44 in both) were similar in cases and controls, respectively. After adjustment for racial differences, the relative risk of metastatic prostatic cancer for men with one or more screening rectal examinations compared with men with none was 0.9 with a 95% confidence interval of 0.5-1.7. Screening by routine digital rectal examination appears to have little if any effect in preventing metastatic prostatic cancer. If there is a small benefit, it will be difficult to demonstrate by conventional epidemiological study.\r"
 }, 
 {
  ".I": "322061", 
  ".M": "Cholesterol/BL; Clinical Trials; Evaluation Studies; Heart Diseases/BL/MO; Homeostasis/PH; Human; Hypercholesterolemia/*TH; Male; Mortality/*; Neoplasms/BL/MO; Risk Factors.\r", 
  ".A": [
   "Oliver"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Lancet 9109; 337(8756):1529-31\r", 
  ".T": "Might treatment of hypercholesterolaemia increase non-cardiac mortality? [see comments]\r", 
  ".U": "91260253\r"
 }, 
 {
  ".I": "322062", 
  ".M": "Adult; Amputation; Bacterial Infections/ET/*SU; Case Report; Great Britain; Human; Male; Malpractice/EC/*LJ; Military Personnel/*; Penile Induration/*SU; Punctures/AE.\r", 
  ".A": [
   "Brahams"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Lancet 9109; 337(8756):1536-7\r", 
  ".T": "When should a jury decide damages when negligence is admitted? [news]\r", 
  ".U": "91260254\r"
 }, 
 {
  ".I": "322063", 
  ".M": "Comparative Study; Cyclophosphamide/*TU; Human; Multiple Sclerosis/*TH; Plasma Exchange/*; Prednisone/TU; Research Design; Severity of Illness Index.\r", 
  ".A": [
   "Noseworthy", 
   "Vandervoort", 
   "Penman", 
   "Ebers", 
   "Shumak", 
   "Seland", 
   "Roberts", 
   "Yetisir", 
   "Gent", 
   "Taylor"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9109; 337(8756):1540-1\r", 
  ".T": "Cyclophosphamide and plasma exchange in multiple sclerosis [letter]\r", 
  ".U": "91260255\r"
 }, 
 {
  ".I": "322064", 
  ".M": "Human; Vaccination/*AE; Vaccines, Synthetic/*AE/IM; Viral Vaccines/*AE/IM.\r", 
  ".A": [
   "Oehen", 
   "Hengartner", 
   "Zinkernagel"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9109; 337(8756):1542\r", 
  ".T": "Recombinant vaccines [letter; comment]\r", 
  ".U": "91260257\r"
 }, 
 {
  ".I": "322065", 
  ".M": "Arterial Occlusive Diseases/*DT; Human; Ticlopidine/*TU.\r", 
  ".A": [
   "Coccheri", 
   "Palareti", 
   "Fortunato"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9109; 337(8756):1542\r", 
  ".T": "Ticlopidine [letter; comment]\r", 
  ".U": "91260258\r"
 }, 
 {
  ".I": "322066", 
  ".M": "Bacteria/CL/*IP; Campylobacter/IP; Case Report; Human; Male; Middle Age; Pyloric Antrum/*MI.\r", 
  ".A": [
   "Taylor", 
   "Salama", 
   "Chang", 
   "Sherburne", 
   "Simons", 
   "Hiratsuka", 
   "Sherbaniuk"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9109; 337(8756):1542-3\r", 
  ".T": "Isolation of novel microorganism from gastric biopsy specimen [letter]\r", 
  ".U": "91260259\r"
 }, 
 {
  ".I": "322067", 
  ".M": "Abortion, Induced; Adult; Brucella/*GD; Brucellosis/*TM; Case Report; Female; Human; Laboratory Infection/*TM; Pregnancy; Pregnancy Complications, Infectious/*MI; Time Factors.\r", 
  ".A": [
   "Georghiou", 
   "Young"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9109; 337(8756):1543\r", 
  ".T": "Prolonged incubation in brucellosis [letter; comment]\r", 
  ".U": "91260260\r"
 }, 
 {
  ".I": "322068", 
  ".M": "Adult; Embryo Transfer/*MT; Female; Fertilization in Vitro/*MT; Human; Maternal Age 35 and over; Middle Age; Retrospective Studies; Risk Factors; Triplets/*.\r", 
  ".A": [
   "Dawson", 
   "Rutherford", 
   "Margara", 
   "Winston"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9109; 337(8756):1543-4\r", 
  ".T": "Reducing triplet pregnancies following in-vitro fertilisation [letter; comment]\r", 
  ".U": "91260261\r"
 }, 
 {
  ".I": "322069", 
  ".M": "DNA, Neoplasm/*AN; Female; Human; Ovarian Neoplasms/*GE; Ovulation/*PH.\r", 
  ".A": [
   "Lowry", 
   "Russell", 
   "Hickey", 
   "Atkinson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9109; 337(8756):1544-5\r", 
  ".T": "Incessant ovulation and ovarian cancer [letter]\r", 
  ".U": "91260262\r"
 }, 
 {
  ".I": "322070", 
  ".M": "Antithrombin III/*DF; Family Health; Human; Pedigree; Thrombophlebitis/*MO.\r", 
  ".A": [
   "Rosendaal", 
   "Heijboer"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9109; 337(8756):1545\r", 
  ".T": "Mortality related to thrombosis in congenital antithrombin III deficiency [letter; comment]\r", 
  ".U": "91260263\r"
 }, 
 {
  ".I": "322071", 
  ".M": "Case Report; Drug Synergism; Drug Therapy, Combination; Fentanyl/*AE; Human; Hypotension/*CI; Infant, Newborn; Midazolam/*AE; Respiratory Distress Syndrome/*DT.\r", 
  ".A": [
   "Burtin", 
   "Daoud", 
   "Jacqz-Aigrain", 
   "Mussat", 
   "Moriette"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9109; 337(8756):1545-6\r", 
  ".T": "Hypotension with midazolam and fentanyl in the newborn [letter]\r", 
  ".U": "91260264\r"
 }, 
 {
  ".I": "322072", 
  ".M": "High-Frequency Ventilation/*MT; Human; Intermittent Positive-Pressure Ventilation; Vibration.\r", 
  ".A": [
   "Ennemoser", 
   "Kroesen"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9109; 337(8756):1546\r", 
  ".T": "High-frequency ventilation [letter; comment]\r", 
  ".U": "91260265\r"
 }, 
 {
  ".I": "322073", 
  ".M": "Cerebral Ischemia, Transient/*CO; Cerebrovascular Circulation; Child; Human; Migraine/*ET.\r", 
  ".A": [
   "Olsen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9109; 337(8756):1546-7\r", 
  ".T": "Migraine-related stroke in childhood [letter]\r", 
  ".U": "91260266\r"
 }, 
 {
  ".I": "322074", 
  ".M": "alpha 1-Antitrypsin/*GE; Adolescence; Alleles; Blood Pressure/*GE; Female; Human; Male; Middle Age; Phenotype; Support, Non-U.S. Gov't; Twins/*GE.\r", 
  ".A": [
   "Boomsma", 
   "Orbeleke", 
   "Martin", 
   "Frants", 
   "Clark"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9109; 337(8756):1547\r", 
  ".T": "Alpha-1-antitrypsin and blood pressure [letter]\r", 
  ".U": "91260267\r"
 }, 
 {
  ".I": "322075", 
  ".M": "Disease Outbreaks/*; Female; Great Britain/EP; Human; Referral and Consultation/TD; Scabies/*EP.\r", 
  ".A": [
   "Cox", 
   "Paterson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9109; 337(8756):1547-8\r", 
  ".T": "Epidemiology of scabies: the new epidemic [letter]\r", 
  ".U": "91260268\r"
 }, 
 {
  ".I": "322076", 
  ".M": "Adult; Fusion Proteins, bcr-abl/*GE; Gene Rearrangement/*; Human; Leukemia, Lymphocytic, Acute, L2/*GE; Philadelphia Chromosome; Transcription, Genetic/*GE.\r", 
  ".A": [
   "Lucas", 
   "Ardern"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9109; 337(8756):1548\r", 
  ".T": "BCR-ABL rearrangements in acute lymphoblastic leukaemia [letter; comment]\r", 
  ".U": "91260269\r"
 }, 
 {
  ".I": "322077", 
  ".M": "Drug Resistance, Microbial; Human; Methicillin Resistance/*; Microbial Sensitivity Tests; Staphylococcus aureus/*DE; Triclosan/*PD.\r", 
  ".A": [
   "Cookson", 
   "Farrelly", 
   "Stapleton", 
   "Garvey", 
   "Price"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9109; 337(8756):1548-9\r", 
  ".T": "Transferable resistance to triclosan in MRSA [letter]\r", 
  ".U": "91260271\r"
 }, 
 {
  ".I": "322078", 
  ".M": "Carbenoxolone/*PD; Glycyrrhetinic Acid/*PD; Glycyrrhiza/*; Human; Hydroxyprostaglandin Dehydrogenases/*AI; Hydroxysteroid Dehydrogenases/*AI; In Vitro.\r", 
  ".A": [
   "Teelucksingh", 
   "Benediktsson", 
   "Lindsay", 
   "Burt", 
   "Seckl", 
   "Edwards", 
   "Nan", 
   "Kelly"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9109; 337(8756):1549\r", 
  ".T": "Liquorice [letter; comment]\r", 
  ".U": "91260272\r"
 }, 
 {
  ".I": "322079", 
  ".M": "Alcohol Drinking/BL; Alcoholism/*TH; Comparative Study; Erythrocyte Indices; Gamma-Glutamyltransferase/BL; Human; Program Evaluation/*.\r", 
  ".A": [
   "Salaspuro", 
   "Keso"
  ], 
  ".P": "CLINICAL TRIAL; LETTER.\r", 
  ".S": "Lancet 9109; 337(8756):1550\r", 
  ".T": "Alcoholism treatment according to the Minnesota model [letter]\r", 
  ".U": "91260273\r"
 }, 
 {
  ".I": "322080", 
  ".M": "Aged; Death/*; Female; Human; Telepathy/*PH.\r", 
  ".A": [
   "Small"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9109; 337(8756):1550\r", 
  ".T": "Sixth sense [letter]\r", 
  ".U": "91260274\r"
 }, 
 {
  ".I": "322081", 
  ".M": "Anti-Inflammatory Agents, Non-Steroidal/*AE; Arthritis, Rheumatoid/DT; Endoscopy; Human; Intestinal Diseases/*CI; Ulcer/CI.\r", 
  ".A": [
   "Morris", 
   "MacKenzie"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9109; 337(8756):1550\r", 
  ".T": "Small-bowel enteroscopy and NSAID ulceration [letter]\r", 
  ".U": "91260275\r"
 }, 
 {
  ".I": "322082", 
  ".M": "Adult; Disease Susceptibility; Female; Human; Leg/*PA; Male; Malignant Hyperthermia/*DI; Nuclear Magnetic Resonance/DU; Phosphorus/DU.\r", 
  ".A": [
   "Payen", 
   "Bourdon", 
   "Mezin", 
   "Jacquot", 
   "le", 
   "Stieglitz", 
   "Benabid"
  ], 
  ".P": "CLINICAL TRIAL; LETTER.\r", 
  ".S": "Lancet 9109; 337(8756):1550-1\r", 
  ".T": "Susceptibility to malignant hyperthermia detected non-invasively [letter]\r", 
  ".U": "91260276\r"
 }, 
 {
  ".I": "322083", 
  ".M": "Anemia/DT/*ET; Comparative Study; Erythropoietin/TU; Female; Hemodialysis/*AE; Human; Male; Middle Age; Peritoneal Dialysis, Continuous Ambulatory/AE; Recombinant Proteins/TU; Restless Legs/*ET; Uremia/*TH.\r", 
  ".A": [
   "Roger", 
   "Harris", 
   "Stewart"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9109; 337(8756):1551\r", 
  ".T": "Possible relation between restless legs and anaemia in renal dialysis patients [letter]\r", 
  ".U": "91260277\r"
 }, 
 {
  ".I": "322084", 
  ".M": "Antigens, Viral/AN; Brain Chemistry/*; Child; Cytomegaloviruses/*/GE/IM; DNA, Viral/AN; Encephalitis/*MI; Human.\r", 
  ".A": [
   "Farrell", 
   "Cheng", 
   "Cornford", 
   "Grody", 
   "Vinters"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9109; 337(8756):1551-2\r", 
  ".T": "Cytomegalovirus and Rasmussen's encephalitis [letter; comment]\r", 
  ".U": "91260278\r"
 }, 
 {
  ".I": "322085", 
  ".M": "Anxiety/DT; Case Report; Diazepam/*AD; Drug Interactions; Human; Male; Middle Age; Papaverine/*AD; Penile Erection/*DE/PX; Priapism; Time Factors.\r", 
  ".A": [
   "Vale", 
   "Kirby", 
   "Lees"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9109; 337(8756):1552\r", 
  ".T": "Papaverine, benzodiazepines, and prolonged erections [letter]\r", 
  ".U": "91260279\r"
 }, 
 {
  ".I": "322086", 
  ".M": "Actuarial Analysis; Emergencies; Heart Transplantation/*MO; Human; Reoperation/MO.\r", 
  ".A": [
   "Mullins", 
   "Scott", 
   "Chauhan", 
   "Graham", 
   "Aravot", 
   "Large", 
   "Schofield", 
   "Wallwork"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9109; 337(8756):1552-3\r", 
  ".T": "Acute heart retransplantation [letter; comment]\r", 
  ".U": "91260280\r"
 }, 
 {
  ".I": "322087", 
  ".M": "Cytopathogenic Effect, Viral/GE; DNA, Viral/*TU; Human; Neoplasms/*TH; RNA, Viral/*TU.\r", 
  ".A": [
   "Sutton"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9109; 337(8756):1553\r", 
  ".T": "Treatment of cancer by infectious nucleic acid [letter; comment]\r", 
  ".U": "91260282\r"
 }, 
 {
  ".I": "322088", 
  ".M": "Blood Grouping and Crossmatching/*; Comparative Study; Great Britain; Human; Ireland; Kidney Transplantation/*; Organ Procurement; Tissue Preservation/*MT; Tissue Survival/*PH.\r", 
  ".A": [
   "Donnelly", 
   "Simpson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9109; 337(8756):1553-4\r", 
  ".T": "Cytotoxic cross-matching for organ transplantation [letter] [published erratum appears in Lancet 1991 Jul 20;338(8760):198]\r", 
  ".U": "91260283\r"
 }, 
 {
  ".I": "322089", 
  ".M": "Adolescence; Adult; Anemia, Hypochromic/DT; Ascorbic Acid/AD; Female; Ferritin/*DF; Fertility/*DE; Human; Iron/AD; Middle Age; Pregnancy/*BL.\r", 
  ".A": [
   "Rushton", 
   "Ramsay", 
   "Gilkes", 
   "Norris"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9109; 337(8756):1554\r", 
  ".T": "Ferritin and fertility [letter]\r", 
  ".U": "91260284\r"
 }, 
 {
  ".I": "322092", 
  ".M": "Accidents, Traffic/*MO; Adolescence; Adult; Aged; Alcoholism/*; Child; Child, Preschool; Human; Infant; Infant, Newborn; Middle Age; Seat Belts/*SN; United States/EP.\r", 
  ".A": [
   "Vegega", 
   "Klein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MMWR Morb Mortal Wkly Rep 9109; 40(24):397-400\r", 
  ".T": "Safety-belt use among drivers involved in alcohol-related fatal motor-vehicle crashes--United States, 1982-1989.\r", 
  ".U": "91260587\r"
 }, 
 {
  ".I": "322093", 
  ".M": "Adult; Aged; Aged, 80 and over; Eosinophilia/CI/EP/*PP; Female; Follow-Up Studies; Human; Male; Middle Age; Muscular Diseases/CI/EP/*PP; New York/EP; Pain/CI; Questionnaires; Syndrome; Tryptophan/*AE.\r", 
  ".A": [
   "Selman", 
   "Rissenberg", 
   "Melius"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MMWR Morb Mortal Wkly Rep 9109; 40(24):401-3\r", 
  ".T": "Eosinophilia-myalgia syndrome: follow-up survey of patients--New York, 1990-1991.\r", 
  ".U": "91260588\r"
 }, 
 {
  ".I": "322094", 
  ".M": "Adult; Blacks/*; Female; Haiti/EH; Hispanic Americans; Human; Massachusetts; Maternal Behavior/*EH; Middle Age; Pregnancy; Pregnancy Outcome/EH; West Indies/EH.\r", 
  ".A": [
   "Friedman", 
   "Cohen", 
   "Dunn", 
   "Lederman", 
   "Mahan", 
   "Spivak", 
   "Trudeau"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MMWR Morb Mortal Wkly Rep 9109; 40(24):403, 409-11\r", 
  ".T": "Ethnic variation and maternal risk characteristics among blacks--Massachusetts, 1987 and 1988.\r", 
  ".U": "91260589\r"
 }, 
 {
  ".I": "322095", 
  ".M": "Animal; Botulism/*EP; Case Report; Female; Fishes; Hawaii/EP; Human; Male; Meat/*PO.\r", 
  ".A": [
   "Kershaw", 
   "Dioso", 
   "Wong", 
   "Ibara", 
   "Robertson", 
   "Tamao", 
   "Sugi", 
   "Pon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MMWR Morb Mortal Wkly Rep 9109; 40(24):412-4\r", 
  ".T": "Fish botulism--Hawaii, 1990.\r", 
  ".U": "91260590\r"
 }, 
 {
  ".I": "322099", 
  ".M": "Acquired Immunodeficiency Syndrome/DI/*TM; Blood Donors/*; Blood Transfusion/*AE; Cells, Cultured; Human; HIV Seropositivity; HIV-1/*IP; Leukocytes, Mononuclear/MI; Polymerase Chain Reaction; Probability; San Francisco/EP; Sensitivity and Specificity; Support, U.S. Gov't, P.H.S.; Virus Cultivation.\r", 
  ".A": [
   "Busch", 
   "Eble", 
   "Khayam-Bashi", 
   "Heilbron", 
   "Murphy", 
   "Kwok", 
   "Sninsky", 
   "Perkins", 
   "Vyas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9109; 325(1):1-5\r", 
  ".T": "Evaluation of screened blood donations for human immunodeficiency virus type 1 infection by culture and DNA amplification of pooled cells.\r", 
  ".U": "91260783\r", 
  ".W": "BACKGROUND. Reports of transmission of the human immunodeficiency virus type 1 (HIV-1) from transfusions of screened blood and reports of silent, antibody-negative HIV-1 infections in persons at high risk continue to foster concern about the safety of the blood supply. Previous estimates of the risk of HIV-1 range from 1 in 38,000 to 1 in 300,000 per unit of blood but are based on either epidemiologic models or the demonstration of seroconversion in recipients. METHODS. We isolated peripheral-blood mononuclear cells from blood that was fully screened and found to be seronegative, combined them into pools of cells from 50 donors, and tested them for HIV-1 by viral culture and the polymerase chain reaction, using protocols specifically adapted for this analysis. RESULTS. The 1530 pools of mononuclear cells were prepared from 76,500 blood donations made in San Francisco between November 1987 and December 1989. Of these pools, 1436 (representing 71,800 donations) were cultured successfully; 873 (43,650 donations) were evaluated by the polymerase chain reaction. Only one pool was confirmed as HIV-1--infected by both methods. After adjustment for sample-based estimates of the sensitivity of the detection systems using culture and the polymerase chain reaction, the probability that a screened donor will be positive for HIV-1 was estimated as 1 in 61,171 (95 percent upper confidence bound, 1 in 10,695). CONCLUSIONS. Silent HIV-1 infections are exceedingly rare among screened blood donors, so the current risk of HIV-1 transmission from blood transfusions, even in high-prevalence metropolitan areas, is extremely low.\r"
 }, 
 {
  ".I": "322100", 
  ".M": "Adolescence; Adult; Age Factors; Aged; Anemia, Sickle Cell/MO/*PP; Child; Child, Preschool; Female; Fetal Hemoglobin/AN; Hematocrit; Hemoglobin SC Disease/PP; Human; Incidence; Infant; Infant, Newborn; Male; Middle Age; Pain/EP/*ET; Risk Factors; Support, U.S. Gov't, P.H.S.; Survival Rate; Thalassemia/PP; United States/EP.\r", 
  ".A": [
   "Platt", 
   "Thorington", 
   "Brambilla", 
   "Milner", 
   "Rosse", 
   "Vichinsky", 
   "Kinney"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9109; 325(1):11-6\r", 
  ".T": "Pain in sickle cell disease. Rates and risk factors.\r", 
  ".U": "91260784\r", 
  ".W": "BACKGROUND AND METHODS. Acute episodes of pain are the principal symptom of sickle cell disease, but little is known about the epidemiologic features of these episodes or risk factors for them, nor is it known whether patients with high rates of such episodes die prematurely. We prospectively studied the natural history of sickle cell disease in 3578 patients ranging from newborns to persons up to 66 years old who were followed at clinical centers across the United States. RESULTS. There were 12,290 episodes of pain in 18,356 patient-years. The average rate was 0.8 episode per patient-year in sickle cell anemia, 1.0 episode per patient-year in sickle beta 0-thalassemia, and 0.4 episode per patient-year in hemoglobin SC disease and sickle beta(+)-thalassemia. The rate varied widely within each of these four groups--e.g., 39 percent of patients with sickle cell anemia had no episodes of pain, and 1 percent had more than six episodes per year. The 5.2 percent of patients with 3 to 10 episodes per year had 32.9 percent of all episodes. Among patients with sickle cell anemia who were more than 20 years old, those with high rates of pain episodes tended to die earlier than those with low rates. High rates were associated with a high hematocrit and low fetal hemoglobin levels. alpha-Thalassemia had no effect on pain apart from its association with an increased hematocrit. CONCLUSIONS. The \"pain rate\" (episodes per year) is a measure of clinical severity and correlates with early death in patients with sickle cell anemia over the age of 20. Even when the fetal hemoglobin level is low, one can predict that small increments in the level may have an ameliorating effect on the pain rate and may ultimately improve survival. This outcome is particularly encouraging to investigators studying hydroxyurea and other treatments designed to increase the fetal hemoglobin level.\r"
 }, 
 {
  ".I": "322101", 
  ".M": "Aortic Valve Stenosis/MO/*TH; Balloon Dilatation/*AE; Human; Prognosis; Regression Analysis; Support, U.S. Gov't, P.H.S.; Survival Rate.\r", 
  ".A": [
   "Kuntz", 
   "Tosteson", 
   "Berman", 
   "Goldman", 
   "Gordon", 
   "Leonard", 
   "McKay", 
   "Diver", 
   "Safian"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9109; 325(1):17-23\r", 
  ".T": "Predictors of event-free survival after balloon aortic valvuloplasty.\r", 
  ".U": "91260785\r", 
  ".W": "BACKGROUND. Balloon aortic valvuloplasty was developed as an alternative to aortic-valve replacement in selected elderly patients with aortic stenosis. The use of this procedure is limited, however, by a high incidence of restenosis. METHODS. Between December 1985 and April 1989, valvuloplasty was performed in 205 patients. We evaluated 40 demographic and hemodynamic variables as univariate predictors of event-free survival by Cox regression analysis and identified independent predictors of event-free survival by stepwise multivariate analysis. RESULTS. Early hemodynamic results indicated a decrease in the peak transaortic-valve pressure gradient from 67 +/- 28 to 33 +/- 15 mm Hg after valvuloplasty and an increase in aortic-valve area from 0.6 +/- 0.2 to 0.9 +/- 0.3 cm2 (P less than 0.001 for both comparisons). The rate of event-free survival (defined as survival without recurrent symptoms, repeated valvuloplasty, or aortic-valve replacement) was 18 percent over the mean (+/- SD) follow-up period of 24 +/- 12 months (range, 1 to 47). Significant predictors of event-free survival included the left ventricular ejection fraction and the left ventricular and aortic systolic pressure before valvuloplasty, and the percent reduction in the aortic-valve pressure gradient; the pulmonary-capillary wedge pressure was inversely associated with event-free survival. Although the predicted event-free survival rate for the entire patient group was 50 percent at one year (95 percent confidence interval, 43 to 57 percent) and 25 percent at two years (95 percent confidence interval, 19 to 31 percent), the probability of event-free survival at one year varied between 23 and 65 percent when patients were stratified according to three independent predictors: the aortic systolic pressure, the pulmonary-capillary wedge pressure, and the percent reduction in the peak aortic-valve gradient. CONCLUSIONS. The most important predictors of event-free survival after balloon aortic valvuloplasty were related to base-line left ventricular performance. The best long-term results after valvuloplasty were observed among patients who would also have been expected to have excellent long-term results after aortic-valve replacement.\r"
 }, 
 {
  ".I": "322102", 
  ".M": "Colorectal Neoplasms/DI/*PC; Human; Middle Age; Occult Blood; Sigmoidoscopy; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Ransohoff", 
   "Lang"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW LITERATURE.\r", 
  ".S": "N Engl J Med 9109; 325(1):37-41\r", 
  ".T": "Screening for colorectal cancer.\r", 
  ".U": "91260788\r"
 }, 
 {
  ".I": "322104", 
  ".M": "alpha Fetoproteins/*AN; Abnormalities/*DI; Female; Fetal Death/DI; Fetal Diseases/*DI; Gestational Age; Human; Pregnancy.\r", 
  ".A": [
   "Cunningham", 
   "Gilstrap"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "N Engl J Med 9109; 325(1):55-7\r", 
  ".T": "Maternal serum alpha-fetoprotein screening [editorial; comment]\r", 
  ".U": "91260790\r"
 }, 
 {
  ".I": "322105", 
  ".M": "Aerosols; Human; Infant; Infant, Newborn; Paramyxovirus Infections/*DT; Respiratory Syncytial Viruses/*; Ribavirin/*AD/TU; Ventilators, Mechanical.\r", 
  ".A": [
   "Hall", 
   "McBride"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "N Engl J Med 9109; 325(1):57-8\r", 
  ".T": "Respiratory syncytial virus--from chimps with colds to conundrums and cures [editorial; comment]\r", 
  ".U": "91260791\r"
 }, 
 {
  ".I": "322106", 
  ".M": "Ethics, Medical; History of Medicine, 20th Cent.; Periodicals/*HI/ST; Philosophy, Medical; United States.\r", 
  ".A": [
   "Kassirer"
  ], 
  ".P": "CURRENT BIOG-OBIT; EDITORIAL; HISTORICAL ARTICLE.\r", 
  ".S": "N Engl J Med 9109; 325(1):58-60\r", 
  ".T": "The Relman years at the Journal [editorial]\r", 
  ".U": "91260792\r"
 }, 
 {
  ".I": "322107", 
  ".M": "alpha Fetoproteins/*AN; Adolescence; Adult; Case-Control Studies; Female; Fetal Death/*DI; Human; Hypertension/BL; Infarction/BL; Odds Ratio; Placenta/BS; Pregnancy; Pregnancy Complications, Cardiovascular/BL; Pregnancy Trimester, Second; Risk; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Waller", 
   "Lustig", 
   "Cunningham", 
   "Golbus", 
   "Hook"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9109; 325(1):6-10\r", 
  ".T": "Second-trimester maternal serum alpha-fetoprotein levels and the risk of subsequent fetal death [see comments]\r", 
  ".U": "91260793\r", 
  ".W": "BACKGROUND. The finding of an elevated level of maternal serum alpha-fetoprotein during the second trimester of pregnancy may indicate that the fetus has died or is about to die. It is uncertain, however, whether the finding is associated with an increased risk of fetal death later in gestation independent of known causes of elevation, such as the presence of neural-tube defects or multiple gestation. METHODS. To address this question, we performed a case-control study of 612 women whose pregnancies ended in fetal death and 2501 women who gave birth to live infants, using reports from California vital statistics for 1987. All the women had signleton pregnancies and alpha-fetoprotein screening in the second trimester. RESULTS. Women with elevated levels of serum alpha-fetoprotein in the second trimester of pregnancy had an increased risk of fetal death, and the risk was increased until term. Women with the highest levels of serum alpha-fetoprotein--greater than or equal to 3.0 times the median value--had a very high risk of fetal death (odds ratio, 10.4; 95 percent confidence interval, 4.9 to 22.0) as compared with women who had normal levels of alpha-fetoprotein. Maternal serum alpha-fetoprotein levels that were 2.0 to 2.9 times the median were also associated with an elevated risk of fetal death (odds ratio, 2.4; 95 percent confidence interval, 1.7 to 3.4). Elevated levels of alpha-fetoprotein were especially likely to be associated with fetal death in cases in which maternal hypertension or placental infarction was also present. CONCLUSIONs. An unexplained elevated level of maternal serum alpha-fetoprotein in the second trimester of pregnancy is associated with an increased risk of subsequent fetal death, up to four to five months after alpha-fetoprotein screening.\r"
 }, 
 {
  ".I": "322108", 
  ".M": "Breast Feeding/*; Commerce; Female; Human; Industry/*; Infant Food/*; Infant, Newborn; United States.\r", 
  ".A": [
   "Oski", 
   "McMillan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9109; 325(1):60-1\r", 
  ".T": "Don't discount breast-feeding [letter]\r", 
  ".U": "91260794\r"
 }, 
 {
  ".I": "322109", 
  ".M": "Fatty Acid Desaturases/*DF; Human; Infant; Sudden Infant Death/*ET.\r", 
  ".A": [
   "Ding", 
   "Roe", 
   "Iafolla", 
   "Chen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9109; 325(1):61-2\r", 
  ".T": "Medium-chain acyl-coenzyme A dehydrogenase deficiency and sudden infant death [letter]\r", 
  ".U": "91260795\r"
 }, 
 {
  ".I": "322112", 
  ".M": "Abnormalities/GE; Cystic Fibrosis/*GE; Female; Human; Male; Vas Deferens/*AB.\r", 
  ".A": [
   "Rigot", 
   "Lafitte", 
   "Dumur", 
   "Gervais", 
   "Manouvrier", 
   "Biserte", 
   "Mazeman", 
   "Roussel"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9109; 325(1):64-5\r", 
  ".T": "Cystic fibrosis and congenital absence of the vas deferens [letter]\r", 
  ".U": "91260798\r"
 }, 
 {
  ".I": "322113", 
  ".M": "Acquired Immunodeficiency Syndrome/*EP; Female; Human; Male; United States/EP.\r", 
  ".A": [
   "Steel", 
   "Haverkos"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9109; 325(1):65-6\r", 
  ".T": "Increasing incidence of reported cases of AIDS [letter]\r", 
  ".U": "91260799\r"
 }, 
 {
  ".I": "322118", 
  ".M": "Accidents/*; Human; Neoplasms/*EP/ET; Neoplasms, Radiation-Induced/EP; Nuclear Reactors/*; Stress/CO; United States.\r", 
  ".A": [
   "Pool"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9109; 351(6326):429\r", 
  ".T": "Three Mile Island. A stress-cancer link following accident? [news]\r", 
  ".U": "91260839\r"
 }, 
 {
  ".I": "322119", 
  ".M": "Cost Control; Delivery of Health Care/*EC; Germany; Insurance, Health/EC; United States.\r", 
  ".A": [
   "Neel"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9109; 351(6326):433\r", 
  ".T": "Healthcare. US looks to German model [news]\r", 
  ".U": "91260840\r"
 }, 
 {
  ".I": "322120", 
  ".M": "Animal; Animal Nutrition/*; Chickens/*GD; Methionine/AD; Research Design/*ST.\r", 
  ".A": [
   "Parks"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 9109; 351(6326):434\r", 
  ".T": "Biology's variable logic [letter]\r", 
  ".U": "91260841\r"
 }, 
 {
  ".I": "322121", 
  ".M": "DNA/GE; DNA Restriction Enzymes/ME; Female; Fragile X Syndrome/*GE; Human; Male; Repetitive Sequences, Nucleic Acid.\r", 
  ".A": [
   "Davies"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9109; 351(6326):439-40\r", 
  ".T": "Human genetics. Breaking the fragile X [news]\r", 
  ".U": "91260842\r"
 }, 
 {
  ".I": "322122", 
  ".M": "Animal; Antigens/GE/IM; BCG Vaccine/*; Genetic Vectors/*; HIV/GE/IM; HIV Antigens/GE; Mice; Mycobacterium bovis/*GE.\r", 
  ".A": [
   "Colston"
  ], 
  ".P": "COMMENT; NEWS.\r", 
  ".S": "Nature 9109; 351(6326):442-3\r", 
  ".T": "BCG. Rebirth of a star performer [news; comment]\r", 
  ".U": "91260843\r"
 }, 
 {
  ".I": "322123", 
  ".M": "Binding Sites; Lipase/CH/*ME; Lipids/*ME; Molecular Structure; Phospholipases A/CH/ME; Surface Properties.\r", 
  ".A": [
   "Blow"
  ], 
  ".P": "COMMENT; NEWS.\r", 
  ".S": "Nature 9109; 351(6326):444-5\r", 
  ".T": "Enzymology. Lipases reach the surface [news; comment]\r", 
  ".U": "91260844\r"
 }, 
 {
  ".I": "322124", 
  ".M": "Base Sequence; DNA/*CH/GE; IgA/*GE; Immunoglobulin Switch Region/*GE; Molecular Sequence Data; Nucleic Acid Conformation/*; Nucleic Acid Heteroduplexes.\r", 
  ".A": [
   "Stavnezer"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Nature 9109; 351(6326):447-8\r", 
  ".T": "Triple helix stabilization? [letter; comment]\r", 
  ".U": "91260845\r"
 }, 
 {
  ".I": "322125", 
  ".M": "Cell Cycle/GE; Cell Division; Cell Transformation, Neoplastic/GE; Cell Transformation, Viral/GE; Genes, p53/*; Human; Mutation; Neoplasms/*GE; Neoplastic Syndromes, Hereditary/GE; Oncogenes; Oncogenic Viruses/GE.\r", 
  ".A": [
   "Levine", 
   "Momand", 
   "Finlay"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Nature 9109; 351(6326):453-6\r", 
  ".T": "The p53 tumour suppressor gene.\r", 
  ".U": "91260846\r", 
  ".W": "The cell cycle is composed of a series of steps which can be negatively or positively regulated by various factors. Chief among the negative regulators is the p53 protein. Alteration or inactivation of p53 by mutation, or by its interactions with oncogene products of DNA tumour viruses, can lead to cancer. These mutations seem to be the most common genetic change in human cancers.\r"
 }, 
 {
  ".I": "322126", 
  ".M": "Animal; Axons/PH/UL; Cerebellum/EM/GD/UL; Cerebral Cortex/EM/*GD/UL; Hippocampus/EM/GD/UL; Microscopy, Fluorescence; Occipital Lobe/EM/GD/UL; Organ Culture; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Thalamus/EM/*GD/UL.\r", 
  ".A": [
   "Molnar", 
   "Blakemore"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9109; 351(6326):475-7\r", 
  ".T": "Lack of regional specificity for connections formed between thalamus and cortex in coculture.\r", 
  ".U": "91260848\r", 
  ".W": "The mammalian cerebral cortex consists of many structurally and functionally specialized areas, with characteristic input from particular nuclei of the thalamus. Some localized external influence, such as the arrival of fibres from the appropriate thalamic nucleus before or around the time of birth, could trigger the emergence of committed cortical fields from an undifferentiated 'protocortex. The guidance of axons from each thalamic nucleus to its appropriate target area in the cortex could, then, be crucial in the regulation of cortical differentiation. Recently, Yamamoto et al. and Bolz et al. have demonstrated that cocultured explants of rat lateral geniculate nucleus and visual cortex can form layer-specific interconnections. We have now tested the possibility that each cortical area exerts a selective trophic influence on axons from its appropriate thalamic nucleus, and vice versa, by coculturing explants of different regions of the thalamus and cortex taken at various stages of development. Although thalamo-cortical and cortico-thalamic connections formed in vitro can be remarkably normal in many respects, they lack regional specificity.\r"
 }, 
 {
  ".I": "322127", 
  ".M": "Animal; Arginine/AA/PD; Food/*; Guanyl Cyclase/AI; Guinea Pigs; Male; Methylene Blue/PD; Muscle Relaxation/DE/*PH; Nitric Oxide/AI/*ME; Pressure; Reflex/*PH; Stomach/IR/*PH.\r", 
  ".A": [
   "Desai", 
   "Sessa", 
   "Vane"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9109; 351(6326):477-9\r", 
  ".T": "Involvement of nitric oxide in the reflex relaxation of the stomach to accommodate food or fluid.\r", 
  ".U": "91260849\r", 
  ".W": "The fundus of the guinea-pig stomach actively dilates in response to low increases in intragastric pressure. This physiological response, now called adaptive relaxation, accommodates the intake of liquid or food. It is independent of external innervation, resistant to ganglion blockade, but reflex in origin. The nerves involved are neither adrenergic nor cholinergic in nature. Non-adrenergic, non-cholinergic (NANC) nerves have now been recognized in many parts of the gastrointestinal tract and have recently been linked with release of nitric oxide (NO) on electrical stimulation. Here we show that adaptive relaxation in isolated stomach of the guinea pig is mediated by a NANC neurotransmitter substance indistinguishable from NO derived from L-arginine. This is substantiated by inhibition of adaptive relaxation by NG-monomethyl-L-arginine or N omega-nitro-L-arginine methyl ester, both inhibitors of NO synthesis, and by methylene blue, an inhibitor of soluble guanylate cyclase. There are two distinct neuronal pathways signalling NO-dependent adaptive relaxation, as evidenced by tetrodotoxin sensitivity. The first is a local reflex arc, the afferent fibres of which sense changes in intragastric pressure. The second is stimulated by an agonist for ganglionic nicotinic receptors. Thus, the functional significance of NO release from NANC nerves in the stomach is to bring about adaptive relaxation through a reflex response to increases in intragastric pressure.\r"
 }, 
 {
  ".I": "322128", 
  ".M": "Animal; Antibody Formation; Antigens, Viral/GE/*IM; BCG Vaccine/GE/*IM; DNA, Recombinant; DNA, Viral/GE; Gene Expression; Gene Products, env/GE/IM; Gene Products, gag/GE/IM; Gene Products, pol/GE/IM; Heat-Shock Proteins/GE; HIV-1/GE/*IM; Immunity, Cellular; Immunization; Mice; Mice, Inbred BALB C; Mycobacterium bovis/GE; Promoter Regions (Genetics); Spleen/CY/IM; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; T-Lymphocytes/IM; Vaccines, Synthetic/GE/*IM; Viral Vaccines/GE/*IM.\r", 
  ".A": [
   "Aldovini", 
   "Young"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9109; 351(6326):479-82\r", 
  ".T": "Humoral and cell-mediated immune responses to live recombinant BCG-HIV vaccines [see comments]\r", 
  ".U": "91260850\r", 
  ".W": "Several viral and bacterial live recombinant vaccine vehicles are being developed to produce a new generation of vaccines against a broad spectrum of infectious diseases. The human tuberculosis vaccine Mycobacterium bovis bacillus Calmette-Guerin (BCG) has features that make it a particularly attractive live recombinant vaccine vehicle. BCG and other mycobacteria are highly effective adjuvants, and the immune response to mycobacteria has been studied extensively. With nearly two billion immunizations, BCG has a long record of safe use in man. It is one of the few vaccines that can be given at birth, it engenders long-lived immune responses with only a single dose, and there is a worldwide distribution network with experience in BCG vaccination. Recently developed molecular genetic tools and methods for mycobacteria have provided the means to introduce foreign genes into BCG. Here we report that a variety of human immunodeficiency virus type 1 polypeptides can be expressed in BCG recombinants under the control of the mycobacterial hsp70 promoter and that the foreign polypeptides produced in BCG can induce antibody and T-cell responses. These results demonstrate that BCG can be used as a live recombinant vaccine vehicle to induce immune responses to pathogen proteins produced by the bacillus.\r"
 }, 
 {
  ".I": "322129", 
  ".M": "Amino Acid Sequence; Animal; Antigenic Determinants/IM; Antigens, Viral/CH/GE/IM; Base Sequence; Immune Tolerance; Lymphocytic Choriomeningitis Virus/GE/IM; Mice; Mice, Inbred C57BL; Mice, Transgenic; Molecular Sequence Data; Mutation; Receptors, Antigen, T-Cell/GE/*IM; Support, Non-U.S. Gov't; T-Lymphocytes, Cytotoxic/*IM; Thymus Gland/*CY/IM.\r", 
  ".A": [
   "Pircher", 
   "Rohrer", 
   "Moskophidis", 
   "Zinkernagel", 
   "Hengartner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9109; 351(6326):482-5\r", 
  ".T": "Lower receptor avidity required for thymic clonal deletion than for effector T-cell function.\r", 
  ".U": "91260851\r", 
  ".W": "Clonal deletion in the thymus plays a major part in T-cell tolerance to self antigens. But the mechanism of negative selection, its fine specificity and the threshold of affinity and avidity remains unknown. We have now examined these aspects of negative selection with mice expressing a transgenic T-cell receptor with specificity for lymphocytic choriomeningitis virus (LCMV) glycoprotein in association with the class I H-2Db molecule. These mice were rendered tolerant to LCMV by neonatal infection with mutant LCMVs bearing point mutations in the T-cell epitope recognized by the transgenic T-cell receptor. Variant LCMVs were also tested for their ability to elicit antiviral responses in transgenic mice in vivo and in vitro. Comparison in vivo revealed that a low-avidity receptor interaction, which was unable to induce effector T cells in the periphery, was still sufficient for clonal deletion in the thymus.\r"
 }, 
 {
  ".I": "322130", 
  ".M": "Amino Acid Sequence; Animal; B-Lymphocytes/*IM; Comparative Study; Epithelium/IM; H-2 Antigens/*AN/CH/GE; Immunosorbent Techniques; Mice; Mice, Inbred BALB C; Mice, Inbred CBA; Mice, Inbred C57BL; Mice, Inbred DBA; Molecular Sequence Data; Polymerase Chain Reaction; Restriction Fragment Length Polymorphisms; Support, U.S. Gov't, P.H.S.; Thymus Gland/*IM.\r", 
  ".A": [
   "Karlsson", 
   "Surh", 
   "Sprent", 
   "Peterson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9109; 351(6326):485-8\r", 
  ".T": "A novel class II MHC molecule with unusual tissue distribution.\r", 
  ".U": "91260852\r", 
  ".W": "The repertoire of mature class II-restricted T cells is generated through a complex process of selection whereby early T cells confront class II molecules in the thymus, especially on epithelial cells. Expression of class II molecules on such cells is prominent both in the cortex and in the medulla. We have identified a novel class II molecule, H-20, which is expressed only in epithelial cells of the thymic medulla and in B cells. The unusual tissue distribution and the nonpolymorphic nature of H-20 suggest that its function is different from that of classical class II molecules.\r"
 }, 
 {
  ".I": "322131", 
  ".M": "Amino Acid Sequence; Binding Sites; Crystallization; Enzyme Activation; Lipase/*CH/ME; Lipid Bilayers/ME; Models, Molecular; Molecular Sequence Data; Molecular Structure; Mucor/*EN; Protein Conformation; Support, Non-U.S. Gov't; X-Ray Diffraction.\r", 
  ".A": [
   "Brzozowski", 
   "Derewenda", 
   "Derewenda", 
   "Dodson", 
   "Lawson", 
   "Turkenburg", 
   "Bjorkling", 
   "Huge-Jensen", 
   "Patkar", 
   "Thim"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9109; 351(6326):491-4\r", 
  ".T": "A model for interfacial activation in lipases from the structure of a fungal lipase-inhibitor complex [see comments]\r", 
  ".U": "91260853\r", 
  ".W": "Lipases are hydrolytic enzymes which break down triacylglycerides into free fatty acids and glycerols. They have been classified as serine hydrolases owing to their inhibition by diethyl p-nitrophenyl phosphate. Lipase activity is greatly increased at the lipid-water interface, a phenomenon known as interfacial activation. X-ray analysis has revealed the atomic structures of two triacylglycerol lipases, unrelated in sequence: the human pancreatic lipase (hPL)4, and an enzyme isolated from the fungus Rhizomucor (formerly Mucor) miehei (RmL). In both enzymes the active centres contain structurally analogous Asp-His-Ser triads (characteristic of serine proteinases), which are buried completely beneath a short helical segment, or 'lid'. Here we present the crystal structure (at 3 A resolution) of a complex of R. miehei lipase with n-hexylphosphonate ethyl ester in which the enzyme's active site is exposed by the movement of the helical lid. This movement also increases the nonpolarity of the surface surrounding the catalytic site. We propose that the structure of the enzyme in this complex is equivalent to the activated state generated by the oil-water interface.\r"
 }, 
 {
  ".I": "322132", 
  ".M": "Antibodies, Monoclonal/PD; Antigenic Determinants/IM; DNA/ME; Human; Leukemia; Oncogene Proteins, Viral/ME/*PD; Retinoblastoma Protein/IM/*ME; Support, Non-U.S. Gov't; Transcription Factors/ME; Transcription, Genetic/DE; Tumor Cells, Cultured.\r", 
  ".A": [
   "Bandara", 
   "La"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9109; 351(6326):494-7\r", 
  ".T": "Adenovirus E1a prevents the retinoblastoma gene product from complexing with a cellular transcription factor.\r", 
  ".U": "91260854\r", 
  ".W": "The transforming proteins of several DNA tumour viruses, including adenovirus E1a and simian virus 40 large T antigen, complex with the retinoblastoma (Rb) tumour-suppressor gene product. This requires regions in these viral proteins necessary for transformation and is thought to inactivate the growth-suppressing properties of the Rb protein by disrupting its interaction with cellular targets. Indeed, regions of Rb required to form a complex with E1a and large T antigen are often mutated in transformed cells. The level at which the Rb protein regulates proliferation is unknown, although one possibility is transcription. We have previously characterized a sequence-specific transcription factor, DRTF1, the activity of which is downregulated as embryonal carcinoma stem cells differentiate. DRTF1 is found in several discrete protein complexes (a, b and c) which are of different sizes but have the same DNA specificity. We now show that one of these also contains the Rb protein and, further, that the adenovirus E1a protein causes the dissociation of the Rb protein from this complex. This requires conserved regions 1 and 2 of E1a that are known to be required for efficient transformation. These results demonstrate that the Rb protein forms a complex with a DNA-bound transcription factor, and suggests that the Rb protein might act by regulating transcription.\r"
 }, 
 {
  ".I": "322133", 
  ".M": "Chemistry, Physical; Crystallins/CH; Mathematics; Protein Conformation/*; Proteins/*CH; Thermodynamics.\r", 
  ".A": [
   "Finkelstein", 
   "Reva"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9109; 351(6326):497-9\r", 
  ".T": "A search for the most stable folds of protein chains.\r", 
  ".U": "91260855\r", 
  ".W": "It is generally believed that it is not sensible to search for a thermodynamically stable structure of a protein because neither a molecule nor a computer can look through all the 3(100) possible (for 100 residues) chain conformations. Here we show that the use of a molecular field theory for the long-range interactions, the use of one-dimensional statistical mechanics for the short-range ones and the discovery that there are and there must be only a small discrete set of folding patterns, make it possible to examine all the variety of 'potentially stable' structures. The general approach and its application is demonstrated here by calculation of stable folds for some beta domains. The most stable of these folds correspond to the observed structures.\r"
 }, 
 {
  ".I": "322134", 
  ".M": "Animal; Antibodies, Monoclonal/GE/IM/*TU; Antigens/IM; Binding Sites, Antibody/GE; Human; Lymphocytes/IM; Mice; Protein Engineering/*; Recombinant Proteins/TU.\r", 
  ".A": [
   "Co", 
   "Queen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9109; 351(6326):501-2\r", 
  ".T": "Humanized antibodies for therapy.\r", 
  ".U": "91260856\r", 
  ".W": "Protein engineering has made it possible to combine the binding sites of murine antibodies with human antibody regions. Antibodies constructed in this way have important advantages for therapy.\r"
 }, 
 {
  ".I": "322135", 
  ".M": "Ethics, Medical/*; Human Genome Project/*; International Cooperation.\r", 
  ".A": [
   "Aldhous"
  ], 
  ".P": "MEETING REPORT.\r", 
  ".S": "Nature 9109; 351(6327):507\r", 
  ".T": "Who needs a genome ethics treaty?\r", 
  ".U": "91260857\r"
 }, 
 {
  ".I": "322136", 
  ".M": "Acquired Immunodeficiency Syndrome/DT/*EC; Costs and Cost Analysis; Jurisprudence; Patents; Zidovudine/*.\r", 
  ".A": [
   "Anderson", 
   "Gershon"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9109; 351(6327):508\r", 
  ".T": "AIDS drugs. \"Too little, too late\" for AZT [news]\r", 
  ".U": "91260858\r"
 }, 
 {
  ".I": "322137", 
  ".M": "Behavior/*; Human; Mental Health/*; National Institutes of Health (U.S.)/*OG; United States.\r", 
  ".A": [
   "Culliton"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9109; 351(6327):509\r", 
  ".T": "Behavioural medicine. Mental health research will return to NIH [news]\r", 
  ".U": "91260859\r"
 }, 
 {
  ".I": "322138", 
  ".M": "Animal; Animals, Laboratory/*MI; Commerce; Costs and Cost Analysis; Primates/*MI; Quarantine; Research/EC.\r", 
  ".A": [
   "Anderson"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9109; 351(6327):510\r", 
  ".T": "Animal research. Primate imports confusion [news]\r", 
  ".U": "91260860\r"
 }, 
 {
  ".I": "322139", 
  ".M": "Costs and Cost Analysis; Drug Industry; Jurisprudence; Poliovirus Vaccine/*ST; United States; United States Food and Drug Administration.\r", 
  ".A": [
   "Anderson"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9109; 351(6327):510\r", 
  ".T": "Food and Drug Administration. Tempest over polio vaccine [news]\r", 
  ".U": "91260861\r"
 }, 
 {
  ".I": "322141", 
  ".M": "Animal; Animal Welfare/*; Animals, Laboratory; United States.\r", 
  ".A": [
   "Culliton"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9109; 351(6327):517\r", 
  ".T": "Can reason defeat unreason? [news]\r", 
  ".U": "91260863\r"
 }, 
 {
  ".I": "322142", 
  ".M": "Animal; Chromosome Mapping; Diabetes Mellitus, Experimental/*GE; Diabetes Mellitus, Insulin-Dependent/*GE; Mice; Mice, Mutant Strains; Repetitive Sequences, Nucleic Acid.\r", 
  ".A": [
   "Avner"
  ], 
  ".P": "COMMENT; NEWS.\r", 
  ".S": "Nature 9109; 351(6327):519-20\r", 
  ".T": "Genetics. Sweet mice, sugar daddies [news; comment]\r", 
  ".U": "91260864\r"
 }, 
 {
  ".I": "322143", 
  ".M": "Animal; Antigen-Presenting Cells/*IM; Human; Immunity, Cellular; Peptides/*IM; T-Lymphocytes/*IM.\r", 
  ".A": [
   "Parham"
  ], 
  ".P": "MEETING REPORT; NEWS.\r", 
  ".S": "Nature 9109; 351(6327):523\r", 
  ".T": "Immunology. Oh to be twenty seven again [news]\r", 
  ".U": "91260865\r"
 }, 
 {
  ".I": "322144", 
  ".M": "Animal; Eye/EM; Neuronal Plasticity; Retina/*PH; Synapses/PH; Vision/PH.\r", 
  ".A": [
   "Stryker"
  ], 
  ".P": "COMMENT; NEWS.\r", 
  ".S": "Nature 9109; 351(6327):526\r", 
  ".T": "Neuroscience. Cuddling up in the dark [news; comment]\r", 
  ".U": "91260866\r"
 }, 
 {
  ".I": "322145", 
  ".M": "Animal; China; Disease Outbreaks/VE; Horse Diseases/*MI; Horses; Influenza/*VE; Orthomyxoviruses Type A/CL/*IP/PY.\r", 
  ".A": [
   "Webster", 
   "Guo"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 9109; 351(6327):527\r", 
  ".T": "New influenza virus in horses [letter]\r", 
  ".U": "91260867\r"
 }, 
 {
  ".I": "322146", 
  ".M": "Alzheimer's Disease/*GE; Amyloid beta-Protein/*GE; Amyloidosis/GE; Human; Mutation.\r", 
  ".A": [
   "Lucotte", 
   "Berriche", 
   "David"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 9109; 351(6327):530\r", 
  ".T": "Alzheimer's mutation [letter]\r", 
  ".U": "91260869\r"
 }, 
 {
  ".I": "322147", 
  ".M": "Amino Acid Sequence; Antigens, Viral/CH/*IM; Herpesvirus saimiri/*IM; Lymphocyte Transformation/*; Molecular Sequence Data; Repetitive Sequences, Nucleic Acid; RNA, Messenger/GE; RNA, Viral/GE.\r", 
  ".A": [
   "Thomson", 
   "Nicholas"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 9109; 351(6327):530\r", 
  ".T": "Superantigen function [letter]\r", 
  ".U": "91260870\r"
 }, 
 {
  ".I": "322148", 
  ".M": "Animal; Autoimmune Diseases/*GE; Chromosome Mapping; Diabetes Mellitus, Experimental/*GE; Diabetes Mellitus, Insulin-Dependent/*GE; Genes, Structural; Islets of Langerhans/PA; Linkage (Genetics); Mice; Mice, Mutant Strains; Pancreatitis/GE/PA; Repetitive Sequences, Nucleic Acid; Restriction Fragment Length Polymorphisms; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Todd", 
   "Aitman", 
   "Cornall", 
   "Ghosh", 
   "Hall", 
   "Hearne", 
   "Knight", 
   "Love", 
   "McAleer", 
   "Prins", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9109; 351(6327):542-7\r", 
  ".T": "Genetic analysis of autoimmune type 1 diabetes mellitus in mice [see comments]\r", 
  ".U": "91260872\r", 
  ".W": "Two genes, Idd-3 and Idd-4, that influence the onset of autoimmune type 1 diabetes in the nonobese diabetic mouse have been located on chromosomes 3 and 11, outside the chromosome 17 major histocompatibility complex. A genetic map of the mouse genome, analysed using the polymerase chain reaction, has been assembled specifically for the study. On the basis of comparative maps of the mouse and human genomes, the homologue of Idd-3 may reside on human chromosomes 1 or 4 and Idd-4 on chromosome 17.\r"
 }, 
 {
  ".I": "322149", 
  ".M": "Afferent Pathways; Animal; Dizocilpine Maleate/PD; Ferrets; Geniculate Bodies/*GD; N-Methylaspartate/*PH; Receptor, N-Methyl-D-Aspartate/*PH; Receptors, Synaptic/*PH; Retinal Ganglion Cells/PH; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Visual Pathways/*GD; 2-Amino-5-Phosphonovalerate/PD.\r", 
  ".A": [
   "Hahm", 
   "Langdon", 
   "Sur"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9109; 351(6327):568-70\r", 
  ".T": "Disruption of retinogeniculate afferent segregation by antagonists to NMDA receptors [see comments]\r", 
  ".U": "91260873\r", 
  ".W": "Afferent activity has an important role in the formation of connections in the developing mammalian visual system. But the extent to which the activity of target neurons shapes patterns of afferent termination and synaptic contact is not known. In the ferret's visual pathway, retinal ganglion cell axons from each eye segregate early in development into eye-specific laminae in the lateral geniculate nucleus (LGN). The dorsal laminae (termed laminae A and A1) then segregate further into inner and outer sublaminae that retain input from on-centre and off-centre retinal axons, respectively. Thus, individual retinogeniculate axons form terminal arbors within laminae A and A1 that are restricted to one inner or outer sublamina. We report here that blockade of N-methyl-D-aspartate (NMDA) receptors on LGN cells with specific antagonists during the period of sublamina formation prevents retinal afferents from segregating into 'On' and 'Off' sublaminae. Retinogeniculate axons have arbors that are not restricted appropriately, or are restricted in size but inappropriately positioned within the eye-specific laminae. NMDA receptor antagonists may specifically disrupt a mechanism by which LGN neurons detect correlated afferent and target activity, and have been shown to reduce retinogeniculate transmission more generally, causing LGN cells to have markedly reduced levels of activity. These results therefore indicate that the activity of postsynaptic cells can significantly influence the patterning of inputs and the structure of presynaptic afferents during development.\r"
 }, 
 {
  ".I": "322150", 
  ".M": "Adenosine Cyclic Monophosphate/PH; Animal; Calcium/*PH; Ethers, Cyclic/PD; In Vitro; Phosphoprotein Phosphatases/ME; Phosphoproteins/*ME; Pituitary Gland/*PH; Potassium Channels/*PH; Rats; Scorpion Venoms/PD; Somatostatin/*PH; Support, U.S. Gov't, P.H.S.; Tetraethylammonium Compounds/PD; Tumor Cells, Cultured.\r", 
  ".A": [
   "White", 
   "Schonbrunn", 
   "Armstrong"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9109; 351(6327):570-3\r", 
  ".T": "Somatostatin stimulates Ca(2+)-activated K+ channels through protein dephosphorylation.\r", 
  ".U": "91260874\r", 
  ".W": "The neuropeptide somatostatin inhibits secretion from electrically excitable cells in the pituitary, pancreas, gut and brain. In mammalian pituitary tumour cells somatostatin inhibits secretion through two distinct pertussis toxin-sensitive mechanisms. One involves inhibition of adenylyl cyclase, the other an unidentified cyclic AMP-independent mechanism that reduces Ca2+ influx by increasing membrane conductance to potassium. Here we demonstrate that the predominant electrophysiological effect of somatostatin on metabolically intact pituitary tumour cells is a large, sustained increase in the activity of the large-conductance Ca(2+)- and voltage-activated K+ channels (BK). This action of somatostatin does not involve direct effects of Ca2+, cAMP or G proteins on the channels. Our results indicate instead that somatostatin stimulates BK channel activity through protein dephosphorylation.\r"
 }, 
 {
  ".I": "322151", 
  ".M": "Alanine/*CH; Amino Acid Sequence; Glycine/*CH; Molecular Sequence Data; Peptides/CH; Protein Conformation/*; Structure-Activity Relationship; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Water.\r", 
  ".A": [
   "Chakrabartty", 
   "Schellman", 
   "Baldwin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9109; 351(6327):586-8\r", 
  ".T": "Large differences in the helix propensities of alanine and glycine.\r", 
  ".U": "91260879\r", 
  ".W": "The standard view of alpha helix formation in water, based on helix propensities determined by the host-guest method, is that differences in helix propensity among the amino acids are small, except for proline, and that the average value of the helix propagation parameter s is near 1. A contradictory view of alpha helix formation in water is emerging from substitution experiments with short, unique-sequence peptides that contain only naturally occurring amino acids. Short peptides that contain only alanine and lysine, or alanine and glutamate, form surprisingly stable monomeric helices in water and substitution of a single alanine residue by another amino acid in these or related peptides produces a wide range of changes in helix content, depending on which amino acid is substituted for alanine. We show here that the ratio of the helix propensities of alanine to glycine is large, about 100, in substitution experiments with a 17-residue reference peptide containing alanine and lysine. The helix propensity is identified with s, the helix propagation parameter of the statistical mechanics model for alpha helix formation, and the results are interpreted by the Lifson-Roig theory. Single alanine----glycine substitutions have been made at a series of positions in individual peptides. The helix-destabilizing effect of an Ala----Gly substitution depends strongly on its position in the helix, as predicted by the Lifson-Roig theory if the ratio of s values for Ala:Gly is large.\r"
 }, 
 {
  ".I": "322152", 
  ".M": "DNA Mutational Analysis; Gene Expression Regulation/*; Herpesvirus hominis/*GE; Protein Binding; Recombinant Fusion Proteins; Structure-Activity Relationship; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Trans-Activators/*GE; Transcription Factors/*PH; Transcription, Genetic/*; Viral Proteins/*GE.\r", 
  ".A": [
   "Ingles", 
   "Shales", 
   "Cress", 
   "Triezenberg", 
   "Greenblatt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9109; 351(6327):588-90\r", 
  ".T": "Reduced binding of TFIID to transcriptionally compromised mutants of VP16.\r", 
  ".U": "91260880\r", 
  ".W": "Activator proteins that control transcription initiation by RNA polymerase II usually have two domains: one binds to DNA, and the other activates transcription. A particularly potent acidic activation domain at the C terminus of the herpes simplex virus protein VP16 binds directly and selectively to the human and yeast TATA box-binding factor TFIID. We have now investigated the biological significance of this in vitro interaction by using mutant forms of VP16. For changes at the critical phenylalanine residue at position 442 of VP16 there was a good correlation between transactivation activity in vivo and the binding of VP16 to TFIID in vitro. In contrast, mutants with reduced negative charge were more defective for binding than for activation.\r"
 }, 
 {
  ".I": "322154", 
  ".M": "Contraceptives, Oral, Hormonal/AE; Estrogens/*PH; Female; Headache/CI/*PP; Human; Menopause/PH; Menstrual Cycle/PH; Migraine/CI/PP; Progestational Hormones/*PH.\r", 
  ".A": [
   "Silberstein", 
   "Merriam"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, ACADEMIC.\r", 
  ".S": "Neurology 9109; 41(6):786-93\r", 
  ".T": "Estrogens, progestins, and headache.\r", 
  ".U": "91261148\r"
 }, 
 {
  ".I": "322155", 
  ".M": "Adolescence; Adult; Child; Child, Preschool; Dementia/*DI; Diagnosis, Differential; Human; Infant; Infant, Newborn; Metabolism, Inborn Errors/*DI.\r", 
  ".A": [
   "Coker"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Neurology 9109; 41(6):794-8\r", 
  ".T": "The diagnosis of childhood neurodegenerative disorders presenting as dementia in adults.\r", 
  ".U": "91261149\r"
 }, 
 {
  ".I": "322156", 
  ".M": "Action Potentials/PH; Cross-Sectional Studies; Diabetic Neuropathies/*EP/PP; Human; Longitudinal Studies; Minnesota/EP; Muscles/PH; Neural Conduction/PH; Peripheral Nerves/PH; Reproducibility of Results; Selection Bias.\r", 
  ".A": [
   "Dyck", 
   "Kratz", 
   "Lehman", 
   "Karnes", 
   "Melton", 
   "O'Brien", 
   "Litchy", 
   "Windebank", 
   "Smith", 
   "Low", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9109; 41(6):799-807\r", 
  ".T": "The Rochester Diabetic Neuropathy Study: design, criteria for types of neuropathy, selection bias, and reproducibility of neuropathic tests.\r", 
  ".U": "91261150\r", 
  ".W": "A cross-sectional survey and subsequent longitudinal study among diabetic residents of Rochester, MN--The Rochester Diabetic Neuropathy Study (RDNS)--is population-based and uses quantitative, validated, and unique end points to detect, classify, and stage neuropathy. Nondiabetic persons, drawn from the same population, serve as controls. For patients 10 to 70 years old, the RDNS cohort is representative of diabetics living in Rochester, MN. We assessed reproducibility of tests used to characterize and quantitate severity of neuropathy in 20 diabetic subjects without neuropathy and with varying severities of neuropathy. Using intraclass correlation coefficient (rI) as a measure of test reproducibility, we found high rI (usually 0.9 or better) with small confidence intervals for the Neurologic Disability Score (NDS); weakness subset of NDS (W-NDS); vibratory and cooling detection thresholds (using computer-assisted sensory examination [CASE] IV); compound muscle action potentials; sensory nerve action potentials; and motor nerve conduction velocities. There was good agreement among three trained observers for NDS and the W-NDS.\r"
 }, 
 {
  ".I": "322157", 
  ".M": "Adolescence; Adult; Aged; Electromyography; Female; Human; Lupus Erythematosus, Systemic/CO/*PP; Male; Middle Age; Neural Conduction/PH; Peripheral Nerve Diseases/ET/*PP; Reaction Time; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Omdal", 
   "Henriksen", 
   "Mellgren", 
   "Husby"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9109; 41(6):808-11\r", 
  ".T": "Peripheral neuropathy in systemic lupus erythematosus.\r", 
  ".U": "91261151\r", 
  ".W": "We studied 33 consecutive patients with systemic lupus erythematosus (SLE) for neuropathy by employing the Neuropathy Symptom Score (NSS), Neurological Disability Score (NDS), EMG and nerve conduction velocity (NCV) studies, and determinations of vibration thresholds (VT). Polyneuropathy defined as NCV abnormalities of two or more nerves occurred in seven patients (21%). Neuropathic symptoms showed a poor correlation with NCV and VT, while clinical neuropathic signs, VT, and NCV correlated with each other in most instances. When reporting frequencies of neuropathy in SLE, NCV studies should be used as a basis. NSS, NDS, and VT give additional quantifiable information and can be useful in the follow-up of patients and for evaluating the response to therapy.\r"
 }, 
 {
  ".I": "322158", 
  ".M": "Adolescence; Adult; Demyelinating Diseases/*ET; Female; Human; HIV Infections/*CO; HIV Seropositivity/CO; Male; Middle Age; Polyradiculoneuritis/*ET; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Zimbabwe.\r", 
  ".A": [
   "Thornton", 
   "Latif", 
   "Emmanuel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9109; 41(6):812-5\r", 
  ".T": "Guillain-Barre syndrome associated with human immunodeficiency virus infection in Zimbabwe.\r", 
  ".U": "91261152\r", 
  ".W": "We studied the clinical features and human immunodeficiency virus (HIV) serology of 32 consecutive adults with inflammatory demyelinating polyneuropathy (IDP) admitted to the teaching hospitals in Harare, Zimbabwe. Twenty-nine of the IDP patients had Guillain-Barre syndrome (GBS), and the other three had chronic IDP. Sixteen of 29 (55%) GBS patients were HIV-seropositive, a higher frequency of HIV infection than in blood donors drawn from the population served by these hospitals. All three chronic IDP patients were HIV-seronegative. In all HIV-seropositive patients, GBS was the initial illness that brought the patient to medical attention and led to the diagnosis of HIV infection. Compared with seronegative patients, the HIV-seropositive GBS patients were more likely to have generalized lymphadenopathy, CSF pleocytosis, coexistent CNS disturbance, and prior sexually transmitted disease. GBS in this region of Africa is frequently associated with HIV infection.\r"
 }, 
 {
  ".I": "322159", 
  ".M": "Adult; Case Report; Cerebrovascular Disorders/*ET/PA; Female; Human; Liver Transplantation/*AE; Male; Middle Age.\r", 
  ".A": [
   "Estol", 
   "Pessin", 
   "Martinez"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9109; 41(6):815-9\r", 
  ".T": "Cerebrovascular complications after orthotopic liver transplantation: a clinicopathologic study.\r", 
  ".U": "91261153\r", 
  ".W": "We analyzed 55 autopsy cases in 1,357 patients undergoing orthotopic liver transplantation at the University of Pittsburgh and found that 13 (23.6%) patients had intracranial bleeding, and five (9%) had infarcts. Eight patients had bleeding localized to one intracranial compartment: intracerebral hemorrhage (three patients); subarachnoid hemorrhage (three patients); and subdural hematoma (two patients). Five patients had combinations of multiple sites of bleeding: three with subarachnoid hemorrhage-intracerebral hemorrhage, one with subarachnoid hemorrhage-intracerebral hemorrhage-subdural hematoma, and one with subdural hematoma-intracerebral hemorrhage. Coexistent CNS infections (fungal or bacterial) were associated with hemorrhagic infarcts and intracerebral hemorrhage in four patients. Cerebral embolism and hemorrhagic infarction from bacterial endocarditis occurred in one patient. Five patients died of intracranial bleeding. Severe coagulopathy was the major cause of intracranial bleeding and was associated with systemic bleeding in 12 patients. Significant systemic or metabolic complications were present in all patients and masked the focal signs of the intracranial process in more than one half.\r"
 }, 
 {
  ".I": "322160", 
  ".M": "Adult; Case Report; Dystonia/CO/*PA; Female; Human; Parkinson Disease/CO/*PA; Substantia Nigra/PA.\r", 
  ".A": [
   "Gibb", 
   "Narabayashi", 
   "Yokochi", 
   "Iizuka", 
   "Lees"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9109; 41(6):820-2\r", 
  ".T": "New pathologic observations in juvenile onset parkinsonism with dystonia.\r", 
  ".U": "91261154\r", 
  ".W": "A patient with hereditary juvenile onset parkinsonism with dystonia died at age 39. There were Lewy bodies and regionally selective neuronal damage in the substantia nigra pars compacta. These changes closely resemble those seen in Parkinson's disease, and emphasize the selective vulnerability of the ventral tier of the pars compacta in these degenerations.\r"
 }, 
 {
  ".I": "322161", 
  ".M": "Action Potentials/PH; Adult; Case Report; Electromyography; Genes, Recessive; Human; Linkage (Genetics); Male; Middle Age; Muscular Atrophy, Spinal/*DI/GE/PP; Neural Conduction/PH; Reaction Time; X Chromosome.\r", 
  ".A": [
   "Olney", 
   "Aminoff", 
   "So"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9109; 41(6):823-8\r", 
  ".T": "Clinical and electrodiagnostic features of X-linked recessive bulbospinal neuronopathy.\r", 
  ".U": "91261155\r", 
  ".W": "We describe four men from two kinships affected with X-linked recessive bulbospinal neuronopathy, and one sporadic case. All developed postural tremor, weakness, and fasciculations, with onset from age 25 to 39 years. Weakness began in the pelvic girdle or hands, with dysphagia or dysarthria occurring years later in two. Sensory symptoms were present in only one, who also had diabetes mellitus. In contrast, sural nerve action potentials were small or absent in all. Needle EMG showed widespread chronic partial denervation with reinnervation. The characteristic twitching of the chin produced by pursing of the lips consisted of repetitive or grouped motor unit discharges, rather than fasciculations. Broader awareness of the distinctive features of bulbospinal neuronopathy will probably increase the frequency of its recognition. Diagnosis is important for purposes of providing a prognosis for affected men and genetic counseling for affected families.\r"
 }, 
 {
  ".I": "322162", 
  ".M": "Case Report; Child; Chronic Disease; Demyelinating Diseases/PP/*TH; Electrophysiology; Female; Human; IgG/AD/*TU; Infusions, Intravenous; Male; Plasmapheresis/AE; Polyradiculoneuritis/PP/*TH.\r", 
  ".A": [
   "Vedanarayanan", 
   "Kandt", 
   "Lewis", 
   "DeLong"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9109; 41(6):828-30\r", 
  ".T": "Chronic inflammatory demyelinating polyradiculoneuropathy of childhood: treatment with high-dose intravenous immunoglobulin.\r", 
  ".U": "91261156\r", 
  ".W": "We treated four children with chronic inflammatory demyelinating polyradiculoneuropathy (CIDP) with high-dose intravenous immunoglobulin (IVIG). All patients received 400 mg/kg of IVIG a day for 5 days during relapses, and one patient received additional periodic infusions of 400 mg/kg. All patients showed excellent recovery of motor strength following each relapse that was treated with IVIG. Compared with plasmapheresis (which was used to treat relapses earlier), recovery of function with IVIG treatments was similar, and in two patients it was superior, to plasmapheresis. There were no side effects with IVIG treatments as compared with plasmapheresis with which two children had infection of central lines with Staphylococcus epidermidis, one had profuse bleeding from accidental extrusion of a central line, and one had multiple episodes of major venous thromboses. High-dose IVIG was a safe and effective adjunctive therapy for childhood CIDP in these four patients.\r"
 }, 
 {
  ".I": "322163", 
  ".M": "Adult; Case Report; Enzyme-Linked Immunosorbent Assay; Human; HTLV-I/*IP; HTLV-I Antibodies/CF; Immunoblotting; Magnetic Resonance Imaging; Male; Middle Age; Paraparesis, Tropical Spastic/CF/*MI/PA; Polymerase Chain Reaction; Texas.\r", 
  ".A": [
   "McKendall", 
   "Oas", 
   "Lairmore"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9109; 41(6):831-6\r", 
  ".T": "HTLV-I-associated myelopathy endemic in Texas-born residents and isolation of virus from CSF cells.\r", 
  ".U": "91261157\r", 
  ".W": "We report three Texas-born patients with spastic paraparesis and well-documented infection with HTLV-I. CSF examination showed moderate pleocytosis, protein elevation, and elevated IgG index. Oligoclonal bands were present in two patients. On MRI, one patient had frontal lobe lesions that were low intensity on T1- and high intensity on T2-weighted images. HTLV-I immunoblot studies of serum and CSF revealed reactivity to p19, p24, p53, gp46, or gp68 from all three patients. Titration studies of serum and CSF antibodies on ELISA and immunoblot assays indicated an intrathecal virus-specific response. HTLV-I-specific p19 antigen capture assay and polymerase chain reaction (PCR) demonstrated HTLV-I in lymphocyte cultures derived from each patient's peripheral blood mononuclear cells (PBMC) or CSF cells. Using HTLV-I- and HTLV-II-specific pol and gag primers, PCR studies of PBMC cells obtained directly from the patients demonstrated that the patients were infected with HTLV-I and not HTLV-II. These three cases are to our knowledge the only US cases in whom virus isolation from the CSF has been accomplished. Importantly, two patients may be the first US cases of myelopathy arising from endemic infection.\r"
 }, 
 {
  ".I": "322164", 
  ".M": "Aged; Brain Diseases/*DI/ET/RA; Cerebral Hemorrhage/*DI/ET/RA; Cerebral Infarction/*ET/RA; Cerebrovascular Disorders/*CO; Diagnosis, Differential; Female; Hematoma/*DI/ET/RA; Human; Male; Middle Age; Time Factors; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Bogousslavsky", 
   "Regli", 
   "Uske", 
   "Maeder"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9109; 41(6):837-40\r", 
  ".T": "Early spontaneous hematoma in cerebral infarct: is primary cerebral hemorrhage overdiagnosed?\r", 
  ".U": "91261158\r", 
  ".W": "We identified 15 patients (63 +/- 8 years) in whom CT showed no bleeding within 6 hours of stroke onset but showed ganglionic or lobar hemorrhage less than 18 hours later, without visible underlying infarct (early spontaneous intra-infarct hematoma [ESIH]). No patient had antithrombotic therapy or a coagulation disorder, but eight had hypertension. The second CT was prompted by rapid worsening (in 10) or because the first CT was not available (in five). Prior transient ischemic attacks, silent infarcts on CT, and a potential cardiac source of embolism were more common in patients with ESIH than in 200 patients with primary cerebral hemorrhage (PCH) admitted during the same period. Distal occlusions were present in four of five patients who underwent intracranial studies within the first 2 days. Most of these patients probably had embolism with early and extensive bleeding in the ischemic area. Our findings suggest that ESIH may be under-recognized, while PCH may be overdiagnosed.\r"
 }, 
 {
  ".I": "322165", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO/PA; Adult; Brain/PA; Case Report; Eye Diseases/*ET/PA; Female; Human; Magnetic Resonance Imaging; Male; Middle Age; Nervous System Diseases/*ET/PA.\r", 
  ".A": [
   "Keane"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9109; 41(6):841-5\r", 
  ".T": "Neuro-ophthalmologic signs of AIDS: 50 patients.\r", 
  ".U": "91261159\r", 
  ".W": "In 50 hospitalized patients with acquired immunodeficiency syndrome, signs of central eye movement limitation (28 cases) were most common. Peripheral eye movement limitations (18), abnormalities of vision (18), and abnormal spontaneous eye movements (15) occurred with about equal frequency. Meningitis (17), usually due to lymphoma (8) or Cryptococcus (8), was the usual cause of peripheral nervous system involvement, while toxoplasmosis (18) was more common than lymphoma (4) or presumed viral causes (8) in producing CNS dysfunction. The midbrain and pretectal (8) were affected about as often as the pontine tegmentum (9), but rostral brainstem lesions appeared to be the result of toxoplasmosis (4) or lymphoma (3), whereas a viral etiology was the presumed cause of most caudal stem involvement.\r"
 }, 
 {
  ".I": "322166", 
  ".M": "Adult; Aged; Aged, 80 and over; Brain/RA; Cerebrovascular Disorders/*CO/RA; Eye Diseases/*ET; Female; Human; Laterality; Male; Middle Age; Prospective Studies; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Tijssen", 
   "van", 
   "Schulte"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9109; 41(6):846-50\r", 
  ".T": "Conjugate eye deviation: side, site, and size of the hemispheric lesion.\r", 
  ".U": "91261160\r", 
  ".W": "Conjugate eye deviation (CED) is a well-known sign that occurs rather frequently in stroke patients. To study the lateralizing and localizing value of this sign, we investigated prospectively 78 consecutive patients presenting with CED due to a hemispheric lesion. CED occurred more frequently after right-sided hemispheral damage (64%). The lesions in the right hemisphere were located predominantly in the subcortical (fronto-) parietal region and the internal capsule; the lesions in the left hemisphere were larger, covering the entire fronto-temporo-parietal area. In the majority of patients there was no direct involvement of the frontal eye fields on either side. The results indicate that a lesion at different sites within the circuit between the inferior parietal lobule and frontal eye fields, and their projections to the superior colliculus or paramedian pontine reticular formation, can be responsible for CED. The right-left asymmetry is probably related to cerebral asymmetry for directed spatial attention.\r"
 }, 
 {
  ".I": "322167", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Cerebral Embolism and Thrombosis/*CO; Cerebral Infarction/*CO; Cerebrovascular Disorders/*ET; Comparative Study; Female; Heart Diseases/*CO; Human; Male; Middle Age.\r", 
  ".A": [
   "Bogousslavsky", 
   "Cachin", 
   "Regli", 
   "Despland", 
   "Van", 
   "Kappenberger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9109; 41(6):855-9\r", 
  ".T": "Cardiac sources of embolism and cerebral infarction--clinical consequences and vascular concomitants: the Lausanne Stroke Registry.\r", 
  ".U": "91261162\r", 
  ".W": "We studied clinical characteristics and coexisting causes of stroke in 305 patients admitted to a population-based primary care center with an initial ischemic stroke and a potential cardiac source of embolism (PCSE). Using systematic standardized cardiac, arterial, and cerebral investigations and the logistics of the prospective Lausanne Stroke Registry, we found that nonprogressive onset, hemianopia without hemiparesis or hemisensory disturbances, Wernicke's aphasia, ideomotor apraxia, involvement of specific territories (posterior division of middle cerebral artery, anterior cerebral artery, cerebellum, multiple territories), and a hemorrhagic component were associated with the presence of a PCSE, as compared with 1,006 initial ischemic stroke patients without PCSE. Although age and sex did not differ, the frequency of hypertension, diabetes, cigarette smoking, elevated blood cholesterol, and deep hemispheric or brainstem infarcts was higher in the patients without a PCSE. Nearly one-fourth of the patients with a PCSE had a coexisting potential arterial cause of stroke (large artery greater than or equal to 50% stenosis or small-vessel disease). In the majority of patients with a PCSE (76.7%), cardioembolism was the most likely cause of stroke, although a direct source of embolism was uncommon (4.3%) and intracranial embolic occlusions were present in less than one-half of the patients who were angiographed.\r"
 }, 
 {
  ".I": "322168", 
  ".M": "Aged; Aged, 80 and over; Blindness/*PP/RA/RI; Case Report; Cerebral Ischemia/PP; Evoked Potentials, Visual/PH; Female; Human; Male; Middle Age; Occipital Lobe/*PP/RA/RI; Photic Stimulation; Support, U.S. Gov't, Non-P.H.S.; Tomography, Emission-Computed; Tomography, Emission-Computed, Single-Photon; Tomography, X-Ray Computed; Vision/*PH; Visual Perception/*PH.\r", 
  ".A": [
   "Celesia", 
   "Bushnell", 
   "Toleikis", 
   "Brigell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9109; 41(6):862-9\r", 
  ".T": "Cortical blindness and residual vision: is the \"second\" visual system in humans capable of more than rudimentary visual perception?\r", 
  ".U": "91261164\r", 
  ".W": "We studied 12 patients with static cortical blindness to evaluate residual vision after destruction of area 17 and to assess the visual capacity of the subcortical \"second\" visual system in humans. In each case, the cause was bilateral infarction of the occipital lobes. Five patients had total blindness, and four had residual rudimentary vision (RRV), characterized by homonymous areas of light perception in the peripheral field and ability to detect moving objects. Only three patients had the ability to read; two of these had spared macular vision, and the other had spared left homonymous hemimaculae and spared temporal crescent. Neuroimaging and visual evoked potentials (VEPs) correlated with the extent of the visual dysfunction. Total destruction of area 17 bilaterally was associated with total permanent visual loss. The larger the amount of spared visual cortex, the better the vision. Positron emission tomography (PET) or single photon emission computed tomography (SPECT) demonstrated retained metabolic activity in islands of preserved area 17 in patients with some residual vision. VEPs were present in totally blind individuals. We conclude that, in humans, useful visual function is preserved only when a critical amount of area 17 is spared. The subcortical second system may participate in the generation of VEPs, but is incapable of conscious visual perception.\r"
 }, 
 {
  ".I": "322169", 
  ".M": "Adolescence; Adult; Behavior/*PH; Electroencephalography; Epilepsy, Temporal Lobe/*PP; Female; Hippocampus/*PH; Human; Male; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Theta Rhythm/*.\r", 
  ".A": [
   "Meador", 
   "Thompson", 
   "Loring", 
   "Murro", 
   "King", 
   "Gallagher", 
   "Lee", 
   "Smith", 
   "Flanigin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9109; 41(6):869-72\r", 
  ".T": "Behavioral state-specific changes in human hippocampal theta activity.\r", 
  ".U": "91261165\r", 
  ".W": "Although there has been extensive examination of the behavioral and physiologic correlates of hippocampal theta activity in animals, the human literature consists of a single case study. We investigated the differential effects of four behavioral states on human hippocampal theta activity in 16 epilepsy surgery patients. Behavioral conditions included resting eyes closed (RC), resting eyes open (RO), eyes open with auditory word activation (AW), and eyes open with visuospatial activation (VS). Hippocampal theta activity decreased during both RO and VS compared to both RC and AW. There were reciprocal changes in delta activity. Comparisons of RO to VS and of RC to AW were nonsignificant. The results demonstrate state-specific changes in human hippocampal theta and are consistent with the animal literature that relates hippocampal theta to sensorimotor integration and forebrain volitional mechanisms.\r"
 }, 
 {
  ".I": "322170", 
  ".M": "Adolescence; Child; Female; Fluoxetine/*TU; Human; Male; Obsessive-Compulsive Disorder/*DT; Psychiatric Status Rating Scales; Tourette Syndrome/*DT/PX.\r", 
  ".A": [
   "Como", 
   "Kurlan"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9109; 41(6):872-4\r", 
  ".T": "An open-label trial of fluoxetine for obsessive-compulsive disorder in Gilles de la Tourette's syndrome.\r", 
  ".U": "91261166\r", 
  ".W": "Obsessive-compulsive disorder (OCD) occurs commonly in association with Gilles de la Tourette's syndrome (GTS) and can be a major source of disability. Fluoxetine, a new antidepressant, has been effective for psychiatric patients with OCD. We conducted an open-label trial of fluoxetine (20 to 40 mg/d) for 32 GTS patients with OCD. After 1 week of treatment, six patients (16%) withdrew from the trial due to perceived lack of benefit. Data were analyzed for 26 patients (13 children and 13 adults) who were treated by a neurologist for 3 to 8 months. Following treatment, there was a significant reduction in scores on the Leyton Obsessional Inventory for both the adult and child groups, and 81% of patients reported a subjective improvement in obsessions and compulsions. Since fluoxetine was well tolerated, our findings indicate that the drug may be an effective agent for the treatment of OCD in GTS patients.\r"
 }, 
 {
  ".I": "322171", 
  ".M": "Adult; Electrooculography; Human; Huntington Chorea/*PP; Middle Age; Photic Stimulation; Reaction Time; Saccades/*PH; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Tian", 
   "Zee", 
   "Lasker", 
   "Folstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9109; 41(6):875-81\r", 
  ".T": "Saccades in Huntington's disease: predictive tracking and interaction between release of fixation and initiation of saccades.\r", 
  ".U": "91261167\r", 
  ".W": "We compared saccadic eye movements in 21 patients with Huntington's disease (HD) and 21 normal subjects. In a predictive tracking task, HD patients were unable to anticipate normally the timing and location of a visual target that alternated its position predictably (+/- 10 degrees, 0.5 Hz; mean latency of +170 msec in HD and -78 msec in normal subjects). HD patients and normal subjects, however, showed comparable decreases in saccade latency (110 msec in HD, 124 msec in normal subjects) when the fixation target was turned off 200 msec before (gap task) versus 200 msec after (overlap task) the appearance of an unexpected peripheral stimulus. Taken together, these findings support the idea that HD patients show greater defects in initiating internally generated than in initiating externally triggered saccades. This dichotomy is likely due to involvement of frontal lobe--basal ganglia structures in HD, with relative sparing of parietal--superior collicular pathways.\r"
 }, 
 {
  ".I": "322172", 
  ".M": "Aged; Aphasia/CO/*PA/PX; Brain/PA/RA; Brain Diseases/CO/*PA/PX; Case Report; Human; Male; Neuropsychological Tests; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Lippa", 
   "Cohen", 
   "Smith", 
   "Drachman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9109; 41(6):882-6\r", 
  ".T": "Primary progressive aphasia with focal neuronal achromasia.\r", 
  ".U": "91261168\r", 
  ".W": "We describe the clinical, radiologic, neuropsychological, and neuropathologic features of a 69-year-old man with a 3-year history of progressive transcortical expressive aphasia. Neuropsychological testing showed progressive dysfunction of expressive language. Neuropathologic examination demonstrated focal cortical degeneration involving the left superior frontal gyrus, with swollen achromasic neurons and no evidence of Alzheimer's disease, Pick's disease, Creutzfeldt-Jakob disease, Lewybody disease, or other dementing disorders. This case adds to the known heterogeneity of the underlying pathology of patients with primary progressive aphasia.\r"
 }, 
 {
  ".I": "322173", 
  ".M": "Adolescence; Adult; Aged; Child; Female; Human; Incidence; Male; Middle Age; Multiple Sclerosis/*EP; Norway/EP; Prevalence; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Midgard", 
   "Riise", 
   "Nyland"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9109; 41(6):887-92\r", 
  ".T": "Epidemiologic trends in multiple sclerosis in More and Romsdal, Norway: a prevalence/incidence study in a stable population.\r", 
  ".U": "91261169\r", 
  ".W": "The western part of Norway has been a low-to medium-frequency area for multiple sclerosis (MS). The prevalence of definite/probable MS on January 1, 1961, was 24.3/100,000 in the county of More and Romsdal, western Norway. Based on the same diagnostic criteria, the prevalence of definite/probable MS increased to 75.4/100,000 on January 1, 1985. The average annual incidence rate increased from 1.94/100,000 in the period 1950-1954 to 3.78/100,000 from 1975-1979. Remitting MS in the younger age groups of both sexes increased the most. We consider this increase of MS to be due to alteration in exogenous factors as variation in genetic susceptibility cannot account for the increase in the stable western Norwegian population. The rise in prevalence/incidence over the last 20 to 25 years in western Norway supports the theory that MS is a disease influenced by exogenous factors that show variation over time.\r"
 }, 
 {
  ".I": "322174", 
  ".M": "Aged; Alleles; Amyloidosis/DI/*GE; Base Sequence; DNA Probes; Female; Human; Male; Middle Age; Molecular Sequence Data; Mutation/*; Polymerase Chain Reaction; Prealbumin/*GE.\r", 
  ".A": [
   "Ii", 
   "Minnerath", 
   "Ii", 
   "Dyck", 
   "Sommer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9109; 41(6):893-8\r", 
  ".T": "Two-tiered DNA-based diagnosis of transthyretin amyloidosis reveals two novel point mutations.\r", 
  ".U": "91261170\r", 
  ".W": "We analyzed 11 consecutive unrelated cases of polyneuropathy due to transthyretin amyloidosis. Direct sequencing of the promoter region, exons, and splice junctions revealed that each patient was heterozygous for a mutation: six patients had valine 30 substituted by methionine (V30----M; Portuguese-Japanese type), one had threonine 60 substituted by alanine (T60----A; Appalachian type), and two had serine 77 substituted by tyrosine (S77----Y; Illinois type). In addition, two patients had previously undescribed mutation: phenylalanine 33 substituted by leucine (F33----L) and phenylalanine 64 substituted by leucine (F64----L). From present information, the probands of these novel mutations do not exhibit any pathology that clearly distinguishes them from individuals with the other mutations. The mutations extend the range of mutations associated with amyloidotic polyneuropathy. In our 11 patients, the different mutations did not seem to correlate with distinct clinical phenotypes. We developed PASA assays (PCR amplification of specific alleles) for each of the five mutations. PASA can be used by any diagnostic laboratory that can perform PCR to rapidly detect any of the known mutations. The minority of samples with an undescribed mutation can be sent to a specialty laboratory for delineation of the mutation by direct genomic sequencing. The presently described combination of methods may have widespread utility in the diagnosis of genetic disease.\r"
 }, 
 {
  ".I": "322175", 
  ".M": "Animal; Blood Glucose/*AN; Cerebral Ischemia/*BL; Disease Models, Animal; Rats; Reperfusion Injury/*BL; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Yip", 
   "He", 
   "Hsu", 
   "Garg", 
   "Marangos", 
   "Hogan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9109; 41(6):899-905\r", 
  ".T": "Effect of plasma glucose on infarct size in focal cerebral ischemia-reperfusion.\r", 
  ".U": "91261171\r", 
  ".W": "Although hyperglycemia has been shown to consistently exacerbate ischemia brain injury following global or diffuse cerebral ischemia, the effect of hyperglycemia in unilateral focal cerebral ischemia remains controversial. Recent advances in thrombolytic therapy have enhanced the clinical significance of postischemic reperfusion. We studied the effect of plasma glucose on ischemic brain injury in a newly developed focal cerebral ischemia-reperfusion model. Rats allowed free access to food until ischemic insult developed intra- and postischemic hyperglycemia and cortical infarction. Rats fasted for 24 hours had blunted hyperglycemic responses. Infarct volumes were correspondingly smaller. The protective effect of fasting was partially abolished by glucose loading during ischemia to induce intra-ischemic hyperglycemia. Glucose loading immediately or 3 hours after focal cerebral ischemia did not significantly alter the protective effect of fasting. Insulin treatment in fed rats before ischemia also reduced hyperglycemic responses and infarct volume. Timing of insulin treatment was also critical in the reduction of ischemic injury. These findings indicate that plasma glucose during the period of ischemia is an important determinant of brain injury in focal cerebral ischemia-reperfusion and there is a therapeutic window for normalization of plasma glucose to be efficacious.\r"
 }, 
 {
  ".I": "322176", 
  ".M": "Aged; Alzheimer's Disease/*CO/DT/PP/PX; Analysis of Variance; Behavior/PH; Delusions/*CO/DT/PP; Depression/PP/PX; Electroencephalography; Female; Hallucinations/*CO/DT/PP; Human; Longitudinal Studies; Male; Middle Age; Neuropsychological Tests; Psychiatric Status Rating Scales; Psychotropic Drugs/TU; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Lopez", 
   "Becker", 
   "Brenner", 
   "Rosen", 
   "Bajulaiye", 
   "Reynolds"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9109; 41(6):906-12\r", 
  ".T": "Alzheimer's disease with delusions and hallucinations: neuropsychological and electroencephalographic correlates.\r", 
  ".U": "91261172\r", 
  ".W": "We longitudinally evaluated the neuropsychological functions, rate of progression, and waking EEG findings in 17 patients with probable Alzheimer's disease (AD) with delusions and hallucinations, and compared them with those of matched AD patients without delusions and hallucinations. AD patients with delusions and hallucinations had a more rapid rate of decline, as measured by the Mini-Mental State Examination, a specific defect in receptive language, and a greater frequency of aggression and hostility. Visual EEG analysis showed that these patients had a significantly greater proportion of moderately abnormal EEGs, and spectral analysis confirmed the increased amount of delta and theta activity. These data demonstrate that AD patients with delusions and hallucinations have a greater degree of cerebral dysfunction and a relatively focal neuropsychological defect, which may indicate a localized pathologic abnormality.\r"
 }, 
 {
  ".I": "322177", 
  ".M": "Adult; Electroencephalography; Enflurane/*PD; Evoked Potentials, Somatosensory/*DE/PH; Halothane/*PD; Human; Isoflurane/*PD; Neural Conduction/PH; Reaction Time; Synapses/*DE.\r", 
  ".A": [
   "Vandesteen", 
   "Nogueira", 
   "Mavroudakis", 
   "Defevrimont", 
   "Brunko", 
   "Zegers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9109; 41(6):913-8\r", 
  ".T": "Synaptic effects of halogenated anesthetics on short-latency SEP.\r", 
  ".U": "91261173\r", 
  ".W": "We evaluated the effects of different stable end-tidal concentrations of isoflurane, enflurane, or halothane on short-latency somatosensory evoked potentials recorded during general anesthesia. Isoflurane and enflurane significantly enhanced the P22 over the pre-central scalp, whereas the parietal N20 amplitude did not increase. The P22 increase did not occur with halothane, which indicates that the P22 changes are a specific effect of certain anesthetics, probably related to their influence on synaptic events. At the subcortical level, isoflurane and enflurane increased significantly the N13 peak latency and decreased the interval between the N13 peak and P14 peak, which implicates interference with synaptic transmission at the spinal level. Halothane had no effect at the spinal level. All three anesthetics significantly increased the central conduction time.\r"
 }, 
 {
  ".I": "322178", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Child; Child, Preschool; Drug Administration Schedule; Female; Human; Male; Middle Age; Myasthenia Gravis/*DT; Prednisone/*AD; Prognosis; Retrospective Studies; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Miano", 
   "Bosley", 
   "Heiman-Patterson", 
   "Reed", 
   "Sergott", 
   "Savino", 
   "Schatz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9109; 41(6):919-21\r", 
  ".T": "Factors influencing outcome of prednisone dose reduction in myasthenia gravis.\r", 
  ".U": "91261174\r", 
  ".W": "We reviewed retrospectively 114 prednisone dose reduction attempts in 63 myasthenic patients. Dose reduction was considered successful if a patient remained asymptomatic for more than 1 year on no prednisone or a stable low dose of prednisone. Successful dose reduction attempts were more common in patients taking azathioprine, but thymectomy did not influence taper outcome. Slower rate of dose reduction and higher ending dose of prednisone improved the chance of success.\r"
 }, 
 {
  ".I": "322179", 
  ".M": "Acute Disease; Case Report; Human; Male; Methylprednisolone/*AE/TU; Middle Age; Muscular Diseases/*CI; Ophthalmoplegia/*CI; Pancuronium/*AE/TU.\r", 
  ".A": [
   "Sitwell", 
   "Weinshenker", 
   "Monpetit", 
   "Reid"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9109; 41(6):921-2\r", 
  ".T": "Complete ophthalmoplegia as a complication of acute corticosteroid- and pancuronium-associated myopathy.\r", 
  ".U": "91261175\r", 
  ".W": "We report acute complete external ophthalmoplegia and severe myopathy in a patient treated with high doses of IV methylprednisolone and pancuronium. Awareness of this rare syndrome in a common clinical setting can lead to prompt recognition and avoid confusion with other causes of acute weakness and ophthalmoparesis.\r"
 }, 
 {
  ".I": "322180", 
  ".M": "Adult; Female; Human; Male; Middle Age; Myasthenia Gravis/*SU; Reoperation/*; Support, Non-U.S. Gov't; Thymus Gland/*SU.\r", 
  ".A": [
   "Miller", 
   "Filler-Katz", 
   "Kiprov", 
   "Roan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9109; 41(6):923-4\r", 
  ".T": "Repeat thymectomy in chronic refractory myasthenia gravis.\r", 
  ".U": "91261176\r", 
  ".W": "Encouraged by recent results with \"extended\" thymectomy in the treatment of myasthenia gravis, we carried out repeat thymectomy in six patients with chronic, refractory disease who did not initially have extended thymectomy. All were completely disabled with longstanding myasthenia. Initial thymectomy (four transsternal, one transcervical, and one substernal) was carried out at a mean of 8.9 years previously (range, 5 to 18). There was no residual thymus observed with CT, but at repeat thymectomy, residual thymic tissue was present in five of six patients. Five patients significantly improved and four returned to full-time work. Mean prednisone dose declined from 51 mg to 18 mg/d, and mean pyridostigmine dose fell from 1,290 mg to 415 mg/d. No patient to date has had a complete remission. These results suggest that repeat thymectomy may benefit some patients with chronic disabling myasthenia gravis, especially when it is uncertain from a review of the operative report whether all thymic tissue was removed at the initial thymectomy.\r"
 }, 
 {
  ".I": "322181", 
  ".M": "Aged; Aged, 80 and over; Amyotrophic Lateral Sclerosis/*BL/DT; Azathioprine/TU; Female; Hemolysis/*; Human; Male; Middle Age; Prednisone/TU; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Overgaard", 
   "Werdelin", 
   "Sorensen", 
   "Mogensen", 
   "Boysen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9109; 41(6):925-7\r", 
  ".T": "Cytotoxic activity in plasma from patients with amyotrophic lateral sclerosis.\r", 
  ".U": "91261177\r", 
  ".W": "The present study evaluates an assay of cytotoxic effect of plasma from patients with amyotrophic lateral sclerosis. Plasma from 20 recently diagnosed ALS patients induced hemolysis of normal red blood cells with a significantly greater intensity than that of normal controls. After at least 1 month of treatment with prednisone and azathioprine, the hemolytic activity of ALS plasma was reduced but was still higher than that of control plasma.\r"
 }, 
 {
  ".I": "322182", 
  ".M": "Adult; Case Report; Evoked Potentials, Somatosensory/PH; Glioma/*CO/PA/PP; Human; Magnetic Resonance Imaging; Male; Median Nerve/PH; Pain/*ET/PP; Spinal Cord Neoplasms/*CO/PA/PP.\r", 
  ".A": [
   "Lee", 
   "Phillips", 
   "Jane"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9109; 41(6):928-30\r", 
  ".T": "Somato-somatic referred pain caused by suprasegmental spinal cord tumor.\r", 
  ".U": "91261178\r", 
  ".W": "Tactile stimulation of a coin-sized area in a T-2 dermatome consistently triggered a lancinating pain in the ipsilateral C-8 dermatome in a 38-year-old woman. The SEP and an MRI led to a diagnosis of a tumor at the left cervico-medullary junction, much higher than the clinically suspected level. Surgical exploration revealed an exophytic glioma, and the pain was abolished postoperatively. Ephaptic transmission at the tumor site was suspected as a pathophysiologic mechanism.\r"
 }, 
 {
  ".I": "322183", 
  ".M": "Administration, Oral; Biopterin/AD/BI/*DF; Case Report; Extremities/PP; Human; Infant; Levodopa/TU; Male; Mouth/PP; Movement Disorders/DT/*ET/PP; Phenylalanine/BL; Support, Non-U.S. Gov't; Tremor/DT/*ET/PP.\r", 
  ".A": [
   "Factor", 
   "Coni", 
   "Cowger", 
   "Rosenblum"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9109; 41(6):930-2\r", 
  ".T": "Paroxysmal tremor and orofacial dyskinesia secondary to a biopterin synthesis defect.\r", 
  ".U": "91261179\r", 
  ".W": "We report a child with a systemic biopterin synthesis defect due to an absence of 6-pyruvoyl-tetrahydropterin synthase who had an unusual presentation, with three episodes of coarse \"rubral-like\" tremor in arms and legs orofacial dyskinesia between the ages of 3 and 6 months. Response to levodopa therapy and CSF neurotransmitter metabolite concentrations before and after therapy suggests that his clinical syndrome resulted from a secondary dopamine deficiency.\r"
 }, 
 {
  ".I": "322184", 
  ".M": "Adolescence; Electric Stimulation; Electroencephalography; Evoked Potentials, Somatosensory/*PH; Female; Human; Male; Neural Conduction/PH; Xeroderma Pigmentosum/*PP.\r", 
  ".A": [
   "Imai", 
   "Ishikawa", 
   "Minami", 
   "Nagaoka", 
   "Okabe", 
   "Kameda", 
   "Tachi", 
   "Matsumoto"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9109; 41(6):933-5\r", 
  ".T": "Delayed central conduction of somatosensory evoked potentials in xeroderma pigmentosum.\r", 
  ".U": "91261180\r"
 }, 
 {
  ".I": "322185", 
  ".M": "Aged; Bladder Neoplasms/PA/TH; Carcinoma, Transitional Cell/PA/TH; Case Report; Complement Membrane Attack Complex/*IM; Connective Tissue Diseases/IM/*PA; Endothelium, Vascular/UL; Female; Human; Immunohistochemistry; Immunotherapy; Male; Microscopy, Electron; Middle Age; Muscles/BS/PA/UL; Muscular Diseases/*PA; Necrosis; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Emslie-Smith", 
   "Engel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9109; 41(6):936-9\r", 
  ".T": "Necrotizing myopathy with pipestem capillaries, microvascular deposition of the complement membrane attack complex (MAC), and minimal cellular infiltration.\r", 
  ".U": "91261181\r", 
  ".W": "Three adult patients, two with undifferentiated connective tissue disease and one with carcinoma, had a distinctive pathologic reaction pattern consisting of necrotizing myopathy, minimal cellular infiltration, and a microangiopathy with thick \"pipestem\" vessels and microvascular deposits of complement membrane attack complex. Quantitative analysis revealed focal capillary depletion. This pattern represents an immune-mediated microangiopathy and is distinct from that observed in other inflammatory myopathies.\r"
 }, 
 {
  ".I": "322186", 
  ".M": "Adult; Brain/PA/RA; Cadaver; Case Report; Creutzfeldt-Jakob Syndrome/*ET/RA/TM; Dura Mater/*TR; Female; Human; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Miyashita", 
   "Inuzuka", 
   "Kondo", 
   "Saito", 
   "Fujita", 
   "Matsubara", 
   "Tanaka", 
   "Hinokuma", 
   "Ikuta", 
   "Miyatake"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9109; 41(6):940-1\r", 
  ".T": "Creutzfeldt-Jakob disease in a patient with a cadaveric dural graft.\r", 
  ".U": "91261182\r", 
  ".W": "We report a 26-year-old woman with Creutzfeldt-Jakob disease (CJD) who had received cadaveric dural material 33 months before the onset of neurologic symptoms. This is the fourth case in which a dural graft was the putative source of the CJD agent. All four cases had the grafting before changes in the sterilization procedure adopted in 1987 to inactivate the CJD agent.\r"
 }, 
 {
  ".I": "322187", 
  ".M": "Adult; Autonomic Nervous System Diseases/*CI; Benserazide/*AE/TU; Case Report; Delayed-Action Preparations; Drug Combinations; Fever/*CI; Human; Levodopa/*AE/TU; Male; Muscle Rigidity/*CI; Parkinson Disease/DT.\r", 
  ".A": [
   "Cunningham", 
   "Darby", 
   "Donnan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9109; 41(6):942-3\r", 
  ".T": "Controlled-release delivery of L-dopa associated with nonfatal hyperthermia, rigidity, and autonomic dysfunction.\r", 
  ".U": "91261183\r"
 }, 
 {
  ".I": "322188", 
  ".M": "Case Report; Colchicine/*AE; Female; Human; Middle Age; Muscular Diseases/*CI; Nervous System Diseases/*CI; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Younger", 
   "Mayer", 
   "Weimer", 
   "Alderson", 
   "Seplowitz", 
   "Lovelace"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9109; 41(6):943\r", 
  ".T": "Colchicine-induced myopathy and neuropathy.\r", 
  ".U": "91261184\r"
 }, 
 {
  ".I": "322189", 
  ".M": "Aged; Bacterial Infections/*DI/PA; Case Report; Female; Human; Muscles/PA; Myositis/*DI/MI/PA.\r", 
  ".A": [
   "Felice", 
   "DeGirolami", 
   "Chad"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9109; 41(6):944-5\r", 
  ".T": "Pyomyositis presenting as rapidly progressive generalized weakness.\r", 
  ".U": "91261185\r"
 }, 
 {
  ".I": "322190", 
  ".M": "Adult; Brain Neoplasms/CO/PA/*PP; Brain Stem/*PA; Case Report; Glioma/CO/PA/*PP; Human; Magnetic Resonance Imaging; Male; Pupillary Functions, Abnormal/CO/PA/*PP; Reference Values; Vision/*PH.\r", 
  ".A": [
   "King", 
   "Galetta", 
   "Flamm"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9109; 41(6):945-6\r", 
  ".T": "Relative afferent pupillary defect with normal vision in a glial brainstem tumor.\r", 
  ".U": "91261186\r"
 }, 
 {
  ".I": "322191", 
  ".M": "Adult; Case Report; Cerebral Hemorrhage/*CI/PA/RA; Cocaine/*AE; Human; Magnetic Resonance Imaging; Male; Pons/*DE/PA/RA; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Ramadan", 
   "Levine", 
   "Welch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9109; 41(6):946-7\r", 
  ".T": "Pontine hemorrhage following \"crack\" cocaine use.\r", 
  ".U": "91261187\r"
 }, 
 {
  ".I": "322192", 
  ".M": "Adult; Anemia, Pernicious/*CO/PA; Case Report; Human; Magnetic Resonance Imaging/*; Male; Spinal Cord Diseases/*CO/PA.\r", 
  ".A": [
   "Berger", 
   "Quencer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9109; 41(6):947-8\r", 
  ".T": "Reversible myelopathy with pernicious anemia: clinical/MR correlation.\r", 
  ".U": "91261188\r"
 }, 
 {
  ".I": "322193", 
  ".M": "Adult; Blinking/PH; Case Report; Electromyography; Female; Human; Inflammation; Nervous System Diseases/CO/*PP; Neural Conduction/PH; Neurons, Afferent/*PH; Reaction Time; Sjogren's Syndrome/CO/*PP.\r", 
  ".A": [
   "Kaplan", 
   "Schaumburg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9109; 41(6):948-9\r", 
  ".T": "Predominantly unilateral sensory neuronopathy in Sjogren's syndrome.\r", 
  ".U": "91261189\r"
 }, 
 {
  ".I": "322194", 
  ".M": "Aged; Biopsy; Case Report; Cerebral Arteries/*PA; Human; Male; Occipital Lobe/BS/*PA; Temporal Arteritis/*PA.\r", 
  ".A": [
   "Kattah", 
   "Cupps", 
   "Manz", 
   "el", 
   "Caputy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9109; 41(6):949-50\r", 
  ".T": "Occipital artery biopsy: a diagnostic alternative in giant cell arteritis.\r", 
  ".U": "91261190\r"
 }, 
 {
  ".I": "322195", 
  ".M": "Adult; Case Report; Cerebrovascular Disorders/CO/*PX; Denial (Psychology)/*; Depression/ET/*PX; Human; Male.\r", 
  ".A": [
   "Danel", 
   "Leys", 
   "Destee", 
   "Goudemand", 
   "Parquet"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Neurology 9109; 41(6):951\r", 
  ".T": "Anosognosia and depression [letter; comment]\r", 
  ".U": "91261191\r"
 }, 
 {
  ".I": "322196", 
  ".M": "Amyotrophic Lateral Sclerosis/*PA; Human; Magnetic Resonance Imaging/*.\r", 
  ".A": [
   "Iwasaki", 
   "Kinoshita", 
   "Shiojima"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Neurology 9109; 41(6):951\r", 
  ".T": "MRI in primary lateral sclerosis [letter; comment]\r", 
  ".U": "91261192\r"
 }, 
 {
  ".I": "322197", 
  ".M": "Brain Mapping/*; Electroencephalography/*; Human.\r", 
  ".A": [
   "Salinsky"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Neurology 9109; 41(6):951-2\r", 
  ".T": "EEG mapping [letter; comment]\r", 
  ".U": "91261193\r"
 }, 
 {
  ".I": "322198", 
  ".M": "Brain Diseases/*ET/PX; Human; Lyme Disease/*CO/PX; Psychiatric Status Rating Scales.\r", 
  ".A": [
   "Sanders", 
   "Rogers"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurology 9109; 41(6):952-3\r", 
  ".T": "Lyme encephalopathy [letter]\r", 
  ".U": "91261194\r"
 }, 
 {
  ".I": "322199", 
  ".M": "Cerebral Ischemia/*DT; Dizocilpine Maleate/AD/TU; Drug Therapy, Combination; Human; Nimodipine/AD/TU.\r", 
  ".A": [
   "Honig"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Neurology 9109; 41(6):953\r", 
  ".T": "Ischemic brain damage [letter; comment]\r", 
  ".U": "91261195\r"
 }
]