[
 {
  ".I": "228900", 
  ".M": "Combined Modality Therapy; Comparative Study; Evaluation Studies; Follow-Up Studies; Human; Kidney Calculi/CO/EP/*TH; Kidney Calices; Kidney Pelvis; Lithotripsy/AE; Nephrostomy, Percutaneous/AE; Ureteral Calculi/CO/EP/TH.\r", 
  ".A": [
   "Smith", 
   "Hollowell", 
   "Roth"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9008; 143(5):891-4\r", 
  ".T": "Multimodality treatment of complex renal calculi.\r", 
  ".U": "90230353\r", 
  ".W": "More than 2,500 patients were treated for urolithiasis from 1984 to 1987. In an effort to define the relative role of extracorporeal shock wave lithotripsy and percutaneous nephrolithotomy with respect to size, location and composition of the calculus 912 of these patients (224 of whom underwent percutaneous nephrolithotomy and 688 of whom underwent extracorporeal shock wave lithotripsy) were reviewed. Size proved to be the only significant factor in the success and complication rates of extracorporeal shock wave lithotripsy but it did not affect the outcome of percutaneous nephrolithotomy. The roles of these 2 modalities were then examined with respect to the treatment of complex renal calculi. We reviewed 376 patients with complex renal calculi, including 40 percutaneous nephrolithotomy patients from the initial 912 patients studied. The initial therapy in 100 of these patients, treated consecutively, was extracorporeal shock wave lithotripsy. The remaining 276 patients were treated by percutaneous nephrolithotomy. The success rate of extracorporeal shock wave lithotripsy monotherapy in the treatment of complex renal calculi was 36%. The success rate of primary percutaneous nephrolithotomy was 83%. We conclude that percutaneous nephrolithotomy should be the primary therapy for patients with complex renal calculi. Extracorporeal shock wave lithotripsy is the preferred treatment for patients with smaller calculi and as an adjunct to percutaneous nephrolithotomy.\r"
 }, 
 {
  ".I": "228901", 
  ".M": "Europe; Human; Kidney Calculi/TH; Lithotripsy/AE/*SN; Pacemaker, Artificial/*SN; Questionnaires; Support, Non-U.S. Gov't; United States; Ureteral Calculi/TH.\r", 
  ".A": [
   "Drach", 
   "Weber", 
   "Donovan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9008; 143(5):895-6\r", 
  ".T": "Treatment of pacemaker patients with extracorporeal shock wave lithotripsy: experience from 2 continents.\r", 
  ".U": "90230354\r", 
  ".W": "Patients with cardiac pacemakers currently are treated by extracorporeal shock wave lithotripsy only by agreement between individual physicians and patients. We present the results of a survey of patterns of extracorporeal shock wave lithotripsy treatment (or nontreatment) of patients with pacemakers in the United States and Europe. Letters of inquiry regarding treatment of pacemaker patients were sent to 141 United States extracorporeal shock wave lithotripsy sites and 55 sites in Europe. Responses were received from 81 (57%) and 17 (31%) sites, respectively. A total of 131 patients received 142 treatments and pacemaker-related complications occurred in 4 (none was lethal, 3 were minor and all were corrected immediately). No patient required replacement of the pacemaker. No correlation existed between complications and pacemaker type or manufacturer. Urologists who treat patients with a pacemaker required previous clearance of the patients by the cardiologist, a cardiologist in or near the extracorporeal shock wave lithotripsy suite and standby of corrective equipment or temporary pacemakers.\r"
 }, 
 {
  ".I": "228902", 
  ".M": "Actuarial Analysis; Cadaver; Graft Rejection; Graft Survival; Hospitals, Community; Human; Kidney/PH; Kidney Transplantation/*; Oregon; Organ Procurement/*; Surgery/*ED; Urology/*ED.\r", 
  ".A": [
   "Barry", 
   "Hefty", 
   "Nelson", 
   "Johnston"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9008; 143(5):897-9\r", 
  ".T": "Ten years of training community urologists and general surgeons to do cadaver kidney retrievals.\r", 
  ".U": "90230355\r", 
  ".W": "We trained 82 community hospital cadaver kidney retrieval teams during a 10-year period ending June 30, 1987. During the last 5 years of that period the concept of multiple organ retrieval was introduced into the training sessions and 429 cadaver kidney grafts were retrieved. Of those kidneys 292 were transplanted at our hospital, and the function of 220 cadaver kidney grafts retrieved by the community hospital teams was compared to that of 72 retrieved by the transplant center retrieval team. Of the cadaver kidney transplants 114 were from multiple organ donors. There was no significant difference in 1-month serum creatinine nadir of surviving grafts (2.1 +/- 1.8 versus 1.9 +/- 1.7 mg. per dl.), 6-month serum creatinine level (1.7 +/- 0.8 versus 1.6 +/- 0.6 mg. per dl.), 12-month serum creatinine level (1.8 +/- 0.9 versus 1.6 +/- 0.6 mg. per dl.) and 5-year actuarial graft survival (44.8 +/- 4.1 versus 52.4 +/- 7.5%), with the community hospital data presented first. The delayed graft function rate was significantly higher in the recipients of cadaver kidney grafts retrieved by community hospital teams (54 versus 35%), which was reduced by the in situ flush technique. There was no significant difference in delayed graft function rate (48 versus 40%) for the 114 cadaver kidney transplants retrieved from multiple organ donors by either community hospital or transplant center teams. With continuing education and quality control, community hospital retrieval teams can provide kidneys satisfactory for transplantation, even when working with multiple organ retrieval teams.\r"
 }, 
 {
  ".I": "228903", 
  ".M": "Azathioprine/TU; Cadaver; Comparative Study; Cyclosporins/TU; Drug Evaluation; Drug Therapy, Combination; Graft Rejection/DE/IM; Graft Survival/DE/IM; Human; HLA Antigens/AN; Immunosuppression/*MT; Kidney Transplantation/*/IM; Prednisone/TU; Time Factors.\r", 
  ".A": [
   "Martin", 
   "Tertzakian", 
   "Ruzics"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9008; 143(5):900-1\r", 
  ".T": "Comparison of 2-drug and 3-drug immunosuppression for cadaveric renal transplantation.\r", 
  ".U": "90230356\r", 
  ".W": "We compare the results in recipients of cadaveric renal allografts immunosuppressed with cyclosporine and prednisone to those who received immunosuppression with cyclosporine, azathioprine and prednisone. The 2 groups were compared relative to HLA-ABDR matching, plasma reactive antibodies, cold ischemia time, diabetes as a cause of renal failure and recipient age greater than 50 years. The incidences of clinical allograft rejection and grafts lost to rejection were not significantly different in these 2 groups evaluated at 1 year. In the 2-drug immunosuppressed group the actual 3, 6 and 12-month graft function was 87, 86 and 85%, respectively, compared to 79, 78 and 74%, respectively, in the 3-drug immunosuppressed group. A difference in graft survival was due to graft loss secondary to vascular thrombosis and patient death, and not to immunological events. No advantage was demonstrated for the use of 3-drug immunosuppression for kidney allografts over a 2-drug protocol of cyclosporine and prednisone.\r"
 }, 
 {
  ".I": "228904", 
  ".M": "Aged; Carcinoma, Transitional Cell/DI/PA/*SU; Electrosurgery/IS/MT; Female; Follow-Up Studies; Human; Kidney Neoplasms/DI/PA/*SU; Kidney Pelvis/PA/SU; Male; Nephrectomy/IS/MT; Nephrostomy, Percutaneous/*/IS/MT.\r", 
  ".A": [
   "Tasca", 
   "Zattoni"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9008; 143(5):902-4; discussion 904-5\r", 
  ".T": "The case for a percutaneous approach to transitional cell carcinoma of the renal pelvis.\r", 
  ".U": "90230357\r", 
  ".W": "Percutaneous treatment of transitional cell carcinoma of the renal pelvis in 4 patients is reported. The presenting symptom was hematuria in 2 patients, while in 2 diagnosis was made by chance at excretory urography. Endoscopic removal of the tumor was not possible in the 2 patients who underwent transurethral ureteroscopy due to the location of the lesion. Percutaneous electroresection of the tumor was performed after puncture of an inferior (3 patients) or middle (1) calix and dilation of the nephrostomy tract up to 30F. Pathological findings revealed a grade 1 papillary carcinoma in 3 patients and a well differentiated inverted papilloma in 1. A single-J ureteral catheter was left in place after the procedure. Cytological, radiographic and endoscopic studies were negative 11, 13, 18 and 24 months after the treatment, respectively. We believe that the percutaneous approach is a feasible option in cases of small, single, low grade lesions not removable via ureteroscopy, particularly in patients at high surgical risk.\r"
 }, 
 {
  ".I": "228905", 
  ".M": "Adolescence; Adult; Aged; Bladder; Bladder, Neurogenic/CO/TH; Child; Child, Preschool; Female; Human; Infant; Male; Middle Age; Retrospective Studies; Self Care/*/AE; Urethral Stricture/EP; Urinary Catheterization/*/AE; Urinary Incontinence/EP; Urinary Tract Infections/EP.\r", 
  ".A": [
   "Wyndaele", 
   "Maes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9008; 143(5):906-8\r", 
  ".T": "Clean intermittent self-catheterization: a 12-year followup.\r", 
  ".U": "90230358\r", 
  ".W": "We studied retrospectively 75 patients who performed clean intermittent self-catheterization for a mean of 7 years (maximum 12 years). Most of the patients had neuropathic bladder dysfunction and 92% were continent. Chronic or recurrent urinary tract infections were present in 42% of the patients. Although the upper urinary tract was well preserved in the majority of the patients regular screening for silent hydronephrosis and/or asymptomatic reflux proved to be necessary. Complications occurred in 15 patients, with a urethral pathological condition being the most frequent complication in our male patients during followup.\r"
 }, 
 {
  ".I": "228906", 
  ".M": "Aged; Aged, 80 and over; Bladder Neoplasms/*AN/MO/PA/*SC; Carcinoma, Transitional Cell/*AN/MO/PA/*SC; Comparative Study; DNA, Neoplasm/AN; Female; Flow Cytometry/MT; Human; Lymphatic Metastasis; Male; Middle Age; Neoplasm Staging; Ploidies; Retrospective Studies; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Badalament", 
   "O'Toole", 
   "Keyhani-Rofagha", 
   "Barkley", 
   "Kenworthy", 
   "Accetta", 
   "Wise", 
   "Perez", 
   "Drago"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9008; 143(5):912-5; discussion 915-6\r", 
  ".T": "Flow cytometric analysis of primary and metastatic bladder cancer.\r", 
  ".U": "90230360\r", 
  ".W": "A total of 22 patients with high grade P2-4N+ transitional cell carcinoma of the bladder underwent flow cytometric analysis of nuclei obtained from paraffin embedded specimens from the primary (bladder) and metastatic (lymph node) sites. Tumor heterogeneity was defined as polyclonal aneuploidy of the primary tumor (not identified in the population studied) or as a difference in the deoxyribonucleic acid index of the primary and metastatic sites of 0.20 or more (8 patients). With these criteria 8 patients (36%) had heterogeneous tumors and 14 (64%) had homogeneous tumors. The median survival of 14 patients with aneuploid and 8 with diploid primary tumors was 17.5 and 8.0 months, respectively (p equals 0.08, Lee-Desu test). When patient survival was compared to the ploidy of the metastatic site, or in patients with diploid primary and metastatic lesions versus deoxyribonucleic acid aneuploidy at either the primary and/or metastatic site, the aneuploid tumors had a longer survival but this difference was not significant (p equals 0.13 and 0.23, respectively). Our study demonstrates the value of flow cytometry to identify primary metastatic tumor heterogeneity. It also suggests that the presence of metastasis may be a more important factor to define the biological potential of transitional cell carcinoma than is deoxyribonucleic acid ploidy.\r"
 }, 
 {
  ".I": "228907", 
  ".M": "Acute Disease; Adult; Aged; Drainage/MT; Follow-Up Studies; Human; Male; Methods; Middle Age; Posture; Preoperative Care; Recurrence; Urethra/PP/SU; Urethral Stricture/DI/ET/PP/*SU; Urodynamics.\r", 
  ".A": [
   "Benet", 
   "Abarbanel", 
   "Lask", 
   "Kimche"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9008; 143(5):917-9\r", 
  ".T": "Surgical management of long urethral strictures.\r", 
  ".U": "90230361\r", 
  ".W": "A total of 25 patients with a long urethral stricture involving the bulbomembranoprostatic urethra underwent excision of the afflicted region via the perineal approach with end-to-end anastomosis. Liberation of the distal urethra provided sufficient length for anastomosis without tension of the healthy urethra. Satisfactory results were obtained in 23 of the 25 patients without any functional disturbance of sphincter control.\r"
 }, 
 {
  ".I": "228908", 
  ".M": "Acetic Acids/*DU; Biopsy; Comparative Study; Condylomata Acuminata/DI/GE/*PA; DNA Probes, HPV; DNA, Viral/GE; Human; Male; Nucleic Acid Hybridization; Penile Neoplasms/DI/GE/*PA; Penis/*PA; Skin/*PA; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Schultz", 
   "Miller", 
   "MacDonald", 
   "Auman", 
   "Peterson", 
   "Ward", 
   "Crum"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9008; 143(5):920-3\r", 
  ".T": "Clinical and molecular evaluation of acetowhite genital lesions in men.\r", 
  ".U": "90230362\r", 
  ".W": "A total of 108 male partners of women with cervical condyloma and/or dysplasia underwent evaluation for gross and subclinical condyloma via acetic acid screening with a magnified examination. Biopsies of acetowhite genital skin were obtained for histological and deoxyribonucleic acid hybridization analysis. Of the men 52 (49%) had acetowhite lesions and underwent biopsies, 44 of which were evaluable by histological and deoxyribonucleic acid analyses. Of the lesions 12 had features of condyloma or penile intra-epithelial neoplasia, among which 7 (58%) contained human papillomavirus deoxyribonucleic acid. The remaining 32 lesions revealed minimal histological changes sometimes suggesting condyloma. However, only 5 of the 32 biopsies (16%) contained human papillomavirus deoxyribonucleic acid. A tendency to overdiagnose condyloma based on histological findings is suggested. Criteria by which to identify best human papillomavirus-related morphology are presented. Acetowhite genital epithelia with minor (nonspecific) histological changes correlate poorly with human papillomavirus nucleic acids and in most cases do not represent disease involving common viral types. The application of appropriate histological criteria appears to be particularly relevant to management strategies that avoid overtreatment of minor epithelial abnormalities. It remains unclear whether acetowhite genital epithelia positive for human papillomavirus require treatment given the high tendency for recurrence and lack of demonstrated effect on the natural history of cervical carcinoma.\r"
 }, 
 {
  ".I": "228909", 
  ".M": "Adult; Bandages; Combined Modality Therapy/MT; Follow-Up Studies; Human; Male; Middle Age; Postoperative Care/*MT; Priapism/*PC/TH; Recurrence; Urinary Catheterization/MT.\r", 
  ".A": [
   "Boyle", 
   "Oesterling"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9008; 143(5):933-5\r", 
  ".T": "Priapism: simple method to prevent retumescence following initial decompression.\r", 
  ".U": "90230365\r", 
  ".W": "With recent escalation in the use of vasoactive intracorporeal injections to produce erection, the precise treatment of priapism has again achieved much attention. In particular, high inflow priapism must be managed rapidly and definitively to reestablish equilibrium with venous outflow. However, once penile decompression has been achieved tumescence of the penis can recur if appropriate measures are not taken. This may result in additional penile manipulation and operations leading to an increased risk of impotence. A simple method is presented to prevent recurrent tumescence after initial treatment of priapism, irrespective of the etiology.\r"
 }, 
 {
  ".I": "228910", 
  ".M": "Adolescence; Adult; Aged; Child; Chronic Disease; Combined Modality Therapy; Diagnosis, Differential; Follow-Up Studies; Human; Male; Middle Age; Pain/*DI/ET/TH; Testicular Diseases/*DI/ET/TH.\r", 
  ".A": [
   "Davis", 
   "Noble", 
   "Weigel", 
   "Foret", 
   "Mebust"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9008; 143(5):936-9\r", 
  ".T": "Analysis and management of chronic testicular pain.\r", 
  ".U": "90230366\r", 
  ".W": "A total of 45 patients was seen in consultation between May 1980 and April 1989 for chronic unilateral or bilateral orchialgia, defined as intermittent or constant testicular pain 3 months or longer in duration that significantly interferes with the daily activities of the patient so as to prompt him to seek medical attention. We analyzed 34 patients available for followup in terms of socioeconomic parameters, etiology and duration of pain, associated urological symptomatology, specific treatment and results of therapy. Of the patients 31 underwent surgical treatment after failing medical management (24 orchiectomies, 10 epididymectomies, 5 orchiopexies and 1 hydrocelectomy). Of 10 patients who underwent epididymectomy 9 underwent subsequent orchiectomy as definitive treatment. Of 15 patients who underwent inguinal orchiectomy 11 (73%) reported complete relief of pain, while 4 had partial relief. Of the 9 patients who underwent scrotal orchiectomy 5 (55%) reported complete relief of pain, 3 had partial relief and 1 denied improvement. On the basis of these results we recommend inguinal orchiectomy as the procedure of choice for the management of chronic testicular pain when conservative measures are unsuccessful.\r"
 }, 
 {
  ".I": "228911", 
  ".M": "Ambulatory Care; Follow-Up Studies; Human; Hydrocele/EP/MI/*TH; Male; Recurrence; Rolitetracycline/AD; Sclerotherapy/AE/IS/*MT; Sodium Tetradecyl Sulfate/AD.\r", 
  ".A": [
   "Rencken", 
   "Bornman", 
   "Reif", 
   "Olivier"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9008; 143(5):940-3\r", 
  ".T": "Sclerotherapy for hydroceles.\r", 
  ".U": "90230367\r", 
  ".W": "Sclerotherapy with 3% sodium tetradecyl sulfate and 3.5% rolitetracycline on an outpatient basis was applied to 55 hydroceles. The over-all cure rate was 96% with an average followup of 13 months. Of the patients 64% were cured after only 1 sclerosant instillation. A post-sclerotherapy operation was necessary in 4% of the patients. Pain of a significant degree occurred after sclerotherapy in only 29% of the patients. Sclerotherapy appears to be an effective, economical and safe form of outpatient therapy for hydroceles.\r"
 }, 
 {
  ".I": "228912", 
  ".M": "Aged; Follow-Up Studies; Human; Hyperthermia, Induced/AE/IS/*MT; Male; Microcomputers; Microwaves/AE/TU; Middle Age; Prostatic Hypertrophy/DI/*TH; Thermometers; Urinary Catheterization/IS/MT.\r", 
  ".A": [
   "Sapozink", 
   "Boyd", 
   "Astrahan", 
   "Jozsef", 
   "Petrovich"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9008; 143(5):944-9; discussion 949-50\r", 
  ".T": "Transurethral hyperthermia for benign prostatic hyperplasia: preliminary clinical results.\r", 
  ".U": "90230368\r", 
  ".W": "A total of 21 patients with biopsy proved benign prostatic hyperplasia underwent treatment on a pilot protocol involving intracavitary transurethral radiating microwave (630 or 915 MHz.) antenna hyperthermia. Acute and subacute toxicity was mild and consisted primarily of bladder spasm (26% of the patients), hematuria (23%) and dysuria (9%), none of which significantly limited the achievement of desired temperatures during the treatment sessions. No chronic treatment-related morbidity or mortality was observed. Detailed thermal mapping, performed along the course of the prostatic urethra, recorded temperatures of 43C or more at greater than 75% of the loci. Highly significant increases in urine flow rate, decrease in post-void residual urine capacity and decrease in frequency of nocturia were observed. A marginally significant decrease in prostate volume was noted and, with a median followup of 12.5 months, only 3 patients have required subsequent prostatic resection. Transurethral hyperthermia represents a safe and promising outpatient approach to treatment of benign prostatic hyperplasia, particularly for patients who are not candidates for conventional surgical approaches because of medical or personal reasons. Further studies with the goal of optimizing the technique appear to be warranted, although long-term results would be best evaluated with prospective phase 3 trials.\r"
 }, 
 {
  ".I": "228913", 
  ".M": "Adenocarcinoma/DI/SU; Ambulatory Surgery/*; Anesthesia Recovery Period; Anesthesia, General; Anesthesia, Spinal; Bladder Neck Obstruction/DI/SU; Cystoscopy; Human; Male; Prostatectomy/*; Prostatic Hypertrophy/DI/SU; Prostatic Neoplasms/DI/SU.\r", 
  ".A": [
   "McLoughlin", 
   "Kinahan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9008; 143(5):951-2\r", 
  ".T": "Transurethral resection of the prostate in the outpatient setting.\r", 
  ".U": "90230369\r", 
  ".W": "Transurethral resection of the bladder neck (8 patients) or prostate (142) was performed in the outpatient setting. Of the patients 5 required hospitalization for post-prostatectomy hemorrhage. This method has proved to be safe and cost-effective in the treatment of patients with outlet obstruction.\r"
 }, 
 {
  ".I": "228914", 
  ".M": "Aged; Aged, 80 and over; Combined Modality Therapy; Comparative Study; Creatinine/BL; Human; Male; Middle Age; Nephrostomy, Percutaneous/*/AE; Prostatic Neoplasms/BL/*CO/MO/SU; Retrospective Studies; Survival Analysis; Ureteral Obstruction/BL/*ET/MO/SU.\r", 
  ".A": [
   "Chiou", 
   "Chang", 
   "Horan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9008; 143(5):957-9\r", 
  ".T": "Ureteral obstruction associated with prostate cancer: the outcome after percutaneous nephrostomy.\r", 
  ".U": "90230371\r", 
  ".W": "We retrospectively reviewed the outcome of 37 prostate cancer patients with ureteral obstruction treated by percutaneous nephrostomy. The over-all survival was 57% at 1 year and 29% at 2 years (median survival time 21 months). The 1 and 2-year survival rates of 15 patients with no prior hormonal therapy were 73 and 47%, respectively, while those of patients who had previously received hormonal therapy were 48 and 19%, respectively. Median survival times of these groups were 24 months and 12 months, respectively. Of 12 patients who had severe renal failure before percutaneous nephrostomy (serum creatinine greater than or equal to 6.9 mg. per dl.) 9 had an adequate return of renal function (serum creatinine less than 3 mg. per dl.) after drainage and 58% survived more than 1 year (median survival time 22 months). Percutaneous nephrostomy is safe and effective in relieving ureteral obstruction and reasonable survival can be achieved even in patients with renal failure. Percutaneous nephrostomy should be considered strongly in these patients.\r"
 }, 
 {
  ".I": "228915", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Bacteria/EN/*IP; Bacteriuria/MI; Comparative Study; Female; Human; Kidney Calculi/AN/*MI/SU; Male; Middle Age; Support, Non-U.S. Gov't; Urease/BI; Ureteral Calculi/AN/*MI/SU.\r", 
  ".A": [
   "Hugosson", 
   "Grenabo", 
   "Hedelin", 
   "Pettersson", 
   "Seeberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9008; 143(5):965-8\r", 
  ".T": "Bacteriology of upper urinary tract stones.\r", 
  ".U": "90230373\r", 
  ".W": "Extensive cultures of stones and urine were performed in 215 patients who underwent an operation for upper urinary tract calculi. Microorganisms could be cultured from the stone in 1 of every 3 patients. Despite the extended culture technique urease-producing microorganisms could be cultured from the stone in only 48% of the patients with calculi that contained magnesium ammonium phosphate. This finding suggests that an infection with urease-producing microorganisms is not obligatory for the formation of this type of stone. Of the patients with calcium oxalate phosphate stones 32% had positive stone cultures, which distinguished them from patients with pure calcium oxalate stones, only 8% of whom had a positive stone culture (p less than 0.001).\r"
 }, 
 {
  ".I": "228916", 
  ".M": "Bladder Neoplasms/PP/SU; Contrast Media/AD; Cystectomy; Fluoroscopy; Human; Ileocecal Valve/SU; Monitoring, Physiologic/MT; Postoperative Complications/DI/*PC/PP; Television/IS; Urinary Catheterization/MT; Urinary Diversion/*MT; Urinary Incontinence/DI/*PC/PP; Urodynamics/*PH.\r", 
  ".A": [
   "Juma", 
   "Morales", 
   "Emerson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9008; 143(5):973-4\r", 
  ".T": "The mechanisms of continence in the Indiana pouch: a video-urodynamic study.\r", 
  ".U": "90230375\r", 
  ".W": "The ileocecal reservoir (Indiana pouch) is a large volume, low pressure continent reservoir well suited for urinary diversion. The mechanism of continence is believed to be the result of several factors, including the natural ileocecal valve resistance, resistance produced by the plication of the ileal segment and normal peristalsis of the ileum. We report the results of a video-urodynamic study in patients with an Indiana pouch, aimed at establishing the factors that contribute to continence and their relative significance. Video-urodynamic studies clearly demonstrate that continence in this type of urinary reservoir is dependent upon a synergism of the aforementioned factors in combination with the low intraluminal pressure of the detubularized bowel. Video-urodynamic studies offer an objective demonstration of the reservoir dynamics and its continence mechanisms, and provide an insight into the possible etiology of incontinence. Such studies also offer an objective means for critical comparison of the different continent urinary reservoirs.\r"
 }, 
 {
  ".I": "228917", 
  ".M": "Aged; Bladder/PP/RA; Comparative Study; Human; Male; Middle Age; Postoperative Complications/ET/*PP; Prostatectomy/*; Prostatic Neoplasms/PP/SU; Support, Non-U.S. Gov't; Television/IS; Urinary Catheterization; Urinary Incontinence/ET/*PP; Urodynamics/PH.\r", 
  ".A": [
   "Presti", 
   "Schmidt", 
   "Narayan", 
   "Carroll", 
   "Tanagho"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9008; 143(5):975-8\r", 
  ".T": "Pathophysiology of urinary incontinence after radical prostatectomy.\r", 
  ".U": "90230376\r", 
  ".W": "To define the origin of urinary incontinence after radical prostatectomy urodynamic studies in 24 incontinent patients were compared to those of 13 continent patients. A statistically significant difference between incontinent and continent patients was found for the mean functional profile length (2.1 versus 3.6 cm., respectively, p less than 0.001), maximal urethral closure pressure (39 versus 74 cm. water, respectively, p less than 0.001) and maximal urethral closure pressure during voluntary contraction of the external sphincter (107 versus 172 cm. water, respectively, p less than 0.002). The differences among maximal detrusor pressure, initial bladder volume at which a detrusor contraction occurs, maximal cystometric capacity and residual urine were not statistically significant between the 2 groups. Urethral instability was present in 1 of the 24 incontinent patients (4.2%) and in none of the 13 continent patients, while detrusor instability was present in 6 (25%) and 3 (23.1%), respectively. Urethral and detrusor instability correlated poorly with incontinence (correlation coefficients 0.123 and 0.021, respectively). The appearance of the bladder outlet on voiding cystourethrography was correlated with urodynamic parameters and the presence or absence of continence. Tubularization above the level of the external sphincter was present in continent but absent in incontinent patients. Continence after radical prostatectomy is dependent upon sphincteric efficiency, which may be influenced by the anatomical configuration of the reconstructed bladder outlet and the integrity of the distal urethral sphincteric mechanism.\r"
 }, 
 {
  ".I": "228918", 
  ".M": "Bacteriuria/*DI/PP; Bladder/RA; Bladder, Neurogenic/PP/TH; Chronic Disease; Contraceptive Devices, Male; Fluoroscopy; Human; Male; Prospective Studies; Spinal Cord Injuries/*CO/PP; Television; Urinary Catheterization/*/IS; Urodynamics/PH.\r", 
  ".A": [
   "Sotolongo", 
   "Koleilat"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9008; 143(5):979-80\r", 
  ".T": "Significance of asymptomatic bacteriuria in spinal cord injury patients on condom catheter.\r", 
  ".U": "90230377\r", 
  ".W": "A total of 56 male spinal cord injury patients on condom catheter drainage was studied prospectively within 6 months of the injuries for 5 years. Low bladder pressures (filling maximum 35 cm. water and voiding maximum 70 cm. water) were ascertained with video-urodynamics. External sphincterotomy was performed when necessary for detrusor-sphincter dyssynergia. Yearly upper tract imaging, serum creatinine levels and urine cultures were obtained. All patients had colonized urine (asymptomatic) during the entire study period. No patient sustained deterioration of the urinary tract on imaging or by serum creatinine determinations during the 5-year interval. We conclude that asymptomatic bacteriuria is of no consequence to the integrity of the upper urinary tract when low pressures are operant.\r"
 }, 
 {
  ".I": "228919", 
  ".M": "Adolescence; Bacteriuria/DI; Child; Female; Follow-Up Studies; Human; Kidney/PP; Male; Postoperative Complications/*PC/PP/TH; Reoperation; Self Care; Urinary Catheterization; Urinary Diversion/*MT; Urinary Incontinence/*PC/PP/TH.\r", 
  ".A": [
   "Hensle", 
   "Connor", 
   "Burbige"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9008; 143(5):981-3\r", 
  ".T": "Continent urinary diversion in childhood.\r", 
  ".U": "90230378\r", 
  ".W": "We review 24 children and young adults who underwent continent urinary diversion. The indications for an operation included bladder exstrophy in 11 patients, myelomeningocele in 8, sacral agenesis in 3, cloacal anomaly in 1, and traumatic disruption of the bladder neck and urethra in 1. The operations performed included an Indiana pouch in 19 patients, including 12 whose stoma was brought to a perineal position and 7 whose stoma was placed in the anterior abdominal wall. A Kock pouch was used in 2 patients and the Mitrofanoff principle was used in 3. The particular indications for the different procedures are discussed at length. Postoperative daytime continence as defined by at least 4 hours of dryness is present in all 24 patients to date, while 4 have nocturnal incontinence. Renal function is stable in all patients to date. In 18 patients postoperative urine cultures were positive during followup. All patients are on clean intermittent catheterization and reoperation has been required in 2 relating to an inability to perform postoperative intermittent catheterization. Two patients underwent reoperation for small bowel obstruction. The series supports the use of continent urinary diversion as a viable alternative to traditional forms of conduit diversion in children and young adults.\r"
 }, 
 {
  ".I": "228920", 
  ".M": "Adolescence; Adult; Bladder/*PP; Bladder Diseases/DI/ET/PP; Child; Child, Preschool; Comparative Study; Female; Follow-Up Studies; Human; Infant; Lipoma/CN/CO/*PP/SU; Male; Meningomyelocele/CO/*PP/SU; Neurologic Examination; Spinal Cord Neoplasms/CN/CO/*PP/SU; Urodynamics/PH.\r", 
  ".A": [
   "Foster", 
   "Kogan", 
   "Cogen", 
   "Edwards"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9008; 143(5):984-6\r", 
  ".T": "Bladder function in patients with lipomyelomeningocele.\r", 
  ".U": "90230379\r", 
  ".W": "We evaluated preoperative and postoperative bladder function in 31 consecutive patients who underwent definitive operative correction of lipomyelomeningocele. Of 12 patients less than 1.5 years old at operation, bladder function was normal preoperatively and postoperatively in 5 (42%) and normalized postoperatively in 4 (33%). In 5 patients (42%) abnormal urodynamic findings were the only sign of neurological abnormality. Of the 19 patients older than 1.5 years at operation bladder function was normal preoperatively and postoperatively in only 4 (21%), and normalized postoperatively in none. We conclude that the majority of patients with lipomyelomeningocele have bladder dysfunction, and that in some cases this dysfunction can be prevented and/or reversed by early neurosurgical intervention. Urodynamic assessment is helpful as part of the neurological evaluation and in directing patient care.\r"
 }, 
 {
  ".I": "228921", 
  ".M": "Adolescence; Adult; Bladder/PP/SU; Child; Child, Preschool; Female; Follow-Up Studies; Human; Implants, Artificial/*; Male; Reoperation; Urethra/PP/*SU; Urinary Diversion/MT; Urinary Incontinence/ET/PP/*SU.\r", 
  ".A": [
   "Aliabadi", 
   "Gonzalez"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9008; 143(5):987-90\r", 
  ".T": "Success of the artificial urinary sphincter after failed surgery for incontinence.\r", 
  ".U": "90230380\r", 
  ".W": "We implanted the artificial urinary sphincter in 15 incontinent patients for whom multiple urethral and bladder neck operations, including sphincter placement, had been unsuccessful. The 5 male and 10 female patients ranged from 3 to 26 years old (mean age 11 years). The etiology of incontinence was neurogenic bladder in 10 patients, epispadias in 2, exstrophy in 1, ectopic ureters in 1 and traumatic urethral disruption in 1. Of the 15 patients 13 required augmentation enterocystoplasty and clean intermittent catheterization. The initial anti-incontinence procedures were Young-Dees-Leadbetter bladder neck reconstruction in 10 patients, artificial urinary sphincter placement in 4 and bladder neck suspension in 1. Causes of failure of the primary treatment were erosion (artificial urinary sphincter), and incontinence and/or difficult catheterization (Young-Dees-Leadbetter). Followup from the last salvage operation averaged 21 months (range 6 to 37 months). A total of 58 operations was performed. Among the 4 patients in whom the artificial urinary sphincter eroded the bladder neck repeated attempts to place the cuff at the same site were unsuccessful and erosion occurred in all 4 within 1 year. Sphincter placement was more successful among the 11 patients who initially underwent Young-Dees-Leadbetter bladder neck reconstruction or bladder neck suspension; acceptable continence was attained in 8 patients (73%). We conclude that placement of the sphincter cuff around a previously eroded bladder neck probably will result in erosion. Sphincter implantation should be attempted in patients in whom bladder neck reconstruction has failed. Persistence in the treatment of these patients is essential because multiple operations often are necessary to achieve continence.\r"
 }, 
 {
  ".I": "228922", 
  ".M": "Case Report; Child, Preschool; Epididymis/*PA/SU; Human; Leiomyoma/*PA/SU; Male; Microscopy, Electron; Orchiectomy; Testicular Neoplasms/*PA/SU.\r", 
  ".A": [
   "Tokunaka", 
   "Taniguchi", 
   "Hashimoto", 
   "Yachiku", 
   "Fujita"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9008; 143(5):991-3\r", 
  ".T": "Leiomyoblastoma of the epididymis in a child.\r", 
  ".U": "90230381\r", 
  ".W": "A case of leiomyoblastoma of the epididymis in a 3-year-old boy is presented. Left high inguinal orchiectomy was performed. Light and electron microscopic examinations revealed a 3.5 X 2.3 X 1.5 cm. tumor continuous with the tail of the epididymis. The lesion proved to be a leiomyoblastoma of the epididymis. Leiomyoblastoma is a form of leiomyoma mainly composed of immature smooth muscle cells. The absence of keratin, epithelial membrane antigen and negative results by alcian blue stain indicated that there were no adenomatoid elements in the tumor.\r"
 }, 
 {
  ".I": "228923", 
  ".M": "Health Manpower/*; Human; HIV Infections/*ET/PC; Occupational Diseases/*ET/PC.\r", 
  ".A": [
   "Goldsmith"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9008; 263(18):2413, 2417, 2420\r", 
  ".T": "Even 'in perspective,' HIV specter haunts health care workers most [news]\r", 
  ".U": "90230384\r"
 }, 
 {
  ".I": "228924", 
  ".M": "Boston; Clinical Protocols/*ST; Extracorporeal Membrane Oxygenation/*ST; Hospitals, Pediatric/*ST; Hospitals, Special/*ST; Human; Infant; National Institutes of Health (U.S.); Professional Review Organizations/*; United States.\r", 
  ".A": [
   "Marwick"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9008; 263(18):2420\r", 
  ".T": "NIH 'Research Risks Office' reprimands hospital institutional review board [news]\r", 
  ".U": "90230385\r"
 }, 
 {
  ".I": "228925", 
  ".M": "Baclofen/*AD; Drug Labeling; Human; Infusion Pumps, Implantable; Legislation, Drug/*; Tryptophan/*; United States; United States Food and Drug Administration; Zidovudine/*.\r", 
  ".A": [
   "Nightingale"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9008; 263(18):2421\r", 
  ".T": "From the Food and Drug Administration.\r", 
  ".U": "90230386\r"
 }, 
 {
  ".I": "228930", 
  ".M": "Human; Internship and Residency/*; Interprofessional Relations/*; Medical Staff; Social Dominance.\r", 
  ".A": [
   "Dewan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9008; 263(18):2432\r", 
  ".T": "Is abuse a learned skill?\r", 
  ".U": "90230391\r"
 }, 
 {
  ".I": "228933", 
  ".M": "Child, Preschool; Emergency Medical Services/*; Human; Trauma Severity Indices; Triage/*; United States.\r", 
  ".A": [
   "Di"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 9008; 263(18):2447\r", 
  ".T": "Pediatric trauma: getting triage right [letter; comment]\r", 
  ".U": "90230394\r"
 }, 
 {
  ".I": "228935", 
  ".M": "Aged; Comparative Study; Female; Hospital Departments/SN; Human; Insurance, Health/SN; Logistic Models; Male; Manitoba/EP; New England/EP; Patient Discharge/SN; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Surgery, Operative/*MO/SN; Survival Rate.\r", 
  ".A": [
   "Roos", 
   "Fisher", 
   "Sharp", 
   "Newhouse", 
   "Anderson", 
   "Bubolz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9008; 263(18):2453-8\r", 
  ".T": "Postsurgical mortality in Manitoba and New England.\r", 
  ".U": "90230397\r", 
  ".W": "Per capita hospital expenditures in the United States exceed those in Canada, but little research has examined differences in outcomes. We used insurance databases to compare postsurgical mortality for 11 specific surgical procedures, both before and after adjustment for case mix, among residents of New England and Manitoba who were over 65 years of age. For low- and moderate-risk procedures, 30-day mortality rates were similar in both regions, but 6-month mortality rates were lower in Manitoba. For the two high-risk procedures, concurrent coronary bypass/valve replacement and hip fracture repair, both 30-day and 6-month mortality rates were lower in New England. Although no consistent pattern favoring New England for cardiovascular surgery was found, the increased mortality following hip fracture in Manitoba was found for all types of repair and all age groups. We conclude that for low- and moderate-risk procedures, the higher hospital expenditures in New England were not associated with lower perioperative mortality rates.\r"
 }, 
 {
  ".I": "228936", 
  ".M": "Adult; Capsules; Case Report; Child; Cystic Fibrosis/*DT; Female; Human; Infant; Lipase/*AE/*ME; Male; Pancreatic Extracts/*AE/ME; Reference Standards; Therapeutic Equivalency/*.\r", 
  ".A": [
   "Hendeles", 
   "Dorf", 
   "Stecenko", 
   "Weinberger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9008; 263(18):2459-61\r", 
  ".T": "Treatment failure after substitution of generic pancrelipase capsules. Correlation with in vitro lipase activity [see comments]\r", 
  ".U": "90230398\r", 
  ".W": "Pancreatic enzyme products are formulated, manufactured, and sold without submitting efficacy or bioavailability data to the Food and Drug Administration because of a quirk in the law. We documented therapeutic failures in three patients with cystic fibrosis after pharmacists substituted generic pancrelipase capsules for the Pancrease brand. Gastrointestinal symptoms and fat malabsorption rapidly resolved after therapy was reinstituted with brand name products. In vitro analysis indicated that after 1 hour of exposure to simulated gastric fluid, lipase activity was less than 200 U per capsule from all three generic capsules dispensed to the patients compared with 6820 U per capsule from Pancrease. These data indicate that the enteric coating of the generic product was defective and that the substituted product was not bioequivalent to the prescribed brand. We conclude that the Food and Drug Administration should institute regulations over this group of products.\r"
 }, 
 {
  ".I": "228937", 
  ".M": "Adult; Apolipoproteins/BL; Caloric Intake; Cohort Studies; Comparative Study; Dietary Fats, Unsaturated/*PD; Fatty Acids, Monounsaturated/*AD; Fatty Acids, Unsaturated/*AD; Female; Human; Lipids/*BL; Lipoproteins, HDL Cholesterol/BL; Lipoproteins, LDL Cholesterol/BL; Lipoproteins, VLDL Cholesterol/BL; Male; Middle Age; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Triglycerides/BL.\r", 
  ".A": [
   "Dreon", 
   "Vranizan", 
   "Krauss", 
   "Austin", 
   "Wood"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9008; 263(18):2462-6\r", 
  ".T": "The effects of polyunsaturated fat vs monounsaturated fat on plasma lipoproteins [see comments]\r", 
  ".U": "90230399\r", 
  ".W": "The effect on plasma lipoproteins of exchanging fat type within currently recommended reduced-fat diets was studied in a free-living group of 19 men and 20 women who consumed both a polyunsaturated fat-enriched diet and a monounsaturated fat-enriched diet, each for a 12-week period, with saturated fat and cholesterol held constant. Mean plasma concentrations of low-density lipoprotein cholesterol and low-density lipoprotein total mass (analytic ultracentrifuge), and high-density lipoprotein (HDL) cholesterol and HDL total mass, did not change significantly on exchanging fat type. However, HDL2 cholesterol concentration was 50% higher and HDL3 cholesterol concentration was 7% lower for polyunsaturated compared with monounsaturated fat. Mean total mass of HDL2 was also 23.5% higher and concentration of apolipoprotein B was 5.4% lower on transfer to the polyunsaturated fat diet. Contrary to frequent assertions, we find no advantage with respect to plasma HDL concentrations in using predominantly monounsaturated rather than polyunsaturated fats in subjects who consumed reduced-fat, solid-food diets.\r"
 }, 
 {
  ".I": "228938", 
  ".M": "Adult; Case Report; Choristoma/*CO/PA; Female; Human; Hyperprolactinemia/*ET; Ovarian Neoplasms/*CO/PA; Pituitary Gland/*/ME/PA; Prolactin/AN; Teratoma/*CO/PA.\r", 
  ".A": [
   "Kallenberg", 
   "Pesce", 
   "Norman", 
   "Ratner", 
   "Silvergerg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9008; 263(18):2472-4\r", 
  ".T": "Ectopic hyperprolactinemia resulting from an ovarian teratoma.\r", 
  ".U": "90230401\r", 
  ".W": "Detection of an elevated prolactin level in the nonpregnant patient usually directs attention to the investigation of the pituitary gland. We describe a patient with secondary amenorrhea and galactorrhea in whom such an elevated prolactin level did initially lead to the discovery of a pituitary mass that was treated first unsuccessfully with surgery, and then successfully with medical therapy. After medical therapy normal menstruation continued, galactorrhea recurred intermittently, and the prolactin level rose again and remained in the approximately 36-micrograms/L range. However, 2 years later an ovarian teratoma was discovered incidentally and was removed surgically. On pathological evaluation the teratoma was noted to include prolactin-containing tissue, and immediately after surgery the patient's prolactin level and responsiveness to stimulatory testing returned to normal. To our knowledge this is the first case report of the association of clinically evident hyperprolactinemia with an ovarian cystic teratoma that contained prolactin-producing tissue.\r"
 }, 
 {
  ".I": "228939", 
  ".M": "Case Report; Follow-Up Studies; Human; Male; Middle Age; Polycythemia Vera/*/DI/PP/TH.\r", 
  ".A": [
   "Conley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9008; 263(18):2481-3\r", 
  ".T": "Polycythemia vera [clinical conference]\r", 
  ".U": "90230403\r"
 }, 
 {
  ".I": "228940", 
  ".M": "Canada; Insurance, Health; National Health Programs/*/OG; Technology, High-Cost/TD; United States.\r", 
  ".A": [
   "Bronow"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9008; 263(18):2488-9\r", 
  ".T": "A national health program. Abyss at the end of the tunnel--the position of physicians who care [see comments]\r", 
  ".U": "90230405\r"
 }, 
 {
  ".I": "228941", 
  ".M": "Capsules; Legislation, Drug/*; Lipase/*ST; Pancreatic Extracts/*ST; United States; United States Food and Drug Administration.\r", 
  ".A": [
   "Rheinstein"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "JAMA 9008; 263(18):2491-2\r", 
  ".T": "Regulatory status of pancreatic enzyme preparations [editorial; comment]\r", 
  ".U": "90230407\r"
 }, 
 {
  ".I": "228942", 
  ".M": "Aged; Colorectal Neoplasms/DI; Decision Making/*; Delivery of Health Care/EC; False Positive Reactions; Human; Male; Middle Age; Outcome and Process Assessment (Health Care)/OG/*ST; Policy Making; Probability; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Eddy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9008; 263(18):2493, 2498, 2501 passim\r", 
  ".T": "Comparing benefits and harms: the balance sheet [see comments]\r", 
  ".U": "90230408\r"
 }, 
 {
  ".I": "228943", 
  ".M": "Disease Outbreaks/SN; Morbidity; Physician's Role/*; Population Surveillance/*MT; Private Practice/*; Role/*; United States.\r", 
  ".A": [
   "Randall"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9008; 263(19):2564-5\r", 
  ".T": "National morbidity data have their beginnings in offices of private practice physicians [news]\r", 
  ".U": "90230411\r"
 }, 
 {
  ".I": "228944", 
  ".M": "Centers for Disease Control (U.S.)/*OG; Minority Groups/*; Socioeconomic Factors; United States.\r", 
  ".A": [
   "Randall"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9008; 263(19):2565-6\r", 
  ".T": "CDC minority health office: 'social epidemiology' [news]\r", 
  ".U": "90230412\r"
 }, 
 {
  ".I": "228945", 
  ".M": "Centers for Disease Control (U.S.)/*; Disease Outbreaks; Population Surveillance/MT; United States.\r", 
  ".A": [
   "Goldsmith"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9008; 263(19):2566, 2569\r", 
  ".T": "EIS officers: medical detectives [news] [published erratum appears in JAMA 1990 Sep 19;264(11):1411]\r", 
  ".U": "90230413\r"
 }, 
 {
  ".I": "228946", 
  ".M": "Centers for Disease Control (U.S.)/*; Epidemiologic Methods; International Cooperation/*; United States.\r", 
  ".A": [
   "Cotton"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9008; 263(19):2569-70\r", 
  ".T": "Two-way street links ever-smaller world spanned by CDC's epidemiologic efforts [news]\r", 
  ".U": "90230414\r"
 }, 
 {
  ".I": "228947", 
  ".M": "Centers for Disease Control (U.S.)/*; Public Health; Travel/*; United States.\r", 
  ".A": [
   "Gunby"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9008; 263(19):2570\r", 
  ".T": "Travel medicine to be discussed [news]\r", 
  ".U": "90230415\r"
 }, 
 {
  ".I": "228948", 
  ".M": "Centers for Disease Control (U.S.)/*/OG; United States; World Health Organization/*.\r", 
  ".A": [
   "Randall"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9008; 263(19):2570, 2574\r", 
  ".T": "CDC has role in 40 worldwide health programs as World Health Organization collaborator [news]\r", 
  ".U": "90230416\r"
 }, 
 {
  ".I": "228949", 
  ".M": "Centers for Disease Control (U.S.)/*; Orthomyxoviridae/*; Population Surveillance/MT; United States; World Health Organization.\r", 
  ".A": [
   "Randall"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9008; 263(19):2574, 2579\r", 
  ".T": "CDC plays cat-and-mouse with flu virus [news]\r", 
  ".U": "90230417\r"
 }, 
 {
  ".I": "228950", 
  ".M": "Centers for Disease Control (U.S.)/*OG; National Center for Health Statistics (U.S.)/*OG; United States; United States Public Health Service/*OG.\r", 
  ".A": [
   "Marwick"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9008; 263(19):2580\r", 
  ".T": "CDC, statistics center weather 'marriage' [news]\r", 
  ".U": "90230419\r"
 }, 
 {
  ".I": "228951", 
  ".M": "Centers for Disease Control (U.S.)/*OG; District of Columbia; United States.\r", 
  ".A": [
   "Marwick"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9008; 263(19):2580\r", 
  ".T": "Washington office provides eyes, ears, voice [news]\r", 
  ".U": "90230420\r"
 }, 
 {
  ".I": "228952", 
  ".M": "Centers for Disease Control (U.S.)/*; Health Status Indicators/*; Nutrition/*; United States.\r", 
  ".A": [
   "Marwick"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9008; 263(19):2581\r", 
  ".T": "How do they conduct 'N-HANES,' anyway? [news]\r", 
  ".U": "90230421\r"
 }, 
 {
  ".I": "228953", 
  ".M": "Adolescence; Centers for Disease Control (U.S.); Health Education/*; Human; Smoking/*AE/PC; United States.\r", 
  ".A": [
   "Marwick"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9008; 263(19):2581, 2583\r", 
  ".T": "Reporting health hazards of tobacco use [news]\r", 
  ".U": "90230422\r"
 }, 
 {
  ".I": "228954", 
  ".M": "Alaska; Bacterial Vaccines/*; Centers for Disease Control (U.S.); Eskimos; Haemophilus influenzae/*; Human; United States; Viral Hepatitis Vaccines/*.\r", 
  ".A": [
   "Cotton"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9008; 263(19):2583\r", 
  ".T": "It's 'north to Alaska' for research on some vaccines by infectious diseases staff [news]\r", 
  ".U": "90230423\r"
 }, 
 {
  ".I": "228955", 
  ".M": "Centers for Disease Control (U.S.)/*; Periodicals/*; United States.\r", 
  ".A": [
   "Gunby"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9008; 263(19):2583-4\r", 
  ".T": "Morbidity and Mortality Weekly Report is unique [news]\r", 
  ".U": "90230424\r"
 }, 
 {
  ".I": "228956", 
  ".M": "Acquired Immunodeficiency Syndrome/*; Centers for Disease Control (U.S.)/*/EC; Human; United States.\r", 
  ".A": [
   "Goldsmith"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9008; 263(19):2584, 2587\r", 
  ".T": "AIDS activities: from day 1 to 'something big' [news]\r", 
  ".U": "90230425\r"
 }, 
 {
  ".I": "228957", 
  ".M": "Acquired Immunodeficiency Syndrome; Centers for Disease Control (U.S.)/*; Human; Mass Media/*; United States.\r", 
  ".A": [
   "Cotton"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9008; 263(19):2585\r", 
  ".T": "News media have 'discovered' CDC [news]\r", 
  ".U": "90230426\r"
 }, 
 {
  ".I": "228958", 
  ".M": "Acquired Immunodeficiency Syndrome/*; Centers for Disease Control (U.S.)/*; Hotlines/*; Human; United States.\r", 
  ".A": [
   "Randall"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9008; 263(19):2587-8\r", 
  ".T": "CDC's hot line: 'America responds to AIDS' [news]\r", 
  ".U": "90230427\r"
 }, 
 {
  ".I": "228959", 
  ".M": "Acquired Immunodeficiency Syndrome/*PC; Contraceptive Devices, Male; Female; Health Promotion; Human; Male; Television/*.\r", 
  ".A": [
   "Randall"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9008; 263(19):2588, 2593\r", 
  ".T": "Messages prove 'you can do that on television' [news]\r", 
  ".U": "90230428\r"
 }, 
 {
  ".I": "228960", 
  ".M": "Centers for Disease Control (U.S.)/*; Communicable Disease Control/*; Health Promotion/*; United States.\r", 
  ".A": [
   "Goldsmith"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9008; 263(19):2593, 2596\r", 
  ".T": "Preventing disease and promoting health [news]\r", 
  ".U": "90230429\r"
 }, 
 {
  ".I": "228961", 
  ".M": "Adult; Centers for Disease Control (U.S.)/*OG; Human; Immunization/*; Quarantine; United States.\r", 
  ".A": [
   "Goldsmith", 
   "Skolnick"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9008; 263(19):2596-7\r", 
  ".T": "Tons of work go into CDC's ounces of prevention [news]\r", 
  ".U": "90230430\r"
 }, 
 {
  ".I": "228962", 
  ".M": "Centers for Disease Control (U.S.); Human; Infant; United States; Wounds and Injuries/*PC.\r", 
  ".A": [
   "Cotton"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9008; 263(19):2597\r", 
  ".T": "Preventive medicine extends to injuries, too [news]\r", 
  ".U": "90230431\r"
 }, 
 {
  ".I": "228963", 
  ".M": "Centers for Disease Control (U.S.)/*; Environmental Pollution/*AN; United States.\r", 
  ".A": [
   "Cotton"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9008; 263(19):2597, 2599\r", 
  ".T": "'In the ballpark' not good enough [news]\r", 
  ".U": "90230432\r"
 }, 
 {
  ".I": "228964", 
  ".M": "Centers for Disease Control (U.S.)/*; Environmental Monitoring/*; Human; National Institute for Occupational Safety and Health/*; United States.\r", 
  ".A": [
   "Cowart"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9008; 263(19):2599-600\r", 
  ".T": "On the job because that's where hazards are [news]\r", 
  ".U": "90230433\r"
 }, 
 {
  ".I": "228965", 
  ".M": "Accidents, Occupational/*; Agricultural Workers' Diseases; Agriculture/*; Human; National Institute for Occupational Safety and Health; United States.\r", 
  ".A": [
   "Randall"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9008; 263(19):2600\r", 
  ".T": "And on the farm... [news]\r", 
  ".U": "90230434\r"
 }, 
 {
  ".I": "228966", 
  ".M": "Data Collection; Health Surveys; National Center for Health Statistics (U.S.)/*; United States; United States Public Health Service/*.\r", 
  ".A": [
   "Marwick"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9008; 263(19):2600, 2604\r", 
  ".T": "Taking nation's pulse through surveys [news]\r", 
  ".U": "90230435\r"
 }, 
 {
  ".I": "228967", 
  ".M": "Centers for Disease Control (U.S.); Human; Infant; Infant Mortality/*; Infant, Newborn; Risk Factors; United States.\r", 
  ".A": [
   "Randall"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9008; 263(19):2604, 2606\r", 
  ".T": "Infant mortality receiving increasing attention [news]\r", 
  ".U": "90230436\r"
 }, 
 {
  ".I": "228968", 
  ".M": "Abnormalities/*ET; Centers for Disease Control (U.S.); Human; United States.\r", 
  ".A": [
   "Cotton"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9008; 263(19):2606, 2609\r", 
  ".T": "Categorizing, tracking birth abnormalities [news]\r", 
  ".U": "90230437\r"
 }, 
 {
  ".I": "228969", 
  ".M": "Centers for Disease Control (U.S.)/*; Dental Caries/*PC; Human; Mouth Neoplasms/*PC; United States.\r", 
  ".A": [
   "Skolnick"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9008; 263(19):2609\r", 
  ".T": "CDC expands dental disease prevention role [news]\r", 
  ".U": "90230438\r"
 }, 
 {
  ".I": "228970", 
  ".M": "Adolescence; Centers for Disease Control (U.S.)/*; Human; School Health Services/*; United States.\r", 
  ".A": [
   "Goldsmith"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9008; 263(19):2609, 2612\r", 
  ".T": "Focus on adolescent health enrolls school helpers [news]\r", 
  ".U": "90230439\r"
 }, 
 {
  ".I": "228971", 
  ".M": "Adolescence; Adult; Centers for Disease Control (U.S.)/*; Female; Human; Male; United States; Violence/*.\r", 
  ".A": [
   "Randall"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9008; 263(19):2612, 2614\r", 
  ".T": "Coping with violence epidemic [news]\r", 
  ".U": "90230440\r"
 }, 
 {
  ".I": "228972", 
  ".M": "Centers for Disease Control (U.S.); Primary Prevention/*; United States.\r", 
  ".A": [
   "Goldsmith"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9008; 263(19):2614, 2616\r", 
  ".T": "CDC veteran upholds the bottom line: prevention [news]\r", 
  ".U": "90230441\r"
 }, 
 {
  ".I": "228973", 
  ".M": "Centers for Disease Control (U.S.)/*; Public Health/*TD; United States.\r", 
  ".A": [
   "Goldsmith"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9008; 263(19):2616-7\r", 
  ".T": "CDC planners: resourcefulness essential [news]\r", 
  ".U": "90230443\r"
 }, 
 {
  ".I": "228974", 
  ".M": "Centers for Disease Control (U.S.)/*; Public Health/*ED; United States.\r", 
  ".A": [
   "Skolnick"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9008; 263(19):2617\r", 
  ".T": "CDC health care courses offered [news]\r", 
  ".U": "90230444\r"
 }, 
 {
  ".I": "228975", 
  ".M": "Centers for Disease Control (U.S.)/*; Laboratories/*LJ/ST; Quality Control; United States.\r", 
  ".A": [
   "Skolnick"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9008; 263(19):2617\r", 
  ".T": "Office helps laboratories pass the test [news]\r", 
  ".U": "90230445\r"
 }, 
 {
  ".I": "228976", 
  ".M": "Medicine/*; Quality Assurance, Health Care; United States.\r", 
  ".A": [
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9008; 263(19):2619\r", 
  ".T": "Contempo '90.\r", 
  ".U": "90230446\r"
 }, 
 {
  ".I": "228978", 
  ".M": "Delivery of Health Care/TD; Forecasting; Medical Directors/*; United States.\r", 
  ".A": [
   "Heyssel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9008; 263(19):2620-1\r", 
  ".T": "Administrative medicine.\r", 
  ".U": "90230448\r"
 }, 
 {
  ".I": "228979", 
  ".M": "Adolescence; Adolescent Behavior; Adolescent Medicine/*TD; Female; Human; Male; Support, U.S. Gov't, P.H.S.; United States.\r", 
  ".A": [
   "Blum"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9008; 263(19):2621-3\r", 
  ".T": "Adolescent medicine.\r", 
  ".U": "90230449\r"
 }, 
 {
  ".I": "228980", 
  ".M": "Allergy and Immunology/*TD; Human; Polymerase Chain Reaction.\r", 
  ".A": [
   "Bukantz", 
   "Lockey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9008; 263(19):2623-5\r", 
  ".T": "Allergy and immunology.\r", 
  ".U": "90230450\r"
 }, 
 {
  ".I": "228981", 
  ".M": "Heart Surgery/*TD; Thoracic Surgery/*TD; United States.\r", 
  ".A": [
   "Lupinetti", 
   "Behrendt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9008; 263(19):2627-9\r", 
  ".T": "Cardiothoracic surgery.\r", 
  ".U": "90230452\r"
 }, 
 {
  ".I": "228982", 
  ".M": "Dermatology/*TD.\r", 
  ".A": [
   "Dover", 
   "Arndt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9008; 263(19):2633-5\r", 
  ".T": "Dermatology.\r", 
  ".U": "90230455\r"
 }, 
 {
  ".I": "228983", 
  ".M": "Delivery of Health Care/EC; Economics, Medical/*TD; United States.\r", 
  ".A": [
   "Schramm"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9008; 263(19):2635-7\r", 
  ".T": "Economics [see comments]\r", 
  ".U": "90230456\r"
 }, 
 {
  ".I": "228984", 
  ".M": "Emergency Medicine/*TD.\r", 
  ".A": [
   "Hedges"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9008; 263(19):2637-8\r", 
  ".T": "Emergency medicine.\r", 
  ".U": "90230457\r"
 }, 
 {
  ".I": "228985", 
  ".M": "Endocrinology/*TD; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Molitch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9008; 263(19):2639-40\r", 
  ".T": "Endocrinology.\r", 
  ".U": "90230458\r"
 }, 
 {
  ".I": "228986", 
  ".M": "Acquired Immunodeficiency Syndrome/*TH; Ethics, Medical/*; Human.\r", 
  ".A": [
   "Pellegrino"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9008; 263(19):2641-2\r", 
  ".T": "Ethics.\r", 
  ".U": "90230459\r"
 }, 
 {
  ".I": "228987", 
  ".M": "Family Practice/*/MA/TD; United States.\r", 
  ".A": [
   "Whittington"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9008; 263(19):2643-4\r", 
  ".T": "Family practice.\r", 
  ".U": "90230460\r"
 }, 
 {
  ".I": "228988", 
  ".M": "Geriatrics/*TD; Health Services for the Aged; United States.\r", 
  ".A": [
   "Rubenstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9008; 263(19):2644-6\r", 
  ".T": "Geriatric medicine.\r", 
  ".U": "90230461\r"
 }, 
 {
  ".I": "228989", 
  ".M": "Internal Medicine/*TD; United States.\r", 
  ".A": [
   "Wartman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9008; 263(19):2649-51\r", 
  ".T": "Internal medicine.\r", 
  ".U": "90230464\r"
 }, 
 {
  ".I": "228990", 
  ".M": "Education, Medical/*TD; United States.\r", 
  ".A": [
   "Petersdorf"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9008; 263(19):2652-4\r", 
  ".T": "Medical education.\r", 
  ".U": "90230466\r"
 }, 
 {
  ".I": "228991", 
  ".M": "Genetics, Medical/*TD.\r", 
  ".A": [
   "Caskey", 
   "McKusick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9008; 263(19):2654-6\r", 
  ".T": "Medical genetics.\r", 
  ".U": "90230467\r"
 }, 
 {
  ".I": "228992", 
  ".M": "Human; Infant, Newborn; Infant, Newborn, Diseases/TH; Intensive Care Units, Neonatal; Neonatology/*TD.\r", 
  ".A": [
   "Hodgman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9008; 263(19):2656-7\r", 
  ".T": "Neonatology.\r", 
  ".U": "90230468\r"
 }, 
 {
  ".I": "228993", 
  ".M": "Brain Mapping/TD; Neurosurgery/*TD; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Carson", 
   "Brem"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9008; 263(19):2658-9\r", 
  ".T": "Neurological surgery.\r", 
  ".U": "90230469\r"
 }, 
 {
  ".I": "228994", 
  ".M": "Neurology/*TD.\r", 
  ".A": [
   "Joynt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9008; 263(19):2660-1\r", 
  ".T": "Neurology.\r", 
  ".U": "90230470\r"
 }, 
 {
  ".I": "228995", 
  ".M": "Human; Hypercholesterolemia/TH; Nutrition/*; Obesity/DH; Specialties, Medical/TD.\r", 
  ".A": [
   "Whelan", 
   "Stare"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9008; 263(19):2661-3\r", 
  ".T": "Nutrition.\r", 
  ".U": "90230471\r"
 }, 
 {
  ".I": "228996", 
  ".M": "Gynecology/*TD; Obstetrics/*TD; United States.\r", 
  ".A": [
   "Huggins", 
   "Rijhsinghani-Bhatia"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9008; 263(19):2663-5\r", 
  ".T": "Obstetrics and gynecology.\r", 
  ".U": "90230472\r"
 }, 
 {
  ".I": "228997", 
  ".M": "International Cooperation; Occupational Medicine/*TD; United States.\r", 
  ".A": [
   "Frank"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9008; 263(19):2665-6\r", 
  ".T": "Occupational medicine.\r", 
  ".U": "90230473\r"
 }, 
 {
  ".I": "228998", 
  ".M": "Human; Medical Oncology/*TD.\r", 
  ".A": [
   "Rothenberg", 
   "Chabner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9008; 263(19):2667-8\r", 
  ".T": "Oncology.\r", 
  ".U": "90230474\r"
 }, 
 {
  ".I": "228999", 
  ".M": "Ophthalmology/*TD.\r", 
  ".A": [
   "McDonald"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9008; 263(19):2668-9\r", 
  ".T": "Ophthalmology.\r", 
  ".U": "90230475\r"
 }, 
 {
  ".I": "229000", 
  ".M": "Head/*SU; Human; Neck/*SU; Otolaryngology/*TD; Specialties, Surgical/*TD.\r", 
  ".A": [
   "Stiernberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9008; 263(19):2669-71\r", 
  ".T": "Otolaryngology-head and neck surgery.\r", 
  ".U": "90230476\r"
 }, 
 {
  ".I": "229001", 
  ".M": "Pathology/*TD.\r", 
  ".A": [
   "Ross", 
   "Siegal"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9008; 263(19):2671-2\r", 
  ".T": "Pathology.\r", 
  ".U": "90230477\r"
 }, 
 {
  ".I": "229002", 
  ".M": "Preventive Medicine/*TD; United States.\r", 
  ".A": [
   "Dandoy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9008; 263(19):2674-5\r", 
  ".T": "Preventive medicine.\r", 
  ".U": "90230479\r"
 }, 
 {
  ".I": "229003", 
  ".M": "Psychiatry/*TD.\r", 
  ".A": [
   "Guze", 
   "Freedman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9008; 263(19):2675-7\r", 
  ".T": "Psychiatry.\r", 
  ".U": "90230480\r"
 }, 
 {
  ".I": "229004", 
  ".M": "Pulmonary Disease (Specialty)/*TD.\r", 
  ".A": [
   "Petty"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9008; 263(19):2677-8\r", 
  ".T": "Pulmonary medicine.\r", 
  ".U": "90230481\r"
 }, 
 {
  ".I": "229005", 
  ".M": "Quality Assurance, Health Care/*TD; United States.\r", 
  ".A": [
   "Jencks"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9008; 263(19):2679-81\r", 
  ".T": "Quality assurance.\r", 
  ".U": "90230482\r"
 }, 
 {
  ".I": "229006", 
  ".M": "Radiology/*TD.\r", 
  ".A": [
   "Leeds", 
   "Jacobson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9008; 263(19):2681-2\r", 
  ".T": "Radiology.\r", 
  ".U": "90230483\r"
 }, 
 {
  ".I": "229007", 
  ".M": "Human; Substance Abuse/*/PC.\r", 
  ".A": [
   "Schnoll", 
   "Karan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9008; 263(19):2682-3\r", 
  ".T": "Substance abuse.\r", 
  ".U": "90230484\r"
 }, 
 {
  ".I": "229008", 
  ".M": "Surgery/*TD; United States.\r", 
  ".A": [
   "Organ"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9008; 263(19):2684-5\r", 
  ".T": "Surgery.\r", 
  ".U": "90230485\r"
 }, 
 {
  ".I": "229009", 
  ".M": "Immunosuppressive Agents; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Transplantation/*TD.\r", 
  ".A": [
   "Starzl", 
   "Fung"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9008; 263(19):2686-7\r", 
  ".T": "Transplantation.\r", 
  ".U": "90230486\r"
 }, 
 {
  ".I": "229010", 
  ".M": "Adult; Aged; Aged, 80 and over; Female; Human; Lung Neoplasms/DI/MO/*SU; Male; Middle Age; Neoplasm Staging; Neoplasms, Multiple Primary/DI/MO/*SU; Survival Rate.\r", 
  ".A": [
   "Deschamps", 
   "Pairolero", 
   "Trastek", 
   "Payne"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9008; 99(5):769-77; discussion 777-8\r", 
  ".T": "Multiple primary lung cancers. Results of surgical treatment [see comments]\r", 
  ".U": "90230759\r", 
  ".W": "During a 13-year period, multiple primary lung cancers were diagnosed in 80 consecutive patients. Forty-four patients had metachronous cancers. The initial pulmonary resection was lobectomy in 36 patients, bilobectomy in 3, pneumonectomy in 1, and wedge excision or segmentectomy in 4. The second pulmonary resection was lobectomy in 16 patients, bilobectomy in 2, completion pneumonectomy in 7, and wedge excision or segmentectomy in 19. There were two 30-day operative deaths (mortality rate, 4.5%). Actuarial 5- and 10-year survival rates after the first pulmonary resection for stage I disease were 55.2% and 27.0%, respectively. Five-year and 10-year survival rates for stage I disease after the second pulmonary resection were 41.0% and 31.5%, respectively. The remaining 36 patients had synchronous cancers. The pulmonary resection was lobectomy in 18 patients, bilobectomy in 3, pneumonectomy in 10, and wedge excision or segmentectomy in 8. There were two 30-day operative deaths (mortality rate, 5.6%). Actuarial overall 5- and 10-year survival rates after pulmonary resection were 15.7% and 13.8%, respectively. We conclude that an aggressive surgical approach is safe and warranted in most patients with multiple primary lung cancers and that the presence of synchronous primary cancers is ominous.\r"
 }, 
 {
  ".I": "229011", 
  ".M": "Adult; Aged; Carcinoma, Squamous Cell/PA/SU; Human; Lung Neoplasms/MO/PA/*SU; Lymphatic Metastasis; Male; Middle Age; Neoplasm Invasiveness; Neoplasm Recurrence, Local; Neoplasm Staging; Postoperative Complications; Survival Rate; Tracheal Neoplasms/PA/*SU.\r", 
  ".A": [
   "Tsuchiya", 
   "Goya", 
   "Naruke", 
   "Suemasu"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9008; 99(5):779-87\r", 
  ".T": "Resection of tracheal carina for lung cancer. Procedure, complications, and mortality [see comments]\r", 
  ".U": "90230760\r", 
  ".W": "We studied 20 patients with lung cancer that invaded the tracheal carina who were operated on during a recent 12-year period. Fifteen patients underwent sleeve pneumonectomy, two had pneumonectomy, one had lobectomy with wedge resection of the carina, and two patients had sleeve resection of the carina followed by reconstruction of the carina. There were two patients with postsurgical stage IIIA lung cancer, 15 with stage IIIB, and three with stage IV disease that involved intrapulmonary metastases. However, the operations of 13 patients were curative resections in which the surgical margin was negative for disease. Sleeve pneumonectomy was performed only in the last 3 years of the study period, after we had confirmed the safety and good results of bronchoplastic surgery by our experience of 100 cases of sleeve lobectomy. Hence, the period of follow-up in this group is too short to assess long-term survival. Eleven patients are alive, three died within 1 month after operation (15%), three died in the hospital beyond 1 month after the operation, and three died after discharge from hospital. Nine of the 11 surviving patients have no evidence of disease 1 month to 2 1/2 years after the operation, but two are alive with supraclavicular lymph node metastases. The 1-year and 2-year survival rates for 17 cases (excluding the three operative deaths) were both 59% by the Kaplan-Meier method. Two different methods were used to adjust the difference of calibers of the trachea and the bronchus. The first method involved the shift of the edge of the cartilagonous portion of the bronchus against the edge of the cartilaginous portion of the trachea and the other involved cutting the tracheal wall as a wedge-shaped piece to shorten the diameter of the tracheal caliber. To prevent complications after resection of the tracheal carina in 11 recent cases with sleeve pneumonectomy, anastomoses were protected by a pedicle fat flap nourished by internal thoracic artery and vein. No postoperative complications of anastomoses developed in any of these cases.\r"
 }, 
 {
  ".I": "229012", 
  ".M": "Aprotinin/*PD; Blood Coagulation/DE; Cardiopulmonary Bypass/*/AE; Double-Blind Method; Fibrinogen/ME; Hemorrhage/EP; Hemostasis/*DE; Human; Incidence; Kallikrein/AI; Platelet Adhesiveness/*DE; Platelet Aggregation/*DE; Platelet Membrane Glycoproteins/DE.\r", 
  ".A": [
   "van", 
   "Harder", 
   "Roozendaal", 
   "Eijsman", 
   "Wildevuur"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9008; 99(5):788-96; discussion 796-7\r", 
  ".T": "Aprotinin protects platelets against the initial effect of cardiopulmonary bypass.\r", 
  ".U": "90230761\r", 
  ".W": "Remarkable improvement in hemostasis after cardiopulmonary bypass has been achieved by treatment with the proteinase inhibitor aprotinin, but the mechanism is still unclear. The present study is designed to elucidate the importance of platelet adhesive (glycoprotein Ib) or aggregatory (glycoprotein IIbIIIa) receptors on this hemostatic function in cardiopulmonary bypass and its improvement by aprotinin treatment. To determine whether the first pass of blood through the circuit or a continuous proteolytic attack is the main cause of platelet damage, we gave two different dose regimens of aprotinin treatment to patients undergoing coronary artery bypass grafting. Part I of the study consisted of a double-blind trial on 60 patients. Patients received placebo or aprotinin infusion (total 6.10(6) KIU) before and during bypass. A consecutive group of 22 matching patients received one single bolus of aprotinin in the pump prime (2.10(6) KIU). Blood samples were collected before and during operation to assess the effect of bypass and aprotinin on platelets and the activation of the various proteases in relation to hemostasis expressed in blood loss and blood requirements. The adhesive platelet membrane Ib glycoproteins were decreased by 50% in the untreated patients within 5 minutes of cardiopulmonary bypass and remained low during bypass, whereas glycoprotein Ib did not decrease in either group of aprotinin-treated patients. The platelet membrane IIbIIIa glycoproteins did not significantly change during bypass in either group, but fibrinogen binding to these receptors improved significantly in the 6.10(6) KIU aprotinin-treated group at the end of bypass as compared with initial values. The high continuous dose of 6.10(6) KIU aprotinin inhibited the clotting and kallikrein/kinin system throughout the operation; the pump prime dose of 2.10(6) KIU inhibited these systems only initially. Although the fibrinolytic activity was effectively inhibited in both aprotinin groups, fibrinolytic activity became apparent only at the end phase of bypass in the placebo group. However, improved hemostasis was observed intraoperatively from the start of bypass and resulted in a 40% lower blood loss intraoperatively and postoperatively and consequently a 40% lower total blood requirement in the aprotinin-treated patients than in the untreated patients. Our results therefore demonstrate that the improved hemostasis during and after bypass in patients treated with aprotinin has specifically to be attributed to a preserved adhesive capacity of platelets that was affected in the first pass of blood through the cardiopulmonary bypass circuit.\r"
 }, 
 {
  ".I": "229013", 
  ".M": "Age Factors; Aged; Echocardiography, Doppler; Exercise Test; Female; Heart Rupture/*SU; Heart Rupture, Post-Infarction/PP/*SU; Heart Septum/IN/*SU; Hemodynamics; Human; Male; Middle Age; Postoperative Complications/*MO; Recurrence; Risk Factors; Survival Rate.\r", 
  ".A": [
   "Skillington", 
   "Davies", 
   "Luff", 
   "Williams", 
   "Dawkins", 
   "Conway", 
   "Lamb", 
   "Shore", 
   "Monro", 
   "Ross"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9008; 99(5):798-808\r", 
  ".T": "Surgical treatment for infarct-related ventricular septal defects. Improved early results combined with analysis of late functional status.\r", 
  ".U": "90230762\r", 
  ".W": "A total of 101 patients (mean age 64.9 years) underwent surgical correction of postinfarction ventricular septal defect at this institution over a 15-year period (1973 to 1988). The overall early mortality rate was 20.8%, although the most recent experience with 36 patients (January 1987 to October 1988) has seen this decline to 11.1%. Factors found to influence early death significantly, when analyzed univariately, were as follows: (1) site of infarction (anterior 12.1%, inferior 32.6%, p = 0.02); (2) time interval between infarction and operation (less than 1 week 34.1%, greater than 1 week 10.5%, p = 0.008); (3) cardiogenic shock (present 38.1%, absent 8.5%, p = 0.001). Nonsignificant variables included preoperative renal function, age, and concomitant coronary artery bypass, although older age (greater than 65 years) became significant when examined in a multivariate fashion. Of the 80 hospital survivors, eight were subsequently found to have a recurrent or residual defect necessitating reoperation, with survival in seven. Late follow-up is 99% complete and reveals an actuarial survival rate for 100 patients of 71.1% at 5 years (95% confidence interval 60.6 to 80.0), and 40.0% at 10 years (95% confidence interval 21.7 to 58.4). A significant recent change in policy of not using coronary angiography in patients with a ventricular septal defect caused by anterior wall infarction has not resulted in any increase in either the early mortality or in the late prevalence of angina. The functional status of 38 surviving patients has been analyzed by a graded treadmill exercise protocol, whereas left ventricular functional assessment was by nuclear scan with additional information on mitral valve function by echocardiogram. Color Doppler flow mapping has been used to determine the presence of a residual defect. Most late survivors have limited exercise tolerance related to both cardiac and noncardiac factors. Left ventricular function is moderately impaired (mean ejection fraction = 0.39). However, many patients are elderly and have adapted to their residual symptoms without significant changes in life-style.\r"
 }, 
 {
  ".I": "229014", 
  ".M": "Animal; Blood Pressure; Dogs; Heart Ventricle/*PH; Heart-Assist Devices/*; Hemodynamics; Models, Cardiovascular; Stroke Volume; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Elbeery", 
   "Owen", 
   "Savitt", 
   "Davis", 
   "Feneley", 
   "Rankin", 
   "VanTrigt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9008; 99(5):809-16\r", 
  ".T": "Effects of the left ventricular assist device on right ventricular function.\r", 
  ".U": "90230763\r", 
  ".W": "Right ventricular failure is a leading cause of death in patients who require the left ventricular assist device. Previous reports suggested right ventricular functional deterioration during left ventricular assist but lacked a method by which right ventricular function could be quantified adequately. This study examined the effects of left ventricular volume unloading on right ventricular systolic function by means of the stroke work/end-diastolic volume relationship, a load-insensitive index of myocardial performance. In 12 anesthetized open-chested dogs, right ventricular and left ventricular pressures were measured with micromanometers while ultrasonic dimension transducers measured left and right ventricular orthogonal diameters. Left ventricular unloading was accomplished with left atrial-to-femoral artery bypass with a centrifugal pump. Data were recorded during transient vena caval occlusion in the control state and with maximal left ventricular unloading by full support by the left ventricular assist device. Modified ellipsoidal geometry was used to calculate simultaneous biventricular volumes, and linear regression analysis of right ventricular stroke work versus end-diastolic volume was used to quantify right ventricular systolic function. Average slope and x intercept of this relationship under control conditions were 2.2 +/- 0.3 X 10(4) erg/ml and 10.7 +/- 5.0 ml, respectively. During full support by the left ventricular assist device (mean flow rate, 2.4 +/- 0.3 L/min), left ventricular end-diastolic volume decreased by 31% (p less than 0.01), left ventricular septal-free wall diameter decreased by 7% (p less than 0.001), and rate of rise of right ventricular peak positive pressure declined by 13% (p less than 0.05). The corresponding slope and x intercept of the right ventricular stroke work/end-diastolic volume relationship during full unloading of left ventricular assist device were 2.3 +/- 0.3 X 0.3 X 10(4) erg/ml and 14.3 +/- 4.8 ml, respectively; these values were not significantly different from control values (p greater than 0.5). Additionally, analysis of right ventricular end-diastolic pressure-volume relationships suggested improved right ventricular chamber compliance, although the effects were small and did not reach statistical significance (p = 0.10). These data imply that marked alterations in biventricular geometry accompanying left ventricular volume unloading by the left ventricular assist device in a normal heart do not significantly alter right ventricular performance characteristics.\r"
 }, 
 {
  ".I": "229015", 
  ".M": "Animal; Dogs; Electric Stimulation; Heart Ventricle/PH/*SU; Hemodynamics; Muscles/PH/*SU; Stroke Volume; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Surgical Flaps/*.\r", 
  ".A": [
   "Soberman", 
   "Wornom", 
   "Justicz", 
   "Coleman", 
   "Austin", 
   "Alazraki", 
   "Sink"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9008; 99(5):817-27\r", 
  ".T": "Latissimus dorsi dynamic cardiomyoplasty of the right ventricle. Potential for use as a partial myocardial substitute.\r", 
  ".U": "90230764\r", 
  ".W": "Full-thickness right ventricular latissimus dorsi dynamic cardiomyoplasty with the Medtronic Cardiomyostimulator (Medtronic, Inc., Minneapolis, Minn.) was performed in a chronic canine model. In one group (n = 2) the latissimus dorsi was electrically preconditioned before cardiomyoplasty. In a second group (n = 3) cardiomyoplasty was performed and the muscle was progressively stimulated, with conditioning accomplished while the latissimus dorsi was functioning on the ventricle. The contribution of the stimulated latissimus dorsi to global ventricular function was assessed, and the effects of varying muscle stimulation parameters on latissimus dorsi function and hemodynamics were examined. Right ventricular systolic pressure increased 8%, from 23.2 +/- 0.95 to 25.1 +/- 1.5 mm Hg. The rate of pressure rise increased 37% from 226 +/- 13 to 309 +/- 12 mm Hg/sec. Right ventricular ejection fraction was measured in two dogs and increased 29% with latissimus dorsi stimulation, from 51.5% +/- 13.5% to 66.5% +/- 14.5%. Although the sample size was small, there was no difference observed between the preconditioned and nonpreconditioned groups. Right ventricular systolic pressure, rate of pressure rise, and percent latissimus dorsi fiber shortening increased as voltage and burst frequency of the muscle stimulus increased, whereas increasing the burst duration had little effect in two dogs so studied. Latissimus dorsi dynamic cardiomyoplasty can function as a partial myocardial replacement in a chronic canine model, apparently without preconditioning of the muscle. The degree of cardiac assist obtained with cardiomyoplasty appears to be influenced by the voltage and frequency of the stimulus applied to the muscle. Although it is unclear whether these results can be extrapolated to the left ventricle, this technique may find application in the treatment of ventricular aneurysm or ventricular tumor.\r"
 }, 
 {
  ".I": "229016", 
  ".M": "Adult; Aged; Chordae Tendineae/*SU; Chronic Disease; Comparative Study; Echocardiography; Exercise Test; Female; Heart Valve Prosthesis/*AE; Hemodynamics; Human; Male; Middle Age; Mitral Valve Insufficiency/PP/RI/*SU; Prosthesis Failure; Pulmonary Artery/PH.\r", 
  ".A": [
   "Hennein", 
   "Swain", 
   "McIntosh", 
   "Bonow", 
   "Stone", 
   "Clark"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9008; 99(5):828-36; discussion 836-7\r", 
  ".T": "Comparative assessment of chordal preservation versus chordal resection during mitral valve replacement.\r", 
  ".U": "90230765\r", 
  ".W": "Left ventricular function often deteriorates after mitral valve replacement for mitral regurgitation. It has been postulated that disruption of the mitral valve apparatus at operation is a major mechanism of postoperative dysfunction. The hypothesis tested in this investigation was that chordal preservation results in more favorable left ventricular function. Sixty-nine patients with isolated mitral regurgitation who underwent mitral valve replacement were studied before and 6 months after operation by treadmill exercise testing, catheterization, echocardiography, and radionuclide angiography. Nine patients underwent mitral valve replacement with preservation of the entire mitral apparatus and five with preservation of the posterior leaflet and attached chordae. The remaining 55 had mitral valve replacement with complete excision of the native valve. Preoperatively, there were no differences among groups in age, gender, exercise capacity, cardiac index, rest or exercise ejection fraction, fractional shortening, or pulmonary artery pressures. There were four perioperative deaths (7%) and eight late deaths among the 55 patients with chordal resection but no early or late deaths of patients whose chordae were preserved (p = 0.05). In patients in whom the chordae were excised, exercise capacity, left ventricular systolic dimensions, and cardiac index did not improve after mitral valve replacement, and left ventricular function deteriorated, as evidenced by a reduction of both the resting and exercise ejection fractions (from 46% +/- 13% to 31% +/- 13%, p = 0.0001, and from 49% +/- 12% to 37% +/- 14%, p = 0.0007, respectively) and fractional shortening (from 34% +/- 10% to 26% +/- 14%, p = 0.0001). In contrast, exercise capacity improved after mitral valve replacement in patients in whom the entire apparatus was spared (by 4 +/- 3 minutes, p = 0.05), left ventricular systolic dimensions decreased (from 44 +/- 8 to 36 +/- 9 mm, p = 0.03), and left ventricular function was maintained or improved, as evidenced by preservation of the resting ejection fraction (preoperative, 50% +/- 14%; postoperative, 54% +/- 11%; p = no significant difference), exercise ejection fraction (46% +/- 16% versus 52% +/- 9%, p = no significant difference), fractional shortening (from 31% +/- 9% to 28% +/- 9%, p = no significant difference), and an increase in the cardiac index (from 2.0 +/- 0.3 to 2.7 +/- 0.5 L/min/m2, p = 0.05). No statistically significant differences between posterior chordal resection only and preservation of the entire apparatus were found.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "229017", 
  ".M": "Adolescence; Adult; Aged; Bioprosthesis/*/AE; Cause of Death; Child; Female; Follow-Up Studies; Heart Valve Prosthesis/*/AE/MO; Human; Male; Middle Age; Prosthesis Failure; Reoperation; Support, Non-U.S. Gov't; Survival Rate; Tricuspid Valve.\r", 
  ".A": [
   "Guerra", 
   "Bortolotti", 
   "Thiene", 
   "Milano", 
   "Mazzucco", 
   "Talenti", 
   "Stellin", 
   "Gallucci"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9008; 99(5):838-45\r", 
  ".T": "Long-term performance of the Hancock porcine bioprosthesis in the tricuspid position. A review of forty-five patients with fourteen-year follow-up.\r", 
  ".U": "90230766\r", 
  ".W": "Because little information is available regarding the clinical performance of the Hancock porcine bioprosthesis (Johnson & Johnson Cardiovascular, King of Prussia, Pa.) implanted in the tricuspid position, we reviewed the long-term follow-up of patients who had tricuspid valve replacement with this device. From March 1970 to December 1983, 45 patients had tricuspid valve replacement, either isolated (seven patients) or combined with replacement of other valves (38 patients) by means of a standard, glutaraldehyde-preserved Hancock porcine bioprosthesis. Follow-up ranged from 0.2 to 14.7 years (mean, 7.6 +/- 3.6 years) and was complete. The late mortality rate was 6.6% +/- 1.6%/pt-yr and the actuarial survival rate at 14 years was 23% +/- 9%. Reoperation because of structural deterioration of the tricuspid, the mitral, or both bioprostheses was performed in nine patients (3.7% +/- 1.2%/pt-yr) from 40 to 177 months (mean, 112 +/- 43 months) and resulted in no deaths. Actuarial freedom from structural deterioration of a Hancock tricuspid porcine bioprosthesis at 14 years is 68% +/- 13%. Morphologic examination of explanted porcine bioprostheses showed that those implanted in the tricuspid position had lower degrees of calcification and less severe structural changes than those simultaneously explanted from the mitral position. We conclude that the Hancock porcine bioprosthesis has an acceptable long-term durability and satisfactory performance after tricuspid valve replacement, and we continue to favor its use in the tricuspid position even in association with mechanical prostheses in the left side of the heart.\r"
 }, 
 {
  ".I": "229018", 
  ".M": "Adult; Aged; Echocardiography; Female; Hemodynamics; Human; Male; Middle Age; Postoperative Complications/MO; Reoperation; Survival Rate; Tricuspid Valve Insufficiency/DI/PP/*SU.\r", 
  ".A": [
   "Minale", 
   "Lambertz", 
   "Nikol", 
   "Gerich", 
   "Messmer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9008; 99(5):846-51\r", 
  ".T": "Selective annuloplasty of the tricuspid valve. Two-year experience.\r", 
  ".U": "90230767\r", 
  ".W": "Between July 1986 and March 1989, 48 patients whose ages averaged 60 +/- 6 years were subjected to a new technique for tricuspid valve annuloplasty. The preoperative New York Heart Association functional class averaged 3.7. There were 32 mitral-tricuspid procedures, 13 aortic-mitral-tricuspid procedures, and three repeat tricuspid annuloplasties. The hospital mortality rate was 6.3% with three deaths resulting from cardiac or respiratory failure, or both. Follow-up averaged 14 +/- 8 months. One patient (2.2%) died suddenly, 7 months postoperatively. All patients whose follow-up period lasted 6 months or more improved to class I or II. Twenty-six patients were reinvestigated by catheter or echocardiographic methods, or both. The gradient over the tricuspid valve averaged 1.4 +/- 0.6 mm Hg, and a moderate regurgitant murmur (2/3) was detected in four cases. The diameter of the tricuspidal anulus in the apical four-chamber view decreased from 23.7 +/- 3.9 mm/m2 body surface area preoperatively to 15.7 +/- 1.9 mm/m2 body surface area at late follow-up examination. The present technique allows an anatomic and functional reconstruction of the tricuspid valve with a good compromise between stenosis and regurgitation. The overall mortality rate is low and functional improvement is striking.\r"
 }, 
 {
  ".I": "229019", 
  ".M": "Actuarial Analysis; Adolescence; Adult; Animal; Antilymphocyte Serum/*TU; Cause of Death; Coronary Disease/EP; Female; Graft Rejection; Heart Transplantation/*IM/MO; Human; Incidence; Infection/EP; Leukocyte Count; Male; Middle Age; Postoperative Complications/EP; Rabbits; Retrospective Studies; Survival Rate; T-Lymphocytes/*IM.\r", 
  ".A": [
   "Copeland", 
   "Icenogle", 
   "Williams", 
   "Rosado", 
   "Butman", 
   "Vasu", 
   "Sethi", 
   "McDonald", 
   "Klees", 
   "Rhenman", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9008; 99(5):852-60\r", 
  ".T": "Rabbit antithymocyte globulin. A 10-year experience in cardiac transplantation.\r", 
  ".U": "90230768\r", 
  ".W": "Rabbit antithymocyte globulin, a \"custom-made\" pan-anti-T-cell antibody produced in rabbits, is currently being evaluated in the United States and may, within several years, become approved by the Food and Drug Administration. Because we have used this agent for induction of immunosuppression for 10 years in cardiac recipients and because the results appear to be more favorable than those obtained with other agents (horse antithymocyte globulin, antilymphocyte globulin, OKT3), we have reviewed our experience. For the purpose of analysis, all non-bridge-to-transplant cardiac recipients have been divided into three groups on the basis of immunosuppression protocol: group I (March 1979 to January 1983), 28 patients treated with rabbit antithymocyte globulin, steroids, and azathioprine; group II (January 1983 to March 1985), 29 patients treated with rabbit antithymocyte globulin, cyclosporine, and steroids; and group III (March 1985 to January 1989), 98 patients treated with rabbit antithymocyte globulin, cyclosporine, steroids, and azathioprine. Actuarial data showed advantage for group III in survival rate (1 year 94%, 2 years 91%, 3 years 88%), freedom from rejection (30% free at 1 year), freedom from infection (50% free at 1 year), freedom from death from rejection (99% free at 1 year), and freedom from death from infection (97% freedom at 1 year). Actuarial survival rates and freedom from death from rejection and infection are comparable for any of our groups with contemporary published data. In the past 3 years, we have had no death from acute rejection or from posttransplant infection. Time-related rates of infection by etiologic agents have shown a significant reduction in early bacterial, viral, and nocardial infections between groups I and III. With rabbit antithymocyte globulin 200 mg intramuscularly every day for 3 days, our current protocol, T-cells are significantly reduced and local and systemic toxicity is almost unnoticeable. A progressively increasing cyclosporine dose along with rapid tapering steroid and maintenance azathioprine immunosuppressive induction appears to be the therapy of choice in cardiac transplantation.\r"
 }, 
 {
  ".I": "229020", 
  ".M": "Adolescence; Adult; Child; Female; Graft Rejection; Heart-Lung Transplantation/*AE; Hemorrhage/*ET; Human; Infarction/*ET; Lung; Lymph Nodes/*BS/PA/TR; Male.\r", 
  ".A": [
   "Ren", 
   "Hruban", 
   "Baumgartner", 
   "Reitz", 
   "Baker", 
   "Hutchins"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9008; 99(5):861-7\r", 
  ".T": "Hemorrhagic infarction of hilar lymph nodes associated with combined heart-lung transplantation.\r", 
  ".U": "90230769\r", 
  ".W": "The histologic changes in lymph nodes transplanted during combined heart-lung transplantation were examined. We studied at autopsy nine patients who had received a total of 10 heart-lung transplants. Hemorrhagic infarction of hilar nodes was found in eight of the 10 transplanted lungs. Pulmonary parenchymal pathologic changes associated with lymph node infarction included acute rejection (two cases), chronic rejection with bronchiolitis obliterans (two cases), and pneumonia (four cases). In one of the transplants without lymph node infarction there was chronic rejection with bronchiolitis obliterans and in another there was evidence of bronchopneumonia. The hemorrhagic lymph node infarction seen in the recipients of combined heart-lung transplant's may be directly attributable to the interruption of bronchial arteries and veins by the surgical procedure. At present the possible contribution of node infarction to postoperative morbidity or mortality is unknown.\r"
 }, 
 {
  ".I": "229021", 
  ".M": "Acidosis, Lactic/ET/*PC; Cardiopulmonary Bypass/AE/*MT; Human; Monitoring, Physiologic; Oxygen/*BL; Quality Control; Retrospective Studies; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Swan", 
   "Sanchez", 
   "Tyndall", 
   "Koch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9008; 99(5):868-72\r", 
  ".T": "Quality control of perfusion: monitoring venous blood oxygen tension to prevent hypoxic acidosis.\r", 
  ".U": "90230770\r", 
  ".W": "The long-held belief that venous oxygen tension mirrored tissue oxygen tension became suspect in the 1960s when new instrumentation consistently showed that tissue oxygen tension was 10 to 30 torr less than venous oxygen tension. Moreover, a countercurrent of oxygen exchange between terminal arteries and veins was shown to exist. Despite this conflict in scientific theory, however, monitoring venous oxygen tension as a means to control hypothermic cardiopulmonary bypass has been repeatedly urged, since myocardial acidosis is clearly extremely detrimental. This study of the relationship between venous oxygen tension during hypothermic bypass and a concurrent increment in lactacidemia yields strong objective evidence to support the use of on-line venous oxygen tension monitoring to guide perfusion. In a random series of 36 patients, venous blood samples were drawn at five preselected intervals during operation and were analyzed for pH, carbon dioxide tension, oxygen tension, lactic acid, hematocrit, and base excess. Analysis of the data revealed that venous pH and base excess showed no correlation to venous oxygen tension. However, lactic acid showed a strong correlation with venous oxygen tension, with a correlation coefficient of 0.4338 at a confidence level of p less than 0.0001. If the patients were divided into three clinically pertinent groups based on the lowest venous oxygen tension recorded, a strong relationship between venous oxygen tension and lactic acid emerged. If the lowest measurement of venous oxygen tension was greater than 35 mm Hg (group A), the mean rise in lactic acid was only 0.12 microns/ml. If the lowest measurement was between 30 and 34 mm Hg (group B), the mean rise was 0.64 microns/ml. Whereas, if any venous oxygen tension value fell below 30 mm Hg (group C), the mean rise in lactic acid was 2.56 microns/ml. Analysis of variance showed that group C values were significantly different from groups A and B values (p less than 0.0002). A scientific hypothesis relating venous oxygen tension to adequate tissue oxygenation is proposed. Use of venous oxygen tension monitoring with the goal to maintain the level above 35 mm Hg is strongly supported by this study.\r"
 }, 
 {
  ".I": "229022", 
  ".M": "Animal; Cardiopulmonary Bypass/*AE; Complement Hemolytic Activity Assay; Dogs; Extracorporeal Circulation; Free Radicals; Hemofiltration/*; Leukocyte Count; Leukocytes/*PH; Lung/*PA/PP; Neutrophils; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Bando", 
   "Pillai", 
   "Cameron", 
   "Brawn", 
   "Winkelstein", 
   "Hutchins", 
   "Reitz", 
   "Baumgartner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9008; 99(5):873-7\r", 
  ".T": "Leukocyte depletion ameliorates free radical-mediated lung injury after cardiopulmonary bypass.\r", 
  ".U": "90230771\r", 
  ".W": "Activated leukocytes and oxygen free radicals have been implicated in the pathogenesis of lung injury associated with cardiopulmonary bypass. To determine whether leukocyte depletion could prevent this injury, we used a dog model simulating routine cardiac operations. Mongrel dogs (11 to 17 kg) were subjected to cardiopulmonary bypass with a bubble oxygenator and cooled to 27 degrees C. After aortic crossclamping and cardioplegic arrest for 90 minutes, control animals (n = 5) were rewarmed and weaned from bypass, and their condition was then stabilized for 90 minutes. Leukocyte-depleted animals (n = 5) had a leukocyte filter incorporated in the bypass circuit. During bypass, circulating leukocyte counts decreased by 60% in control dogs, and by 97% in leukocyte-depleted animals. Free radical generation (estimated by spectrophotometric assay of plasma conjugated dienes) was significantly reduced by leukocyte depletion during and after bypass. Total hemolytic complement activity and the titer of C5 decreased markedly immediately after the onset of bypass in both the control and leukocyte-depleted animals. Pulmonary function after bypass was better preserved in leukocyte-depleted animals. These data suggest that depletion of circulating leukocytes contributes to lung injury during cardiopulmonary bypass and is associated with increased oxygen radical activity, pulmonary edema, and vasoconstriction. Leukocyte depletion substantially reduced the pulmonary injury seen after cardiopulmonary bypass.\r"
 }, 
 {
  ".I": "229023", 
  ".M": "Acid-Base Equilibrium/PH; Adenosine Triphosphate/ME; Animal; Brain/ME/*PH; Cerebrovascular Circulation; Electroencephalography; Heart Arrest, Induced/*MT; Hypothermia, Induced/MT; Nuclear Magnetic Resonance; Perfusion/*MT; Phosphates/*ME; Phosphocreatine/ME; Phosphorus; Sheep.\r", 
  ".A": [
   "Robbins", 
   "Balaban", 
   "Swain"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9008; 99(5):878-84\r", 
  ".T": "Intermittent hypothermic asanguineous cerebral perfusion (cerebroplegia) protects the brain during prolonged circulatory arrest. A phosphorus 31 nuclear magnetic resonance study.\r", 
  ".U": "90230772\r", 
  ".W": "A system has been developed for the nuclear magnetic resonance spectroscopic evaluation of cerebral high-energy phosphate levels during hypothermic total circulatory arrest and reperfusion by means of cardiopulmonary bypass in large animals. The use of intermittent hypothermic asanguineous cerebral perfusion, termed cerebroplegia, for the preservation of cerebral high-energy phosphates during a 2-hour period of hypothermic total circulatory arrest and reperfusion has been evaluated. Cardiopulmonary bypass was used to achieve deep hypothermia (12 degrees to 15 degrees C) during 2 hours of circulatory arrest and reperfusion. Juvenile sheep were divided into two groups. Group 1 animals (n = 8) (no cerebroplegia) served as the control group. In group 2 animals (n = 7), cerebroplegia was established by intermittent bilateral carotid artery infusion of a hypothermic oxygenated asanguineous cardioplegic solution. Nuclear magnetic resonance spectroscopy recorded changes in cerebral adenosine triphosphate, creatine phosphate, and intracellular pH. Adenosine triphosphate, creatine phosphate, and pH were higher in the group 2 animals for all points during the arrest period and until 60 minutes after reperfusion (p less than 0.05). Electroencephalographic activity returned after 36 minutes of reperfusion in group 2, but it did not return until 117 minutes in group 1 (p less than 0.05). In summary, cerebral high-energy phosphates and pH were maintained and the electroencephalographic signal returned more rapidly during circulatory arrest with the institution of cerebroplegia. These studies suggest that cerebroplegia is protective of the brain during circulatory arrest.\r"
 }, 
 {
  ".I": "229024", 
  ".M": "Cardiopulmonary Bypass; Electrocardiography, Ambulatory; Heart Catheterization; Heart Defects, Congenital/DI/MO/*SU; Human; Infant, Newborn; Palliative Treatment/*; Survival Rate.\r", 
  ".A": [
   "Tucker", 
   "McKone", 
   "Weesner", 
   "Kon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9008; 99(5):885-8\r", 
  ".T": "Hypoplastic left heart syndrome: palliation without cardiopulmonary bypass.\r", 
  ".U": "90230773\r", 
  ".W": "Our 100% mortality rate with first-stage palliation of hypoplastic left heart syndrome performed with cardiopulmonary bypass led us to a procedure not necessitating bypass. In nine neonates with this congenital heart defect, a woven Dacron graft was placed from the main pulmonary artery to the descending thoracic aorta. The patent ductus arteriosus was ligated and the main pulmonary artery banded distal to the graft and proximal to the bifurcation. Five patients were extubated within 4 days. Only low-dose inotropic support was required in eight of the nine. There were no bleeding problems. Four patients died in the hospital: one of Candida sepsis at 81 days, one of low cardiac output at 2 days, and two of restrictive atrial septal defect at 3 and 5 days. The five living patients were discharged 11 to 80 days postoperatively (mean 38 days). We now perform balloon septostomies preoperatively in all patients and believe that this will improve the survival rate. We believe this simpler approach to the treatment of hypoplastic left heart syndrome may allow survival for a cardiac transplant or a staged Fontan procedure at a later date for more definitive treatment.\r"
 }, 
 {
  ".I": "229025", 
  ".M": "Adult; Aged; Female; Follow-Up Studies; Human; Male; Mediastinitis/CO; Middle Age; Reoperation; Saphenous Vein/*TR; Superior Vena Cava Syndrome/ET/*SU; Thrombosis/CO; Vascular Patency; Veins/SU.\r", 
  ".A": [
   "Doty", 
   "Doty", 
   "Jones"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9008; 99(5):889-95; discussion 895-6\r", 
  ".T": "Bypass of superior vena cava. Fifteen years' experience with spiral vein graft for obstruction of superior vena cava caused by benign disease.\r", 
  ".U": "90230774\r", 
  ".W": "Nine patients had operations for obstruction of the superior vena cava with superior vena caval syndrome caused by benign disease. Three patients had fibrosing mediastinitis, four had fibrosing mediastinitis with caseous necrosis, one had thrombosis of the superior vena cava around a pacemaker electrode, and one had spontaneous thrombosis of the superior vena cava. Patients ranged in age from 25 to 68 years. All bypass operations were performed with a composite spiral vein graft constructed from the patient's own saphenous vein, split longitudinally and wrapped around a stent in spiral fashion. The edges of the vein were sutured together to form a large conduit ranging in diameter from 9.5 to 15.0 mm. Six grafts were from the left innominate vein and three grafts were from the internal jugular vein. The grafts were placed into the right atrial appendage in all except one case, in which the graft was to the distal superior vena cava. Follow-up extends from 1 to 15 years. One patient required reoperation at 4 days for thrombosis at the innominate vein-graft anastomosis. Resection of the anastomosis and reconstruction of the graft rendered the patient symptom free. Two grafts closed during the first year after operation. One patient had advancing fibrosing mediastinitis, and a second bypass graft from the external jugular veins remain patent. Another patient had recurrence of spontaneous venous thrombosis. Thus seven of nine grafts remain patent for up to nearly 15 years and all but one patient is free of superior vena caval syndrome. These data show that bypass of the obstructed superior vena cava with a spiral vein graft relieves superior vena caval syndrome and demonstrate long-term patency of the graft.\r"
 }, 
 {
  ".I": "229026", 
  ".M": "Adolescence; Adult; Autopsy; Child; Female; Heart Atrium/*AB/PA/SU; Human; Infant; Infant, Newborn; Male; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Anjos", 
   "Ho", 
   "Anderson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9008; 99(5):897-904\r", 
  ".T": "Surgical implications of juxtaposition of the atrial appendages. A review of forty-nine autopsied hearts.\r", 
  ".U": "90230775\r", 
  ".W": "We studied 49 hearts with juxtaposition of the atrial appendages, concentrating on the associated malformations and features of operative importance. Left juxtaposition was found in 42 cases (86%) and right juxtaposition in seven cases (14%). In the group of hearts with right juxtaposition, a normal segmental arrangement was present in three cases, double inlet in two cases, and double-outlet right ventricle in the remaining two cases. Hearts with left juxtaposition had usual atrial arrangement with concordant atrioventricular connection, together with anomalous ventriculoarterial connection in 22 cases and univentricular atrioventricular connection in 19 cases. Only one specimen had a normal segmental arrangement. A partial form of left juxtaposition was present in 60% of the specimens. Hearts with left juxtaposition had a transverse orientation of the atrial septum, which was displaced posteriorly and inferiorly in the medial atrial wall, separated from the orifice of the juxtaposed appendage by a muscular band. A small right atrial chamber was noted in hearts with anomalous ventriculoarterial connection, creating the potential for anatomic difficulties during operation conducted within the atria. In two thirds of the cases with classic tricuspid atresia, the size of the orifice of the juxtaposed appendage was larger than the atrial septal defect, and an anastomosis of the appendage with the pulmonary trunk was morphologically feasible.\r"
 }, 
 {
  ".I": "229027", 
  ".M": "Adolescence; Adult; Arrhythmia/*CN/TH; Child; Child, Preschool; Comparative Study; Electric Conductivity; Electrodes, Implanted/*; Equipment Design; Follow-Up Studies; Heart Defects, Congenital/CO/MO; Human; Infant; Pacemaker, Artificial/*; Support, Non-U.S. Gov't; Survival Rate.\r", 
  ".A": [
   "DeLeon", 
   "Ilbawi", 
   "Backer", 
   "Idriss", 
   "Paul", 
   "Zales", 
   "Benson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9008; 99(5):905-10\r", 
  ".T": "Exit block in pediatric cardiac pacing. Comparison of the suture-type and fishhook epicardial electrodes.\r", 
  ".U": "90230776\r", 
  ".W": "Ninety-seven consecutive permanent epicardial pacemaker implantations were performed with either suture-type (group I, n = 52) or fishhook electrodes (group II, n = 45). In addition to epicardial fixation of the electrodes at the collar area, the suture-type was further secured in place by tying the electrode's suture at its exit to another nonabsorbable pledget-supported suture. Acute thresholds and slew rates were not significantly different between the two groups. Although the R wave was lower in group I (8.4 +/- 3.5 mV) than in group II (11.8 +/- 6, p less than 0.01), no sensing problems occurred. The larger surface area of suture-type electrode led to lower resistance in group I (271 +/- 61 omega) compared with group II (356 +/- 72, p less than 0.001); however, the difference in pacemaker generator longevity did not appear significant (group I, n = 12, mean 4.7 +/- 1.6 years; group II, n = 4, mean 5 +/- 0.6 years). The incidence of exit block was significantly higher in group II (40%, 18/45) than in group I (8%, 4/52, p less than 0.01). The length of the stimulation tip and better fixation of the suture-type electrode probably accounted for the observed difference in the incidence of exit block between the two electrodes.\r"
 }, 
 {
  ".I": "229028", 
  ".M": "Animal; Biological Transport; Calcium/*ME; Coronary Circulation/*; Homeostasis/PH; Hypothermia, Induced/*; In Vitro; Male; Mitochondria, Heart/*ME; Myocardial Reperfusion/*; Myocardium/*ME; Oxygen Consumption; Phosphocreatine/ME; Rabbits; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Ferrari", 
   "Raddino", 
   "Di", 
   "Ceconi", 
   "Curello", 
   "Albertini", 
   "Nayler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9008; 99(5):919-28\r", 
  ".T": "Effects of temperature on myocardial calcium homeostasis and mitochondrial function during ischemia and reperfusion.\r", 
  ".U": "90230778\r", 
  ".W": "An isolated rabbit heart preparation was used to characterize the effects of hypothermia on the deterioration in mitochondrial respiratory function and on the calcium overload that occurs during ischemia and reperfusion. Hearts were perfused aerobically with an asanguineous solution for 120 minutes or made totally ischemic for 90 minutes at 37 degrees, 34 degrees, 28 degrees, 22 degrees C, respectively, and reperfused for 30 minutes at 37 degrees C. Mitochondrial function was assessed by measuring calcium content, yield, oxygen consumption, and adenosine triphosphate-producing capacities. In addition, the mechanical function of the hearts was measured together with tissue adenosine triphosphate, creatine phosphate, and calcium content. In a separate series of experiments, the effect of temperature on the initial rate of respiration-supported calcium accumulation of mitochondria from freshly excised, nonperfused rabbit hearts was determined. The hearts made ischemic at 37 degrees C were severely depleted of tissue adenosine triphosphate and creatine phosphate. Their mitochondria accumulated calcium and the oxidative phosphorylating activity was impaired. During reperfusion, tissue and mitochondrial calcium levels were substantially increased, state 3 of mitochondrial respiration was further impaired, and the adenosine triphosphate-generating capacities were severely reduced. Diastolic pressure increased and there was no recovery of developed pressure. Isolated mitochondrial function of hearts made ischemic at 28 degrees and 22 degrees C was protected. There was a less marked increase in tissue and mitochondrial calcium, and the initial rate and total production of adenosine triphosphate were maintained. In these hearts there was an almost complete recovery of mechanical performance at reperfusion, whereas the ischemia-induced depletion of tissue adenosine triphosphate and creatine phosphate was not significantly reduced by hypothermia. The hearts made ischemic at 34 degrees C were only partially protected. These data suggest that a decrease in temperature from 37 degrees to 22 degrees C during ischemia did not significantly prevent depletion of adenosine triphosphate at the end of ischemia but reduced tissue and mitochondrial calcium overload, maintaining mitochondrial function. Thus in our experiments the protective effect of hypothermia might be related to a direct reduction of tissue and mitochondrial calcium accumulation rather than to a slowing in rates of energy utilization. This possibility is supported by the finding that in freshly excised, nonperfused rabbit hearts, hypothermia significantly reduced the initial rate of mitochondrial calcium transport.\r"
 }, 
 {
  ".I": "229029", 
  ".M": "Adult; Aged; Aged, 80 and over; Alcoholism/EP; Boston; Carcinoma, Squamous Cell/DI/MO/SC/*TH; Combined Modality Therapy; Esophageal Neoplasms/MO/PA/*TH; Female; Human; Incidence; Male; Middle Age; Neoplasm Recurrence, Local; Neoplasm Staging; Postoperative Complications; Retrospective Studies; Smoking/EP; Survival Rate.\r", 
  ".A": [
   "Katlic", 
   "Wilkins", 
   "Grillo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9008; 99(5):929-38\r", 
  ".T": "Three decades of treatment of esophageal squamous carcinoma at the Massachusetts General Hospital.\r", 
  ".U": "90230779\r", 
  ".W": "Seven hundred one patients with squamous cell carcinoma of the esophagus who were treated between 1950 and 1979 were retrospectively studied. The percentage of male patients decreased over the three decades (80% to 69%); the proportion of cigarette and alcohol abusers doubled. The esophageal carcinoma was located as follows: upper third, 24.7%; middle third, 52.8%, and lower third, 22.5%. There was disparity in clinical, surgical, and pathologic staging. More than two thirds of the patients thought to have stage II lesions preoperatively proved to have stage III lesions on pathologic examination; nearly one half of patients thought to have stage II disease intraoperatively were found to have pathologic stage III lesions. This \"upgrading\" of stage was chiefly a result of histologic recognition of nodal metastasis or extension of carcinoma into surrounding tissues. Operation was performed in 411 cases (58.6%) and resection was performed in 261 (37.2% overall). The postoperative death rate after resection fell from 30.5% in the 1950s to 10.4% in the 1970s, with respiratory complications the predominant cause of death. Analyses were based on treatment directed at the carcinoma itself: radiotherapy, 340 cases (48.5%); resection, 176 cases (25.1%); resection plus radiotherapy, 85 cases (12.1%); no definitive treatment, 100 cases (14.3%). Overall survival for the 701 patients was 13% at 2 years and 6% at 5 years (mean survival, 16.4 months); this did not differ by decade. Survival clearly differed by treatment (p = 0.001); resection plus radiotherapy provided the best survival (35% at 2 years; 20% at 5 years; mean of 32.5 months) followed by resection (18% at 2 years; 7% at 5 years; mean of 17.5 months), radiotherapy (9% at 2 years; 3% at 5 years; mean of 12.7 months), and no treatment (0% at 2 years; 0% at 5 years; mean of 2.5 months). Survival in patients who did not have resection did not differ by decade but survival in patients with resections improved in the last two decades. Patients with pathologic stage II lesions had greatly improved survival (54% at 2 years; 25% at 5 years; mean of 42.7 months) compared with patients with stage III disease (12% at 2 years; 6% at 5 years; (mean of 15.1 months) (p = 0.001).\r"
 }, 
 {
  ".I": "229030", 
  ".M": "Curriculum; Internship and Residency/*; Thoracic Surgery/*ED; United States.\r", 
  ".A": [
   "Santos"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 9008; 99(5):939-40\r", 
  ".T": "The continuing dilemma of general thoracic surgery [letter]\r", 
  ".U": "90230780\r"
 }, 
 {
  ".I": "229031", 
  ".M": "Bronchoscopy; Child; Human; Pulmonary Artery/*AB/SU; Thoracotomy.\r", 
  ".A": [
   "Campbell", 
   "Clarke", 
   "Lilly"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 9008; 99(5):942-3\r", 
  ".T": "Pulmonary artery sling [letter; comment]\r", 
  ".U": "90230783\r"
 }, 
 {
  ".I": "229032", 
  ".M": "Aged; Case Report; Female; Heart Neoplasms/*DI/SU; Human.\r", 
  ".A": [
   "Penido", 
   "Swan"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 9008; 99(5):943-5\r", 
  ".T": "Disappearing intracardiac masses [letter; comment]\r", 
  ".U": "90230784\r"
 }, 
 {
  ".I": "229033", 
  ".M": "Cardiopulmonary Bypass/*; Desmopressin/*TU; Hemorrhage/*PC; Human; Intraoperative Period.\r", 
  ".A": [
   "LoCicero", 
   "Massad"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 9008; 99(5):945\r", 
  ".T": "Any value for desmopressin acetate (DDAVP) in cardiopulmonary bypass operation? [letter; comment]\r", 
  ".U": "90230785\r"
 }, 
 {
  ".I": "229034", 
  ".M": "Adolescence; Anastomosis, Surgical/MT; Aortic Coarctation/*SU; Child; Child, Preschool; Human.\r", 
  ".A": [
   "Corno", 
   "Marcelletti"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 9008; 99(5):945-6\r", 
  ".T": "Bypass grafts for complex aortic coarctation: simplified approach [letter]\r", 
  ".U": "90230786\r"
 }, 
 {
  ".I": "229035", 
  ".M": "Adult; Aortic Arch Syndromes/*CO; Aortic Valve Insufficiency/ET/*SU; Case Report; Female; Human; Takayasu Syndrome/*CO.\r", 
  ".A": [
   "Iga", 
   "Hori", 
   "Kobashi", 
   "Ueda", 
   "Miki"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Thorac Cardiovasc Surg 9008; 99(5):946-8\r", 
  ".T": "Successful surgical treatment of acute aortic regurgitation caused by Takayasu's aortitis: a case report.\r", 
  ".U": "90230787\r"
 }, 
 {
  ".I": "229036", 
  ".M": "Adolescence; Aortic Arch Syndromes/*CO; Case Report; Coronary Artery Bypass/*; Coronary Disease/ET/*SU; Female; Human; Takayasu Syndrome/*CO.\r", 
  ".A": [
   "Tanaka", 
   "Mizutani", 
   "Yada", 
   "Yuasa", 
   "Kusagawa"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 9008; 99(5):948-9\r", 
  ".T": "Aorta-coronary bypass grafting for bilateral coronary ostial stenosis caused by Takayasu's aortitis [letter]\r", 
  ".U": "90230788\r"
 }, 
 {
  ".I": "229037", 
  ".M": "Acquired Immunodeficiency Syndrome/*MI; Adolescence; Adult; Age Factors; Aged; Aged, 80 and over; Antibodies, Anti-Idiotypic/AN; Antibodies, Viral/AN; Antigens, Viral/AN; Child; Child, Preschool; Comparative Study; Cross-Sectional Studies; Evaluation Studies; Herpesvirus Infections/EH/*EP/MI/TM; Herpesvirus-6, Human/IM/*IP; Homosexuality/*; Human; Infant; Leukocytes, Mononuclear/MI; Male; Middle Age; Saliva/*MI; San Francisco/EP; Support, U.S. Gov't, P.H.S.; Virus Replication/PH.\r", 
  ".A": [
   "Levy", 
   "Ferro", 
   "Greenspan", 
   "Lennette"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9008; 335(8697):1047-50\r", 
  ".T": "Frequent isolation of HHV-6 from saliva and high seroprevalence of the virus in the population.\r", 
  ".U": "90230940\r", 
  ".W": "Human herpesvirus-6 (HHV-6) was recovered at high frequency (greater than 85%) from the saliva of both healthy individuals and those infected with the human immunodeficiency virus (HIV). The level of isolation mirrored the high prevalence of antibodies to HHV-6 found in sera obtained from residents of diverse areas of the world. Seroconversion occurred between 1 and 3 years of age; seroprevalence ranged between 80% and 100% among adults under 40 and decreased to 35% between ages 62 and 88. Serum titres in healthy individuals remained stable during periods of virus shedding. Immune cellular dysfunction in patients was associated with high geometric mean HHV-6 antibody titres. These observations suggest that HHV-6 infection takes place within the first 3 years of life, and strongly implicate oral shedding as a common means of transmission of this newly described herpesvirus.\r"
 }, 
 {
  ".I": "229038", 
  ".M": "Adult; Animal; Beclomethasone/AD/PD; Comparative Study; Dose-Response Relationship, Drug; Drug Synergism; Female; Glycyrrhetinic Acid/AD/*PD; Human; Hydrocortisone/*AA/AD/*ME; Hydroxysteroid Dehydrogenases/*AI/AN; Immunohistochemistry; Male; Mice; Mice, Nude; Middle Age; Random Allocation; Receptors, Glucocorticoid/*DE; Skin/*EN; Stimulation, Chemical; Support, Non-U.S. Gov't; Time Factors; Vasoconstriction/DE.\r", 
  ".A": [
   "Teelucksingh", 
   "Mackie", 
   "Burt", 
   "McIntyre", 
   "Brett", 
   "Edwards"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9008; 335(8697):1060-3\r", 
  ".T": "Potentiation of hydrocortisone activity in skin by glycyrrhetinic acid [see comments]\r", 
  ".U": "90230943\r", 
  ".W": "The enzyme 11 beta-hydroxysteroid dehydrogenase (11 beta-OHSD), which catalyses the conversion of cortisol to the inactive steroid cortisone in man (and corticosterone to 11-dehydrocorticosterone in rodents), was demonstrated by immunohistochemistry in skin biopsy samples from healthy volunteers and from patients with psoriasis and eczema. In-vitro studies confirmed the presence of the enzyme in skin from nude mice and showed that it is inhibited by glycyrrhetinic acid, the major active component of liquorice. By means of the skin vasoconstrictor assay, glycyrrhetinic acid was shown to potentiate the action of hydrocortisone. This work suggests a novel means of targeting glucocorticoid therapy.\r"
 }, 
 {
  ".I": "229040", 
  ".M": "Adult; Chorioadenoma/BL/DI/GE; Diagnosis, Differential; DNA, Neoplasm/AN; Female; Flow Cytometry; Follow-Up Studies; Gonadotropins, Chorionic/BL; Human; Hydatidiform Mole/BL/GE/*PA; Middle Age; Ploidies; Pregnancy; Pregnancy Complications, Neoplastic/BL/*DT; Pregnancy, Multiple/*/BL/GE; Registries; Retrospective Studies; Risk Factors; Time Factors; Trophoblastic Tumor/BL/*DT/GE; Uterine Neoplasms/BL/GE/*PA.\r", 
  ".A": [
   "Bagshawe", 
   "Lawler", 
   "Paradinas", 
   "Dent", 
   "Brown", 
   "Boxer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9008; 335(8697):1074-6\r", 
  ".T": "Gestational trophoblastic tumours following initial diagnosis of partial hydatidiform mole.\r", 
  ".U": "90230950\r", 
  ".W": "11 patients registered with an initial diagnosis of partial hydatidiform mole (PHM) subsequently required chemotherapy for a gestational trophoblastic tumour. In a retrospective review by histopathological examination and measurement of DNA ploidy, the diagnosis was confirmed as PHM in 5 cases and revised to complete hydatidiform mole in 4; in 2 cases there was no evidence of a molar pregnancy. 4 of the patients with PHM had no other known pregnancy before the gestational trophoblastic tumour and in 2 of these patients the tumour was diagnosed histologically as choriocarcinoma. Not all patients in whom PHM was diagnosed at referring hospitals proved to have the condition. Although the risk of a patient with PHM requiring chemotherapy for gestational trophoblastic tumour is of the order of 1 in 200, compared with 1 in 12 after a complete mole, there is no justification for excluding a patient from follow-up after the evacuation of a PHM.\r"
 }, 
 {
  ".I": "229041", 
  ".M": "Adolescence; Adult; Combined Modality Therapy; Cystic Fibrosis/*CO/PP; Evaluation Studies; Female; Human; Length of Stay; Male; Paranasal Sinus Diseases/*CO/ET/PP/SU; Pilot Projects; Pseudomonas Infections/CO/PP/SU; Respiratory Tract Diseases/*ET/PP; Severity of Illness Index; Vital Capacity.\r", 
  ".A": [
   "Umetsu", 
   "Moss", 
   "King", 
   "Lewiston"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9008; 335(8697):1077-8\r", 
  ".T": "Sinus disease in patients with severe cystic fibrosis: relation to pulmonary exacerbation.\r", 
  ".U": "90230951\r", 
  ".W": "Four adult cystic fibrosis patients were selected for aggressive surgical management of sinus disease on the basis of severe pulmonary involvement, high frequency of hospital admission, chronic headache, and wheezing unresponsive to conventional treatment. They underwent bilateral Caldwell-Luc procedure with perioperative anti-Pseudomonas antimicrobials. There were substantial improvements in headache and respiratory symptoms and a significant reduction in the frequency of hospital admission after the operation. These findings suggest that sinus disease is associated with pulmonary exacerbation in patients with cystic fibrosis, and strengthens a similar observation in patients with asthma.\r"
 }, 
 {
  ".I": "229042", 
  ".M": "Abnormalities, Radiation-Induced/EP/*ET; Accidents/*; Byelorussian S.S.R./EP; Child; Chromosome Abnormalities/EP/*ET; Equipment and Supplies; Female; Growth Disorders/EP/ET; Human; Neoplasms, Radiation-Induced/EP/*ET; Nuclear Reactors/*; Pregnancy; Radiation Dosage; Thyroid Neoplasms/EP/ET; Ukraine/EP.\r", 
  ".A": [
   "Brennan"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Lancet 9008; 335(8697):1086\r", 
  ".T": "USSR: medical effects of Chernobyl disaster [news]\r", 
  ".U": "90230954\r"
 }, 
 {
  ".I": "229043", 
  ".M": "Clinical Competence/*LJ/ST; Female; Great Britain; Human; Interprofessional Relations; Licensure, Medical; National Health Programs/*; Stress, Psychological/*CO; Time Factors.\r", 
  ".A": [
   "Brahams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9008; 335(8697):1089-90\r", 
  ".T": "Suspended doctors: HC(90)9 or the GMC?\r", 
  ".U": "90230955\r"
 }, 
 {
  ".I": "229046", 
  ".M": "Adrenal Gland Hypofunction/*CI; Aged; Antineoplastic Agents/*AE; Case Report; Cushing's Syndrome/*CI; Female; Human; Medroxyprogesterone/*AA/AE.\r", 
  ".A": [
   "Donckier", 
   "Michel", 
   "Buysschaert"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9008; 335(8697):1094\r", 
  ".T": "Cushing syndrome and medroxyprogesterone acetate [letter] [see comments]\r", 
  ".U": "90230958\r"
 }, 
 {
  ".I": "229047", 
  ".M": "Aged; Aztreonam/*AE; Case Report; Cystitis/DT; Drug Hypersensitivity/*ET; Female; Human; Hypersensitivity, Immediate/*CI.\r", 
  ".A": [
   "Soto", 
   "Sacristan", 
   "Sampedro", 
   "Alsar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9008; 335(8697):1094\r", 
  ".T": "Immediate hypersensitivity to aztreonam [see comments]\r", 
  ".U": "90230959\r"
 }, 
 {
  ".I": "229048", 
  ".M": "Adult; Case Report; Female; Hirsutism/*DT; Human; Porphyria/*CO; Severity of Illness Index; Spironolactone/*TU.\r", 
  ".A": [
   "Derksen", 
   "Krulder"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9008; 335(8697):1094\r", 
  ".T": "Spironolactone for porphyria cutanea tarda associated hirsutism [letter]\r", 
  ".U": "90230960\r"
 }, 
 {
  ".I": "229049", 
  ".M": "von Willebrand Factor/*AN; Human; Raynaud's Disease/*BL/ET; Scleroderma, Circumscribed/*BL/CO.\r", 
  ".A": [
   "Cuenca", 
   "Fernadez-Cortijo", 
   "Fonollosa", 
   "Lima", 
   "Simeon", 
   "Vilardell", 
   "Pico"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9008; 335(8697):1095\r", 
  ".T": "von Willebrand factor activity in primary and in scleroderma-associated Raynaud's phenomenon [letter; comment]\r", 
  ".U": "90230961\r"
 }, 
 {
  ".I": "229050", 
  ".M": "Adult; Anaphylaxis/*CI; Case Report; Female; Human; Latex/*AE; Racquet Sports/*.\r", 
  ".A": [
   "Beuers", 
   "Baur", 
   "Schraudolph", 
   "Richter"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9008; 335(8697):1095\r", 
  ".T": "Anaphylactic shock after game of squash in atopic woman with latex allergy [letter]\r", 
  ".U": "90230962\r"
 }, 
 {
  ".I": "229051", 
  ".M": "Cause of Death; Comparative Study; Evaluation Studies; Female; Follow-Up Studies; Human; Laboratory Infection/*MO; Male; Middle Age; Neoplasms/*MO; Paris; Risk Factors.\r", 
  ".A": [
   "Cordier"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9008; 335(8697):1097\r", 
  ".T": "Risk of cancer among laboratory workers [letter] [see comments]\r", 
  ".U": "90230966\r"
 }, 
 {
  ".I": "229052", 
  ".M": "Age Factors; England/EP; Hospitalization; Human; Incidence; Registries; Schizophrenia/*EP; Wales/EP.\r", 
  ".A": [
   "Manderscheid", 
   "Locke", 
   "Pato", 
   "Shore"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9008; 335(8697):1097-8\r", 
  ".T": "Trends in schizophrenia [letter; comment]\r", 
  ".U": "90230968\r"
 }, 
 {
  ".I": "229053", 
  ".M": "Adult; Bile Duct Diseases/*CO/RA; Cholangiography/MT; Constriction, Pathologic/RA; Cystic Fibrosis/*CO; Human; Liver Cirrhosis/*ET; Prospective Studies.\r", 
  ".A": [
   "Gaskin", 
   "Waters", 
   "de", 
   "Martin", 
   "Howman-Giles", 
   "Dorney"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9008; 335(8697):1098\r", 
  ".T": "Liver disease and bileduct stenosis in cystic fibrosis [letter; comment]\r", 
  ".U": "90230969\r"
 }, 
 {
  ".I": "229054", 
  ".M": "Animal; Brain Chemistry; Drug Administration Schedule; Gallium/*AE; Injections, Subcutaneous; Osteitis Deformans/*DT; Random Allocation; Rats; Rats, Inbred Strains.\r", 
  ".A": [
   "Matkovic", 
   "Apseloff", 
   "Shepard", 
   "Gerber"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9008; 335(8697):1099\r", 
  ".T": "Hazards of gallium for Paget's disease of bone [letter] [published erratum appears in Lancet 1990 Jun 2;335(8701):1352]\r", 
  ".U": "90230970\r"
 }, 
 {
  ".I": "229055", 
  ".M": "Evaluation Studies; Female; Gonadotropins, Chorionic/*BL; Human; Monitoring, Physiologic; Pregnancy; Pregnancy, Ectopic/*BL/TH.\r", 
  ".A": [
   "Makinen", 
   "Kivijarvi", 
   "Irjala"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9008; 335(8697):1099\r", 
  ".T": "Success of non-surgical management of ectopic pregnancy [letter]\r", 
  ".U": "90230971\r"
 }, 
 {
  ".I": "229056", 
  ".M": "Adult; Case Report; Drug Hypersensitivity/*ET; Erythromycin/TU; Female; Human; Meningoencephalitis/*DT/ET; Mycoplasma Infections/*DT; Penicillins/*AE; Prognosis.\r", 
  ".A": [
   "Evans", 
   "Marshall"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9008; 335(8697):1100\r", 
  ".T": "Recovery from mycoplasma meningoencephalitis, credited to penicillin allergy [letter]\r", 
  ".U": "90230973\r"
 }, 
 {
  ".I": "229057", 
  ".M": "Chickenpox/PC/*TM; England; Hospital Units/*; Human; IgG/AN; Immune Sera/AD; Medical Staff, Hospital; Obstetrics/*.\r", 
  ".A": [
   "Meurisse", 
   "Miller", 
   "Kensit"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9008; 335(8697):1100-1\r", 
  ".T": "Varicella in maternity units [letter] [see comments]\r", 
  ".U": "90230974\r"
 }, 
 {
  ".I": "229058", 
  ".M": "Comparative Study; Coronary Artery Bypass/*; Drug Evaluation; Human; Lidocaine/*PD; Mexiletine/PD; Muscle Contraction/DE; Phenytoin/PD; Saphenous Vein/*DE; Tachycardia/*DT/ET.\r", 
  ".A": [
   "Chiavarelli", 
   "Chiavarelli", 
   "Fabi", 
   "Stati", 
   "del"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9008; 335(8697):1101-2\r", 
  ".T": "Vascular effects of lignocaine after coronary artery surgery [letter]\r", 
  ".U": "90230975\r"
 }, 
 {
  ".I": "229059", 
  ".M": "Female; Fetal Diseases/*DI; Friedreich's Ataxia/*DI; Human; Male; Pregnancy; Prenatal Diagnosis/*; Prospective Studies; Restriction Fragment Length Polymorphisms; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Hanauer", 
   "Fujita", 
   "Trouillas", 
   "Tommasi-Davenas", 
   "Agid", 
   "Seck", 
   "Mandel"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9008; 335(8697):1102\r", 
  ".T": "Prenatal diagnosis of Friedreich ataxia [letter]\r", 
  ".U": "90230976\r"
 }, 
 {
  ".I": "229060", 
  ".M": "Adult; Chromosome Mapping/*; Chromosomes, Human, Pair 16/*AN; Electrophoresis, Gel, Two-Dimensional; Human; Kidney, Polycystic/*GE; Polymerase Chain Reaction; Polymorphism (Genetics)/*; Time Factors.\r", 
  ".A": [
   "Saris", 
   "Breuning", 
   "Dauwerse", 
   "Snijdewint", 
   "Top", 
   "Fodde", 
   "van"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9008; 335(8697):1102-3\r", 
  ".T": "Rapid detection of polymorphism near gene for adult polycystic kidney disease [letter]\r", 
  ".U": "90230977\r"
 }, 
 {
  ".I": "229061", 
  ".M": "Africa/EH; Antibodies, Viral/AN; Female; France/EP; Human; HTLV Infections/*EP; HTLV-I/*IM; Pregnancy; Pregnancy Complications, Infectious/*EP; Prevalence; West Indies/EH.\r", 
  ".A": [
   "Courtois", 
   "Barin", 
   "Larsen", 
   "Brossard", 
   "Masselin", 
   "Engelman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9008; 335(8697):1103\r", 
  ".T": "HTLV-I/II infection in pregnant women in Paris [letter]\r", 
  ".U": "90230978\r"
 }, 
 {
  ".I": "229062", 
  ".M": "Acquired Immunodeficiency Syndrome/TM; Adult; Child, Preschool; Female; Follow-Up Studies; France/EP; Human; HIV Antibodies/*AN; HIV-2/*IM; HTLV Infections/*TM; Infant; Infant, Newborn; Pregnancy; Prospective Studies.\r", 
  ".A": [
   "Matheron", 
   "Courpotin", 
   "Simon", 
   "Di", 
   "Balloul", 
   "Bartzack", 
   "Dormont", 
   "Brun", 
   "Saimot", 
   "Coulaud"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9008; 335(8697):1103-4\r", 
  ".T": "Vertical transmission of HIV-2 [letter]\r", 
  ".U": "90230979\r"
 }, 
 {
  ".I": "229063", 
  ".M": "Acquired Immunodeficiency Syndrome/*TM; Human; Medical Staff, Hospital; Needles; Nursing Staff, Hospital; Occupational Diseases/*ET; Punctures/AE; Retrospective Studies; Risk Factors.\r", 
  ".A": [
   "Bailey"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9008; 335(8697):1104-5\r", 
  ".T": "Occupational HIV infection risk [letter; comment]\r", 
  ".U": "90230980\r"
 }, 
 {
  ".I": "229064", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Bisexuality; Blood Transfusion/AE; Europe/EP; Female; Homosexuality; Human; Male; Risk Factors; Sarcoma, Kaposi's/*ET; Sex Factors; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Couturier", 
   "Ancelle-Park", 
   "de", 
   "Downs", 
   "Brunet"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9008; 335(8697):1105\r", 
  ".T": "Kaposi sarcoma as a sexually transmitted disease [letter; comment]\r", 
  ".U": "90230981\r"
 }, 
 {
  ".I": "229065", 
  ".M": "Acquired Immunodeficiency Syndrome/*TM; Adult; Athletic Injuries/*CO; Case Report; Eyebrows/*IN; Human; Male; Soccer/*; Substance Abuse, Intravenous/CO.\r", 
  ".A": [
   "Torre", 
   "Sampietro", 
   "Ferraro", 
   "Zeroli", 
   "Speranza"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9008; 335(8697):1105\r", 
  ".T": "Transmission of HIV-1 infection via sports injury [letter] [see comments]\r", 
  ".U": "90230982\r"
 }, 
 {
  ".I": "229066", 
  ".M": "Adult; AIDS-Related Complex/DT; Case Report; Dideoxycytidine/*AE; Drug Administration Schedule; Hearing Loss, Sensorineural/*CI; Hearing Tests; Human; Male; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Powderly", 
   "Klebert", 
   "Clifford"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9008; 335(8697):1106\r", 
  ".T": "Ototoxicity associated with dideoxycytidine [letter]\r", 
  ".U": "90230983\r"
 }, 
 {
  ".I": "229067", 
  ".M": "Administration, Oral; Carbocysteine/AA/*DU/UR; Cysteine/*AA; Evaluation Studies; False Positive Reactions; Human; Phenotype; Polymorphism (Genetics).\r", 
  ".A": [
   "Kupfer", 
   "Idle"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9008; 335(8697):1107\r", 
  ".T": "False positives with current carbocisteine protocol for sulphoxidation phenotyping [letter] [see comments]\r", 
  ".U": "90230985\r"
 }, 
 {
  ".I": "229068", 
  ".M": "Acyclovir/*TU; Administration, Oral; Herpes Genitalis/*PC/PX; Human; Physician's Practice Patterns/*; Recurrence.\r", 
  ".A": [
   "Mindel"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9008; 335(8697):1107\r", 
  ".T": "Reluctance to prescribe suppressive oral acyclovir for recurrent genital herpes [letter]\r", 
  ".U": "90230986\r"
 }, 
 {
  ".I": "229069", 
  ".M": "Administration, Topical; Adult; Conjunctiva; Evaluation Studies; Female; Human; Male; Middle Age; Naloxone/AD/*DU; Narcotic Dependence/*DI; Pupillary Functions, Abnormal/*DI.\r", 
  ".A": [
   "Loimer", 
   "Grunberger", 
   "Linzmayer", 
   "Schmid"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9008; 335(8697):1107-8\r", 
  ".T": "Conjunctival naloxone is no decision aid in opioid addiction [letter]\r", 
  ".U": "90230987\r"
 }, 
 {
  ".I": "229070", 
  ".M": "Calcitonin Gene-Related Peptide/AN; Collagen/AN; Collodion; Colloids; Endolymphatic Sac/UL; Epithelium/UL; Gold; Human; Immunohistochemistry/MT; Maculae, Acoustic/UL; Microscopy, Electron/MT; Nerve Tissue Protein S 100/AN; Saccule and Utricle/UL; Staphylococcal Protein A; Support, Non-U.S. Gov't; Temporal Bone/*UL; Vestibule/*UL.\r", 
  ".A": [
   "Wackym", 
   "Micevych", 
   "Ward"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9008; 100(5):447-54\r", 
  ".T": "Immunoelectron microscopy of the human inner ear.\r", 
  ".U": "90231001\r", 
  ".W": "The immediate fixation required for satisfactory morphologic preservation of the human inner ear has not only limited the ultrastructural study of this region, but has also limited the application of immunohistochemistry. The technique of postembedding protein A-colloidal gold immunoelectron microscopy was used on human inner ear tissue taken at operation and on celloidin-embedded temporal bone sections from a traditional temporal bone bank. We describe the utility of postembedding immunoelectron microscopy for studying the localization of a wide variety of antigens including type I collagen, S-100, and calcitonin gene-related peptide. The use of this method in material available in temporal bone banks or that has been routinely processed for transmission electron microscopy provides the potential for broad application to collections of otologic material.\r"
 }, 
 {
  ".I": "229071", 
  ".M": "Adult; Aged; Airway Obstruction/TH; Croup/RA/*TH; Human; Laryngitis/*TH; Laryngostenosis/TH; Middle Age; Respiratory Sounds.\r", 
  ".A": [
   "Deeb", 
   "Einhorn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9008; 100(5):455-7\r", 
  ".T": "Infectious adult croup.\r", 
  ".U": "90231002\r", 
  ".W": "From January 1980 to December 1987, seven patients with acute inflammatory swelling of the subglottic space were treated. Their ages ranged from 25 to 73 years. Medical history and symptomatology are similar to those characteristic of laryngotracheobronchitis (croup) in the pediatric age groups (i.e., an antecedent common cold followed by a barking cough and varying symptoms of upper airway obstruction). Physical findings before and after treatment were confirmed and documented by anteroposterior radiographs of the neck. Three patients required airway intervention but there were no deaths. To our knowledge there are no previous reports in the English literature describing this entity in adults. The purpose of this presentation was to introduce physicians, in general, and otolaryngologists, in particular, to this potentially serious infection. Our limited experience suggests that the pathogenesis and management of croup in adults are very similar to those in children.\r"
 }, 
 {
  ".I": "229072", 
  ".M": "Adult; Blindness/*ET/SU; Case Report; Human; Intraocular Pressure; Male; Nerve Compression Syndromes/*SU; Optic Nerve/*IN; Orbital Fractures/*CO; Skull Fractures/*CO; Tomography, X-Ray Computed; Zygomatic Fractures/*CO.\r", 
  ".A": [
   "Knox", 
   "Gates", 
   "Berry"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9008; 100(5):458-62\r", 
  ".T": "Optic nerve decompression via the lateral facial approach.\r", 
  ".U": "90231003\r", 
  ".W": "Two cases of visual loss after lateral orbital wall fracture are presented: one with retrobulbar hematoma and evidence of optic nerve compression who failed to respond to lateral canthotomy and high-dose corticosteroid administration, and the second with immediate, total blindness associated with fracture of the bony optic canal. In both, extradural decompression of the orbit and optic nerve was achieved through the lateral facial approach with partial return of visual acuity and without surgical complications. The role of orbital and optic nerve decompression in the management of patients with blindness following orbital trauma is controversial. Orbital decompression may be of value for cases of post-traumatic visual loss unresponsive to medical management. If optic nerve injury is suspected as the cause, the additional step of decompression of the optic nerve is a logical but unproven procedure. The indications for optic nerve decompression are not established and should be considered only within the context of the specific needs of the individual patient.\r"
 }, 
 {
  ".I": "229073", 
  ".M": "Child; Child, Preschool; Combined Modality Therapy; Female; Follow-Up Studies; Human; Infant; Infant, Newborn; Male; Nasopharyngeal Neoplasms/*PA/TH; Retrospective Studies; Survival Rate.\r", 
  ".A": [
   "Fearon", 
   "Forte", 
   "Brama"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9008; 100(5):470-2\r", 
  ".T": "Malignant nasopharyngeal tumors in children.\r", 
  ".U": "90231005\r", 
  ".W": "From 1964 to 1984, 25 children with malignant tumors of the nasopharynx were seen, and their progress was followed at The Hospital for Sick Children in Toronto. Two types of malignancies: rhabdomyosarcoma and lymphoepithelioma were most prevalent with eight cases apiece. The presenting signs and symptoms were related to local and/or regional manifestations of disease. No child presented with signs or symptoms related to distant metastatic disease. The diagnosis and treatment of this series of patients are described briefly. The advent of combined treatment modalities in the past decade has improved the prognosis for nasopharyngeal tumors, especially for the rhabdomyosarcomas; in general, however, survival rates are still poor, approximating 50%.\r"
 }, 
 {
  ".I": "229074", 
  ".M": "Adult; Aged; Audiometry, Pure-Tone; Brain Stem/PP; Cochlear Nerve/IN/*PP; Ear Neoplasms/PP/*SU; Evoked Potentials, Auditory; Female; Hearing Loss, Conductive/ET/*PP; Hearing Loss, Partial/*PP; Human; Middle Age; Neuroma, Acoustic/PP/*SU; Remission, Spontaneous; Retrospective Studies; Speech Reception Threshold Test.\r", 
  ".A": [
   "Kveton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9008; 100(5):473-6\r", 
  ".T": "Delayed spontaneous return of hearing after acoustic tumor surgery: evidence for cochlear nerve conduction block.\r", 
  ".U": "90231006\r", 
  ".W": "Unlike the eventual resolution of facial paralysis in most patients with intact facial nerves, delayed hearing return after acoustic tumor resection is rare. This discrepancy in recovery has been ascribed to the inherent resilience of the facial nerve (a special visceral efferent nerve) to injury versus the cochlear nerve (a special somatic afferent nerve). In the presence of an intact cochlear nerve, hearing loss has been attributed to transection or spasm of the internal auditory artery or to direct mechanical trauma to the cochlear nerve during manipulation of the tumor. The possibility of a reversible conduction block in the cochlear nerve has not been considered. A review of three instances of delayed spontaneous hearing recovery several months after acoustic tumor resection suggests that a conduction block phenomenon can exist. This report describes the pathophysiology and the possible intraoperative predisposing features of this condition.\r"
 }, 
 {
  ".I": "229075", 
  ".M": "Adult; Aged; Audiometry, Pure-Tone; Caloric Tests; Cochlear Nerve/SU; Endolymphatic Sac/SU; Female; Follow-Up Studies; Hearing/*; Human; Male; Meniere's Disease/*SU; Middle Age; Speech Discrimination Tests; Vertigo/*SU; Vestibular Nerve/*SU.\r", 
  ".A": [
   "Wazen", 
   "Markowitz", 
   "Donatelle", 
   "Post"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9008; 100(5):477-80\r", 
  ".T": "Hearing after retrolabyrinthine vestibular neurectomy.\r", 
  ".U": "90231007\r", 
  ".W": "Thirty-four patients underwent vestibular neurectomies between September 1984 and January 1989. The first 15 patients operated on through January 1987 (and followed for a minimum of 2 years) were evaluated separately for long-term hearing preservation and freedom from vertigo spells. Audiograms taken at 1 postoperative month revealed no change in the pure tone averages of 25 patients and showed improved hearing of 20 to 30 dB in 5 patients. Two patients sustained losses of 18.5 dB and 21 dB, respectively. The speech discrimination scores remained the same in 17 patients, improved in 9, and were reduced in 6. Audiograms performed 12 to 40 months postoperatively showed preservation of the pure tone averages and speech discrimination scores when compared with the earlier 1-month postoperative audiograms in 73% of the patients. The speech discrimination scores, however, tended to fluctuate with the symptomatic course of each disease. Two patients developed major vertigo spells 1 1/2 years following surgery. Postoperative ice-caloric testing revealed no responses in 25 patients and markedly reduced responses in 6. There were no major complications or facial paralysis. The retrolabyrinthine vestibular neurectomy is an effective way to control vertigo with preservation of hearing and an acceptably low incidence of complications and side effects.\r"
 }, 
 {
  ".I": "229076", 
  ".M": "Adenoidectomy/*AE/EC; Adolescence; Ambulatory Surgery/EC; Child; Child, Preschool; Female; Fever/ET; Hemorrhage/ET; Human; Male; Postoperative Period; Prospective Studies; Tonsillectomy/*AE/EC; Vomiting/ET.\r", 
  ".A": [
   "Guida", 
   "Mattucci"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9008; 100(5):491-3\r", 
  ".T": "Tonsillectomy and adenoidectomy: an inpatient or outpatient procedure?\r", 
  ".U": "90231009\r", 
  ".W": "Concern over the rising cost of health care has created a trend toward outpatient surgery. Because adenotonsillectomy is such a frequently performed procedure, there is pressure on many otolaryngologists to do this operation on an ambulatory basis. A prospective study was undertaken to evaluate the incidence and severity of postoperative hemorrhage, protracted emesis, and fever at specified times within the first 24 hours after surgery. Over a 1-year period, 1000 tonsillectomy and/or adenoidectomy patients were studied. There was a 2.1% incidence of serious complications within the first 6 postoperative hours. The incidence of serious hemorrhage, fever, and protracted emesis was 0.7% each. The incidence of significant complications between the 6th and 24th postoperative hours was 1.7%. Hemorrhage occurred in 0.4% of the patients, fever in 0.7%, and protracted emesis in 0.6%. The total incidence of hemorrhage during this time period was 1.1%. There were no deaths. The greatest percentage of complications occurred within the first 6 postoperative hours. Based on this study, outpatient tonsil and adenoid surgery should be followed by at least 6 hours of postoperative observation before discharge. The choice to perform ambulatory tonsil and adenoid surgery depends on the professional judgment of the operating physician based on this and other recent studies, the sophistication of the physician's ambulatory surgery center, and the medical and social background of the patient.\r"
 }, 
 {
  ".I": "229077", 
  ".M": "Adult; Aged; Case Report; Cranial Nerve Diseases/*PA/RA; Diagnosis, Differential; Herpes Zoster/*PA/RA; Human; Male; Middle Age; Polyneuritis/*PA/RA; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Golden", 
   "Deeb", 
   "deFries"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9008; 100(5):494-7\r", 
  ".T": "Atypical findings in cephalic herpes zoster polyneuritis: case reports and radiographic findings.\r", 
  ".U": "90231010\r", 
  ".W": "The purpose of this presentation is to report six patients who were seen because of multiple cranial nerve deficits occurring within a clinical picture of herpes zoster of the head and trunk. The clinical behavior, diagnostic methods, treatment, and outcome of the patients in this series are reviewed. The vagus and cochleovestibular nerves were affected in all of the patients. Three patients had radiographic evidence of a mass in the nasopharyngeal region. Malignancies were ruled out by repeated biopsies.\r"
 }, 
 {
  ".I": "229078", 
  ".M": "Aged; Comparative Study; Evaluation Studies; Human; Laryngectomy/*RH; Male; Middle Age; Phonation; Speech Intelligibility/*; Speech Production Measurement; Speech, Alaryngeal/*IS/MT; Support, Non-U.S. Gov't; Tracheostomy; Videotape Recording.\r", 
  ".A": [
   "Zanoff", 
   "Wold", 
   "Montague", 
   "Krueger", 
   "Drummond"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9008; 100(5):498-502\r", 
  ".T": "Tracheoesophageal speech: with and without tracheostoma valve.\r", 
  ".U": "90231011\r", 
  ".W": "The tracheostoma valve, developed by Blom and Singer combines the advantages of pulmonary air for phonation with hands-free speech. Patients have anecdotally reported \"more normal speech\" with the use of the valve. This study was designed to objectively determine if speech acoustic and temporal measures existed between tracheoesophageal puncture using the valve, and those without the valve prosthesis, during speech production among the same subjects. The speech samples of nine male laryngectomees were recorded with and without the valve. Six speech acoustic and temporal measures were calculated and compared under both speaking conditions. No statistically significant differences were found between the two speaking conditions for the six tasks measured. However, other advantages and disadvantages were observed and reported under the valve condition.\r"
 }, 
 {
  ".I": "229079", 
  ".M": "Administration, Cutaneous; Adult; Aged; Airway Obstruction/ET; Female; Follow-Up Studies; Human; Male; Neck/*; Substance Abuse, Intravenous/*CO; Vocal Cord Paralysis/*ET.\r", 
  ".A": [
   "Hillstrom", 
   "Cohn", 
   "McCarroll"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9008; 100(5):503-6\r", 
  ".T": "Vocal cord paralysis resulting from neck injections in the intravenous drug use population.\r", 
  ".U": "90231012\r", 
  ".W": "Intravenous drug use patients present to the head and neck surgeon when injections are directed \"in the pocket,\" or more appropriately, toward the internal jugular vein in the neck. The more common complications of this practice include the development of cellulitis, abscess, and venous thrombophlebitis and, potentially, pulmonary embolism and pseudoaneurysm of the carotid and subclavian arteries. Vocal cord paralysis as a result of neck injection in the intravenous drug-using population is rarely described, and a review of the literature has yielded only two reports addressing this uncommon phenomenon. During a 7 1/2-year period between October 1981 and June 1989, nine patients presented to Detroit Medical Center with hoarseness, upper-airway obstruction, or both following the injection of heroin or related substances into the neck. Otolaryngologic evaluation demonstrated unilateral or bilateral vocal cord paralysis coincident with recent neck injections. The clinical signs and symptoms, location of the injections, acute management, and subsequent complications are catalogued. Acute management of these patients consisted of airway assurance via tracheotomies when indicated and observation for the development of cellulitis, abscess, or more life-threatening neurovascular complications. Follow-up laryngeal examinations ranged from 4 months to 4 1/2 years and found no demonstrable return of vocal cord function in any of the nine patients.\r"
 }, 
 {
  ".I": "229080", 
  ".M": "Case Report; Child; Child, Preschool; Female; Human; Infant; Male; Mental Retardation/*CO; Muscle Hypotonia/*CO; Palate/SU; Pharyngectomy; Sleep Apnea Syndromes/CO/*SU; Uvula/SU.\r", 
  ".A": [
   "Seid", 
   "Martin", 
   "Pransky", 
   "Kearns"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9008; 100(5):507-10\r", 
  ".T": "Surgical therapy of obstructive sleep apnea in children with severe mental insufficiency.\r", 
  ".U": "90231013\r", 
  ".W": "Obstructive sleep apnea is the underlying cause of a variety of pediatric maladies, including pulmonary hypertension and failure to thrive. In children, unlike adults, obstruction secondary to lymphoid hyperplasia is often encountered; adenotonsillectomy restores airway patency. Patients who fail this procedure, such as children with cerebral palsy and associated muscular hypotonia, may face tracheotomies. We report on 10 pediatric patients with severe mental insufficiency and obstructive sleep apnea in whom palatal hypotonicity and lack of adenotonsillar hypertrophy was identified. Uvulopalatopharyngoplasty was performed in conjunction with adenotonsillectomy to enlarge the diameter of the nasopharyngeal inlet with successful resolution of the obstructive symptoms in eight patients. The remaining two children required more surgery. This procedure is presented as a possible alternative to tracheotomy in selected patients.\r"
 }, 
 {
  ".I": "229081", 
  ".M": "Adolescence; Ambulatory Surgery/*; Cautery/AE; Child; Child, Preschool; Dehydration/ET; Female; Hemorrhage/ET; Hospitals, Community/*ST; Human; Male; Retrospective Studies; Suction/AE; Surgical Wound Infection/ET; Tonsillectomy/*AE/MT; Vermont.\r", 
  ".A": [
   "Haberman", 
   "Shattuck", 
   "Dion"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9008; 100(5):511-5\r", 
  ".T": "Is outpatient suction cautery tonsillectomy safe in a community hospital setting?\r", 
  ".U": "90231014\r", 
  ".W": "Tonsillectomy and adenotonsillectomy are frequently performed operations. They are typically done as a day-of-surgery admission with discharge on the first postoperative day. Five hundred consecutive tonsillectomies and adenotonsillectomies performed by the authors were retrospectively reviewed to determine if these procedures could safely be performed on an outpatient basis. Primary postoperative hemorrhage was found to be rare using the suction cautery technique. Secondary hemorrhage occurred most commonly on the sixth postoperative day and the overall postoperative bleed rate was 7%. Our conclusion was that suction cautery tonsillectomy and adenotonsillectomy were safe to perform on an outpatient basis.\r"
 }, 
 {
  ".I": "229082", 
  ".M": "Adult; Aged; Animal; Audiometry; Autoantibodies/*AN; Autoimmune Diseases/*IM; Blotting, Western; Case Report; Cattle; Child; Cochlea/IM; Electrophoresis, Gel, Two-Dimensional; Female; Guinea Pigs; Hearing Loss, Sensorineural/*IM; Human; Immunosuppressive Agents/TU; Lymphocyte Transformation; Male; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Vestibule/IM.\r", 
  ".A": [
   "Harris", 
   "Sharp"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9008; 100(5):516-24\r", 
  ".T": "Inner ear autoantibodies in patients with rapidly progressive sensorineural hearing loss.\r", 
  ".U": "90231015\r", 
  ".W": "Recognition of immune-mediated sensorineural deafness that responds to immunosuppressive therapy has led to a search for a diagnostic assay to identify inner ear autoantibodies. Without a confirmed diagnosis of autoimmune disease, many patients have undergone inappropriate immunosuppressive treatment or developed irreversible inner ear damage. Serum from patients with progressive sensorineural hearing loss (n = 54), ulcerative colitis (N = 5), normal controls (N = 14), and animals with experimental autoimmune sensorineural hearing loss (EASNHL) were analyzed by Western blot against fresh bovine inner ear antigen preparations. The hearing loss group (19 [35%]) showed a single-or double-band migrating at 68,000 molecular weight (MW), differing from the normal group (1 of 14 [7%]) which showed a similar band (P = .031). Upon analysis by two-dimensional gel electrophoresis both the EASNHL guinea pigs and a patient reacted against identical components of inner ear antigen. These results suggest an autoimmune basis for disease in patients reacting against the 68,000 MW antigen.\r"
 }, 
 {
  ".I": "229083", 
  ".M": "Aspiration; Bronchi/*; Bronchoscopy; Child; Child, Preschool; Diagnosis, Differential; Female; Foreign Bodies/*/TH; Human; Infant; Infant, Newborn; Male; Trachea/*.\r", 
  ".A": [
   "Steen", 
   "Zimmermann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9008; 100(5):525-30\r", 
  ".T": "Tracheobronchial aspiration of foreign bodies in children: a study of 94 cases.\r", 
  ".U": "90231016\r", 
  ".W": "Over the last seven years, there has been an increase in the number of children admitted to our hospital because of aspirated foreign bodies. An inhaled foreign body can become a serious matter if it results in acute respiratory distress or if it remains unrecognized for a long period in the bronchial system. Then, as a result of inflammatory tissue reactions, it can be extracted only with great difficulty. Of our 94 children with foreign body aspiration, 24% had been treated initially on the basis of a different diagnosis. In 30% of all cases, the children were admitted more than 3 days after aspiration. One third of the patients already had signs of marked inflammation on admission. Early treatment, under general anaesthesia, proved to be safe even for small babies. Bronchoscopic examinations should not last more than approximately 1 hour. All children who had complications after bronchoscopy (6%) recovered fully after treatment, except for one child who died of respiratory failure. A diminution of complications in children with inflammatory signs on admission was observed when they were treated before the operation with antibiotics and methylprednisolone.\r"
 }, 
 {
  ".I": "229084", 
  ".M": "Adult; Airway Obstruction/*DI; Equipment Failure; Fourier Analysis; Human; Monitoring, Physiologic/MT; Pilot Projects; Respiratory Sounds/*; Spectrum Analysis; Tape Recording; Tracheostomy/*IS.\r", 
  ".A": [
   "Rao", 
   "Niwa", 
   "Watanabe", 
   "Fukuta", 
   "Yanagita"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9008; 100(5):536-40\r", 
  ".T": "Spectral analysis of airflow sounds in patent versus occluded tracheostomy tubes: a pilot study in tracheostomized adult patients.\r", 
  ".U": "90231018\r", 
  ".W": "Cannula occlusion is a life-threatening postoperative complication of tracheostomy. Current management largely relies on nursing care for prevention of fatalities because no proven mechanical, machine-based support monitoring exists. The objective of this paper was to address the problem of monitoring the state of cannula patency, based on analysis of airflow acoustic spectral patterns in tracheostomized adult patients in the patent and partially occluded cannula. Tracheal airflow sounds were picked up via a condenser microphone air-coupled to the skin just below the tracheal stoma. Signal output from Mic was amplified, high-pass filtered, digital tape-recorded, and analyzed on a mainframe computer. Although airflow frequencies for patient cannulae were predominantly low-pitched (0.1 to 0.3 kHz), occluded tubes had discrete high-pitched spectral peaks (1.3 to 1.6 kHz). These results suggest that frequency analysis of airflow sounds can identify a change in the status of cannula patency.\r"
 }, 
 {
  ".I": "229085", 
  ".M": "Animal; Dose-Response Relationship, Radiation; Female; Lasers/*; Magnetic Resonance Imaging/*; Monitoring, Physiologic/MT; Phototherapy/*; Skin/RE; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Swine.\r", 
  ".A": [
   "Castro", 
   "Saxton", 
   "Layfield", 
   "Fetterman", 
   "Castro", 
   "Tartell", 
   "Robinson", 
   "To", 
   "Nishimura", 
   "Lufkin", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9008; 100(5):541-7\r", 
  ".T": "Interstitial laser phototherapy assisted by magnetic resonance imaging: a new technique for monitoring laser-tissue interaction.\r", 
  ".U": "90231019\r", 
  ".W": "The rapid technological advances of magnetic resonance imaging, laser fiberoptics, and compatible probes may allow treatment of deep and sometimes surgically unreachable tumors of the head and neck with minimal morbidity through interstitial laser phototherapy. In this study, a new application of magnetic resonance imaging was developed to monitor and quantify laser-induced tissue damages. Pig skin was exposed to increased levels of argon laser (514.5 nm) at energy densities between 62.5 and 375 J/cm2 as determined by an accurate and reproducible method of dosimetry. Thermal profiles were recorded using an infrared sensor and T1- and T2-weighted magnetic resonance images were taken; afterward, biopsies were performed to quantitate the level of tissue damage. Our results demonstrate that above a certain threshold of laser energy, the magnetic resonance imaging findings are temperature dependent. Appropriate development of a scale matching laser energies, temperature profiles, T1- and T2-weighted magnetic resonance images, and histological quantitation of tissue destruction will allow us to optimize the three-dimensional control and monitoring of laser-tissue interactions.\r"
 }, 
 {
  ".I": "229086", 
  ".M": "Aged; Carcinoma, Squamous Cell/SU; Case Report; Evaluation Studies; Human; Laryngeal Neoplasms/SU; Laryngectomy/*IS; Male; Middle Age; Pharynx/*SU; Surgical Staplers/*.\r", 
  ".A": [
   "Talmi", 
   "Finkelstein", 
   "Gal", 
   "Shvilli", 
   "Sadov", 
   "Zohar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9008; 100(5):552-5\r", 
  ".T": "Use of a linear stapler for postlaryngectomy pharyngeal repair: a preliminary report.\r", 
  ".U": "90231021\r"
 }, 
 {
  ".I": "229087", 
  ".M": "Equipment Design; Human; Larynx, Artificial/*; Prosthesis Failure.\r", 
  ".A": [
   "Oppenheimer", 
   "Leader"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 9008; 100(5):556-7\r", 
  ".T": "Device for testing the Singer-Blom prosthesis.\r", 
  ".U": "90231022\r"
 }, 
 {
  ".I": "229090", 
  ".M": "Acquired Immunodeficiency Syndrome/TH; Human; Interferon Alfa, Recombinant/*AE; Myocardial Diseases/*ET.\r", 
  ".A": [
   "Cohen", 
   "Huberman", 
   "Nesto"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "N Engl J Med 9008; 322(20):1469\r", 
  ".T": "Interferon alfa-induced cardiac dysfunction [letter; comment]\r", 
  ".U": "90231377\r"
 }, 
 {
  ".I": "229092", 
  ".M": "Antineoplastic Agents, Combined/*TU; Human; Mycosis Fungoides/*DT; Skin Neoplasms/*DT.\r", 
  ".A": [
   "Cabanillas", 
   "Gehan"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "N Engl J Med 9008; 322(20):1470-1\r", 
  ".T": "Treatment of mycosis fungoides [letter; comment]\r", 
  ".U": "90231379\r"
 }, 
 {
  ".I": "229093", 
  ".M": "Aged; Case Report; Colonoscopy/*; Human; Male; Respiratory Tract Infections/*DT.\r", 
  ".A": [
   "Perkel"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9008; 322(20):1471\r", 
  ".T": "Colonoscopy in the management of upper respiratory infection [letter]\r", 
  ".U": "90231380\r"
 }, 
 {
  ".I": "229095", 
  ".M": "Adolescence; Case Report; Epilepsy/*ET; Female; Human; Photic Stimulation/*AE; Play and Playthings/*.\r", 
  ".A": [
   "Hart"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9008; 322(20):1473\r", 
  ".T": "Nintendo epilepsy [letter]\r", 
  ".U": "90231382\r"
 }, 
 {
  ".I": "229096", 
  ".M": "Adult; Case Report; Female; Human; Play and Playthings/*; Tendinitis/*ET; Thumb/*.\r", 
  ".A": [
   "Brasington"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9008; 322(20):1473-4\r", 
  ".T": "Nintendinitis [letter]\r", 
  ".U": "90231383\r"
 }, 
 {
  ".I": "229099", 
  ".M": "Embryo/*; Great Britain; Hereditary Diseases/DI; Human; Human Experimentation/*; Prenatal Diagnosis; Research/*LJ.\r", 
  ".A": [
   "Aldhous"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9008; 344(6268):691\r", 
  ".T": "Pressure stepped up on embryo research [news]\r", 
  ".U": "90231397\r"
 }, 
 {
  ".I": "229100", 
  ".M": "Acquired Immunodeficiency Syndrome/*; Congresses/*; Travel/*; United States.\r", 
  ".A": [
   "Anderson"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9008; 344(6268):694\r", 
  ".T": "AIDS conferences. US eases controversial visa restrictions [news]\r", 
  ".U": "90231399\r"
 }, 
 {
  ".I": "229101", 
  ".M": "Animal; Iron/ME; Lactoferrin/*/ME; Lactoglobulins/*/ME; Molecular Structure.\r", 
  ".A": [
   "Concar"
  ], 
  ".P": "COMMENT; NEWS.\r", 
  ".S": "Nature 9008; 344(6268):710\r", 
  ".T": "The jaws of lactoferrin [news; comment]\r", 
  ".U": "90231404\r"
 }, 
 {
  ".I": "229102", 
  ".M": "Adolescence; Adult; Child; Child, Preschool; Deglutition Disorders/DI/*GE; Female; Human; Male.\r", 
  ".A": [
   "Gopnik"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 9008; 344(6268):715\r", 
  ".T": "Feature-blind grammar and dysphagia [letter] [see comments]\r", 
  ".U": "90231405\r"
 }, 
 {
  ".I": "229103", 
  ".M": "Aprotinin/*; Protein Conformation/*; Recombinant Proteins/*.\r", 
  ".A": [
   "Darby", 
   "Creighton"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 9008; 344(6268):715-6\r", 
  ".T": "Folding proteins [letter]\r", 
  ".U": "90231406\r"
 }, 
 {
  ".I": "229104", 
  ".M": "Animal; Chickenpox/EP; Forecasting/*; Human; Mathematics/*; Measles/EP; New York City; Phytoplankton; Population Dynamics; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Time Factors.\r", 
  ".A": [
   "Sugihara", 
   "May"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9008; 344(6268):734-41\r", 
  ".T": "Nonlinear forecasting as a way of distinguishing chaos from measurement error in time series.\r", 
  ".U": "90231409\r", 
  ".W": "An approach is presented for making short-term predictions about the trajectories of chaotic dynamical systems. The method is applied to data on measles, chickenpox, and marine phytoplankton populations, to show how apparent noise associated with deterministic chaos can be distinguished from sampling error and other sources of externally induced environmental noise.\r"
 }, 
 {
  ".I": "229105", 
  ".M": "Animal; California; Comparative Study; DNA/*GE; Evolution; Foxes/*GE; Genetics, Population; Restriction Fragment Length Polymorphisms; Support, Non-U.S. Gov't; Variation (Genetics)/*.\r", 
  ".A": [
   "Gilbert", 
   "Lehman", 
   "O'Brien", 
   "Wayne"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9008; 344(6268):764-7\r", 
  ".T": "Genetic fingerprinting reflects population differentiation in the California Channel Island fox.\r", 
  ".U": "90231411\r", 
  ".W": "Restriction fragment profiles generated by hybridization of hypervariable minisatellite DNA probes have been used for paternity analysis but not for comparisons at the level of populations, because the profiles are thought to evolve too rapidly to be informative over large time intervals. But in small isolated populations, the fixation of restriction-fragment polymorphisms can outpace the generation of fragment-length variability through recombination. Here we report on an analysis of DNA fingerprints of the California Channel Island fox (Urocyon littoralis). These foxes comprise an island dwarf species found only on six of the Channel Islands off the coast of southern California. Variability of restriction-fragment profiles within fox populations, as indicated by the average percentage difference (APD), varied widely among the islands, from 0.0% (no variation) to 25.3%. The APDs between populations were considerably greater (43.8% to 84.4%). In addition, foxes on each island can be distinguished by the presence of diagnostic restriction fragments. Maximum parsimony and phenetic trees relating foxes from different islands are consistent with the archaeozoological and geological record. Therefore, in small populations of genetically isolated mammals, differences among hypervariable restriction-fragment profiles can be used to estimate relative genetic variability and to reconstruct the evolutionary relationships of natural populations.\r"
 }, 
 {
  ".I": "229106", 
  ".M": "Chromosome Mapping/*; Chromosomes, Human, Pair 5/*; DNA Probes; Genetic Markers; Human; Linkage (Genetics); Muscular Atrophy, Spinal/*GE; Mutation; Pedigree; Restriction Fragment Length Polymorphisms; Support, Non-U.S. Gov't; Werdnig-Hoffmann Disease/GE.\r", 
  ".A": [
   "Melki", 
   "Abdelhak", 
   "Sheth", 
   "Bachelot", 
   "Burlet", 
   "Marcadet", 
   "Aicardi", 
   "Barois", 
   "Carriere", 
   "Fardeau", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9008; 344(6268):767-8\r", 
  ".T": "Gene for chronic proximal spinal muscular atrophies maps to chromosome 5q.\r", 
  ".U": "90231412\r", 
  ".W": "Proximal spinal muscular atrophies represent the second most common fatal, autosomal recessive disorder after cystic fibrosis. The childhood form is classically subdivided into three groups: acute Werdnig-Hoffmann (type I), intermediate Werdnig-Hoffmann disease (type II) and Kugelberg-Welander disease (type III). These different clinical forms have previously been attributed to either genetic heterogeneity or variable expression of different mutations at the same locus. Research has been hindered because the underlying biochemical defect is unknown, and there are insufficient large pedigrees with the most common and severe form (type I) available for study. Therefore, we have undertaken a genetic linkage analysis of the chronic forms of the disease (types II and III) as an initial step towards the ultimate goal of characterizing the gene(s) responsible for all three types. We report here the assignment of the locus for the chronic forms to the long arm of chromosome 5 (5q12-q14), with the anonymous DNA marker D5S39, in 24 multiplex families of distinct ethnic origin. Furthermore, no evidence for genetic heterogeneity was found for types II and III in our study, suggesting that these two forms are allelic disorders.\r"
 }, 
 {
  ".I": "229107", 
  ".M": "Base Sequence; Blastocyst/*; Embryo Transfer/*; Female; Fertilization in Vitro/*; Gene Amplification/*; Hereditary Diseases/DI; Human; Male; Molecular Sequence Data; Pregnancy; Prenatal Diagnosis; Repetitive Sequences, Nucleic Acid; Sex Determination/*; Support, Non-U.S. Gov't; X Chromosome; Y Chromosome/*.\r", 
  ".A": [
   "Handyside", 
   "Kontogianni", 
   "Hardy", 
   "Winston"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9008; 344(6268):768-70\r", 
  ".T": "Pregnancies from biopsied human preimplantation embryos sexed by Y-specific DNA amplification.\r", 
  ".U": "90231413\r", 
  ".W": "Over 200 recessive X chromosome-linked diseases, typically affecting only hemizygous males, have been identified. In many of these, prenatal diagnosis is possible by chorion villus sampling (CVS) or amniocentesis, followed by cytogenetic, biochemical or molecular analysis of the cells recovered from the conceptus. In others, the only alternative is to determine the sex of the fetus. If the fetus is affected by the defect or is male, abortion can be offered. Diagnosis of genetic defects in preimplantation embryos would allow those unaffected to be identified and transferred to the uterus. Here we report the first established pregnancies using this procedure, in two couples known to be at risk of transmitting adrenoleukodystrophy and X-linked mental retardation. Two female embryos were transferred after in vitro fertilization (IVF), biopsy of a single cell at the six- to eight-cell stage, and sexing by DNA amplification of a Y chromosome-specific repeat sequence. Both women are confirmed as carrying normal female twins.\r"
 }, 
 {
  ".I": "229108", 
  ".M": "Acylation; Alfalfa/*MI; Bacterial Outer Membrane Proteins/GE; Bacterial Proteins/GE; Carbohydrate Sequence; Genes, Bacterial; Molecular Sequence Data; Molecular Structure; Mutation; Nuclear Magnetic Resonance; Oligosaccharides/GE/*ME; Plasmids; Rhizobium/GE/*ME; Signal Transduction; Spectrum Analysis, Mass; Sulfates/ME; Symbiosis/*; Transfection.\r", 
  ".A": [
   "Lerouge", 
   "Roche", 
   "Faucher", 
   "Maillet", 
   "Truchet", 
   "Prome", 
   "Denarie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9008; 344(6268):781-4\r", 
  ".T": "Symbiotic host-specificity of Rhizobium meliloti is determined by a sulphated and acylated glucosamine oligosaccharide signal.\r", 
  ".U": "90231417\r", 
  ".W": "Rhizobia are symbiotic bacteria that elicit the formation on leguminous plants of specialized organs, root nodules, in which they fix nitrogen. In various Rhizobium species, such as R. leguminosarum and R. meliloti, common and host-specific nodulation (nod) genes have been identified which determine infection and nodulation of specific hosts. Common nodABC genes as well as host-specific nodH and nodQ genes were shown recently, using bioassays, to be involved in the production of extracellular Nod signals. Using R. meliloti strains overproducing symbiotic Nod factors, we have purified the major alfalfa-specific signal, NodRm-1, by gel permeation, ion exchange and C18 reverse-phase high performance liquid chromatography. From mass spectrometry, nuclear magnetic resonance, (35)S-labelling and chemical modification studies, NodRm-1 was shown to be a sulphated beta-1,4-tetrasaccharide of D-glucosamine (Mr 1,102) in which three amino groups were acetylated and one was acylated with a C16 bis-unsaturated fatty acid. This purified Nod signal specifically elicited root hair deformation on the homologous host when added in nanomolar concentration.\r"
 }, 
 {
  ".I": "229109", 
  ".M": "Animal; Apoproteins/*ME; Binding Sites; Chemistry, Physical; Crystallization; Disulfides; Human; Hydrogen Bonding; Iron/*ME; Lactoferrin/*ME; Lactoglobulins/*ME; Molecular Structure; Protein Conformation; Rabbits; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Transferrin/*ME; X-Ray Diffraction.\r", 
  ".A": [
   "Anderson", 
   "Baker", 
   "Norris", 
   "Rumball", 
   "Baker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9008; 344(6268):784-7\r", 
  ".T": "Apolactoferrin structure demonstrates ligand-induced conformational change in transferrins [see comments]\r", 
  ".U": "90231418\r", 
  ".W": "Proteins of the transferrin family, which contains serum transferrin and lactoferrin, control iron levels in higher animals through their very tight (Kapp approximately 10(20)) but reversible binding of iron. These bilobate molecules have two binding sites, one per lobe, each housing one Fe3+ and the synergistic CO3(2-) ion. Crystallographic studies of human lactoferrin and rabbit serum transferrin in their iron-bound forms have characterized their binding sites and protein structure. Physical studies show that a substantial conformational change accompanies iron binding and release. We have addressed this phenomenon through crystal structure analysis of human apolactoferrin at 2.8 A resolution. In this structure the N-lobe binding cleft is wide open, following a domain rotation of 53 degrees, mediated by the pivoting of two helices and flexing of two interdomain polypeptide strands. Remarkably, the C-lobe cleft is closed, but unliganded. These observations have implications for transferrin function and for binding proteins in general.\r"
 }, 
 {
  ".I": "229110", 
  ".M": "Arginine/*ME; Arginyl T RNA Synthetase/ME; Aspartic Acid/*ME; Aspartyl T RNA Synthetase/ME; Base Sequence; Kinetics; Molecular Sequence Data; Nucleic Acid Conformation; RNA, Fungal/GE/*ME; RNA, Transfer, Amino Acid-Specific/*ME; RNA, Transfer, Arg; RNA, Transfer, Asp/GE/*ME; Structure-Activity Relationship; Support, Non-U.S. Gov't; Transcription, Genetic.\r", 
  ".A": [
   "Perret", 
   "Garcia", 
   "Grosjean", 
   "Ebel", 
   "Florentz", 
   "Giege"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9008; 344(6268):787-9\r", 
  ".T": "Relaxation of a transfer RNA specificity by removal of modified nucleotides.\r", 
  ".U": "90231419\r", 
  ".W": "The molecular recognition of specific transfer RNAs by the appropriate aminoacyl-tRNA synthetase is an important step in determining the accuracy of translation of the genetic message from nucleic acids into proteins. Recent studies using variant tRNAs with specific sequence modifications have indicated particular regions that determine their identity. Here we consider whether the base modifications commonly found in tRNAs contribute to their identity. Although unmodified tRNA(Asp) is charged with aspartate as efficiently as the modified native tRNA, it is mischarged with arginine with considerably increased efficiency. Our results indicate that post-transcriptional modification of tRNAs introduces structural 'anti-determinants', restricting the efficiency with which the tRNAs are charged with inappropriate amino acids.\r"
 }, 
 {
  ".I": "229111", 
  ".M": "Drug Industry/*LJ; Erythropoietin/*; Patents/*LJ; Recombinant Proteins; United States.\r", 
  ".A": [
   "Gershon"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9008; 344(6269):800\r", 
  ".T": "Biotechnology patent disputes. Amgen plays for time [news]\r", 
  ".U": "90231422\r"
 }, 
 {
  ".I": "229112", 
  ".M": "Antibodies, Monoclonal/*/TU; Bacterial Infections/TH; Biotechnology/*LJ; Drug Industry/*LJ; Gram-Negative Bacteria; Human; Patents/*LJ; United States.\r", 
  ".A": [
   "Gershon"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9008; 344(6269):800\r", 
  ".T": "Biotechnology patent disputes. Market machinations [news]\r", 
  ".U": "90231423\r"
 }, 
 {
  ".I": "229113", 
  ".M": "Acquired Immunodeficiency Syndrome/*EC; Budgets/*; Financing, Government/*EC; National Institutes of Health (U.S.); Research Support/*EC; United States.\r", 
  ".A": [
   "Concar"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9008; 344(6269):803\r", 
  ".T": "AIDS research funding. Budget division disputed [news]\r", 
  ".U": "90231425\r"
 }, 
 {
  ".I": "229114", 
  ".M": "Animal; Animal Welfare/*LJ; Animals, Laboratory/*; National Institutes of Health (U.S.); Research; United States.\r", 
  ".A": [
   "Anderson"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9008; 344(6269):804\r", 
  ".T": "Animal research. White House says no [news]\r", 
  ".U": "90231426\r"
 }, 
 {
  ".I": "229115", 
  ".M": "Deoxyribonucleases, Type II Site-Specific; DNA, Satellite/*GE; Human; Male; Mutation; Nucleotide Mapping/*MT; Polymerase Chain Reaction; Repetitive Sequences, Nucleic Acid.\r", 
  ".A": [
   "Dover"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9008; 344(6269):812-3\r", 
  ".T": "DNA fingerprinting. Mapping 'frozen accidents' [news]\r", 
  ".U": "90231428\r"
 }, 
 {
  ".I": "229116", 
  ".M": "Adjuvants, Immunologic; Antigen-Presenting Cells/IM; Antigenic Determinants/IM; Antigens, Viral/*IM; HIV/*IM; Major Histocompatibility Complex/IM; Suppressor Cells/IM; T-Lymphocytes, Cytotoxic/IM; T4 Lymphocytes/IM; Viral Vaccines/*IM.\r", 
  ".A": [
   "Bolognesi"
  ], 
  ".P": "COMMENT; NEWS.\r", 
  ".S": "Nature 9008; 344(6269):818-9\r", 
  ".T": "HIV immunization. Fresh pathways to follow [news; comment]\r", 
  ".U": "90231429\r"
 }, 
 {
  ".I": "229117", 
  ".M": "Acanthamoeba/AN; Animal; RNA/GE; RNA Polymerases/*ME; Transcription Factors/*ME; Transcription, Genetic/*.\r", 
  ".A": [
   "Paule"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9008; 344(6269):819-20\r", 
  ".T": "Transcription initiation. In search of the single factor [news]\r", 
  ".U": "90231430\r"
 }, 
 {
  ".I": "229118", 
  ".M": "Human; Nicotine/*AD/AN; Smoking/*; Tars/AN.\r", 
  ".A": [
   "Gori"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 9008; 344(6269):821\r", 
  ".T": "Time for cigarette reclassification? [letter]\r", 
  ".U": "90231431\r"
 }, 
 {
  ".I": "229119", 
  ".M": "Dose-Response Relationship, Radiation; Human; Lung Neoplasms/*ET; Middle Age; Mining/*; Neoplasms, Radiation-Induced/*ET; Occupational Diseases/*ET; Radon/*AE; Risk Factors; Uranium.\r", 
  ".A": [
   "Darby", 
   "Doll"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 9008; 344(6269):824\r", 
  ".T": "Radiation and exposure rate [letter]\r", 
  ".U": "90231433\r"
 }, 
 {
  ".I": "229120", 
  ".M": "Amino Acid Sequence; Base Sequence; Binding Sites; Cell Nucleolus/*AN; Cloning, Molecular; DNA/GE/IP; DNA-Binding Proteins/*/GE; High Mobility Group Proteins/*; Human; Molecular Sequence Data; Molecular Weight; Mutation; Promoter Regions (Genetics); RNA Polymerase I/ME; RNA, Ribosomal/GE; Sequence Homology, Nucleic Acid; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Transcription Factors/*/GE; Transcription, Genetic.\r", 
  ".A": [
   "Jantzen", 
   "Admon", 
   "Bell", 
   "Tjian"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9008; 344(6269):830-6\r", 
  ".T": "Nucleolar transcription factor hUBF contains a DNA-binding motif with homology to HMG proteins.\r", 
  ".U": "90231434\r", 
  ".W": "The eukaryotic upstream binding factor (UBF), recognizes the ribosomal RNA gene promoter and activates transcription mediated by RNA polymerase I through cooperative interactions with the species-specific factor, SL1. Isolation of complementary DNA clones and sequence analysis reveals similarities between DNA binding domains of human UBF (hUBF) and high mobility group (HMG) protein 1. Expression, cellular localization and in vitro transcription studies establish that cloned hUBF encodes a nucleolar factor that binds specifically to the upstream control element and core of the rRNA gene promoter to activate transcription in a binding site-dependent manner.\r"
 }, 
 {
  ".I": "229121", 
  ".M": "Animal; Cholecystokinin/AI/PD/*PH; Digestive System/DE/IR/PH; Eating/*PH; Hemolymph/ME; Lobsters/*PH; Neurons/PH; Proglumide/PD; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Turrigiano", 
   "Selverston"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9008; 344(6269):866-8\r", 
  ".T": "A cholecystokinin-like hormone activates a feeding-related neural circuit in lobster.\r", 
  ".U": "90231436\r", 
  ".W": "The peptide hormone cholecystokinin (CCK) contributes to the production of feeding-related behaviour in mammals, but the mechanism by which it exerts its effects remains unclear. The gastric mill neural circuit of lobster is an experimentally accessible model system for studying the hormonal control of feeding-related behaviour. Composed of 11 identified neurons, this circuit produces rhythmic movement of teeth within the stomach. We have previously shown that the gastric mill motor pattern can be modulated by a cholecystokinin-like peptide in vitro. We report here that (1) after feeding, levels of CCK-like peptide in haemolymph increase with the activation of the gastric mill, (2) injections of CCK activate the gastric mill, and (3) a specific CCK antagonist inhibits feeding-induced gastric mill activity. This neatly demonstrates a casual link between in vivo release of a peptide hormone and activation of a neural circuit.\r"
 }, 
 {
  ".I": "229122", 
  ".M": "Amino Acid Sequence; Animal; Cell Survival/PH; Chromatography, High Pressure Liquid; Culture Media; Eye; Immunoblotting; Inhibin/IP/*PH; Molecular Sequence Data; Neurons/*CY; Rats; Support, U.S. Gov't, P.H.S.; Teratoma; Tumor Cells, Cultured.\r", 
  ".A": [
   "Schubert", 
   "Kimura", 
   "LaCorbiere", 
   "Vaughan", 
   "Karr", 
   "Fischer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9008; 344(6269):868-70\r", 
  ".T": "Activin is a nerve cell survival molecule.\r", 
  ".U": "90231437\r", 
  ".W": "The structures of five neurotrophic molecules have so far been published. Nerve growth factor, fibroblast growth factor and purpurin, have been identified as nerve-cell survival molecules. More recently, brain-derived neurotrophic factor (BDNF) and ciliary neurotrophic factor have been cloned and sequenced. As all these proteins stimulate the survival of ciliary or sensory neurons, a new cell survival assay is required if novel neurotrophic molecules are to be discovered. P19 teratoma cells differentiate to nerve-like cells in the presence of 5 x 10(-7) M retinoic acid (RA). But when P19 cells are plated in N2 synthetic medium without being exposed to RA, they die within 48 h. In an attempt to identify a molecule(s) that can substitute for RA in promoting P19 survival, we assayed serum-free growth-conditioned media for their ability to promote P19 survival. One cell line from the rat eye secreted a molecule that promoted the survival of P19 cells and some types of nerve cell. We identified this molecule as activin, better known for its role in hormone secretion.\r"
 }, 
 {
  ".I": "229123", 
  ".M": "Animal; Cell Adhesion; Cell Adhesion Molecules/*; Cell Aggregation; Cell Line; Cell Membrane/PH/UL; DNA/GE; Hamsters; Kinetics; Membrane Glycoproteins/GE/*PH; Microscopy, Electron; Myelin Proteins/GE/*PH; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Transfection.\r", 
  ".A": [
   "Filbin", 
   "Walsh", 
   "Trapp", 
   "Pizzey", 
   "Tennekoon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9008; 344(6269):871-2\r", 
  ".T": "Role of myelin Po protein as a homophilic adhesion molecule.\r", 
  ".U": "90231438\r", 
  ".W": "Peripheral nervous system myelin is an extension of the Schwann cell's plasma membrane that tightly enwraps axons in many layers and permits nerve impulses to be rapidly conducted. It is not known how these multiple membrane layers are held together in this compact form. Here we present evidence supporting the hypothesis that the extracellular leaflets of myelin are held together by the most abundant protein of myelin of the peripheral nervous system, Po, by homophilic interaction of its extracellular domains. Transfected Chinese hamster ovary cells expressing Po protein adhere to each other in suspension, to form large aggregates, whereas cells that are identical but which do not express Po do not. We also show that this aggregation is mediated by homophilic binding between Po-expressing cells and that the apposing plasma membranes of these cells specifically form desmosomes, whereas control transfected cells do not. As the only difference between the two cell populations is the expression of Po, this protein is apparently responsible for the changes in morphology and adhesion in the cells that express it. The idea that Po is a homophilic adhesion molecule is supported by its inclusion in the immunoglobulin supergene family, all members of which are involved in recognition and/or adhesion.\r"
 }, 
 {
  ".I": "229124", 
  ".M": "Amino Acid Sequence; Animal; Base Sequence; Caenorhabditis/CY/*GE; Cell Division; Cloning, Molecular; Comparative Study; Cysteine/*; DNA/GE; DNA Insertion Elements; Female; Genes, Homeo Box/*; Male; Molecular Sequence Data; Nucleic Acid Hybridization; Sequence Homology, Nucleic Acid; Stem Cells/CY; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Vulva/CY.\r", 
  ".A": [
   "Freyd", 
   "Kim", 
   "Horvitz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9008; 344(6269):876-9\r", 
  ".T": "Novel cysteine-rich motif and homeodomain in the product of the Caenorhabditis elegans cell lineage gene lin-11.\r", 
  ".U": "90231440\r", 
  ".W": "The gene lin-11 is required for the asymmetric division of a vulval precursor cell type in the nematode Caenorhabditis elegans. Putative lin-11 complementary DNAs were sequenced and found to encode a protein that contains both a homeodomain and two tandem copies of a novel cysteine-rich motif: C-X2-C-X17-19-H-X2-C-X2-C-X2-C-X7-11-(C)-X8-C. Two tandem copies of this motif are also present amino-terminal to the homeodomains in the proteins encoded by the genes mec-3, which is required for C. elegans touch neuron differentiation, and isl-1, which encodes a rat insulin I gene enhancer-binding protein. The arrangement of cysteine residues in this motif, referred to as LIM (for lin-11 isl-1 mec-3), suggests that this region is a metal-binding domain. The presence in these three proteins of both a potential metal-binding domain and a homeodomain distinguishes them from previously characterized proteins.\r"
 }, 
 {
  ".I": "229125", 
  ".M": "Child; Fathers; Great Britain; Human; Leukemia, Radiation-Induced/*GE; Male; Mutation; Radiation Dosage; Radioactive Waste/*.\r", 
  ".A": [
   "Winchester"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 9008; 345(6270):10\r", 
  ".T": "Missing link at Sellafield [letter]\r", 
  ".U": "90231443\r"
 }, 
 {
  ".I": "229126", 
  ".M": "Allosteric Regulation; Animal; Chemistry, Physical; Hemocyanin/ME; Hemoglobins/*ME; Mollusca/ME; Oxygen/*BL.\r", 
  ".A": [
   "Maddox"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9008; 345(6270):15\r", 
  ".T": "Cooperating molecules in biology [news]\r", 
  ".U": "90231444\r"
 }, 
 {
  ".I": "229127", 
  ".M": "Cluster Analysis; Fathers; Great Britain/EP; Human; Leukemia/CI; Leukemia, Radiation-Induced/EP/*GE; Lymphoma, Non-Hodgkin's/EP/GE; Male; Mutation; Radiation Dosage; Radioactive Waste/*; Risk Factors; Spermatozoa/RE.\r", 
  ".A": [
   "Evans"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9008; 345(6270):16-7\r", 
  ".T": "Gardner report. Leukaemia and radiation [news]\r", 
  ".U": "90231445\r"
 }, 
 {
  ".I": "229128", 
  ".M": "Endothelium, Vascular/ME; Free Radicals; Human; Nitric Oxide/*ME; Reperfusion Injury/DT/*ET; Superoxide/*ME; Superoxide Dismutase/TU.\r", 
  ".A": [
   "Beckman"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Nature 9008; 345(6270):27-8\r", 
  ".T": "Ischaemic injury mediator [letter; comment]\r", 
  ".U": "90231450\r"
 }, 
 {
  ".I": "229129", 
  ".M": "Animal; Denervation; Myelin Sheath/*PH; Nerve Regeneration/*; Rats; Submandibular Gland/*IR; Sympathetic Nervous System/*PH.\r", 
  ".A": [
   "Garrett"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Nature 9008; 345(6270):28\r", 
  ".T": "Myelination in severed nerves [letter; comment]\r", 
  ".U": "90231451\r"
 }, 
 {
  ".I": "229130", 
  ".M": "Biological Transport; Cell Movement; Diffusion; Membrane Lipids/*ME; Membrane Proteins/ME; Models, Biological/*.\r", 
  ".A": [
   "Sheetz", 
   "Elson", 
   "Kucik"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 9008; 345(6270):28\r", 
  ".T": "To flow or not to flow? [letter]\r", 
  ".U": "90231452\r"
 }, 
 {
  ".I": "229131", 
  ".M": "Capsid; Coliphages/*UL; Crystallization; Macromolecular Systems; Molecular Structure; Mosaic Viruses; Protein Conformation; RNA Viruses; Support, Non-U.S. Gov't; Viral Proteins; X-Ray Diffraction.\r", 
  ".A": [
   "Valegard", 
   "Liljas", 
   "Fridborg", 
   "Unge"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9008; 345(6270):36-41\r", 
  ".T": "The three-dimensional structure of the bacterial virus MS2.\r", 
  ".U": "90231453\r", 
  ".W": "The structure of the icosahedral bacteriophage MS2 has been determined to 3.3 A resolution by X-ray crystallography. The phase determination involved both molecular replacement at low resolution using a known structure and heavy-atom substitution. The coat protein has no structural similarity to that of any other known RNA virus.\r"
 }, 
 {
  ".I": "229132", 
  ".M": "Great Britain/EP; Human; Leukemia, Radiation-Induced/*EP; Radon/*AE.\r", 
  ".A": [
   "Aldhous"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9008; 345(6270):4\r", 
  ".T": "Radon scare doubted [news]\r", 
  ".U": "90231454\r"
 }, 
 {
  ".I": "229133", 
  ".M": "AIDS Serodiagnosis/*MT; Human; Postal Service; Reagent Kits, Diagnostic/*; Self Care; United States.\r", 
  ".A": [
   "Concar"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9008; 345(6270):6\r", 
  ".T": "AIDS testing. Postal tests on the way [news]\r", 
  ".U": "90231456\r"
 }, 
 {
  ".I": "229134", 
  ".M": "Drug Industry/*EC; Erythropoietin; Legislation, Drug/*EC; Orphan Drug Production/*EC; Pentamidine; Somatotropin; United States.\r", 
  ".A": [
   "Gershon"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9008; 345(6270):6\r", 
  ".T": "Drug legislation. Drug companies divided [news]\r", 
  ".U": "90231457\r"
 }, 
 {
  ".I": "229135", 
  ".M": "Animal; Bacteria/*GE; Base Sequence; Cloning, Molecular; Comparative Study; Molecular Sequence Data; Mutation; Nucleic Acid Conformation; Nucleic Acid Hybridization; Phylogeny; Plankton/*GE; Polymerase Chain Reaction; RNA Probes; RNA, Ribosomal, 16S/GE; Support, U.S. Gov't, Non-P.H.S.; Variation (Genetics)/*; Water Microbiology/*.\r", 
  ".A": [
   "Giovannoni", 
   "Britschgi", 
   "Moyer", 
   "Field"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9008; 345(6270):60-3\r", 
  ".T": "Genetic diversity in Sargasso Sea bacterioplankton [see comments]\r", 
  ".U": "90231458\r", 
  ".W": "Bacterioplankton are recognized as important agents of biogeochemical change in marine ecosystems, yet relatively little is known about the species that make up these communities. Uncertainties about the genetic structure and diversity of natural bacterioplankton populations stem from the traditional difficulties associated with microbial cultivation techniques. Discrepancies between direct counts and plate counts are typically several orders of magnitude, raising doubts as to whether cultivated marine bacteria are actually representative of dominant planktonic species. We have phylogenetically analysed clone libraries of eubacterial 16S ribosomal RNA genes amplified from natural populations of Sargasso Sea picoplankton by the polymerase chain reaction. The analysis indicates the presence of a novel microbial group, the SAR11 cluster, which appears to be a significant component of this oligotrophic bacterioplankton community. A second cluster of lineages related to the oxygenic phototrophs--cyanobacteria, prochlorophytes and chloroplasts--was also observed. However, none of the genes matched the small subunit rRNA sequences of cultivated marine cyanobacteria from similar habitats. The diversity of 16S rRNA genes observed within the clusters suggests that these bacterioplankton may be consortia of independent lineages sharing surprisingly distant common ancestors.\r"
 }, 
 {
  ".I": "229136", 
  ".M": "Animal; Autoantibodies/*BI; B-Lymphocytes/IM; Gene Expression; IgG/BI; IgM/BI; Immune Tolerance/IM; Membrane Glycoproteins/IM; Mice; Mice, Inbred C3H; Mice, Inbred C57BL; Mice, Transgenic; Recombinant Proteins/IM; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; T-Lymphocytes/IM; Vesicular Stomatitis Virus/*IM; Viral Envelope Proteins/GE/*IM; Virus Diseases/*IM.\r", 
  ".A": [
   "Zinkernagel", 
   "Cooper", 
   "Chambers", 
   "Lazzarini", 
   "Hengartner", 
   "Arnheiter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9008; 345(6270):68-71\r", 
  ".T": "Virus-induced autoantibody response to a transgenic viral antigen.\r", 
  ".U": "90231461\r", 
  ".W": "The induction of autoantibodies and their possible role in the pathogenesis of autoimmune disease are poorly understood. Involvement of infectious agents has been suspected, but direct evidence is sparse. Whether immunological unresponsiveness to self by antibody-forming B cells is maintained by clonal abortion, clonal anergy or suppression, or how the scenario of interactions between helper T cells, B cells and antigen-presenting cells is distorted in autoantibody responses, is being analysed and widely debated. To evaluate tolerance of neutralizing B-cell responses we used transgenic mice expressing the cell membrane associated glycoprotein (G) of vesicular stomatitis virus (VSV) as self-antigen. We show that autoantibodies to VSV-G cannot be induced by VSV-G in adjuvant or by recombinant vaccinia virus expressing VSV-G, but are triggered by infection with wild-type VSV. The data show that helper T-cell tolerance is crucial in maintenance of B-cell non-reactivity and that cognate T-B recognition is necessary to break tolerance of self-reactive B cells. These results may help to understand mechanisms of virus-induced autoimmunity.\r"
 }, 
 {
  ".I": "229137", 
  ".M": "Abortion, Induced/*/EC; Female; France; Human; Mifepristone/*AE; Pregnancy.\r", 
  ".A": [
   "Coles"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9008; 345(6270):7\r", 
  ".T": "Abortion. RU486 under attack [news]\r", 
  ".U": "90231462\r"
 }, 
 {
  ".I": "229138", 
  ".M": "Abortion, Legal/*; Embryo/*; Great Britain; Human; Research/*LJ.\r", 
  ".A": [
   "Aldhous"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9008; 345(6270):7\r", 
  ".T": "Embryo research. Pro-life actions backfire [news]\r", 
  ".U": "90231463\r"
 }, 
 {
  ".I": "229139", 
  ".M": "Animal; Base Sequence; Blastocyst; Cells, Cultured; Chimera; Female; Fetal Development; Growth Disorders/*GE; Heterozygote/*; Insulin-Like Growth Factor II/*GE; Male; Mice; Mice, Inbred C57BL; Molecular Sequence Data; Mutation; Pigmentation/GE; Polymerase Chain Reaction; Somatomedins/*GE; Stem Cells; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "DeChiara", 
   "Efstratiadis", 
   "Robertson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9008; 345(6270):78-80\r", 
  ".T": "A growth-deficiency phenotype in heterozygous mice carrying an insulin-like growth factor II gene disrupted by targeting.\r", 
  ".U": "90231466\r", 
  ".W": "Growth factors are thought to function as pivotal autocrine-paracrine regulatory signals during embryonic development. Insulin-like growth factor II (IGF-II), a mitogenic polypeptide for a variety of cell lines, could have such a role, as indicated by the pattern of expression of its gene during rodent development. The IGF-II gene uses at least three promoters and expresses several transcripts in many tissues during the embryonic and neonatal periods, whereas expression in adult animals is confined to the choroid plexus and the leptomeninges. To examine the developmental role of IGF-II, we have begun to study the consequences of introducing mutations at the IGF-II gene locus in the mouse germ line. We have disrupted one of the IGF-II alleles in cultured mouse embryonic stem (ES) cells by gene targeting and constructed chimaeric animals. Germ-line transmission of the inactivated IGF-II gene from male chimaeras yielded heterozygous progeny that were smaller than their ES cell-derived wild-type littermates (about 60% of normal body weight). These growth-deficient animals were otherwise apparently normal and fertile. The effect of the mutation was exerted during the embryonic period. These results provide the first direct evidence for a physiological role of IGF-II in embryonic growth.\r"
 }, 
 {
  ".I": "229140", 
  ".M": "Amino Acid Sequence; Animal; Binding Sites; Birds/*GE/ME; Chemistry, Physical; Comparative Study; Crystallization; Enzyme Stability; Evolution/*; Heat; Hydrocarbons; Molecular Structure; Muramidase/*GE/ME; Mutation; Protein Denaturation; Structure-Activity Relationship; Substrate Specificity; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Variation (Genetics)/*; X-Ray Diffraction.\r", 
  ".A": [
   "Malcolm", 
   "Wilson", 
   "Matthews", 
   "Kirsch", 
   "Wilson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9008; 345(6270):86-9\r", 
  ".T": "Ancestral lysozymes reconstructed, neutrality tested, and thermostability linked to hydrocarbon packing.\r", 
  ".U": "90231471\r", 
  ".W": "The controversy surrounding the idea that neutral mutations dominate protein evolution is attributable in part to the inadequacy of the tools available to evolutionary investigators. With a few exceptions, most investigations into the force driving protein evolution have relied on indirect criteria for distinguishing neutral and non-neutral variants. To investigate a particular pathway of molecular evolution, we have reconstructed by site-directed mutagenesis likely ancestral variants of the lysozymes of modern game birds (order Galliformes), tested their activity and thermostability and determined their three-dimensional structure. We focused on amino acids at three positions that are occupied in all known game birds either by the triplet Thr 40, Ile 55, Ser 91, or by the triplet Ser 40, Val 55, Thr 91. We have synthesized proteins representing intermediates along the possible three-step evolutionary pathways between these triplets. Although all of these are active and stable, none of these intermediates is found in known lysozymes. A comparison of the structures and thermostabilities of the variants reveals a linear correlation between the side-chain volume of the triplet and the thermostability of the protein. Each pathway connecting the two extant triplet sequences includes a variant with a thermostability outside the range of the extant proteins. This observation is consistent with a non-neutral evolutionary pathway. The existence of variants that are more stable than the extant proteins suggests that selection for maximum thermostability may not have been an important factor in the evolution of this enzyme.\r"
 }, 
 {
  ".I": "229141", 
  ".M": "Actinin/ME; Actins/*ME; Biotin; Calcium-Binding Proteins/*ME; Chemistry, Physical; Comparative Study; Cross-Linking Reagents; Elasticity; Gels; Kinetics; Macromolecular Systems; Microfilament Proteins/*ME; Molecular Weight; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Viscosity.\r", 
  ".A": [
   "Janmey", 
   "Hvidt", 
   "Lamb", 
   "Stossel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9008; 345(6270):89-92\r", 
  ".T": "Resemblance of actin-binding protein/actin gels to covalently crosslinked networks.\r", 
  ".U": "90231472\r", 
  ".W": "The maintainance of the shape of cells is often due to their surface elasticity, which arises mainly from an actin-rich cytoplasmic cortex. On locomotion, phagocytosis or fission, however, these cells become partially fluid-like. The finding of proteins that can bind to actin and control the assembly of, or crosslink, actin filaments, and of intracellular messages that regulate the activities of some of these actin-binding proteins, indicates that such 'gel-sol' transformations result from the rearrangement of cortical actin-rich networks. Alternatively, on the basis of a study of the mechanical properties of mixtures of actin filaments and an Acanthamoeba actin-binding protein, alpha-actinin, it has been proposed that these transformations can be accounted for by rapid exchange of crosslinks between actin filaments: the cortical network would be solid when the deformation rate is greater than the rate of crosslink exchange, but would deform or 'creep' when deformation is slow enough to permit crosslinker molecules to rearrange. Here we report, however, that mixtures of actin filaments and actin-binding protein (ABP), an actin crosslinking protein of many higher eukaryotes, form gels rheologically equivalent to covalently crosslinked networks. These gels do not creep in response to applied stress on a time scale compatible with most cell-surface movements. These findings support a more complex and controlled mechanism underlying the dynamic mechanical properties of cortical cytoplasm, and can explain why cells do not collapse under the constant shear forces that often exist in tissues.\r"
 }, 
 {
  ".I": "229142", 
  ".M": "Australia; Brain; International Cooperation/*; Japan; Molecular Biology; Research Support/*; Sweden; Switzerland.\r", 
  ".A": [
   "Ewing", 
   "Swinbanks"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9008; 345(6270):9\r", 
  ".T": "Human frontier science program. Turned back at the door [news]\r", 
  ".U": "90231473\r"
 }, 
 {
  ".I": "229143", 
  ".M": "Cell Nucleus/UL; Chromosome Mapping; Cytogenetics; DNA/*; Interphase; Isotopes; Nucleic Acid Hybridization/*; RNA/*.\r", 
  ".A": [
   "Lichter", 
   "Ward"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9008; 345(6270):93-4\r", 
  ".T": "Is non-isotopic in situ hybridization finally coming of age?\r", 
  ".U": "90231474\r"
 }, 
 {
  ".I": "229144", 
  ".M": "Aged; Arteriosclerosis/*DT; Aspirin/*TU; Atherosclerosis/*DT; Carotid Artery Diseases/CO/*DT; Cerebral Infarction/*ET; Human; Middle Age; Retrospective Studies.\r", 
  ".A": [
   "Chyatte", 
   "Chen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 9008; 26(4):565-9\r", 
  ".T": "Patterns of failure of aspirin treatment in symptomatic atherosclerotic carotid artery disease.\r", 
  ".U": "90231531\r", 
  ".W": "Over a 24-month period, 291 patients were consecutively admitted to the West Haven Veterans Administration Medical Center with new ischemic neurological symptoms. Of these, 90 patients (31%) developed ischemic neurological symptoms while taking aspirin (aspirin treatment failure). Of those in whom aspirin treatment failed, 66 patients had ischemic symptoms in the distribution of the carotid artery. Aspirin treatment failed in 21 patients with severe carotid stenosis (greater than 75% stenosis). Eleven of these 21 patients had cerebral infarctions while taking aspirin, and 7 of these 11 infarcts occurred without the prior warning of transient ischemic attacks. Aspirin treatment failed in 45 patients with lesser degrees of carotid stenosis. Transient ischemic attack without permanent ischemia was the most common manifestation of failure in these patients. Infarction occurred in only 12 of these 45 patients and in only 4 patients did infarction occur without warning. We conclude that patients with symptomatic high-grade carotid stenosis (greater than 75%) in whom aspirin treatment failed are likely to suffer an infarct without warning as the first sign of treatment failure (P less than 0.033). We suggest that this subgroup of patients should be considered for alternative forms of therapy.\r"
 }, 
 {
  ".I": "229145", 
  ".M": "Adolescence; Adult; Aged; Cerebral Arteriovenous Malformations/PP/*SU; Child; Child, Preschool; Female; Human; Male; Middle Age; Postoperative Complications.\r", 
  ".A": [
   "Heros", 
   "Korosue", 
   "Diebold"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 9008; 26(4):570-7; discussion 577-8\r", 
  ".T": "Surgical excision of cerebral arteriovenous malformations: late results.\r", 
  ".U": "90231532\r", 
  ".W": "A follow-up study of 153 consecutive patients who underwent complete excision of an angiographically visualized intracerebral arteriovenous malformation was conducted. The follow-up period ranged from 0.5 to 10.6 years, with a mean of 3.8 years. The presenting clinical event was hemorrhage in about one-half of the patients and seizure in about one-third. There was a marked tendency for postoperative neurological deficits to improve with time, so that whereas the immediate postoperative rate of serious morbidity was 24.2%, only 7.8% of the patients were found to have serious morbidity at follow-up. An additional 3 patients had died, one of an unrelated carcinoma, making the mortality related to arteriovenous malformation 1.3%. The classification of Spetzler and Martin (43) was used retrospectively; the percentages of Grade I (easiest) through Grade V (most difficult) lesions were 7.8%, 22.9%, 28.8%, 26.8%, and 13.8%, respectively. The early result was well correlated to grade, with good or excellent results in 100%, 94.3%, 88.6%, 61%, and 28.6% of the patients in Grades I through V, respectively. At follow-up, 98.7% of the patients with arteriovenous malformations of Grades I, II, and III were in good or excellent condition. The late morbidity and mortality rates for the patients in Grades IV and V were 12.2% and 38.4%, respectively. Of the patients who did not have seizures before surgery, 8.2% had only one or two seizures during the immediate postoperative period, and 7.1% had late seizures that were well controlled with medication in all. Of the patients who had seizures before surgery, over half were either cured or greatly improved with respect to the seizures.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "229146", 
  ".M": "Adult; Cerebral Aneurysm/*CO/PX/RA; Cognition Disorders/*ET; Depression/*ET; Female; Human; Male; Support, Non-U.S. Gov't; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Vilkki", 
   "Holst", 
   "Ohman", 
   "Servo", 
   "Heiskanen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 9008; 26(4):579-84; discussion 584-5\r", 
  ".T": "Social outcome related to cognitive performance and computed tomographic findings after surgery for a ruptured intracranial aneurysm.\r", 
  ".U": "90231533\r", 
  ".W": "A series of 83 patients was examined with a battery of cognitive tests, a clinical interview, and computed tomography 1 year after surgery for a ruptured intracranial aneurysm. Disability on the Glasgow Outcome Scale (33%), failure to return to work (25%), impaired social relations (25%), and subjective or clinical mental impairment (56%) were found to be related to each other and to poor performance on cognitive tests, especially to verbal impairments in patients with left lateral infarctions and to memory deficits and cognitive inflexibility in patients with frontal medial infarctions. Furthermore, cognitive deficits and poor outcome were associated with diffuse brain damage. Depression and anxiety were unrelated to test performances, but were frequently reported by patients with right lateral infarctions.\r"
 }, 
 {
  ".I": "229147", 
  ".M": "Aged; Cerebral Hemorrhage/*ET/PP/RA; Female; Human; Hypertension/*CO/PP; Male; Middle Age; Recurrence; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Lee", 
   "Bae", 
   "Yun"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 9008; 26(4):586-90\r", 
  ".T": "Recurrent intracerebral hemorrhage due to hypertension.\r", 
  ".U": "90231534\r", 
  ".W": "We report a series of 14 patients who had recurrent intracerebral hemorrhage due to hypertension. These patients comprise 2.7% of all those admitted to the Soonchunhyang University Chonan Hospital for hypertensive intracerebral hemorrhage from 1985 to 1988. Women outnumbered men by 13 to 1. The mean age of the patients was 54.5 years at the time of the first hemorrhage and 55.4 years at the time of the second hemorrhage. The mean interval between attacks was 13.1 months. All patients were hypertensive on admission, and in 10 patients hypertension had been diagnosed previously. None of the patients had received regular antihypertensive therapy, even after the first hemorrhage. Hemiplegia was the most common deficit seen after both the first and second attacks. The site of the first hemorrhage was ganglionic in 9 patients, cerebellar in 3 patients, and lobar in 2 patients. The site of the second hemorrhage was ganglionic in 9 patients and lobar in 5. The site of recurrent hemorrhage was different from the initial site in all patients except one. The most common pattern of recurrence was \"ganglionic-ganglionic.\" The \"lobar-lobar\" pattern was noted in only 1 patient. The hypertensive changes of the cerebral arteries are considered to be the major cause of these recurrent hemorrhages. We believe that recurrent intracerebral hemorrhages in hypertensive patients are not rare as previously thought. Possible reasons for the increased frequency of recurrent intracerebral hemorrhage are discussed.\r"
 }, 
 {
  ".I": "229148", 
  ".M": "Adolescence; Adult; Age Factors; Arnold-Chiari Deformity/*CO; Case Report; Child; Female; Human; Magnetic Resonance Imaging; Male; Syringomyelia/DI/*ET.\r", 
  ".A": [
   "Isu", 
   "Iwasaki", 
   "Akino", 
   "Abe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 9008; 26(4):591-6; discussion 596-7\r", 
  ".T": "Hydrosyringomyelia associated with a Chiari I malformation in children and adolescents.\r", 
  ".U": "90231535\r", 
  ".W": "The clinical presentation, radiological features, and results of surgical treatment were analyzed in 17 cases of hydrosyringomyelia associated with a Chiari malformation, in children and adolescents younger than 20 years of age. The initial symptoms were a skeletal abnormality (71%), such as scoliosis (11 patients) or pes cavus (1 patient), pain or numbness (24%), and motor weakness (6%). Frequently seen signs on admission were sensory deficit (100%), scoliosis (85%), muscle weakness (64%), muscle atrophy (35%), and lower cranial nerve palsy (35%). The characteristic neurological findings were unilateral sensory and motor deficits (65%) with decreased or absent deep tendon reflexes on the same side. The localization of the syrinx on the axial section varied according to the level, even in the same patient. In 11 patients with unilateral sensory disturbances or unilateral sensory and motor deficits, the syrinx was located in the region corresponding to the posterolateral portion on the same side as that of sensory disturbance at the cervical or thoracic level. On the other hand, in 6 patients with bilateral sensory and motor deficits, the syrinx was located in the central portion and extended into the posterolateral portion of the more affected side. A syringosubarachnoid shunt was placed in 16 patients, foramen magnum decompression without closure of the obex was performed in 1 patient, ventriculoperitoneal shunt in 1 patient, terminal syringostomy in 1 patient, and foramen magnum decompression with terminal syringostomy in 1 patient. In 15 of 17 patients (88%), the neurological symptoms improved after an average follow-up of 4 years and 1 month. We think that as a surgical treatment, placement of a syringosubarachnoid shunt is effective.\r"
 }, 
 {
  ".I": "229149", 
  ".M": "Animal; Disease Models, Animal/*; Female; Human; Mice; Mice, Nude; Neoplasm Transplantation/*; Neurilemmoma/BS/PA/*PP; Neuroma, Acoustic/BS/PA/*PP; Subrenal Capsule Assay; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Transplantation, Heterologous.\r", 
  ".A": [
   "Lee", 
   "Kim", 
   "Chiocca", 
   "Medhkour", 
   "Martuza"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 9008; 26(4):598-605\r", 
  ".T": "Growth of human schwannomas in the subrenal capsule of the nude mouse.\r", 
  ".U": "90231536\r", 
  ".W": "To develop a reproducible in vivo model for the growth of human schwannomas we implanted tumor specimens from 14 different patients (13 acoustic neurinomas; 1 trigeminal schwannoma) into the subrenal capsule of 108 nude mice. In 11 experiments, the animals were implanted with only solid tumor from the surgical specimens. In two experiments, the tumor implants were made from solid tumors and cell clusters. In one experiment, the tumor implants were made from cell clusters alone. The size and neovascularization of these tumors were serially determined during a 1.5- to 3-month period. The percentages of tumors that survived or grew were 77.3% from solid tumors and 70% from cell clusters. Maximum tumor volume varied as did the time span to reach that volume. Tumor enlargement and stability correlated well with neovascularity; regressing tumor showed minimal or no neovascularity. Histological analysis of the implanted tumors showed spindle cells that are similar to the original tumor. Immunohistochemical staining for S100 demonstrated the Schwann cell nature of the implants. Analysis of genomic DNA from an acoustic neurinoma that had been implanted for 3 weeks was consistent with its human origin. There were no significant microscopic differences among groups receiving solid tumor implants or cell clusters. These studies suggest that implantation of human schwannomas into the subrenal capsule of the nude mouse is a reproducible method to study tumor growth that may be useful in testing potential therapeutic regimens or genetic modulation of schwannomas.\r"
 }, 
 {
  ".I": "229150", 
  ".M": "Adult; Aged; Brain Diseases/DI/*SU; Epidermal Cyst/DI/*SU; Female; Granuloma/DI/*SU; Human; Magnetic Resonance Imaging; Male; Middle Age.\r", 
  ".A": [
   "Altschuler", 
   "Jungreis", 
   "Sekhar", 
   "Jannetta", 
   "Sheptak"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 9008; 26(4):606-13; discussion 614\r", 
  ".T": "Operative treatment of intracranial epidermoid cysts and cholesterol granulomas: report of 21 cases.\r", 
  ".U": "90231537\r", 
  ".W": "Thirteen patients had operations to remove intracranial epidermoid cysts, and long-term follow-up was obtained. Total or nearly total tumor and capsule removal was accomplished in 7 patients during the initial operation. This group required no additional operations. The other 6 underwent subtotal tumor removal and required multiple operations for symptomatic tumor recurrence. This latter group had a poorer neurological outcome. We conclude that initial total or near-total tumor resection is highly desirable in treating intracranial epidermoid cysts, particularly in physiologically young individuals. Five patients were followed after operations to remove pure cholesterol granulomas of the petroclival bone, and 3 additional patients were followed after operations to remove tumors with combined histopathological features of both an epidermoid cyst and cholesterol granuloma. Four patients with some component of a cholesterol granuloma had concurrent middle ear infections, and 4 did not. Intracranial subtotal excision and drainage of these lesions was the initial operative management in 7 patients, 5 of whom have required multiple operations for symptomatic tumor recurrence. Therefore, we conclude that subtotal excisional procedures for tumors with histopathological features of cholesterol granulomas are not usually successful in establishing long-term cures. Total excision, as recommended for epidermoid cysts, tumors frequently confused with cholesterol granulomas when occupying the petroclival region, may be warranted for these tumors as well. We postulate that when a congenital epidermoid cyst occurs in the petroclival bone, it may incite a local inflammatory reaction, producing lesions which have the histological features of both epidermoid cysts and cholesterol granulomas.\r"
 }, 
 {
  ".I": "229151", 
  ".M": "Adult; Aged; Brain Edema/*ET/ME; Brain Neoplasms/BS/*CO/SC; Cerebrovascular Circulation; Female; Glioma/BS/*CO/SC; Human; Male; Meningeal Neoplasms/BS/*CO/SC; Meningioma/BS/*CO/SC; Middle Age; Support, Non-U.S. Gov't; Tomography, Emission-Computed/*.\r", 
  ".A": [
   "Hino", 
   "Imahori", 
   "Tenjin", 
   "Mizukawa", 
   "Ueda", 
   "Hirakawa", 
   "Nakahashi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 9008; 26(4):615-21\r", 
  ".T": "Metabolic and hemodynamic aspects of peritumoral low-density areas in human brain tumor.\r", 
  ".U": "90231538\r", 
  ".W": "With the use of positron emission tomography, regional cerebral blood flow, oxygen utilization, and glucose utilization were measured in the peritumoral low-density areas on x-ray computed tomographic images in 23 patients with supratentorial brain tumors: 7 meningiomas, 11 malignant gliomas, and 5 metastatic brain tumors. Findings on positron emission tomography in these areas revealed characteristic patterns associated with the types of tumor and the degree of mass effect. It is likely that two different types of pathophysiological states exist in \"peritumoral edema\": 1) primary ischemia caused by mechanical compression by the tumor mass in meningiomas; and 2) primary metabolic suppression (mainly in oxygen metabolism) in malignant brain tumors.\r"
 }, 
 {
  ".I": "229152", 
  ".M": "Animal; Brain Neoplasms/*PA; Cell Line; Glioma/*PA; Male; Microscopy, Electron, Scanning; Neoplasm Invasiveness; Neoplasm Transplantation; Rats; Rats, Inbred Strains; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Transplantation, Homologous.\r", 
  ".A": [
   "Bernstein", 
   "Goldberg", 
   "Laws", 
   "Conger", 
   "Morreale", 
   "Wood"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 9008; 26(4):622-8\r", 
  ".T": "C6 glioma cell invasion and migration of rat brain after neural homografting: ultrastructure.\r", 
  ".U": "90231539\r", 
  ".W": "C6 tumor cells (10(6] were grafted as suspensions into freshly made implantation pockets in rat host cerebral cortex. Specimens were prepared for transmission and scanning electron microscopy 1 to 7 days postimplantation (DPI). By 3 DPI vacuolated C6 cells had migrated on or invaded the host brain. C6 cells were observed on the glia limitans on the surface of the brain, in the corpus callosum, subependymal space, and perivascular space and had invaded the cortex under the implantation pocket. In addition to the tumor mass that was observed under the implantation pocket, by 7 DPI individual C6 cells had migrated into the corpus callosum and internal capsule. Migrated C6 cells were observed in a perineuronal position in the hippocampus and other gray matter structures inferior to the corpus callosum. Micropockets were found around each C6 cell and the processes of these cells had replaced host parenchyma. The preferred routes of migration were on basal lamina and parallel and intersecting nerve fiber bundles. Invasion occurred through gray and white matter. The movement of homografted C6 cells in the brain suggests that these cells actively migrate as individual cells in addition to invading as a mass.\r"
 }, 
 {
  ".I": "229153", 
  ".M": "Brain Injuries/CO/*RA/SU; Human; Risk; Support, Non-U.S. Gov't; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Stein", 
   "Ross"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 9008; 26(4):638-40\r", 
  ".T": "The value of computed tomographic scans in patients with low-risk head injuries.\r", 
  ".U": "90231541\r", 
  ".W": "The determination that a particular head injury is \"mild\" or \"low-risk\" is usually made on clinical grounds. Observation at home or in the hospital has been the usual treatment for such patients. A recent report of excessive mortality among these patients with low-risk head injuries in some hospital settings suggests the need for improvement in diagnostic criteria. Our study included 658 patients admitted to Cooper Hospital for a mild head injury, who had a Glasgow Coma Scale score of 13 to 15 on admission, and who experienced a brief loss of consciousness or amnesia after the injury. Their records and cranial computed tomographic (CT) scans on admission were reviewed to determine their subsequent course. In 18% of patients abnormalities were seen on the initial CT scan and 5% required surgery. Among the 62 patients with a Glasgow Coma Scale score of 13, 40% had abnormalities on the CT scan and 10% required surgery. None of the 542 patients with normal CT scans on admission showed subsequent deterioration and none needed surgery. These figures suggest that history and physical examination alone are not adequate to assess head injury or severity of risk and that the addition of a CT scan greatly improves patient assessment. Abnormalities on CT scans are so common in patients with a Glasgow Coma Scale score of 13 that head injuries in these patients should be classified as \"moderate\" rather than \"mild\" in severity and risk. Patients with normal CT scans should be considered for observation at home, allowing hospital personnel to devote full attention to the more seriously injured patients.\r"
 }, 
 {
  ".I": "229154", 
  ".M": "Adolescence; Adult; Aged; Brain Diseases/MO/RA/*SU; Brain Neoplasms/MO/RA/*SU; Child; Child, Preschool; Female; Glioma/MO/RA/*SU; Human; Infant; Male; Mesencephalon/RA/*SU; Microsurgery/*MT; Middle Age.\r", 
  ".A": [
   "Pendl", 
   "Vorkapic", 
   "Koniyama"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 9008; 26(4):641-8\r", 
  ".T": "Microsurgery of midbrain lesions.\r", 
  ".U": "90231542\r", 
  ".W": "Of 41 patients with midbrain lesions, 25 underwent definitive surgical exploration. In 16 patients surgical exploration was not warranted, since the patients had only slight neurological deficits and longstanding histories or consent was not given. The infratentorial supracerebellar approach proved to be the ideal method of exposure in 20 patients, in whom the lesion was located in the more dorsal aspect of the midbrain. In 6 of these patients the mass lesion extended from the cerebellum into the midbrain and, therefore, a transcerebellar route was also needed for exposure. In 5 patients the subtemporal approach was chosen. Three patients died as a result of the operation, but in the other 22 patients no increase in morbidity after surgery was apparent and the immediate postoperative course was normal. Five patients with malignant tumors died from recurrence despite radiotherapy. The remaining 17 patients have been doing well up to 14 years after surgery, but 3 had only limited follow-up. This experience with surgical exploration and total resection or evacuation of midbrain lesions in 25 patients should prove the safety of modern microsurgical techniques. Emphasis is placed on the benefit of microtopographic considerations in the choice of the most suitable approach to these deep-seated lesions.\r"
 }, 
 {
  ".I": "229155", 
  ".M": "Animal; Cicatrix/*PC; Dogs; Laminectomy/*AE/MT; Polyglactin 910/*; Polymers/*; Spinal Cord/PA/*SU.\r", 
  ".A": [
   "Nussbaum", 
   "McDonald", 
   "Baggs"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 9008; 26(4):649-54\r", 
  ".T": "Use of Vicryl (polyglactin 910) mesh to limit epidural scar formation after laminectomy.\r", 
  ".U": "90231543\r", 
  ".W": "A variety of substances have been used at laminectomy sites to prevent postoperative epidural scarring. Free grafts of autologous subcutaneous fat are commonly used both clinically and experimentally. The free fat grafts usually survive, but decrease in size by about 50%. Postoperatively, subcutaneous seroma has been observed with the use of fat grafts, as well as recurrent symptoms of neural compression by the graft that required additional operations. When compared to the use of free grafts after laminectomy in dogs, Vicryl mesh produced slightly more scarring, but consistently less than that observed in control animals. The Vicryl mesh was resorbed by a minimal chronic inflammatory response over about 45 days. Seven of 11 fat-grafted zones showed signs of necrosis, at times with a greater collection of inflammatory cells than that associated with the Vicryl mesh. Of the 4 fat-grafted zones that showed good survival, 2 had gross evidence of neural compression. No surgical zone treated with Vicryl mesh exhibited evidence of neural compression. In view of these results, the use of Vicryl mesh at laminectomy sites may be a safer method of limiting postoperative epidural scar formation.\r"
 }, 
 {
  ".I": "229156", 
  ".M": "Adult; Aged; Cerebrospinal Fluid Shunts/*; Human; Hydrocephalus/PP/RA/*SU; Male; Middle Age; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Benzel", 
   "Pelletier", 
   "Levy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 9008; 26(4):655-60\r", 
  ".T": "Communicating hydrocephalus in adults: prediction of outcome after ventricular shunting procedures [see comments]\r", 
  ".U": "90231544\r", 
  ".W": "A series of adult patients with idiopathic hydrocephalus in whom shunts were placed are presented. Preoperative diagnostic and prognostic criteria were evaluated. Findings on computed tomographic scans (significant ventricular enlargement, the absence of gyral atrophy, and the absence of sylvian fissure enlargement) and the clinical triad associated with hydrocephalus in adults (dementia, ataxia, and especially incontinence of urine) all contributed individually and in combination to the diagnosis of hydrocephalus that could be corrected by surgery. The use of radionucleotide cisternography did not add any additional information. Its use as a diagnostic or prognostic aid is, therefore, suspect. The use of high-pressure shunting systems for the initial shunting procedure is emphasized.\r"
 }, 
 {
  ".I": "229157", 
  ".M": "Adult; Case Report; Factitious Disorders/*ET; Human; Hydrocephalus/*CO/RA; Male; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Bowen", 
   "Verma", 
   "Bajwa", 
   "Kusmirek"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 9008; 26(4):661-3\r", 
  ".T": "Pseudopsychopathic syndrome in hydrocephalus: a case report and review.\r", 
  ".U": "90231545\r", 
  ".W": "A 24-year-old man with a head injury developed a communicating hydrocephalus and underwent ventriculoperitoneal shunting. A revision was required, and the patient emerged from coma with severe behavior outbursts, which persisted for more than 1 year. Computed tomographic scans indicated a recurrence of low-pressure communicating hydrocephalus and a shunt revision was performed. The patient's severe behavior outbursts immediately decreased dramatically. The improvement continued long term and extended beyond the acute rehabilitation program.\r"
 }, 
 {
  ".I": "229158", 
  ".M": "Adult; Case Report; Cerebral Arteriovenous Malformations/*CO/DI/RA; Female; Human; Hydrocephalus/*ET/PP; Laterality; Magnetic Resonance Imaging.\r", 
  ".A": [
   "Tien", 
   "Harsh", 
   "Dillon", 
   "Wilson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 9008; 26(4):664-6\r", 
  ".T": "Unilateral hydrocephalus caused by an intraventricular venous malformation obstructing the foramen of Monro.\r", 
  ".U": "90231546\r", 
  ".W": "Unilateral hydrocephalus in an adult was caused by obstruction of the left foramen of Monro by an intraventricular venous malformation. Magnetic resonance imaging of the region of the foramen of Monro demonstrated the lesion, which subsequently was confirmed to be a venous malformation by angiography and surgery.\r"
 }, 
 {
  ".I": "229159", 
  ".M": "Adult; Case Report; Female; Human; Male; Spinal Injuries/*DI/RA.\r", 
  ".A": [
   "Fazl", 
   "LaFebvre", 
   "Willinsky", 
   "Gertzbein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 9008; 26(4):674-8\r", 
  ".T": "Posttraumatic ligamentous disruption of the cervical spine, an easily overlooked diagnosis: presentation of three cases.\r", 
  ".U": "90231548\r", 
  ".W": "Three patients with hyperflexion sprain of the cervical spine secondary to motor vehicle accidents are discussed. One patient exhibited tetraplegia and the other two only had paresthesia of the upper and/or lower extremities at the scene of the accident. All patients were young with no evidence of degenerative disc disease or osteoarthritis. Diagnosis of hyperflexion sprain is suggested by transient or persistent neurological deficits, local tenderness, or plain film findings, which include interspinous fanning, localized kyphotic angulation, subluxation, or disc space narrowing. Review of our patients' records revealed that some of these findings were evident at their initial presentation. In patients who have no neurological deficits, controlled flexion and extension views after routine plain films may be diagnostic of an unstable cervical spine. If there is a persistent neurological deficit, a magnetic resonance imaging scan is the examination of choice. If there is no compression of the thecal sac or spinal cord, supervised flexion and extension views of cervical spine should be done. Definitive management of the unstable spine is operative fixation.\r"
 }, 
 {
  ".I": "229160", 
  ".M": "Case Report; Female; Human; Middle Age; Retroperitoneal Fibrosis/*CO; Spinal Cord Compression/*ET/RA/SU.\r", 
  ".A": [
   "de", 
   "Pimentel", 
   "Carvalho", 
   "Evangelista", 
   "Martins"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 9008; 26(4):678-81\r", 
  ".T": "Spinal cord compression secondary to idiopathic retroperitoneal fibrosis.\r", 
  ".U": "90231549\r", 
  ".W": "Retroperitoneal fibrosis is a rare disorder in which the abnormal fibrotic tissue compresses retroperitoneal organs. In the majority of patients no obvious cause can be found, hence the name idiopathic retroperitoneal fibrosis. The process can also arise from other anatomic areas, suggesting a multifocal origin. We report a case of dorsal epidural compression in a 63-year-old patient harboring idiopathic retroperitoneal fibrosis. A magnetic resonance imaging scan revealed the precise location of the lesion. It is suggested that retroperitoneal fibrosis should be considered in the differential diagnosis of epidural spinal cord compression.\r"
 }, 
 {
  ".I": "229161", 
  ".M": "Adult; Case Report; Chondroma/*CO/RA/SU; Human; Male; Sciatica/*ET/SU; Spinal Neoplasms/*CO/RA/SU.\r", 
  ".A": [
   "Bland", 
   "McDonald"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 9008; 26(4):685-7; discussion 688\r", 
  ".T": "Chondroma of the lumbar spine, a rare cause of sciatica: case report [see comments]\r", 
  ".U": "90231551\r", 
  ".W": "A case of chondroma of the lumbar spine causing nerve root compression is presented. This benign tumor was completely removed, resulting in relief of all radicular symptoms.\r"
 }, 
 {
  ".I": "229162", 
  ".M": "Adult; Brain Neoplasms/PA/RA/*SC; Case Report; Choriocarcinoma/PA/RA/*SC; Human; Male; Neoplasm Metastasis; Pineal Body/*PA; Teratoma/PA/RA/*SC; Testicular Neoplasms/*.\r", 
  ".A": [
   "Delahunt", 
   "Teoh", 
   "Balakrishnan", 
   "Nacey", 
   "Clark"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 9008; 26(4):688-91\r", 
  ".T": "Testicular germ cell tumor with pineal metastases.\r", 
  ".U": "90231552\r", 
  ".W": "A patient with a mixed testicular germ cell tumor (choriocarcinoma, teratocarcinoma and embryonal carcinoma) that had metastasized to the lungs, cerebrum, and pineal gland is presented. The metastases had resulted in localized neurological signs and initially, on clinical grounds, a primary intracranial lesion could not be excluded. The occurrence of tumor metastases to the pineal gland is discussed and the literature is reviewed.\r"
 }, 
 {
  ".I": "229163", 
  ".M": "Aged; Basilar Artery/*RA; Case Report; Cerebral Aneurysm/CO/RA/*SU; Human; Hydrocephalus/ET; Male.\r", 
  ".A": [
   "Batjer", 
   "Purdy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 9008; 26(4):695-9; discussion 699-700\r", 
  ".T": "Enlarging thrombosed aneurysm of the distal basilar artery.\r", 
  ".U": "90231554\r", 
  ".W": "The case of a 65-year-old man who had partial left third nerve palsy is reported. Radiographic examination disclosed a completely thrombosed giant suprasellar aneurysm. Although an angiogram appeared to indicate that his aneurysm arose from the distal basilar artery, he was also noted to have an unusual and ectatic distal internal carotid artery on the left side, and this was also felt to be a potential source of the aneurysm. Operative exploration was performed and confirmed the basilar artery as the sight of origin, and definitive therapy was deferred. The patient's progress was monitored, and for 3 years his neurological course was stable and there was no change in his radiographic abnormalities. During the 6 months following this period, the patient developed signs and symptoms of progressing hydrocephalus and was found to have significant enlargement of his still completely thrombosed giant aneurysm. This complicated case highlights the controversy regarding the management of this difficult condition, particularly with regard to endovascular therapies, and also provides insight into the evolution of this dynamic disease process.\r"
 }, 
 {
  ".I": "229164", 
  ".M": "Adolescence; Case Report; Cerebral Hemorrhage/*CO/RA/SU; Hemangioma, Cavernous/*CO/RA/SU; Hematoma/*CO/RA/SU; Human; Male; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Murakami", 
   "Sotsu", 
   "Morooka", 
   "Suzuki"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 9008; 26(4):700-2\r", 
  ".T": "Chronic encapsulated intracerebral hematoma associated with cavernous angioma: a case report.\r", 
  ".U": "90231555\r", 
  ".W": "The case of a patient with a chronic encapsulated intracerebral hematoma associated with a cavernous angioma is reported. In spite of a huge space-occupying lesion in the frontal lobe, our patient showed no focal neurological deficit. The clinical picture suggested a slowly growing brain tumor. Intraoperative findings revealed a liquefied intracerebral hematoma with a thick capsule. Pathological investigations demonstrated a capsule rich in neovascularity with a cavernous angioma attached to it. It is presumed that initial bleeding from the cavernous angioma encouraged capsule formation similar to the membrane of chronic subdural hematomas and that repeated bleeding from the capillaries of the capsule allowed the expansion of the hematoma.\r"
 }, 
 {
  ".I": "229165", 
  ".M": "Adult; Aged; Antibiotics/TU; Female; Human; Laminectomy; Male; Middle Age; Spinal Diseases/*MI; Staphylococcal Infections/DT/*ET; Surgical Wound Infection/DT/*SU.\r", 
  ".A": [
   "Dernbach", 
   "Gomez", 
   "Hahn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 9008; 26(4):707-9\r", 
  ".T": "Primary closure of infected spinal wounds.\r", 
  ".U": "90231557\r", 
  ".W": "Although postoperative infections of spinal wounds are uncommon, when they occur, they cause considerable morbidity. The classic treatment for deep infected wounds of the spine involves opening the wound, packing it, and permitting secondary closure to occur through granulation. A combined total of 10 patients with infected postoperative spinal wounds (two cervical and eight lumbar) from the Lahey Clinic and the Cleveland Clinic were treated by primary closure. Infection was diagnosed, usually within 2 weeks of operation (average, 10.9 days), by increasing back pain, purulent drainage from the incision, cultures, and subfacial extension of the process. In one patient, an associated disk space infection was observed. Causative organisms were Staphylococcus aureus in five patients and Staphylococcus epidermidis in five patients. At the second operation, the wounds were opened and radically debrided, irrigated, and closed primarily over one or two large drains. Treatment with intravenously administered antibiotics was continued postoperatively; the duration of treatment varied from 10 days to 6 weeks, depending on the presence or absence of involvement of bone or disks. Complete resolution of the infections and primary healing of the wounds occurred in all patients. This technique offers advantages over the traditional technique of secondary wound closure by decreasing the amount of wound care and length of hospitalization and is recommended as the treatment of choice for patients with postoperative spinal wound infections.\r"
 }, 
 {
  ".I": "229166", 
  ".M": "Epidermal Cyst/*PP; Human.\r", 
  ".A": [
   "Lunardi", 
   "Missori"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Neurosurgery 9008; 26(4):717\r", 
  ".T": "Treatment of intracranial epidermoid tumors [letter; comment]\r", 
  ".U": "90231558\r"
 }, 
 {
  ".I": "229167", 
  ".M": "Adult; Electrophysiology; Female; Human; Male; Middle Age; Sleep Stages; Somnambulism/CO/*PP/TH; Violence; Wounds and Injuries/ET.\r", 
  ".A": [
   "Kavey", 
   "Whyte", 
   "Resor", 
   "Gidro-Frank"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9008; 40(5):749-52\r", 
  ".T": "Somnambulism in adults.\r", 
  ".U": "90231562\r", 
  ".W": "We evaluated with clinical interviews and polysomnographic examinations 10 adults with the complaint of sleepwalking, often accompanied by violent behavior or self-injury. During the polysomnographic studies, 8 patients had 47 distinct somnambulistic episodes. All episodes occurred in non-REM sleep, with 91% occurring in slow-wave sleep. Contrary to previous reports, episodes were not confined to the 1st 3rd of the night. Clinical EEGs were normal in 5 of 6 patients. In the 7 patients tried on 1 or more treatment regimens, clonazepam effectively suppressed the somnambulism in 5 of 6 patients in whom it was tried, carbamazepine in 1 of 3, flurazepam in 2 of 2, and a combination of clonazepam and phenytoin in one.\r"
 }, 
 {
  ".I": "229168", 
  ".M": "Aged; Aged, 80 and over; Biopsy; Case Report; Cerebral Arteries/PA; Dementia, Multi-Infarct/*ET; Female; Human; Magnetic Resonance Imaging; Prednisone/TU; Temporal Arteritis/CO/*DT/PA.\r", 
  ".A": [
   "Caselli"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9008; 40(5):753-5\r", 
  ".T": "Giant cell (temporal) arteritis: a treatable cause of multi-infarct dementia.\r", 
  ".U": "90231563\r", 
  ".W": "Dementia occurs infrequently in patients with giant cell (temporal) arteritis (GCA). Three elderly women with biopsy-proven GCA showed abrupt cognitive decline during periods of clinically active GCA, 1 to 6 months after diagnostic temporal artery biopsy, during periods of corticosteroid taper. One patient had additional clinical signs of cerebral infarction and other ischemic phenomena. Reinstitution of higher oral doses of corticosteroids successfully prevented further cognitive losses and permitted gradual but incomplete improvement of cognitive function in 1 patient. Neuropsychologic data from 2 patients 7 to 10 months after temporal artery biopsy suggested multifocal cognitive impairment, and the 3rd patient appeared clinically to be globally, severely demented. Neuroimaging studies revealed multiple areas of infarction, predominantly in the posterior circulation territory. One patient had bilateral vertebral artery occlusions (digital subtraction angiography) and bilaterally reduced carotid system perfusion pressures (oculoplethysmography). There were no associated cardiovascular risk factors or family history of dementia in these patients.\r"
 }, 
 {
  ".I": "229169", 
  ".M": "Clinical Protocols/*; Diagnosis, Differential; Electroencephalography/MT; Epilepsy/DI/PP; Human; Monitoring, Physiologic; Seizures/*DI/ET/PP.\r", 
  ".A": [
   "Shen", 
   "Bowman", 
   "Markand"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9008; 40(5):756-9\r", 
  ".T": "Presenting the diagnosis of pseudoseizure [see comments]\r", 
  ".U": "90231564\r", 
  ".W": "Simultaneous video-EEG monitoring has allowed pseudoseizures to be effectively diagnosed. Discussing the results of the monitoring with the patient is the 1st step in treatment. We outline a protocol for presenting the diagnosis of pseudoseizure with the goal of conveying to the patient the importance of knowing the nonepileptic nature of the spells and the need for psychiatric follow-up. The protocol also allows elicitation of sexual abuse history and the use of suggestion to aid in controlling the pseudoseizures.\r"
 }, 
 {
  ".I": "229170", 
  ".M": "Aged; Aged, 80 and over; Blinking; Case Report; Cranial Nerve Diseases/CO; Electric Stimulation; Female; Human; Male; Masseter Muscle/*PH; Mastication/PH; Masticatory Muscles/*PH; Middle Age; Nervous System Diseases/PP; Reference Values; Reflex, Abnormal/*PH; Sensation/*PH; Trigeminal Nerve/*.\r", 
  ".A": [
   "Auger", 
   "McManis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9008; 40(5):759-63\r", 
  ".T": "Trigeminal sensory neuropathy associated with decreased oral sensation and impairment of the masseter inhibitory reflex.\r", 
  ".U": "90231565\r", 
  ".W": "We describe 4 patients with severe trigeminal sensory neuropathy whose main disability resulted from impaired intraoral sensation associated with disturbances of mastication and swallowing. Each patient had an abnormal blink reflex and jaw jerk. In addition, the masseter inhibitory reflex was absent in 3 patients and abnormal in the 4th. This reflex plays a role in the reflex control of mastication and can easily be elicited in normal subjects by stimulation of the skin and mucous membrane in the distribution of the 2nd and 3rd divisions of the trigeminal nerve while the jaw-closing muscles are contracting. Disturbed intraoral sensation combined with impaired trigeminal reflexes (particularly the masseter inhibitory reflex) interferes with neural mechanisms that regulate chewing and can be a source of severe disability in patients with trigeminal sensory neuropathy.\r"
 }, 
 {
  ".I": "229171", 
  ".M": "Disability Evaluation; Female; Human; Life Tables; Longitudinal Studies; Male; Middle Age; Parkinson Disease/DI/*MO; Sex Factors; Support, Non-U.S. Gov't; United States/EP.\r", 
  ".A": [
   "Diamond", 
   "Markham", 
   "Hoehn", 
   "McDowell", 
   "Muenter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9008; 40(5):763-6\r", 
  ".T": "An examination of male-female differences in progression and mortality of Parkinson's disease.\r", 
  ".U": "90231566\r", 
  ".W": "We conducted disability and mortality studies to determine if the male preponderance usually found in Parkinson's disease (PD) was reflected in different courses of the diseases in the 2 sexes. We analyzed longitudinal disability score in 47 men and 23 women with PD followed for 6 years at UCLA. We found no significant differences between the sexes in mean disability scores in any of the 6 years. Mean dopa dosage was significantly higher in men, possibly reflecting their generally larger body mass. Choreoathetosis, dementia, or other side effects did not differ between the 2 groups. We obtained observed to expected mortality ratios in 239 men and 132 women followed for 3,831 person-years from records of 4 medical centers. Using the sex-specific US Life Tables to calculate expected mortality, we found the observed to expected ratio for the men was 1.7457 and for the women 2.4740, a significantly greater excess in female mortality. Analyses of mortality using tables which are not sex-specific will fail to uncover the decreased longevity in women with PD. We conclude that, despite the male preponderance in PD, men and women acquire it at the same age, have the same progression and duration of disease, and die at the same age; whereas, in the general population, women have a longer life expectancy than men. It is not known what factors protect women from incurring PD and what lowers their life expectancy to that of men when they do have the disease.\r"
 }, 
 {
  ".I": "229172", 
  ".M": "Amino Acids, Diamino/AE/*AN; Amyotrophic Lateral Sclerosis/*CI; Flour/*AN; Guam; Human; Neurotoxins/*AN; Parkinson Disease, Symptomatic/*CI; Plants, Edible/AN; Seeds; Statistics.\r", 
  ".A": [
   "Duncan", 
   "Steele", 
   "Kopin", 
   "Markey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9008; 40(5):767-72\r", 
  ".T": "2-Amino-3-(methylamino)-propanoic acid (BMAA) in cycad flour: an unlikely cause of amyotrophic lateral sclerosis and parkinsonism-dementia of Guam.\r", 
  ".U": "90231567\r", 
  ".W": "We conducted an investigation of the levels of the neurotoxin 2-amino-3-(methylamino)-propanoic acid (BMAA) in cycad flour. Analysis of 30 flour samples processed from the endosperm of Cycas circinalis seeds collected on Guam indicated that more than 87% of the total BMAA content was removed during processing. Furthermore, in 1/2 the samples almost all (greater than 99%) of the total BMAA was removed. We found no significant regional differences in the BMAA content of flour prepared from cycad seeds collected from several villages on Guam. Testing of different samples prepared by the same Chamorro woman over 2 years suggests that the washing procedure probably varies in thoroughness from preparation to preparation but is routinely efficient in removing at least 85% of the total BMAA from all batches. Analysis of a flour sample that had undergone only 24 hours of soaking indicated that this single wash removed 90% of the total BMAA. We conclude that processed cycad flour as prepared by the Chamorros of Guam and Rota contains extremely low levels of BMAA, which are in the order of only 0.005% by weight (mean values for all samples). Thus, even when cycad flour is a dietary staple and eaten regularly, it seems unlikely that these low levels could cause the delayed and widespread neurofibrillary degeneration of nerve cells observed in amyotrophic lateral sclerosis and the parkinsonism-dementia complex of Guam (ALS-PD).\r"
 }, 
 {
  ".I": "229173", 
  ".M": "Adrenal Cortex Hormones/AE/TU; Aged; Aging/*PH; Antibodies/AN; Autoimmune Diseases/CO; Azathioprine/AE/TU; Combined Modality Therapy; Female; Human; Male; Middle Age; Myasthenia Gravis/DI/*PP/TH; Plasmapheresis/AE; Retrospective Studies; Thymectomy; Thymoma/SU; Thyroid Diseases/CO; Time Factors.\r", 
  ".A": [
   "Donaldson", 
   "Ansher", 
   "Horan", 
   "Rutherford", 
   "Ringel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9008; 40(5):786-90\r", 
  ".T": "The relationship of age to outcome in myasthenia gravis.\r", 
  ".U": "90231570\r", 
  ".W": "This study, a retrospective review of 165 patients with myasthenia gravis, compares the course of the disease for patients with onset before 50 and at or after 50. There were no significant differences between age groups for presenting symptoms, but more of the older patients had progressed to severe disease. More of the younger than the older patients were in remission or were asymptomatic on medication at the last visit. Sixty-two percent of those treated with steroids developed complications, with a larger portion of these being in the older group. Cataracts, infection, and bone changes were particularly significant for the older population. Complications of azathioprine treatment and plasmapheresis were less common. Thymoma was more common in the older population; these patients did no worse than the population as a whole. Sixty-five percent of our patients have undergone thymectomy, most by a modified transsternal approach. A much larger portion of those who underwent thymectomy were in remission at the last visit than those who did not.\r"
 }, 
 {
  ".I": "229174", 
  ".M": "Adult; Anticonvulsants/*AE/BL/TU; Diplopia/CI/PP; Epilepsy/CO/DT; Eye Movements/DE; Female; Human; Male; Nystagmus/CI/PP; Reflex, Vestibulo-Ocular/DE; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Vision Disorders/*CI.\r", 
  ".A": [
   "Remler", 
   "Leigh", 
   "Osorio", 
   "Tomsak"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9008; 40(5):791-6\r", 
  ".T": "The characteristics and mechanisms of visual disturbance associated with anticonvulsant therapy.\r", 
  ".U": "90231571\r", 
  ".W": "Eight epileptic patients receiving anticonvulsants had recurrent visual disturbances in the form of diplopia and oscillopsia in the horizontal or vertical planes. The symptoms could be ascribed to impaired vergence mechanisms, vertical nystagmus, or abnormalities of the vestibulo-ocular reflex. Other eye movements, such as pursuit and gaze-holding, were also affected, but did not lead to complaints. Episodes of visual disturbance were often preceded by prodromes of ocular or systemic discomfort, after which oscillopsia or diplopia evolve rapidly. The symptomatology was stereotyped but unique for each patient and may reflect idiosyncratic susceptibility to the ocular motor side effects of anticonvulsants. Six of the 8 patients were taking carbamazepine and phenytoin in combination, which have similar effects on the ocular motor system.\r"
 }, 
 {
  ".I": "229175", 
  ".M": "Adolescence; Adult; Brain Neoplasms/PA; Calcinosis/PA; Child; Child, Preschool; Comparative Study; Epilepsy, Temporal Lobe/*PA/RA/RI/SU; Gliosis/PA; Human; Infant; Magnetic Resonance Imaging/*; Oligodendroglioma/PA; Temporal Lobe/*PA/RA/RI/SU; Tomography, Emission-Computed/*; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Theodore", 
   "Katz", 
   "Kufta", 
   "Sato", 
   "Patronas", 
   "Smothers", 
   "Bromfield"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9008; 40(5):797-803\r", 
  ".T": "Pathology of temporal lobe foci: correlation with CT, MRI, and PET.\r", 
  ".U": "90231572\r", 
  ".W": "Twenty-six patients with medically refractory complex partial seizures had temporal lobectomy after evaluation, which included prolonged scalp EEG recordings, positron emission tomography (PET), MRI, and x-ray CT. PET showed a region of focal interictal temporal hypometabolism corresponding to electrographic localization of seizure onset in 21. Five patients had a region of increased MRI signal intensity on the spin echo image in the region of the EEG focus, 2 had an abnormality ipsilateral to but distinct from the EEG focus, and 1 had bilateral findings. CT was abnormal in 3 cases; 2 had tumors. Three patients had low grade tumors (1 with a normal PET). PET can detect metabolic dysfunction associated with mild pathologic changes in epileptic foci, but increased signal intensity on MRI does not necessarily correlate with the degree of pathologic abnormality. Tumors may be less likely when both CT and MRI are normal.\r"
 }, 
 {
  ".I": "229176", 
  ".M": "p-Hydroxyamphetamine/AE; Adolescence; Aged; Aged, 80 and over; Blepharoptosis/PP; Child, Preschool; Human; Middle Age; Mydriasis/CI; Oculomotor Nerve Paralysis/*DI/PP; Pilocarpine/*DU; Pupil/*DE; Regression Analysis; Support, Non-U.S. Gov't; Sympathomimetics/PD.\r", 
  ".A": [
   "Jacobson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9008; 40(5):804-8\r", 
  ".T": "Pupillary responses to dilute pilocarpine in preganglionic 3rd nerve disorders.\r", 
  ".U": "90231573\r", 
  ".W": "Supersensitivity of the iris sphincter to dilute parasympathomimetic agents is considered a diagnostic hallmark of a postganglionic oculomotor nerve disorder. Nine of 13 patients with preganglionic 3rd nerve palsies showed supersensitive pupillary responses using pilocarpine 0.1%. The presence of supersensitivity was not related to the cause of 3rd nerve dysfunction or interval time from onset to testing, but was related to the extent of associated iris sphincter paresis. Some patients with long-standing preganglionic 3rd nerve palsies had features of postganglionic damage, including light-near dissociation and segmental paresis of the iris sphincter. These observations suggest that 1 mechanism of cholinergic supersensitivity in some chronic cases of preganglionic 3rd nerve disorders may be transsynaptic degeneration of postganglionic fibers. In another set of experiments, pharmacologically dilated pupils in normal subjects constricted more to dilute pilocarpine than their normal-sized fellow pupils. Cholinergic supersensitivity in pupil-involving 3rd nerve palsies might also occur simply because the affected pupil is larger than the unaffected pupil.\r"
 }, 
 {
  ".I": "229177", 
  ".M": "Adult; Analysis of Variance; Chi-Square Distribution; Enzyme-Linked Immunosorbent Assay; Human; HIV Antibodies/*CF; HIV Infections/*CF/IM; HIV Seropositivity/*CF/IM; HIV-1/*IM; IgG/BI/*CF; Male; Middle Age; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Van", 
   "McArthur", 
   "Moench", 
   "Farzadegan", 
   "McArthur", 
   "Johnson", 
   "Saah"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9008; 40(5):816-9\r", 
  ".T": "Intrathecal synthesis of anti-HIV IgG: correlation with increasing duration of HIV-1 infection.\r", 
  ".U": "90231576\r", 
  ".W": "We determined intrathecal synthesis (ITS) of anti-HIV-1 immunoglobulin in 62 CSF samples from 51 HIV-1 seropositive homosexual men using an ELISA technique with paired serum and CSF samples diluted to a concentration of IgG of 10 micrograms/ml. All subjects were neurologically normal and none was taking zidovudine. We estimated duration of HIV-1 infection from semiannual serologic testing during the 3-year period before CSF analysis and detected ITS of anti-HIV-1 immunoglobulin in 2 of 12 (17%) of those with less than 18 months of HIV-1 seropositivity, in 3 of 21 (14%) with 19 to 36 months, and in 13 of 29 (45%) with greater than 36 months of HIV-1 seropositivity (p = 0.037). There was a trend toward an inverse relationship between level of ITS and the peripheral blood T-helper lymphocyte count. This study demonstrates that increasing ITS of anti-HIV-1 IgG is related to duration of HIV-1 infection and suggests an inverse correlation with systemic immune status. The detection of ITS of anti-HIV-1 immunoglobulin is not necessarily a marker of clinically overt neurologic involvement.\r"
 }, 
 {
  ".I": "229178", 
  ".M": "Blood Glucose/AN; Brain/*BS; Child; Child, Preschool; Coma/PP/RA; Human; Hyperglycemia/BL/*PP/RA; Infant; Near Drowning/BL/*PP/RA; Predictive Value of Tests; Prognosis; Regional Blood Flow; Tomography, X-Ray Computed; Xenon/DU.\r", 
  ".A": [
   "Ashwal", 
   "Schneider", 
   "Tomasi", 
   "Thompson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9008; 40(5):820-3\r", 
  ".T": "Prognostic implications of hyperglycemia and reduced cerebral blood flow in childhood near-drowning.\r", 
  ".U": "90231577\r", 
  ".W": "We retrospectively examined the clinical courses of 20 children with severe near-drowning and divided their outcomes into 3 groups: normal (4), persistent vegetative state (9), and dead (7). We reviewed serial blood glucose levels and cerebral blood flow measured by stable xenon computed tomography within the 1st 48 hours of admission to determine whether they were predictive of outcome. Total, frontal gray, frontal white, and temporal and parietal gray matter cerebral blood flows were significantly decreased in children who died compared with those who completely recovered. Only 1/2 the children surviving in a vegetative state had decreased flows compared with those who recovered. An elevated initial blood glucose was highly predictive of those patients who died (mean, 511 +/- 110 mg%) or those with vegetative survival (465 +/- 104 mg%) compared with those who recovered completely (238 +/- 170 mg%). The predictive value of initial blood glucose alone (68%) or CBF alone (50%) was similar to that of clinical rating scales or immersion/resuscitation times. The combination of blood glucose with CBF improved predictability to 79%. Our results suggest that CBF measurements are predictive of eventual death but cannot differentiate normal from vegetative survival. Combining multiple laboratory studies may be of value in predetermining the eventual outcome in near-drowning.\r"
 }, 
 {
  ".I": "229179", 
  ".M": "Adult; Analysis of Variance; Dystonia/*PP; Forearm/PP; H-Reflex/*PH; Human; Middle Age; Reaction Time/PH; Reflex, Monosynaptic/*PH; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Panizza", 
   "Lelli", 
   "Nilsson", 
   "Hallett"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9008; 40(5):824-8\r", 
  ".T": "H-reflex recovery curve and reciprocal inhibition of H-reflex in different kinds of dystonia.\r", 
  ".U": "90231578\r", 
  ".W": "We studied the H-reflex recovery curve and reciprocal inhibition of the H-reflex bilaterally in the upper limb of 5 patients with generalized dystonia, 5 patients with blepharospasm, 10 patients with spasmodic torticollis, and 14 patients with writer's cramp. We compared the results with those obtained from a group of healthy volunteers. The recovery curve of the H-reflex was normal in patients with writer's cramp or blepharospasm, but showed an increase of the physiologic recovery at a 200 msec delay in patients with spasmodic torticollis or generalized dystonia. Reciprocal inhibition of the H-reflex showed a decrease in the amount of inhibition in all the patient groups and a facilitation of the H-reflex during the 3rd period of inhibition in the patients with spasmodic torticollis or generalized dystonia.\r"
 }, 
 {
  ".I": "229180", 
  ".M": "Adult; Aged; Aged, 80 and over; Arterial Occlusive Diseases/CO; Carotid Artery Diseases/CO; Carotid Artery, Internal; Cerebrovascular Disorders/*ET/PP; Coronary Artery Bypass/*AE; Female; Human; Male; Middle Age; Recurrence; Retrospective Studies; Risk Factors; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Rorick", 
   "Furlan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9008; 40(5):835-7\r", 
  ".T": "Risk of cardiac surgery in patients with prior stroke [see comments]\r", 
  ".U": "90231581\r", 
  ".W": "We retrospectively examined the clinical outcome in 126 patients with a history of ischemic stroke undergoing open heart surgery (OHS). We classified prior strokes as recent or remote and by degree of neurologic deficit. Seventeen patients (13.4%) had new strokes or worsening of prior deficits, but only 4 were moderate-severe in degree (3.2%). There was no significant difference in new stroke rates between recent and remote stroke groups. New strokes more frequently involved worsening of prior deficits in the recent stroke group, while strokes in different areas of the brain occurred more often in the remote stroke group. Extracranial occlusive disease was not a factor. Intraoperative hypotension was more frequent in the recent stroke group, suggesting persistent hemodynamic vulnerability.\r"
 }, 
 {
  ".I": "229181", 
  ".M": "Case Report; Cerebellum/*BS; Cerebral Infarction/ET/*PA; Cerebral Veins/*PA; Human; Male; Middle Age; Sinus Thrombosis/CO/*PA.\r", 
  ".A": [
   "Eng", 
   "Longstreth", 
   "Shaw", 
   "Eskridge", 
   "Bahls"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9008; 40(5):837-8\r", 
  ".T": "Cerebellar venous infarction: case report with clinicopathologic correlation.\r", 
  ".U": "90231582\r", 
  ".W": "A diabetic man developed a severe hyperosmolar state resulting in coma. CT of the head showed bilateral cerebellar hemorrhages. Despite medical treatment, he deteriorated and died. At autopsy, the straight sinus was thrombosed. There were bilateral, hemorrhagic, cerebellar venous infarctions. This condition is rare because of abundant collateral venous drainage.\r"
 }, 
 {
  ".I": "229182", 
  ".M": "Female; Human; Male; Myotonia Atrophica/EP/*GE; Pedigree; Prevalence; Quebec/EP; Questionnaires; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Mathieu", 
   "De", 
   "Prevost"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9008; 40(5):839-42\r", 
  ".T": "Genealogical reconstruction of myotonic dystrophy in the Saguenay-Lac-Saint-Jean area (Quebec, Canada).\r", 
  ".U": "90231583\r", 
  ".W": "The prevalence of myotonic dystrophy (MyD) in the Saguenay-Lac-Saint-Jean (SLSJ) region (Quebec, Canada) is 30 to 60 times the world's prevalence. We identified 746 patients (673 still alive) distributed in 88 families. Using a population-based register of the SLSJ area and several marriage repositories from northeastern Quebec, we could trace back all patients to a couple who settled in \"Nouvelle-France\" in 1657. The MyD gene was then passed on over 10 to 14 generations. This genealogical reconstruction is a strong argument in favor of the genetic homogeneity of MyD in the SLSJ region.\r"
 }, 
 {
  ".I": "229183", 
  ".M": "Adult; Autoantibodies/*AN; Case Report; Chromatography, High Pressure Liquid/MT; Disaccharides/*IM; Enzyme-Linked Immunosorbent Assay; G(M1) Ganglioside/*IM; Gangliosides/*IM; Human; IgM/*AN; Immunotherapy/*; Male; Motor Neurons/*IM; Neuromuscular Diseases/*IM/TH; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Shy", 
   "Heiman-Patterson", 
   "Parry", 
   "Tahmoush", 
   "Evans", 
   "Schick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9008; 40(5):842-4\r", 
  ".T": "Lower motor neuron disease in a patient with autoantibodies against Gal(beta 1-3)GalNAc in gangliosides GM1 and GD1b: improvement following immunotherapy.\r", 
  ".U": "90231584\r", 
  ".W": "We followed a patient with a lower motor neuron form of motor neuron disease whose neurologic disorder improved following immunotherapy. The patient did not have an M protein but did have IgM antibodies to ganglioside GM1 detectable at serum titers of 1:2,000 by ELISA. These antibodies were found only in the IgM fraction with lambda light chains and immunoreacted with GD1b and Gal (beta 1-3) GalNAc.\r"
 }, 
 {
  ".I": "229184", 
  ".M": "Adrenal Medulla/CY/*TR; Adult; Carbidopa/*AD; Corpus Striatum/DE/*SU; Double-Blind Method; Drug Therapy, Combination; Female; Human; Levodopa/*AD; Male; Middle Age; Neuropsychological Tests; Parkinson Disease/*DT/PP/SU; Psychomotor Performance/DE; Random Allocation; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Tsui", 
   "Peppard", 
   "Petruk", 
   "Allen", 
   "Burns", 
   "Calne"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9008; 40(5):845-6\r", 
  ".T": "Decreased efficacy of levodopa with carbidopa in parkinsonian patients after adrenal-to-caudate implants.\r", 
  ".U": "90231585\r", 
  ".W": "We studied 6 parkinsonian patients 6 weeks after unilateral adrenal-to-caudate implants. We withheld medications the night before each of 2 study days and gave the patients a single test dose of either a combination of levodopa and carbidopa, or levodopa alone in double-blind random order. We administered the modified Columbia scale, objective measurements of rigidity and movement velocity, and the pegboard test at regular intervals after the single test dose. The results revealed that the improvements in performance recorded by the Columbia scale and the pegboard test were significantly less on the side contralateral to the operation when patients received carbidopa, whereas there was no significant difference in performance between the 2 observations on the ipsilateral side. Carbidopa apparently crossed the disrupted blood-brain barrier and lowered the efficacy of levodopa.\r"
 }, 
 {
  ".I": "229185", 
  ".M": "Adie's Syndrome/*CO/PP; Body Temperature Regulation; Case Report; Cocaine/PD; Female; Flushing/*ET; Human; Middle Age; Phenylephrine/PD; Pilocarpine/PD; Support, Non-U.S. Gov't; Sweating/*PH; Tonic Pupil/*PP; Tyramine/PD.\r", 
  ".A": [
   "Drummond", 
   "Edis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9008; 40(5):847-9\r", 
  ".T": "Loss of facial sweating and flushing in Holmes-Adie syndrome.\r", 
  ".U": "90231586\r", 
  ".W": "We investigated pupillary responses to parasympathetic (pilocarpine) and sympathetic agents (tyramine, cocaine, and phenylephrine) in a 51-year-old woman with tonic pupils, loss of muscle stretch reflexes in the limbs, and hemifacial loss of sweating and flushing (Ross' syndrome). A smaller pupillary response to tyramine and cocaine eyedrops on the symptomatic side indicated that outflow was disrupted in the postganglionic section of the ocular sympathetic pathway. A greater response to phenylephrine eyedrops on this side was consistent with denervation supersensitivity to adrenergic agents. Loss of thermoregulatory sweating and flushing and emotional blushing in the forehead, cheek, and chin indicated that sympathetic disruption was proximal to the bifurcation of the common carotid artery, probably in the superior cervical ganglion. A similar degenerative process may be responsible for loss of muscle stretch reflexes, tonic pupils, and other autonomic disturbances in Ross' syndrome.\r"
 }, 
 {
  ".I": "229186", 
  ".M": "Adult; Age Factors; Aged; Complement 9/AN/*CF; Human; Middle Age; Multiple Sclerosis/BL/*CF; Reference Values.\r", 
  ".A": [
   "Rodriguez", 
   "Wynn", 
   "Kimlinger", 
   "Katzmann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9008; 40(5):855-7\r", 
  ".T": "Terminal component of complement (C9) in the cerebrospinal fluid of patients with multiple sclerosis and neurologic controls.\r", 
  ".U": "90231589\r", 
  ".W": "We measured the concentration of C9 in the CSF and plasma of 93 consecutive patients referred for CSF examination in an outpatient multispecialty clinic. We noted no differences in CSF C9 or C9 index between patients with multiple sclerosis and neurologic controls.\r"
 }, 
 {
  ".I": "229187", 
  ".M": "Aged; Arachnoid; Carcinoma/*CO/PP; Case Report; Electroencephalography; Epilepsy, Temporal Lobe/*ET/PP; Female; Human; Meningeal Neoplasms/*CO/PP; Pia Mater; Status Epilepticus/*ET/PP.\r", 
  ".A": [
   "Dexter", 
   "Westmoreland", 
   "Cascino"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9008; 40(5):858-9\r", 
  ".T": "Complex partial status epilepticus in a patient with leptomeningeal carcinomatosis.\r", 
  ".U": "90231590\r"
 }, 
 {
  ".I": "229188", 
  ".M": "Anticonvulsants/TU; Case Report; Diagnosis, Differential; Female; Human; Infant; Male; Respiration/*; Status Epilepticus/*ET; Syncope/*CO.\r", 
  ".A": [
   "Emery"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9008; 40(5):859\r", 
  ".T": "Status epilepticus secondary to breath-holding and pallid syncopal spells [see comments]\r", 
  ".U": "90231591\r"
 }, 
 {
  ".I": "229189", 
  ".M": "Adrenal Medulla/*TR; Cognition; Corpus Striatum/*SU; Human; Neuropsychological Tests; Parkinson Disease/PX/*SU.\r", 
  ".A": [
   "Ostrosky-Solis", 
   "Madrazo", 
   "Franco-Bourland", 
   "Aguilera", 
   "Cuevas"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Neurology 9008; 40(5):860-1\r", 
  ".T": "Adrenal-to-caudate transplantation [letter; comment]\r", 
  ".U": "90231592\r"
 }, 
 {
  ".I": "229190", 
  ".M": "Electrodes, Implanted/*; Epilepsy, Temporal Lobe/DI; Human; Meninges/*SU; Subdural Space/*SU.\r", 
  ".A": [
   "Mark"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurology 9008; 40(5):861\r", 
  ".T": "Depth versus subdural electrodes [letter]\r", 
  ".U": "90231593\r"
 }, 
 {
  ".I": "229191", 
  ".M": "Adult; DTPA/DU; Human; Image Enhancement/*; Magnetic Resonance Imaging/*; Organometallic Compounds/DU; Spinal Cord Neoplasms/*PA.\r", 
  ".A": [
   "Buchman", 
   "Geremia", 
   "Bonomi", 
   "Charletta", 
   "Deitz"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Neurology 9008; 40(5):861-2\r", 
  ".T": "Imaging of spinal metastases [letter; comment]\r", 
  ".U": "90231594\r"
 }, 
 {
  ".I": "229192", 
  ".M": "Basal Ganglia Diseases/*ET; Cerebral Hemorrhage/*ET; Child; Head Injuries/*CO; Human.\r", 
  ".A": [
   "Jellinger"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Neurology 9008; 40(5):862-3\r", 
  ".T": "Traumatic basal ganglia hemorrhage [letter; comment]\r", 
  ".U": "90231595\r"
 }, 
 {
  ".I": "229193", 
  ".M": "Cocaine/*AE; Dystonia/*CI; Human; Substance Withdrawal Syndrome/*.\r", 
  ".A": [
   "Kumor"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Neurology 9008; 40(5):863-4\r", 
  ".T": "Cocaine withdrawal dystonia [letter; comment]\r", 
  ".U": "90231596\r"
 }, 
 {
  ".I": "229194", 
  ".M": "Antigen-Antibody Complex; Blood-Brain Barrier; Human; Ibuprofen/*AE; IgG/CF; Meningitis/*CI/IM.\r", 
  ".A": [
   "Peter"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Neurology 9008; 40(5):866-7\r", 
  ".T": "Ibuprofen meningitis [letter; comment]\r", 
  ".U": "90231598\r"
 }, 
 {
  ".I": "229195", 
  ".M": "Adolescence; Case Report; Female; Human; Motor Neurons; Muscles/*IR; Neck Muscles/*IR; Neuromuscular Diseases/PP.\r", 
  ".A": [
   "Braham"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Neurology 9008; 40(5):867\r", 
  ".T": "Sternocleidomastoid innervation [letter; comment]\r", 
  ".U": "90231599\r"
 }, 
 {
  ".I": "229196", 
  ".M": "Aged; Aged, 80 and over; Astigmatism/ET/*SU; Cataract Extraction; Cornea/SU; Female; Follow-Up Studies; Human; Keratoplasty, Penetrating/*AE; Lenses, Intraocular/*; Male; Methods; Middle Age; Preoperative Care; Sclera/SU; Visual Acuity.\r", 
  ".A": [
   "Geggel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 9008; 21(2):102-8\r", 
  ".T": "Limbal wedge resection at the time of intraocular lens surgery for reducing postkeratoplasty astigmatism.\r", 
  ".U": "90231691\r", 
  ".W": "Thirteen limbal wedge resections performed to reduce postkeratoplasty astigmatism in patients undergoing secondary intraocular lens placement were reviewed. Eleven of the 13 procedures reduced preoperative astigmatism 3.12 diopters (+/- 1.77 D; range, 0.50 D to 6.25 D). The average follow-up time was 17 months (range, 4 to 36 months). The average flat/steep ratio was 1.19 (+/- 0.96), indicating approximately equal degrees of corneal flattening and steepening. Average central corneal keratometric values steepened 0.47 D, with a range of 0.56 D of flattening to 2.41 D of steepening. Keratometric values were stable by 4 months in most patients. All patients except one with amblyopia had a corrected visual acuity of 20/60 or better. A dellen formation developed in one case, but it caused no permanent negative visual complications. As generally found in previous studies, each 0.1-mm wedge-width resected induced 1 D of astigmatic correction. Limbal wedge resection in conjunction with intraocular lens implantation can safely and effectively reduce astigmatism following penetrating keratoplasty.\r"
 }, 
 {
  ".I": "229197", 
  ".M": "Adult; Blindness/*ET; Case Report; Evoked Potentials, Visual/DE; Female; Human; Lidocaine/*AE; Male; Middle Age; Neural Conduction/DE; Optic Nerve/*DE; Visual Acuity.\r", 
  ".A": [
   "Verma", 
   "Arora", 
   "Kumar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 9008; 21(2):109-12\r", 
  ".T": "Temporary conduction block of optic nerve after retrobulbar anesthesia.\r", 
  ".U": "90231692\r", 
  ".W": "Three patients who experienced temporary visual loss after retrobulbar anesthesia with 2% lidocaine (Xylocaine) are described. Visual evoked potentials (VEPs) consistently increased in latency and decreased in amplitude. Abnormal VEPs such as these recorded for humans after retrobulbar anesthesia are, to our knowledge, reported here for the first time.\r"
 }, 
 {
  ".I": "229198", 
  ".M": "Adult; Aged; Cataract Extraction; Chi-Square Distribution; Diabetic Retinopathy/*SU; Female; Follow-Up Studies; Glaucoma, Neovascular/*ET; Human; Light Coagulation; Male; Middle Age; Retinal Detachment/CO/ET; Risk Factors; Visual Acuity; Vitrectomy/*AE.\r", 
  ".A": [
   "Wand", 
   "Madigan", 
   "Gaudio", 
   "Sorokanich"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 9008; 21(2):113-8\r", 
  ".T": "Neovascular glaucoma following pars plana vitrectomy for complications of diabetic retinopathy.\r", 
  ".U": "90231693\r", 
  ".W": "The patient charts of 81 consecutive vitrectomies performed for complications of proliferative diabetic retinopathy were reviewed. Sixty-five preoperative, intraoperative, and postoperative variables were analyzed. In eyes with completed panretinal photocoagulation, only postoperative retinal detachment had a statistically significant correlation with postvitrectomy development of neovascular glaucoma. Eighty-three percent of eyes with detached retinas, as compared with 4% of eyes with attached retinas, developed neovascular glaucoma (P less than .00001). Aphakia alone did not have a statistically significant effect on the development of neovascular glaucoma; however in the presence of retinal detachment the incidence was very high (92%). Our study shows that a completely attached retina and aggressive panretinal photocoagulation are of paramount importance in decreasing the risk of neovascular glaucoma following vitrectomy for complications of proliferative diabetic retinopathy.\r"
 }, 
 {
  ".I": "229199", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Ambulatory Surgery/*; Child; Female; Hospitalization/*; Human; Length of Stay; Male; Middle Age; Prognosis; Retrospective Studies; Scleral Buckling/*; Support, Non-U.S. Gov't; Visual Acuity; Vitrectomy/*.\r", 
  ".A": [
   "Wilson", 
   "Barr"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 9008; 21(2):119-22\r", 
  ".T": "Outpatient and abbreviated hospitalization for vitreoretinal surgery.\r", 
  ".U": "90231694\r", 
  ".W": "We retrospectively reviewed 255 consecutive scleral buckling and vitrectomy operations dividing the patients into two groups. One group was managed traditionally with general anesthesia and postoperative hospitalization. The second group was managed with local anesthesia and with no hospitalization or abbreviated hospitalization whenever possible. There was no difference in the technical or functional success rates achieved in the two groups. We conclude that vitreoretinal surgery may be performed safely and effectively on an outpatient basis in selected cases.\r"
 }
]