[
 {
  ".I": "20400", 
  ".M": "Animal; Copper/*DF; Diet; Female; Hydrogen Peroxide/ME; Lipid Peroxides/ME; Lung/*EN; Male; Microsomes, Liver/*EN; NADH, NADPH Oxidoreductases/*ME; NADPH Dehydrogenase/*ME; Pregnancy; Rats; Rats, Inbred Strains; Support, U.S. Gov't, P.H.S.; Zinc/*DF.\r", 
  ".A": [
   "Hammermueller", 
   "Bray", 
   "Bettger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nutr 8709; 117(5):894-901\r", 
  ".T": "Effect of zinc and copper deficiency on microsomal NADPH-dependent active oxygen generation in rat lung and liver.\r", 
  ".U": "87225319\r", 
  ".W": "Both dietary zinc and copper deficiencies can cause lipid peroxidation in microsomes in rats. The cytochrome P-450 enzyme system can generate active oxygens by uncoupling of the P-450-oxy complex in the catalytic cycle and/or the electron transfer mediated by the NADPH-cytochrome P-450 reductase. The effects of dietary zinc and copper deficiencies on NADPH-dependent H2O2 generation, the catalytic activity of the cytochrome P-450 enzyme with aminopyrine as the substrate and the activity of NADPH-cytochrome P-450 reductase were determined. Zinc deficiency caused increased H2O2 production, increased NADPH-cytochrome P-450 reductase activity, decreased aminopyrine demethylation and two- and fivefold increases in iron concentration in lung and liver microsomes, respectively, compared to Zn-adequate, ad libitum--fed controls. Active oxygen generation by uncoupling of the cytochrome P-450 enzyme system and accumulation of iron are thus possible mechanisms by which zinc deficiency causes microsomal lipid peroxidation. Copper deficiency did not affect H2O2 production; however, it caused two- and fourfold increases in iron concentration in lung and liver microsomes, respectively, compared to Cu-adequate, ad libitum--fed controls. The mechanism by which cooper deficiency causes microsomal lipid peroxidation is still unknown but could be related to the observed accumulation of iron.\r"
 }, 
 {
  ".I": "20401", 
  ".M": "Animal; Cholesterol/*BL/ME; Comparative Study; Lipoproteins, HDL/*BL/ME; Liver/ME; Male; Manganese/*DF/ME; Rats; Rats, Inbred Strains; Species Specificity; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Kawano", 
   "Ney", 
   "Keen", 
   "Schneeman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nutr 8709; 117(5):902-6\r", 
  ".T": "Altered high density lipoprotein composition in manganese-deficient Sprague-Dawley and Wistar rats.\r", 
  ".U": "87225320\r", 
  ".W": "The objective of this experiment was to determine whether changes in liver cholesterol content, plasma lipids and lipoprotein composition result from dietary manganese (Mn) deficiency in the Sprague-Dawley (SD) and the Wistar (W) rat. Weanling rats of both strains were fed Mn-deficient (1 ppm Mn) or Mn-adequate (45 ppm Mn) diets for 10 wk. After the 10-wk period rats were killed and plasma, liver, kidney and heart were collected. Liver, kidney and heart Mn concentrations were significantly lower in the rats fed the Mn-deficient diet than in controls. Plasma high density lipoprotein (HDL) (density 1.050-1.1963) was isolated by sequential ultracentrifugation. Plasma cholesterol levels were similar for all groups. HDL protein, cholesterol and apo E levels were significantly reduced with Mn deficiency. A shift to a smaller HDL particle was associated with Mn deficiency, based on gradient gel electrophoresis. The shift in size was more pronounced in the SD strain. Liver concentrations of total and free cholesterol were lower with Mn deficiency but more noticeably in the SD group. The results of our study suggest a role for Mn in HDL metabolism in vivo in both SD and W rats with a trend toward a greater effect in the SD strain.\r"
 }, 
 {
  ".I": "20402", 
  ".M": "Animal; Animal Nutrition; Bone and Bones/AN/*ME; Calcium/BL/ME; Corn; Intestine, Small/EN; Phosphorus/BL/*ME; Phytase/*ME; Phytic Acid/*ME; Swine.\r", 
  ".A": [
   "Pointillart", 
   "Fourdin", 
   "Fontaine"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nutr 8709; 117(5):907-13\r", 
  ".T": "Importance of cereal phytase activity for phytate phosphorus utilization by growing pigs fed diets containing triticale or corn.\r", 
  ".U": "87225321\r", 
  ".W": "In contrast to corn, wheat and triticale exhibit high phytase activities. This enzyme enhances phytic phosphorus availability, as demonstrated in pigs given wheat diets. To study the utilization of triticale phosphorus in pigs, the importance of dietary phytase content and the mineral and bone disorders related to high phytate feeding, a nutritional experiment was carried out in 12 growing pigs fed either a corn- or a triticale-based diet for 6 wk. The diets were almost identical except for the cereal component; their phosphorus contents were low (0.4%) and mainly phytic. The following parameters were measured: calcium and phosphorus balances, bone and plasma contents of calcium and phosphorus, plasma vitamin D metabolites and parathyroid hormone (PTH), bone bending moments and intestinal phosphatase activities. Both diets provoked a phosphorus deficiency, but hypophosphatemia occurred less rapidly, hypercalciuria and hypophosphaturia were less marked and phosphorus availability was greater when the triticale diet was fed. This was attributed to the high phytase content of triticale because intestinal phytase and alkaline phosphatase activities were similar in pigs fed either diet. Calcium absorption was not modified by calcium retention was greater for pigs fed triticale and led to higher bone scores. In conclusion, the higher the phytase activity of the diet, the greater the phytate P availability and the lower the bone-mineral disorders.\r"
 }, 
 {
  ".I": "20403", 
  ".M": "Animal; Calcifediol/*BL; Calcium, Dietary/AD/*ME; Male; Nutritional Requirements; Rats; Rats, Inbred Strains; Steroid Hydroxylases/*ME; Support, Non-U.S. Gov't; Vitamin D/BI/BL/*ME; 25-Hydroxycholecalciferol 1-Hydroxylase/*ME.\r", 
  ".A": [
   "Vieth", 
   "Fraser", 
   "Kooh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nutr 8709; 117(5):914-8\r", 
  ".T": "Low dietary calcium reduces 25-hydroxycholecalciferol in plasma of rats.\r", 
  ".U": "87225322\r", 
  ".W": "We investigated whether dietary factors that are known to increase 1,25-(OH)2-cholecalciferol production can deplete plasma 25-OH-cholecalciferol. Plasma concentration of 25-OH-cholecalciferol, its metabolism in vivo and activities of renal mitochondrial 25-OH-cholecalciferol 1-hydroxylase (1-OHase) and 25-OH-cholecalciferol 24-hydroxylase (24-OHase) were measured in rats fed various amounts of calcium (Ca) and phosphorus (P). All diets contained 5 micrograms (200 IU) cholecalciferol per 100 g. For rats fed the \"normal\" diet (0.7% Ca and 1.2% P) the mean plasma 25-OH-cholecalciferol level was 11.0 +/- 0.8 nmol/L, and the mean 1-OHase activity was 30 +/- 5 fmol/(mg X min). All rats fed the low Ca (0.014%) diet had 1-OHase activities above 200 fmol/(mg X min) and undetectable plasma 25-OH-cholecalciferol levels (less than 2.5 nmol/L). The chi-square test interrelating plasma 25-OH-cholecalciferol and dietary Ca showed statistical significance (P less than 0.001). The high activity of 1-OHase that resulted from dietary Ca restriction increased utilization of 25-OH-cholecalciferol to the point of causing depletion of this metabolite in the circulation.\r"
 }, 
 {
  ".I": "20404", 
  ".M": "Alfalfa/*; Animal; Animal Feed; Digestion/*DE; Fermentation; Intestines/*DE/ME; Male; Nitrogen/ME; Saponins/*PD; Sheep/*ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Lu", 
   "Jorgensen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nutr 8709; 117(5):919-27\r", 
  ".T": "Alfalfa saponins affect site and extent of nutrient digestion in ruminants.\r", 
  ".U": "87225323\r", 
  ".W": "Alfalfa saponins isolated by ethanol extraction and partial acid hydrolysis were intraruminally administered to sheep to investigate the biological activities and nutritional implications in ruminants. Mature wethers fitted with ruminal, duodenal and ileal cannulas were fed a concentrate or roughage diet formulated to be isonitrogenous and isoenergetic. Microbial fermentation and nutrient degradation in the rumen were reduced by saponins. Total protozoal count in the rumen was reduced 34 and 66% by saponins at levels of 2 and 4% dietary dry matter, respectively. Bacterial nitrogen flow to the duodenum was reduced 20 and 30% in the same sequence. Apparent digestion coefficients of organic matter, hemicellulose and cellulose in the total digestive tract were increased by saponins in sheep fed concentrate diets. Fractional digestion coefficients of organic matter, hemicellulose, cellulose and nitrogen were reduced in the stomach while they were increased in the small intestine by saponins in both diets. Saponins inhibited microbial fermentation and synthesis in the rumen and altered the sites of nutrient digestion in sheep.\r"
 }, 
 {
  ".I": "20405", 
  ".M": "Animal; Animals, Newborn; Body Weight; Cats; Diet; Dogs; Hematocrit; Hemoglobins; Iron/*PH; Nutritional Requirements.\r", 
  ".A": [
   "Chausow", 
   "Czarnecki-Maulden"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nutr 8709; 117(5):928-32\r", 
  ".T": "Estimation of the dietary iron requirement for the weanling puppy and kitten.\r", 
  ".U": "87225324\r", 
  ".W": "An estimate of the dietary requirement for iron (Fe) has never been made for the growing canine or feline. Therefore, two assays were conducted in which weanling puppies or kittens were fed a casein-based, fiber-free diet containing 5, 30, 55, 80, 105, or 130 mg/kg Fe (supplied as FeSO4 X 7H2O) for 30 d. Blood samples were obtained and body weight measured at 10-d intervals. Hemoglobin concentration and hematocrit were determined and a one-slope broken-line model analysis of these two parameters was used to estimate the dietary Fe requirement for each species. For the puppy, 84 +/- 6.1 mg dietary Fe/kg was necessary to maximize hemoglobin concentration, whereas 81 +/- 5.0 mg dietary Fe/kg was the requirement estimate using hematocrit as the response criterion. For the kitten, requirement estimates were 77 +/- 8.1 and 80 +/- 7.2 mg dietary Fe/kg for maximizing hemoglobin concentration and hematocrit, respectively. We conclude that at least 80 mg dietary Fe/kg is required by growing dogs and cats fed a purified casein-dextrose diet.\r"
 }, 
 {
  ".I": "20406", 
  ".M": "Animal; Body Composition/*; Body Weight; Caloric Intake; Chlorides/AN; Homeostasis; Male; Neutron Activation Analysis; Protein Deficiency/*ME; Rats; Rats, Inbred Strains; Serum Albumin; Sodium/AN; Support, U.S. Gov't, Non-P.H.S.; Water-Electrolyte Balance.\r", 
  ".A": [
   "Fiorotto", 
   "Sheng", 
   "Evans", 
   "Leblanc", 
   "Johnson", 
   "Nichols"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nutr 8709; 117(5):933-40\r", 
  ".T": "Specific effects of weight loss, protein deficiency and energy deprivation on the water and electrolyte composition of young rats.\r", 
  ".U": "87225325\r", 
  ".W": "Specific effects of weight loss, protein deficiency and energy deprivation on the water and electrolyte content of the body were studied. Longitudinal changes in total body Na and Cl were measured by neutron activation analysis in young rats fed either a low protein diet (LP) ad libitum or a control diet in restricted amounts (ER). Total body Ca was determined to monitor growth of skeletal mass. Four balance periods were defined to represent various stages of protein or energy deprivation. The chemical composition of the rats was determined at the end of the study and compared with that of rats killed at the start of the study. Changes in body composition of LP rats were attributable chiefly to wasting of body cell mass. There was no retention of Na and Cl until severe hypoalbuminemia and edema developed after chronic protein deprivation; at this time, Na and Cl were retained in the same proportion as their molar ratio in extracellular fluid (ECF). The resulting increase in ECF volume accounted for the high total body water values in LP rats. Energy restriction to approximately 80% of maintenance requirements for 20 d resulted in Na retention in a compartment distinct from either the Cl or Ca space. With prolonged ER, there was preferential wasting of cell mass and adipose tissue but relative preservation of the ECF compartment; there was no net retention of Na and Cl, and hydration of fat-free mass was normal. The differences in the body compositions of ER and LP rats suggested that protein and energy deprivation can have separate effects on Na and Cl homeostasis that are distinct from changes induced by a loss of cell mass.\r"
 }, 
 {
  ".I": "20407", 
  ".M": "Animal; Atropine/*PD; Dietary Proteins/*ME; Male; Pancreas/*DE/EN; Pancreatic Juice/EN; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Trypsin/*SE; Trypsin Inhibitor, Kunitz Soybean/PD.\r", 
  ".A": [
   "Fushiki", 
   "Fukuoka", 
   "Kajiura", 
   "Iwai"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nutr 8709; 117(5):948-54\r", 
  ".T": "Atropine-nonsensitive feedback regulatory mechanism of rat pancreatic enzyme secretion in response to food protein intake.\r", 
  ".U": "87225327\r", 
  ".W": "The effect of atropine on pancreatic enzyme secretion in response to removal of intraluminal protease was investigated using rats with an indwelling bile-pancreatic cannula. Stimulation of pancreatic enzyme secretion by diversion of bile-pancreatic juice was blocked by intravenous atropine [100 micrograms/(kg X h)] injection. On the other hand, stimulation of pancreatic enzyme secretion by intraluminal infusion of soybean trypsin inhibitor (SBTI) was not blocked by atropine administration. These results suggest that the feedback response of pancreatic enzyme secretion after removal of the intraluminal protease is controlled by at least two different systems, an atropine-sensitive mechanism and an atropine-nonsensitive mechanism. We detected and purified a peptide from rat bile-pancreatic juice that enhanced pancreatic enzyme secretion when the peptide was infused into the proximal intestine. In the atropine-administered rat whose small intestine was deprived of protease after intraluminal washing with saline containing SBTI, intraluminal infusion of the purified peptide stimulated pancreatic enzyme secretion markedly. These findings suggest that the atropine-nonsensitive feedback response of pancreatic enzyme secretion is at least in part mediated by the peptide.\r"
 }, 
 {
  ".I": "20408", 
  ".M": "Animal; Dietary Fats/*TO; Female; Immunity, Cellular/DE; Lipids/BL; Lymphocyte Transformation/*DE; Male; Mammae/*DE/IM; Mice; Mice, Inbred C3H; Neoplasms/*CI/IM; Plant Oils/*TO; Soybean Oil/*TO; Spleen/IM; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Olson", 
   "Clinton", 
   "Everitt", 
   "Johnston", 
   "Visek"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nutr 8709; 117(5):955-63\r", 
  ".T": "Lymphocyte activation, cell-mediated cytotoxicity and their relationship to dietary fat-enhanced mammary tumorigenesis in C3H/OUJ mice.\r", 
  ".U": "87225328\r", 
  ".W": "The effects of dietary soybean oil (SBO) concentration (5 vs. 20% by weight) on mammary tumorigenesis, mitogen-induced blastogenesis, cell-mediated cytotoxicity and serum and lymphocyte fatty acid composition were studied in C3H/OUJ female mice. Weanling mice fed 20% SBO for 9 mo had a higher incidence (89 vs. 65%) and greater average size (2.9 vs. 1.9 g) of mammary tumor virus type S breast tumors than mice fed 5% SBO. The response of isolated splenocytes to the T-cell mitogens concanavalin A and phytohemagglutinin was 20-25% lower in mice fed 20% SBO than in mice fed 5% SBO for 20 wk. There was no effect of SBO concentration on the splenocyte response to lipopolysaccharide E55:B5, a B-cell mitogen, or to pokeweed mitogen, and B- and T-cell mitogen. Cell-mediated cytotoxicity to allogenic P815 tumor cells was 20% lower in mice fed 20% SBO than in mice fed 5% SBO for 12 wk. The lower cell-mediated immunity associated with 20% SBO was not due to changes in the fatty acid composition of the two major splenocyte membrane phospholipids, phosphatidylcholine and phosphatidylethanolamine. However, serum levels of linoleic acid were higher in mice fed 20% SBO. Raising dietary SBO from 5 to 20% by weight was associated with increased mammary tumorigenesis, reduced T-cell blastogenesis and lower cell-mediated cytotoxicity.\r"
 }, 
 {
  ".I": "20409", 
  ".M": "Absorption; Animal; Bone and Bones/ME; Calcium/*ME; Calcium Radioisotopes; Chickens; Disulfiram/*TO; Half-Life; Osteochondrodysplasias/*CI; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Thiocarbamates/*TO; Thiram/*TO; Trace Elements/*TO.\r", 
  ".A": [
   "Edwards"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nutr 8709; 117(5):964-9\r", 
  ".T": "Effects of thiuram, disulfiram and a trace element mixture on the incidence of tibial dyschondroplasia in chickens.\r", 
  ".U": "87225329\r", 
  ".W": "Two experiments were conducted to determine the effect of dietary addition of 30 ppm of thiuram or disulfiram on the development of tibial dyschondroplasia (a large mass of cartilage in the proximal end of the tibia) in chicks in the presence and absence of trace element supplementation: B, Ni, Al, Sr, Br, V, Si, Sn, Cr, F, Mo, Li, Mn, Zn, Fe, Cu and I. In two experiments, the incidence and severity of tibial dyschondroplasia were lower in chicks fed the diet containing the trace element supplement than in those fed the basal diet. Adding thiuram or disulfiram to the diet caused a significantly higher incidence and severity of tibial dyschondroplasia in chicks regardless of the presence or absence of the trace element supplement. In a third experiment not involving thiuram or disulfiram the addition of trace elements had no significant effect on tibial dyschondroplasia. Adding thiuram or disulfiram to the diet in a fourth experiment lowered the absorption of 47Ca from the gastrointestinal tract but did not influence the biological half-life of 47Ca in the chick.\r"
 }, 
 {
  ".I": "20410", 
  ".M": "Animal; Brain/DE/ME; Folic Acid/*AA; Liver/*DE/ME; Male; Primidone/*PD; Pteroylpolyglutamic Acids/BL/*ME; Rats; Rats, Inbred Strains; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Carl", 
   "Eto", 
   "Krumdieck"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nutr 8709; 117(5):970-5\r", 
  ".T": "Chronic treatment of rats with primidone causes depletion of pteroylpentaglutamates in liver.\r", 
  ".U": "87225330\r", 
  ".W": "Anticonvulsants have been shown to cause folacin deficiency in chronically treated epileptic patients. However, a mechanism for this depletion has not been established. In the present study, the effects of chronic primidone treatment on folates in the rat were investigated. Using a continuously protective relatively nontoxic regimen of oral administration, it was found that primidone (100 mg/kg, twice per day) caused a decrease of pteroylpentaglutamates in the liver to less than half the control value within 1 wk. Total liver folacin concentration decreased by 30% in the first week followed by a slow gradual further decline with continuing treatment. Plasma folacin exhibited essentially the same pattern but no effect was observed on brain folacin concentration. Primidone was not detectable in plasma 12 h after gavage but phenobarbital was detectable. These data are consistent with the hypothesis that the anticonvulsant primidone (and/or phenobarbital) cause folate depletion via interaction with folate metabolism.\r"
 }, 
 {
  ".I": "20411", 
  ".M": "Animal; Body Weight; Bombesin/*PD; Butorphanol/PD; Caloric Intake; Cyclazocine/AA/PD; Dietary Carbohydrates/*; Dietary Fats/*; Eating/*DE; Food Preferences; Male; Naloxone/PD; Rats; Rats, Inbred Strains; Sincalide/*PD; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Romsos", 
   "Gosnell", 
   "Morley", 
   "Levine"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nutr 8709; 117(5):976-85\r", 
  ".T": "Effects of kappa opiate agonists, cholecystokinin and bombesin on intake of diets varying in carbohydrate-to-fat ratio in rats.\r", 
  ".U": "87225331\r", 
  ".W": "Effects of the dietary carbohydrate-to-fat ratio on opiate-stimulated eating and on naloxone-, cholecystokinin- and bombesin-suppressed eating were examined. Rats were fed either a high carbohydrate (cornstarch) diet (68% of energy from carbohydrate and 12% from fat), an intermediate diet (40% carbohydrate and 40% fat) or a high fat (corn oil and lard) diet (3% carbohydrate and 77% fat). Other rats self-selected from the high carbohydrate and high fat diets. Subcutaneous administration of naloxone, an opiate antagonist, generally suppressed intake of the high fat diet to a greater extent than intake of the high carbohydrate diet. Neither cholecystokinin octapeptide nor bombesin (administered intraperitoneally) exerted preferential suppression of fat intake. The opiate agonists ketocyclazocine and butorphanol tartrate administered subcutaneously at 1000 h preferentially, although not exclusively, stimulated intake of the high fat diet in a dose-dependent manner during the 6-h feeding trial. Repeated daily subcutaneous injections of butorphanol tartrate caused rats to consume more than 50% of their daily intake during the 6-h period postinjection; intake during the normal night feeding period was suppressed to maintain total daily intake equal to that of vehicle-injected rats. We conclude that stimulation of the opioid feeding system contributes to the overeating often associated with consumption of a high fat diet.\r"
 }, 
 {
  ".I": "20412", 
  ".M": "Animal; Aorta/PA; Arteriosclerosis/*ET/PC; Body Weight; Cholesterol/BL; Dietary Fats/*AE; Exertion/*; Male; Rats; Rats, Inbred Strains; Support, U.S. Gov't, P.H.S.; Triglycerides/BL.\r", 
  ".A": [
   "Hasler", 
   "Rothenbacher", 
   "Mela", 
   "Kris-Etherton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nutr 8709; 117(5):986-93\r", 
  ".T": "Exercise attenuates diet-induced arteriosclerosis in the adult rat.\r", 
  ".U": "87225332\r", 
  ".W": "The present investigation was conducted to assess the effects of exercise on diet-induced arteriosclerosis in retired breeder rats. Thirty-two 8- to 9-mo-old male Sprague-Dawley rats were allocated to one of four treatment groups: hypercholesterolemic diet-exercise (HE), hypercholesterolemic diet-sedentary (HS), normocholesterolemic diet-exercise (NE) and normocholesterolemic diet-sedentary (NS). The hypercholesterolemic diet contained 10% lard and 0.4% cholesterol. Exercise consisted of running on a motor-driven treadmill at an 8% grade 1 h per day at 0.5 mph, 6 d weekly for 5 mo. A histological assessment of the aortas demonstrated that although grossly visible atherosclerotic plaques were absent, there were significant microscopic differences among groups in the thoracic aorta, iliac bifurcation and aortic arch. Aortic histopathological changes were greatest in cross sections from rats in the HS group. The accumulation of collagen and sulfated mucosubstances was greater in the HS versus HE group. Our results demonstrate a beneficial effect of exercise on diet-induced histopathological changes in the aortas of male retired breeder rats.\r"
 }, 
 {
  ".I": "20413", 
  ".M": "Adult; Female; Human; Male; Nutritional Requirements/*; Vitamin A/*AD.\r", 
  ".A": [
   "Olson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Nutr 8709; 117(5):998-1001\r", 
  ".T": "Should vitamin A intakes be two- to fivefold higher than currently recommended? [letter]\r", 
  ".U": "87225333\r"
 }, 
 {
  ".I": "20414", 
  ".M": "Communication; Comparative Study; Diagnosis/*; Diffusion of Innovation; Education, Medical, Continuing; Human; Information Services/*; Lung Diseases, Obstructive/DI; Periodicals; Physicians/*; Quality of Health Care; Questionnaires; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Stross"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Gen Intern Med 8709; 2(3):155-9\r", 
  ".T": "Information sources and clinical decisions.\r", 
  ".U": "87225359\r", 
  ".W": "This study was undertaken to assess the dissemination of information about the management of chronic airway obstruction (CAO) in small community hospitals. The charts of all patients with CAO discharged from six hospitals were audited at two points in time, 1978 and 1983. In addition, physicians were surveyed to determine what information sources were critical in changing their behavior. Significant changes were seen in the use of diagnostic tests and therapeutic agents. Continuing medical education (CME) played a key role in test ordering, while pharmaceutical manufacturers' representatives were important sources of information concerning new therapeutic agents. The dissemination of information is a complex process. Physicians frequently use multiple sources of information in the decision making process. Physicians and planners of CME must be aware of what types of educational activities are best suited for their needs.\r"
 }, 
 {
  ".I": "20415", 
  ".M": "Anemia, Hypochromic/BL/*DI; Blood Cell Count; Bone Marrow Examination; Comparative Study; Erythrocyte Indices; Evaluation Studies; Human; Iron/*BL; Probability; Regression Analysis; Retrospective Studies; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Transferrin/AN.\r", 
  ".A": [
   "Psaty", 
   "Tierney", 
   "Martin", 
   "McDonald"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Gen Intern Med 8709; 2(3):160-7\r", 
  ".T": "The value of serum iron studies as a test for iron-deficiency anemia in a county hospital.\r", 
  ".U": "87225360\r", 
  ".W": "To evaluate the performance of serum iron studies as a diagnostic test for iron-deficiency anemia in a county hospital, the authors identified retrospectively all general medicine patients who had had bone-marrow aspirates for the work-up of non-macrocytic anemias from 1978 through 1983. Re-reading a sample of aspirates from the 254 study patients (42 with iron deficiency) verified the presence or absence of iron. Analysis with logistic regression, likelihood ratios, and receiver operating characteristic curves demonstrated that the total iron-binding capacity (TIBC) performed markedly better as a diagnostic test than did the transferrin saturation test. While no single TIBC level was diagnostic, the TIBC provided a good estimate of the probability of iron-deficiency anemia.\r"
 }, 
 {
  ".I": "20416", 
  ".M": "Ambulatory Care; Diabetes Mellitus/CO/*TH; Emergencies; Follow-Up Studies; Hospitalization/*TD; Human; Models, Theoretical/*; Prognosis; Prospective Studies; Risk; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Smith", 
   "Weinberger", 
   "Katz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Gen Intern Med 8709; 2(3):168-73\r", 
  ".T": "Predicting nonelective hospitalization: a model based on risk factors associated with diabetes mellitus.\r", 
  ".U": "87225361\r", 
  ".W": "Nonelective hospitalizations for urgent or emergent reasons are frequent events for patients with diabetes mellitus, and their occurrence is difficult to predict. A model for predicting nonelective hospitalizations is described. It is based on risk factors: prior visits to the emergency room, hypoalbuminemia, cardiomegaly, anemia, systolic hypotension, and hyperglycemia. To test the model, the authors conducted a prospective cohort study in which 429 ambulatory patients with diabetes mellitus were stratified into three risk levels for hospitalization and followed for two years. Patients in higher risk groups were more likely to be hospitalized (high risk, 58.1%; medium-risk, 40.2%; low risk, 26.6%, p less than 0.01) and had more hospitalizations per patient (1.47 vs. 0.80 vs. 0.46, p less than 0.01) and more hospital days per patient (14.6 vs. 8.6 vs. 5.3, p less than 0.01). When the two-year study period was divided into four six-month intervals, there was no significant difference across the four periods. This study demonstrates the validity of the model for predicting nonelective hospitalizations of patients with diabetes mellitus over time.\r"
 }, 
 {
  ".I": "20417", 
  ".M": "Adult; Analysis of Variance; Comparative Study; Drug Utilization; Estrogens, Synthetic/AE/*TU; Female; Fractures/PC; Gynecology/MA; Human; Male; Menopause/DE; Michigan; Middle Age; Physicians, Family; Risk; Support, Non-U.S. Gov't; Uterine Neoplasms/CI; Vasomotor System/DE.\r", 
  ".A": [
   "Holmes", 
   "Rovner", 
   "Rothert", 
   "Elstein", 
   "Holzman", 
   "Hoppe", 
   "Metheny", 
   "Ravitch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Gen Intern Med 8709; 2(3):178-82\r", 
  ".T": "Women's and physicians' utilities for health outcomes in estrogen replacement therapy.\r", 
  ".U": "87225363\r", 
  ".W": "Estrogen replacement therapy (ERT) prevents fractures and relieves vasomotor symptoms, but it increases the risk of endometrial cancer. Previous studies and national prescribing patterns show that physicians are conservative in their approach to this therapy. The authors interviewed physicians and perimenopausal women to assess their utilities for the various health outcomes of estrogen replacement therapy. On all outcomes, physicians rated illness episodes followed by recovery as being closer to perfect health than did perimenopausal women. Physicians, in judging which outcomes were most important to women, estimated relief of symptoms above fracture prevention, whereas women rated fracture prevention above symptom relief. These results emphasize the need to assess patients' utilities directly, particularly when utilities for the outcome of a particular therapy may influence the choice of a therapeutic regimen.\r"
 }, 
 {
  ".I": "20418", 
  ".M": "Health Facility Administrators/*; Hospital Administrators/*; Hospitals, Teaching/*OG; Human; New York; Physicians, Family/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Griner", 
   "Brideau"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "J Gen Intern Med 8709; 2(3):204-5\r", 
  ".T": "Academic general internists and managers of teaching hospitals: an agenda for collaboration [editorial]\r", 
  ".U": "87225367\r"
 }, 
 {
  ".I": "20419", 
  ".M": "Forecasting/*; Health Services/*TD; United States.\r", 
  ".A": [
   "Martin"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "J Gen Intern Med 8709; 2(3):205-6\r", 
  ".T": "\"Redesigning the future\" [editorial]\r", 
  ".U": "87225368\r"
 }, 
 {
  ".I": "20420", 
  ".M": "Diagnosis/*; Human; Language/*; Nomenclature.\r", 
  ".A": [
   "Lipkin"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "J Gen Intern Med 8709; 2(3):207-8\r", 
  ".T": "Language and diagnosis [editorial]\r", 
  ".U": "87225369\r"
 }, 
 {
  ".I": "20421", 
  ".M": "Consumer Satisfaction/*; Human; Questionnaires.\r", 
  ".A": [
   "Levinson", 
   "Dunn"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Gen Intern Med 8709; 2(3):209\r", 
  ".T": "Does a questionnaire show patient satisfaction? [letter]\r", 
  ".U": "87225370\r"
 }, 
 {
  ".I": "20422", 
  ".M": "Female; Human; Parents/*; Physicians, Women; Women/*; Women, Working/*.\r", 
  ".A": [
   "Cohen", 
   "Kallal"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Gen Intern Med 8709; 2(3):209-10\r", 
  ".T": "Working and parenting at the same time [letter]\r", 
  ".U": "87225371\r"
 }, 
 {
  ".I": "20423", 
  ".M": "Euthanasia, Passive; Human; Quality of Life/*; Resuscitation.\r", 
  ".A": [
   "Radwany"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Gen Intern Med 8709; 2(3):210-1\r", 
  ".T": "Assessing quality of life [letter]\r", 
  ".U": "87225372\r"
 }, 
 {
  ".I": "20425", 
  ".M": "Acquired Immunodeficiency Syndrome/*DI; Child; Civil Rights/LJ; Confidentiality/*LJ; Ethics, Professional; Government; Human; Municipal Government; Patient Care Planning; State Government; Substance Abuse/CO/*TH; United States.\r", 
  ".A": [
   "Pascal"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Psychoactive Drugs 8709; 19(1):1-12\r", 
  ".T": "Selected legal issues about AIDS for drug abuse treatment programs.\r", 
  ".U": "87225421\r"
 }, 
 {
  ".I": "20426", 
  ".M": "Adult; California; Crime; Female; Financing, Government/*; Financing, Personal/*; Heroin Dependence/EC/*RH; Human; Male; Methadone/*TU; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Rosenbaum", 
   "Murphy", 
   "Beck"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Psychoactive Drugs 8709; 19(1):13-9\r", 
  ".T": "Money for methadone: preliminary findings from a study of Alameda County's new maintenance policy.\r", 
  ".U": "87225422\r"
 }, 
 {
  ".I": "20427", 
  ".M": "Advertising; Amphetamines; Crime/*; Drug Compounding/*; Fraud/*; Human; Legislation, Drug; Phenylpropanolamine; Street Drugs/*; Substance Abuse/*; Support, Non-U.S. Gov't; United States; United States Food and Drug Administration.\r", 
  ".A": [
   "Morgan", 
   "Wesson", 
   "Puder", 
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Psychoactive Drugs 8709; 19(1):21-31\r", 
  ".T": "Duplicitous drugs: the history and recent status of look-alike drugs.\r", 
  ".U": "87225423\r"
 }, 
 {
  ".I": "20428", 
  ".M": "Drug and Narcotic Control/*LJ; Human; Legislation, Drug; Mental Disorders/*DT; Psychotropic Drugs/*CS/TU; United States.\r", 
  ".A": [
   "Nichols"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Psychoactive Drugs 8709; 19(1):33-7\r", 
  ".T": "Discovery of novel psychoactive drugs: has it ended?\r", 
  ".U": "87225424\r"
 }, 
 {
  ".I": "20429", 
  ".M": "Alcohol Drinking/PH; Alcoholism/*EH/EP; Asian Americans/*; China/EH; Culture; Data Collection; Human; Japan/EH; Korea/EH; United States.\r", 
  ".A": [
   "Sue"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Psychoactive Drugs 8709; 19(1):57-66\r", 
  ".T": "Use and abuse of alcohol by Asian Americans.\r", 
  ".U": "87225427\r"
 }, 
 {
  ".I": "20430", 
  ".M": "Alcohol Drinking/*/PH; China/EH; Comparative Study; Cross-Cultural Comparison/*; Ethnic Groups/*; Hawaii; Japan/EH; Philippines/EH; Support, U.S. Gov't, P.H.S.; Whites.\r", 
  ".A": [
   "Johnson", 
   "Nagoshi", 
   "Ahern", 
   "Wilson", 
   "Yuen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Psychoactive Drugs 8709; 19(1):67-75\r", 
  ".T": "Cultural factors as explanations for ethnic group differences in alcohol use in Hawaii.\r", 
  ".U": "87225428\r"
 }, 
 {
  ".I": "20431", 
  ".M": "Adaptation, Psychological; Adult; Aged; Alcoholism/*EH; Demography; Female; Human; Interviews; Male; Middle Age; Questionnaires; Refugees/PX; Substance Abuse/*EH; United States; Vietnam/EH.\r", 
  ".A": [
   "Yee", 
   "Nguyen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Psychoactive Drugs 8709; 19(1):77-83\r", 
  ".T": "Correlates of drug use and abuse among Indochinese refugees: mental health implications.\r", 
  ".U": "87225429\r", 
  ".W": "The results of this study suggest that problems with alcohol and other drugs, including tobacco, will become an increasingly important issue for the Indochinese refugee community. Although the problem is relatively small in comparison to the magnitude of the problem among other disadvantaged populations, the refugees still view this issue as troublesome for their community, especially for the younger generation. A significant number of refugees use alcohol and other drugs, including tobacco, as coping mechanisms to deal with their problems, and find their own behavior troublesome. This warrants further study in order to find the conditions under which substance abuse can be decreased and prevented. The present study suggests that adjustment and mental health problems, with the lack of social and institutional support, may be one of the major reasons refugees turn to psychoactive substances to alleviate their stresses and to forget their problems. Substance abuse among refugees creates enormous health risks for a population that is already at greater risk than the general American population. Preventive measures should be implemented at this critical moment in time so that this small problem will not grow into a larger one.\r"
 }, 
 {
  ".I": "20432", 
  ".M": "Adult; Age Factors; Asian Americans/PX; China/EH; Demography; Female; Hawaii; Human; Interviews; Japan/EH; Male; Marriage; Mental Status Schedule; Philippines/EH; Substance Abuse/*EH/EP.\r", 
  ".A": [
   "McLaughlin", 
   "Raymond", 
   "Murakami", 
   "Goebert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Psychoactive Drugs 8709; 19(1):85-94\r", 
  ".T": "Drug use among Asian Americans in Hawaii.\r", 
  ".U": "87225430\r"
 }, 
 {
  ".I": "20433", 
  ".M": "Family Therapy/*; Human; Substance Abuse/*RH.\r", 
  ".A": [
   "Greif", 
   "Schwartz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Psychoactive Drugs 8709; 19(1):95-6\r", 
  ".T": "Ten common misconceptions about family therapy.\r", 
  ".U": "87225431\r"
 }, 
 {
  ".I": "20434", 
  ".M": "Adult; Blood Glucose/AN; Child; Comparative Study; Diabetes Mellitus, Insulin-Dependent/*BL; Epinephrine/*BL; Glucagon/BL; Glucose/AD; Hemoglobin A, Glycosylated/AN; Human; Hydrocortisone/BL; Hypoglycemia/*BL; Insulin Antibodies/AN; Norepinephrine/BL; Somatotropin/BL; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Amiel", 
   "Simonson", 
   "Sherwin", 
   "Lauritano", 
   "Tamborlane"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 8709; 110(6):832-7\r", 
  ".T": "Exaggerated epinephrine responses to hypoglycemia in normal and insulin-dependent diabetic children.\r", 
  ".U": "87225434\r", 
  ".W": "To determine whether children with insulin-dependent diabetes mellitus (IDDM) might have exaggerated hormonal responses to hypoglycemia, the euglycemic-hypoglycemic glucose clamp procedure was used to provide a uniform hypoglycemic stimulus (plasma glucose kept at 90 mg/dL for 2 hours, then reduced to 50 to 55 mg/dL for 1 hour) in children and adults with and without IDDM. The chidren with IDDM showed an exaggerated rise in plasma epinephrine levels (625 +/- 112 pg/mL) compared with adults with IDDM (259 +/- 57 pg/mL, P less than 0.02); the same was true for children and adults without IDDM (811 +/- 100 vs 458 +/- 85 pg/mL, P less than 0.05). Among the children, the increase in epinephrine during hypoglycemia was similar in prepubertal and pubertal patients. Children with IDDM showed a greater rise in plasma norepinephrine than did adults with IDDM (P less than 0.001), and both diabetic groups failed to mount a glucagon response. Growth hormone and cortisol responses were unaffected by either childhood or diabetes. Enhanced secretion of epinephrine, induced by mild reductions in plasma glucose, may contribute to the management difficulties characteristically observed in the young patient with diabetes.\r"
 }, 
 {
  ".I": "20435", 
  ".M": "Actuarial Analysis; Adult; British Columbia; Comparative Study; Down's Syndrome/*MO; Female; Heart Defects, Congenital/MO; Human; Life Expectancy/*; Male; Mental Retardation/MO; Registries; Sex Factors; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Baird", 
   "Sadovnick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 8709; 110(6):849-54\r", 
  ".T": "Life expectancy in Down syndrome.\r", 
  ".U": "87225436\r", 
  ".W": "This study is part of a collaborative effort between the Division of Vital Statistics, Ministry of Health, Province of British Columbia and the Department of Medical Genetics, University of British Columbia. Permission to use the provincial vital and health records was conditional on the strict observance of the oath of secrecy regarding the nonstatistical information contained in the records. To develop life expectancy data for Down syndrome, we studied 1341 patients with Down syndrome identified by the British Columbia Health Surveillance Registry from more than one million consecutive live births from 1952-1981 inclusive. Our results indicate that life expectancy is much better than generally believed. For patients with Down syndrome with congenital heart anomalies, survival to age 1 year is 76.3%; to age 5, 61.8%; to age 10, 57.1%; to age 20, 53.1%; and to age 30, 49.9%. For patients with Down syndrome without congenital heart anomalies, survival to the same ages is 90.7%; 87.2%, 84.9%, 81.9%, and 79.2%, respectively. Survival for these patients without congenital heart defects is still significantly lower than that for a comparison group of mentally retarded persons without congenital heart defects.\r"
 }, 
 {
  ".I": "20436", 
  ".M": "Bile Ducts, Intrahepatic; Biliary Atresia/RI; Biliary Tract/*RI; Bilirubin/BL; Cholangitis/RI; Cholestasis, Intrahepatic/RI; Comparative Study; Diagnosis, Differential; Hepatitis/RI; Human; Imino Acids/*DU; Infant, Newborn; Jaundice, Neonatal/*RI; Liver/*RI; Methods; Organometallic Compounds/*DU; Retrospective Studies; Support, U.S. Gov't, P.H.S.; Technetium/*DU; Time Factors.\r", 
  ".A": [
   "Spivak", 
   "Sarkar", 
   "Winter", 
   "Glassman", 
   "Donlon", 
   "Tucker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 8709; 110(6):855-61\r", 
  ".T": "Diagnostic utility of hepatobiliary scintigraphy with 99mTc-DISIDA in neonatal cholestasis.\r", 
  ".U": "87225437\r", 
  ".W": "We retrospectively evaluated the utility of hepatobiliary scintigraphy and various clinical factors in differentiating intrahepatic cholestasis from biliary atresia in 28 consecutive infants with neonatal cholestasis. One millicurie of technetium-labeled diisopropyliminodiacetic acid (DISIDA) was administered intravenously, and images were obtained for up to 24 hours or until gastrointestinal excretion was noted. Nine separate studies in seven infants with biliary atresia were correctly interpreted as showing no gastrointestinal excretion of radionuclide. Of the 21 patients with intrahepatic cholestasis, only nine had gastrointestinal excretion on the first study; in eight without excretion, a second study was done, and five of these showed gut excretion. All infants with either neonatal hepatitis (six) or inspissated bile syndrome (three) had demonstrable gastrointestinal excretion either on the first or second DISIDA study. However, five of six infants with paucity of intrahepatic bile ducts, two of six infants with cholestasis secondary to total parenteral nutrition, and one infant with cholangiolitis did not show evidence of gastrointestinal excretion. The mean birth weight, mean gestational age, and mean weight at study were significantly greater (P less than 0.005) for infants with biliary atresia without excretion than for infants with intrahepatic cholestasis without excretion. The mean direct bilirubin concentration was 6.0 mg/dL for both infants with biliary atresia and infants with intrahepatic cholestasis without excretion; however, infants with excretion had a significantly lower (P less than 0.02) mean direct bilirubin value of 3.4 mg/dL. Excretion was noted in four infants with total bilirubin values greater than 10.0 mg/dL. The absence of gut excretion on the first DISIDA study was 100% sensitive but only 43% specific for biliary atresia. In infants without gut excretion of DISIDA, birth weight greater than 2200 g was 100% sensitive and 92% specific for biliary atresia. We conclude that DISIDA scanning, together with clinical data, is useful in differentiating extrahepatic from intrahepatic cholestasis. The absence of gut excretion on the first DISIDA study does not necessarily indicate extrahepatic obstruction; the study should be repeated if the diagnosis is not clear.\r"
 }, 
 {
  ".I": "20437", 
  ".M": "Adolescence; Adult; Blood Coagulation Tests; Child; Child, Preschool; Comparative Study; Female; Hemostasis/*; Human; Male; Middle Age; Nephrotic Syndrome/*BL/CO; Platelet Aggregation; Platelet Count; Retrospective Studies; Thromboembolism/*BL.\r", 
  ".A": [
   "Mehls", 
   "Andrassy", 
   "Koderisch", 
   "Herzog", 
   "Ritz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 8709; 110(6):862-7\r", 
  ".T": "Hemostasis and thromboembolism in children with nephrotic syndrome: differences from adults.\r", 
  ".U": "87225438\r", 
  ".W": "Eleven of 204 children with nephrotic syndrome had thrombotic complications: arterial thrombosis in five, venous thrombosis in four, and pulmonary embolism in two. Fifty-one episodes of thromboembolism were recognized in 116 adult patients with nephrotic syndrome. Despite the lower incidence, thromboembolic complications tended to be more severe in children. In vitro indices of hemostasis and clinical evidence of thromboembolic complications were compared in children and adults. Antithrombin III concentrations and activities were abnormal in seven of 10 children, but in only two of 32 adults. In both groups, alpha 2-macroglobulin was elevated, but more markedly so in children. No evidence for circulating granulocyte-derived proteases (elastase/antielastase complexes) was noted in either group. Protein C was significantly elevated in children with nephrotic syndrome, but was normal in adults. Children also differed from adults with nephrotic syndrome in laboratory evidence of subthreshold disseminated intravascular coagulation (i.e., elevated soluble fibrinogen monomeric complexes and fibrin degradation products) and indicators of in vivo platelet activation (elevated beta-thromboglobulin). The more severe coagulation abnormalities in children may be linked to the more pronounced hypoalbuminemia.\r"
 }, 
 {
  ".I": "20438", 
  ".M": "Amino Acid Oxidoreductases/*ME; Brain/EN; Carrier Proteins/*ME; Comparative Study; Glycine/*BL/CF; Human; Infant; Infant, Newborn; Liver/EN; Metabolism, Inborn Errors/*BL/CF; Multienzyme Complexes/*ME; Phenotype; Psychomotor Disorders/BL; Support, Non-U.S. Gov't; Transferases/*ME.\r", 
  ".A": [
   "Hayasaka", 
   "Tada", 
   "Fueki", 
   "Nakamura", 
   "Nyhan", 
   "Schmidt", 
   "Packman", 
   "Seashore", 
   "Haan", 
   "Danks", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 8709; 110(6):873-7\r", 
  ".T": "Nonketotic hyperglycinemia: analyses of glycine cleavage system in typical and atypical cases.\r", 
  ".U": "87225440\r", 
  ".W": "The molecular nature of the glycine cleavage system was investigated in eight patients with typical (neonatal) and two patients with atypical (late onset) nonketotic hyperglycinemia (NKH). The overall activity of the glycine cleavage system was found to be decreased in all of the liver and brain tissue studied, but it was undetectable or extremely low in typical NKH, whereas there was some residual activity in atypical NKH. Six patients with typical NKH had a specific defect in the P protein, and one a defect in the T protein; the activity of the T protein was defective in one patient with atypical NKH.\r"
 }, 
 {
  ".I": "20439", 
  ".M": "Costs and Cost Analysis; Malpractice/EC/*LJ; Quality of Health Care/EC/*LJ; United States.\r", 
  ".A": [
   "DeAngelis"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "J Pediatr 8709; 110(6):878-80\r", 
  ".T": "Medical malpractice litigation: does it augment or impede quality care? [editorial]\r", 
  ".U": "87225441\r"
 }, 
 {
  ".I": "20440", 
  ".M": "Adipic Acids/*UR; Carnitine/*DF; Fatty Acid Desaturases/*DF; Human; Infant; Infant, Newborn; Malonates/*UR; Metabolism, Inborn Errors/CO/DI/*ME; Risk; Sudden Infant Death/*ET.\r", 
  ".A": [
   "Harpey", 
   "Charpentier", 
   "Coude", 
   "Divry", 
   "Paturneau-Jouas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 8709; 110(6):881-4\r", 
  ".T": "Sudden infant death syndrome and multiple acyl-coenzyme A dehydrogenase deficiency, ethylmalonic-adipic aciduria, or systemic carnitine deficiency.\r", 
  ".U": "87225442\r"
 }, 
 {
  ".I": "20441", 
  ".M": "Acquired Immunodeficiency Syndrome/*DI/PA; Brain/PA; Brain Diseases/*DI/PA; Case Report; Child, Preschool; Cytomegalic Inclusion Disease/DI/PA; Dementia/DI/PA; Female; Human; Muscle Spasticity/DI/PA; Opportunistic Infections/DI/PA; Paralysis/DI/PA; Spinal Cord/PA.\r", 
  ".A": [
   "Davis", 
   "Halsted", 
   "Levy", 
   "Ellis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 8709; 110(6):884-8\r", 
  ".T": "Acquired immune deficiency syndrome presenting as progressive infantile encephalopathy.\r", 
  ".U": "87225443\r"
 }, 
 {
  ".I": "20442", 
  ".M": "Beriberi/*DI/ME/PA; Brain/RA; Brain Diseases, Metabolic/*DI; Case Report; Diagnosis, Differential; Human; Infant; Leigh Disease/*DI/ME/PA; Male; Support, U.S. Gov't, P.H.S.; Thiamine/BL/TU; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Wyatt", 
   "Noetzel", 
   "Hillman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 8709; 110(6):888-92\r", 
  ".T": "Infantile beriberi presenting as subacute necrotizing encephalomyelopathy.\r", 
  ".U": "87225444\r"
 }, 
 {
  ".I": "20443", 
  ".M": "Ambulatory Care/*/EC; Bacterial Infections/*DT/EC; Ceftriaxone/AE/*TU; Child; Child, Preschool; Comparative Study; Costs and Cost Analysis; Drug Evaluation; Home Care Services/EC; Hospitalization/EC; Human; Infant; Infant, Newborn; New York; Retrospective Studies.\r", 
  ".A": [
   "Powell", 
   "Mawhorter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 8709; 110(6):898-901\r", 
  ".T": "Outpatient treatment of serious infections in infants and children with ceftriaxone.\r", 
  ".U": "87225447\r"
 }, 
 {
  ".I": "20444", 
  ".M": "Blood Pressure; Brain/*ME; Cerebrovascular Circulation/*; Child; Child, Preschool; Combined Modality Therapy; Human; Intracranial Pressure; Oxygen Consumption/*; Reye's Syndrome/DI/*PP/TH; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Frewen", 
   "Kissoon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 8709; 110(6):903-5\r", 
  ".T": "Cerebral blood flow and brain oxygen extraction in Reye syndrome.\r", 
  ".U": "87225449\r"
 }, 
 {
  ".I": "20445", 
  ".M": "Blood Glucose/AN; Case Report; Child, Preschool; Female; Fetal Hemoglobin/*AN; Hemoglobin A/AN; Hemoglobin A, Glycosylated/AN; Hemoglobin A2/AN; Human; Hyperinsulinism/*BL/CN/CO; Hypoglycemia/BL/ET.\r", 
  ".A": [
   "Wise", 
   "Sauder", 
   "Weiss"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 8709; 110(6):912-4\r", 
  ".T": "Increased fetal hemoglobin production in a child with congenital hyperinsulinism.\r", 
  ".U": "87225452\r"
 }, 
 {
  ".I": "20446", 
  ".M": "Anemia, Hemolytic, Autoimmune/*BL/TH; Blood Transfusion; Case Report; Combined Modality Therapy; Erythrocytes/TR; Gamma Globulins/*AD; Hemolysis/*; Human; Infant; Injections, Intravenous; Male; Time Factors.\r", 
  ".A": [
   "Richmond", 
   "Ray", 
   "Korenblitt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 8709; 110(6):917-9\r", 
  ".T": "Initial stabilization preceding enhanced hemolysis in autoimmune hemolytic anemia treated with intravenous gammaglobulin.\r", 
  ".U": "87225454\r"
 }, 
 {
  ".I": "20447", 
  ".M": "Analysis of Variance; Caucasoid Race; Comparative Study; Evaluation Studies; Female; Gestational Age/*; Human; Infant, Low Birth Weight/*PH; Infant, Newborn; Infant, Small for Gestational Age; Menstruation; Negroid Race; Neurologic Examination/MT; Physical Examination/MT; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Constantine", 
   "Kraemer", 
   "Kendall-Tackett", 
   "Bennett", 
   "Tyson", 
   "Gross"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 8709; 110(6):921-8\r", 
  ".T": "Use of physical and neurologic observations in assessment of gestational age in low birth weight infants.\r", 
  ".U": "87225455\r", 
  ".W": "The relative validities of three clinical assessment methods for estimating gestational age in newborn low birth weight infants were evaluated with reference to estimates based on the date of the mother's last menstrual period. For 1246 infants in eight diverse institutions, estimates based on physical criteria correlated more strongly with dates estimates, yielded estimates more similar on average to dates estimates, and yielded higher proportions of correct classifications of prematurity and small for gestational age than did estimates based on neurologic criteria or neurologic and physical criteria combined. These results support the use of physical criteria rather than neurologic or combined criteria for the clinical assessment of gestational age in low birth weight infants. In a subsample of 511 black and white infants, there were no ethnic differences in mean error of estimate for any of the three methods.\r"
 }, 
 {
  ".I": "20448", 
  ".M": "Aging/BL; Blood Viscosity/*; Comparative Study; Fetal Blood/AN; Hematocrit/*; Human; Infant, Newborn; Polycythemia/*BL/DI; Reference Values; Veins.\r", 
  ".A": [
   "Ramamurthy", 
   "Berlanga"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 8709; 110(6):929-34\r", 
  ".T": "Postnatal alteration in hematocrit and viscosity in normal and polycythemic infants.\r", 
  ".U": "87225456\r", 
  ".W": "This study was done to document postnatal alterations in hematocrit and viscosity in the first 18 hours of life in 99 full-term infants, to better understand the age-dependent variations in these measurements that may have a bearing on the diagnosis of neonatal polycythemia. The peripheral venous Hct was highest at 2 hours of age, and dropped to cord blood levels by 18 hours. The whole blood viscosity of peripheral venous samples did not change significantly with age. In infants with peripheral venous Hct greater than or equal to 64%, and therefore considered to have polycythemia, a similar postnatal variation in Hct level was seen. Only 38% of infants with Hct greater than or equal to 64% at 2 hours of age continued to have a high level beyond 12 hours of age. The viscosity level in these infants tended to follow that of the Hct. The mean +/- 2 SD viscosity values obtained from peripheral venous samples was much higher than the upper limits of viscosity used in previous studies in which cord blood viscosity was used as the norm. Cord blood Hct correlated better with peripheral venous Hct than with capillary hematocrit, and provided a noninvasive method for screening. These findings suggest that the postnatal variations in Hct should be taken into consideration in the diagnosis of neonatal polycythemia.\r"
 }, 
 {
  ".I": "20449", 
  ".M": "Acute Disease; Bacterial Infections/IM/MO/*TH; Blood Transfusion/*/MT; Combined Modality Therapy; Comparative Study; Complement/*AN; Evaluation Studies; Human; Infant, Newborn; Infant, Premature; Neutrophils/*TR; Prospective Studies; Random Allocation; Septicemia/MI; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Cairo", 
   "Worcester", 
   "Rucker", 
   "Bennetts", 
   "Amlie", 
   "Perkin", 
   "Anas", 
   "Hicks"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 8709; 110(6):935-41\r", 
  ".T": "Role of circulating complement and polymorphonuclear leukocyte transfusion in treatment and outcome in critically ill neonates with sepsis.\r", 
  ".U": "87225457\r", 
  ".W": "We examined the effects of early administration of polymorphonuclear leukocyte (PMN) transfusions in neonates with sepsis by prospectively randomizing 35 consecutive critically ill infants with sepsis, 21 of whom received PMN transfusions in addition to supportive care, one transfusion every 12 hours for a total of five transfusions. Each transfusion consisted of 15 mL/kg containing 0.5 to 1.0 X 10(9) PMN with less than 10% lymphocytes, and was subjected to 1500 rads. PMNs were obtained by continuous-flow centrifugation leukopheresis. Pretreatment values that did not significantly affect survival included weight, gestational age, sex, prematurity, C-reactive protein, initial hematocrit, platelet count and absolute granulocyte count (AGC less than or equal to 1500/mm3), IgM, IgG, IgA, neutrophil supply pool depletion, hypoxia, acidosis, and hypotension. Postnatal age was significantly lower in the nontransfused group than in the transfused group; 2.3 +/- 0.6 vs 6.1 +/- 2.2, (P less than 0.001). Positive blood cultures were obtained in 80% of both groups. Low circulating levels of total hemolytic complement were associated with a poor outcome and higher mortality: 56 +/- 4.0 IU in survivors vs 31 +/- 4.4 IU in nonsurvivors (P less than 0.01). Survival was significantly greater in the PMN transfused group than in the nontransfused group: 20 (95%) of 21 vs nine (64%) of 14 (P less than or equal to 0.05). No untoward effects were attributable to PMN transfusions, either during the study or on subsequent follow-up visits. These preliminary data suggest that early treatment with PMN transfusions improves survival in neonates with overwhelming sepsis. In addition, depleted or low circulating levels of complement may influence prognosis and thus future treatment strategies for neonatal sepsis.\r"
 }, 
 {
  ".I": "20450", 
  ".M": "Breech Presentation; Diagnosis, Differential; Dysautonomia, Familial/*DI/EH; Female; Fetal Monitoring; Human; Infant; Infant, Newborn; Jews; Labor Complications/DI; Pregnancy; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Axelrod", 
   "Porges", 
   "Sein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 8709; 110(6):946-8\r", 
  ".T": "Neonatal recognition of familial dysautonomia.\r", 
  ".U": "87225459\r"
 }, 
 {
  ".I": "20451", 
  ".M": "Absorption; Adolescence; Asthma/DT/*ME; Biological Availability; Child; Comparative Study; Delayed-Action Preparations; Dose-Response Relationship, Drug; Fasting; Feeding Behavior/DE/PH; Female; Human; Kinetics; Male; Theophylline/AD/*ME; Time Factors.\r", 
  ".A": [
   "Pedersen", 
   "Steffensen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 8709; 110(6):953-9\r", 
  ".T": "Absorption characteristics of once-a-day slow-release theophylline preparation in children with asthma.\r", 
  ".U": "87225461\r", 
  ".W": "The single- and multiple-dose absorption characteristics of a new sustained-release theophylline preparation, which has been formulated for once per day dosing in adults, were investigated in children aged 8 to 14 years. Four single doses were studied, each dose separated by 1 week. During steady state the preparation was given once daily in the morning for 1 week, and serum theophylline concentration was determined through two dosing intervals (48 hours). The product showed excellent sustained-release characteristics and consistent absorption profiles, which were not affected to any clinically important extent by the intake of various meals. After single doses, only 77% to 91% of the product was absorbed during the first 28 hours after dosing. However, bioavailability was complete both after single doses and during steady state. Eight of 14 children had steady-state fluctuations in serum theophylline levels of less than 90% when given doses once daily. Steady-state day-to-day variations in serum theophylline profiles were small in all patients except one, in whom differences up to 33 mumol/L (6 micrograms/mL) were seen (8 hours after dosing). We conclude that this formulation is completely absorbed at a sufficiently slow and consistent rate to permit acceptable fluctuations in absorption with once daily dosing for many, but not all, patients. However, it should not be used in very young children until bioavailability has been studied in this age group.\r"
 }, 
 {
  ".I": "20452", 
  ".M": "Administration, Oral; Adolescence; Calcitriol/*AD; Case Report; Child, Preschool; Comparative Study; Drug Evaluation; Female; Human; Injections, Intramuscular; Kidney Failure, Chronic/*CO; Male; Renal Osteodystrophy/*DT/ET; Time Factors.\r", 
  ".A": [
   "Trachtman", 
   "Gauthier"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 8709; 110(6):966-70\r", 
  ".T": "Parenteral calcitriol for treatment of severe renal osteodystrophy in children with chronic renal insufficiency.\r", 
  ".U": "87225463\r", 
  ".W": "Renal osteodystrophy is a common and incapacitating complication of chronic renal failure in children. Standard therapy with oral calcium supplements, phosphate binders, and vitamin D preparations is often inadequate to control progressive bone disease. We report the use of parenteral calcitriol therapy in two children, aged 2 and 15 years, respectively, with chronic renal failure. This treatment effectively suppressed secondary hyperparathyroidism in both patients, causing a nearly 50% reduction in circulating parathyroid hormone level and a parallel decline in serum alkaline phosphatase activity. In the younger patient, therapy was associated with healing of subperiosteal bone resorption and accelerated growth velocity. These findings indicate that parenteral administration of calcitriol may be an effective treatment option in some patients with refractory renal osteodystrophy and secondary hyperparathyroidism.\r"
 }, 
 {
  ".I": "20453", 
  ".M": "Child, Preschool; Dose-Response Relationship, Drug; Drug Evaluation; Fluid Therapy/*; Human; Ipecac/*AD; Poisoning/TH; Prospective Studies; Time Factors; Vomiting/*ET.\r", 
  ".A": [
   "Grbcich", 
   "Lacouture", 
   "Lovejoy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 8709; 110(6):970-2\r", 
  ".T": "Effect of fluid volume on ipecac-induced emesis.\r", 
  ".U": "87225464\r"
 }, 
 {
  ".I": "20454", 
  ".M": "Animal; Child, Preschool; Comparative Study; Drug Evaluation; Female; Fluid Therapy; Human; Infant; Ipecac/*AD; Male; Milk/*; Poisoning/TH; Prospective Studies; Time Factors; Vomiting/*ET.\r", 
  ".A": [
   "Grbcich", 
   "Lacouture", 
   "Lewander", 
   "Lovejoy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 8709; 110(6):973-5\r", 
  ".T": "Effect of milk on ipecac-induced emesis.\r", 
  ".U": "87225465\r"
 }, 
 {
  ".I": "20455", 
  ".M": "Adolescence; Adolescent Behavior; Alcohol Drinking/*PX; Alcoholic Intoxication/PX; Female; Human; Male; Ohio; Psychological Tests/*MT; Questionnaires; Social Perception/*; Socioeconomic Factors; Urban Population.\r", 
  ".A": [
   "Petchers", 
   "Singer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 8709; 110(6):977-81\r", 
  ".T": "Perceived-Benefit-of-Drinking Scale: approach to screening for adolescent alcohol abuse.\r", 
  ".U": "87225466\r", 
  ".W": "An index that measures adolescents' perceived benefits of drinking, the self-administered Perceived-Benefit-of-Drinking Scale, has been tested on a high school population. Results indicate that the instrument is practical and that it generates a scalable, reliable, and valid measure of reasons for drinking. The scale's strong relationship with other drinking behavior indicators makes it a potentially useful clinical screening device because it can serve as a proxy measure to assess the drinking behaviors of adolescents.\r"
 }, 
 {
  ".I": "20456", 
  ".M": "Attitude to Health/*; Child; Child, Preschool; Communication; Female; Human; Interview, Psychological/MT; Male; Mother-Child Relations; Office Visits/*; Patient Participation; Physician-Patient Relations; Professional-Family Relations.\r", 
  ".A": [
   "Perlman", 
   "Abramovitch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Pediatr 8709; 110(6):988-90\r", 
  ".T": "Visit to the pediatrician: children's concerns.\r", 
  ".U": "87225468\r"
 }, 
 {
  ".I": "20458", 
  ".M": "Human; Infant; Infant, Newborn; Meningitis/*MI; Meningitis, Aseptic/*MI; Mycoplasma/IP; Mycoplasma Infections/*MI; Ureaplasma/IP.\r", 
  ".A": [
   "Likitnukul", 
   "Nelson", 
   "McCracken", 
   "Kusmiesz"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Pediatr 8709; 110(6):998\r", 
  ".T": "Rarity of genital Mycoplasma infection in young infants with aseptic meningitis [letter]\r", 
  ".U": "87225471\r"
 }, 
 {
  ".I": "20459", 
  ".M": "Human; Hyperglycemia/*ET; Infant, Newborn; Intraoperative Complications/*ET; Stress/CO.\r", 
  ".A": [
   "Anand"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Pediatr 8709; 110(6):999\r", 
  ".T": "Neonatal hyperglycemia during surgery [letter]\r", 
  ".U": "87225472\r"
 }, 
 {
  ".I": "20460", 
  ".M": "Anesthesiology/*; Pediatrics/*.\r", 
  ".A": [
   "Robertson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Pediatr 8709; 110(6):999\r", 
  ".T": "Pediatric anesthesiology, as in pediatrics [letter]\r", 
  ".U": "87225473\r"
 }, 
 {
  ".I": "20461", 
  ".M": "Administration, Oral; Bronchial Spasm/DT; Child, Preschool; Human; Infant; Orciprenaline/*AD.\r", 
  ".A": [
   "Abernathy"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Pediatr 8709; 110(6):999-1000\r", 
  ".T": "Oral dose of metaproterenol [letter]\r", 
  ".U": "87225474\r"
 }, 
 {
  ".I": "20462", 
  ".M": "Adult; California; Cervicitis/*DI/ET; Chlamydia trachomatis/IP; Chlamydia Infections/*DI/EP; Female; Human; Student Health Services; Vaginal Smears/*.\r", 
  ".A": [
   "Wiesmeier", 
   "Rosenthal", 
   "Weideman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 8709; 32(4):251-3\r", 
  ".T": "Detection of chlamydial cervicitis with Papanicolaou-stained smears and cultures in a university student population.\r", 
  ".U": "87225935\r", 
  ".W": "Over a 34-month period, 12,647 Papanicolaou smears were obtained from a student health service outpatient gynecologic population at moderate risk of chlamydial infection. We found 287 (2.3%) to have cytologic features suggestive of chlamydial cervicitis. Chlamydia trachomatis was definitely isolated by endocervical culture in only 4.5% of these 287 subjects. Cytologic features suggestive of chlamydial cervicitis were found to be unreliable in diagnosing chlamydial infection.\r"
 }, 
 {
  ".I": "20463", 
  ".M": "Estradiol/*AN; Female; Human; Infertility, Female/DI; Menstrual Cycle; Ovarian Function Tests/MT; Ovulation Detection; Pregnancy; Progesterone/*AN; Saliva/*AN; Specimen Handling/MT.\r", 
  ".A": [
   "Riad-Fahmy", 
   "Read", 
   "Walker", 
   "Walker", 
   "Griffiths"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 8709; 32(4):254-72\r", 
  ".T": "Determination of ovarian steroid hormone levels in saliva. An overview.\r", 
  ".U": "87225936\r", 
  ".W": "Assessment of ovarian activity based on saliva samples has proven particularly useful in studies of women in well-developed countries and is potentially of even greater value in women of lower socioeconomic status in Third World countries. Assay techniques suitable for measuring low concentrations of steroids in saliva have become available only recently, so data derived from salivary sampling regimens are far less extensive than those based on plasma or urinary sampling procedures. Collecting saliva is an attractive alternative to the more conventional procedures because of the ease of frequent collection and freedom from religious and social constraints. Simple, direct assays for salivary progesterone have been established, but those for estradiol require considerably more research before becoming useful in routine practice. Predicting ovulation with data derived from saliva sampling awaits the development of more suitable assays for salivary estradiol.\r"
 }, 
 {
  ".I": "20464", 
  ".M": "Adult; Aged; Bladder/PP; Female; Human; Middle Age; Muscle Contraction; Pressure; Prospective Studies; Urethra/PP; Urinary Incontinence, Stress/*DI/PP.\r", 
  ".A": [
   "Bergman", 
   "McCarthy", 
   "Ballard", 
   "Yanai"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 8709; 32(4):273-5\r", 
  ".T": "Role of the Q-tip test in evaluating stress urinary incontinence.\r", 
  ".U": "87225937\r", 
  ".W": "The Q-tip test was applied on 105 patients. Fifty-one had stress urinary incontinency (SUI), 28 had bladder instability by clinical and urodynamic criteria, and 36 had mild or moderate pelvic relaxation without urinary pathology. More than 90% of the patients with SUI and no previous surgery had a positive Q-tip test, with 90% test sensitivity in this group. More than one-third of the patients with bladder instability and almost one-half of the patients with pelvic relaxation and no urinary incontinence had a positive Q-tip test, for low test specificity. The Q-tip test is a simple clinical tool for diagnosing pelvic relaxation, which at times leads to SUI. Almost all patients with primary SUI have pelvic relaxation. The Q-tip test alone does not stand as a diagnostic test. When it is positive, the diagnosis of genuine stress incontinence is possible although not absolute. A negative test should cause one to question the diagnosis of genuine stress incontinence, and sophisticated and more expensive tests should be ordered before establishing a final diagnosis.\r"
 }, 
 {
  ".I": "20465", 
  ".M": "Adult; Blood Specimen Collection/*MT; Case Report; Female; Fetal Blood/*; Fetal Diseases/*DI; Human; Pregnancy; Prenatal Diagnosis/*MT.\r", 
  ".A": [
   "Ludomirski", 
   "Nemiroff", 
   "Johnson", 
   "Ashmead", 
   "Weiner", 
   "Bolognese"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 8709; 32(4):276-9\r", 
  ".T": "Percutaneous umbilical blood sampling. A new technique for prenatal diagnosis.\r", 
  ".U": "87225938\r", 
  ".W": "Direct access to fetal blood during the second and third trimesters of pregnancy opens new fields of prenatal diagnosis and in utero fetal treatment. Percutaneous umbilical blood sampling, a method that involves ultrasonographically guided needle insertion into the umbilical vein, appears to have an acceptable complication rate. This technique has tremendous potential for use in evaluating fetal status.\r"
 }, 
 {
  ".I": "20466", 
  ".M": "Adult; Chlamydia trachomatis/IP; Chlamydia Infections/*DI; Endometritis/*ET; Female; Human; Pregnancy; Puerperal Infection/*ET; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Ismail", 
   "Moawad", 
   "Poon", 
   "Henderson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 8709; 32(4):280-4\r", 
  ".T": "Role of Chlamydia trachomatis in postpartum endometritis.\r", 
  ".U": "87225939\r", 
  ".W": "To investigate the role of Chlamydia trachomatis in puerperal endometritis, 72 patients with endometritis following vaginal or cesarean section delivery were studied. Blood, urine and endometrial cultures for aerobic and anaerobic bacteria and for C trachomatis were performed for all patients. C trachomatis was isolated in 25% of patients with endometritis. Patients with post-vaginal-delivery endometritis and a positive C trachomatis culture had a later onset of infection as well as a favorable clinical response to treatment despite persistence of C trachomatis in their endometrial cultures at the end of therapy. Cephalosporins failed to eradicate C trachomatis from endometrial cultures after five days of intravenous therapy.\r"
 }, 
 {
  ".I": "20467", 
  ".M": "Comparative Study; Female; Gestational Age/*; Heart Rate, Fetal/*; Human; Pregnancy.\r", 
  ".A": [
   "Eden", 
   "Seifert", 
   "Frese-Gallo", 
   "Bartasius", 
   "Spellacy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 8709; 32(4):285-6\r", 
  ".T": "Effect of gestational age on baseline fetal heart rate during the third trimester of pregnancy.\r", 
  ".U": "87225940\r", 
  ".W": "Analysis of the fetal heart rate in 3,127 reactive nonstress tests revealed that the baseline rate decreased significantly between 28 and 41 weeks' gestation (6.4 beats per minute [4.5%]). Analysis of 235 women with two tests at least four weeks apart revealed that while the majority (51.1%) demonstrated a decrease, 26.8% experienced a rise in the baseline rate during the testing interval.\r"
 }, 
 {
  ".I": "20468", 
  ".M": "Biopsy, Needle/IS/*MT; False Negative Reactions; Female; Genital Neoplasms, Female/*PA; Genitalia, Female/*PA; Human; Inguinal Canal; Lymph Nodes/*PA; Needles; Pelvis; Syringes.\r", 
  ".A": [
   "McDonald", 
   "Shepherd", 
   "Morley", 
   "Naylor", 
   "Ruffolo", 
   "Cavanagh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 8709; 32(4):287-92\r", 
  ".T": "Role of needle biopsy in the investigation of gynecologic malignancy.\r", 
  ".U": "87225941\r", 
  ".W": "Three methods were used to investigate and evaluate patients with primary and persistent/recurrent pelvic malignancy in the gynecologic oncology services at two medical centers. The 22-gauge Chiba needle was utilized with fluoroscopic guidance to perform fine needle aspiration (FNA) of pelvic and paraaortic lymph nodes that appeared abnormal on lymphangiography (LAG). The Tru-cut needle was used to obtain tissue samples from beneath the surface epithelium of the cervix, vaginal vault and parametrium. A disposable, hand-held syringe and 20-gauge needle were used to aspirate supraclavicular and inguinal lymph nodes and cul-de-sac nodules. One hundred thirty-eight patients were evaluated, with positive results in 66 (47.8%). Surgical exploration was used to further investigate 16 negative results that did not correlate with LAG and/or clinical presentation. The sensitivity and predictive value of a negative result for the three methods was Chiba needle FNA/LAG, 62.1% and 65.6%; Tru-cut needle biopsy, 94.4% and 93.5%; and hand-held syringe and needle, 87.5% and 66.7%, respectively. All three techniques proved to be safe, uncomplicated and rapid methods of assessing gynecologic tumor spread. Positive results from these techniques can often replace surgical exploration, with a considerable savings in patient morbidity and hospitalization, and permit additional treatment to proceed without delay. Negative results still require surgical validation.\r"
 }, 
 {
  ".I": "20469", 
  ".M": "Adult; Amenorrhea/IM/ME; Autoimmune Diseases/*ME; Case Report; Corpus Luteum Maintenance; Female; Human; Oophoritis/*IM/ME; Pregnancy; Progesterone/*BI.\r", 
  ".A": [
   "Friedman", 
   "Gurgen-Varol", 
   "Lucas", 
   "Neff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 8709; 32(4):293-6\r", 
  ".T": "Persistent progesterone production associated with autoimmune oophoritis. A case report.\r", 
  ".U": "87225942\r", 
  ".W": "A woman with autoimmune oophoritis was found to have luteal phase progesterone levels throughout a six-month period of amenorrhea. The common presentation of amenorrhea or metrorrhagia, despite the presence of a corpus luteum, in women with autoimmune oophoritis might result from this chronic progesterone production. A clinical picture consistent with a persistent corpus luteum may be a very early sign of autoimmune oophoritis.\r"
 }, 
 {
  ".I": "20470", 
  ".M": "Abnormalities, Multiple/EP; Case Report; Female; Human; Infant, Newborn; Vulva/*AB.\r", 
  ".A": [
   "Fanning"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 8709; 32(4):297-300\r", 
  ".T": "Double vulva. A case report.\r", 
  ".U": "87225943\r", 
  ".W": "Double vulva is an extremely rare congenital malformation; there are only 17 previously reported cases in the world literature. The syndrome usually consists of complete or partial duplication of the vulva, vagina, uterus, urethra, bladder and colon, with normal ovaries and kidneys and associated congenital malformations, especially of the lumbar spine. The etiology is uncertain. Mortality in the 18 cases reviewed was 35%. Diagnostic evaluation should include a careful newborn physical examination for associated congenital malformations, especially congenital heart disease, along with a radiologic survey of the lumbar spine, gastrointestinal tract and urinary system. No gynecologic surgical treatment is needed except for cosmetic reasons.\r"
 }, 
 {
  ".I": "20471", 
  ".M": "Adult; Case Report; Echocardiography/*; Female; Fetal Heart/*AB; Heart Defects, Congenital/*DI; Heart Ventricle/AB; Human; Infant, Newborn; Male; Pregnancy; Prenatal Diagnosis/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Grundy", 
   "Burlbaw", 
   "Gowdamarajan", 
   "Walton", 
   "Dannar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 8709; 32(4):301-4\r", 
  ".T": "Antenatal detection of hypoplastic right ventricle with fetal M-mode echocardiography. A report of two cases.\r", 
  ".U": "87225944\r", 
  ".W": "Two cases of hypoplastic right ventricle were identified using fetal M-mode echocardiography. Follow-up studies and autopsies confirmed these findings. Both lesions were detected in women without antenatal risk factors. The indication for M-mode examination was an abnormal four-chambered view of the fetal heart obtained during ultrasound examination for common obstetric indications.\r"
 }, 
 {
  ".I": "20472", 
  ".M": "Adult; Blood Platelet Disorders/CO/*GE; Female; Genes, Dominant/*; Human; Placenta Praevia/*CO; Pregnancy; Pregnancy Complications, Hematologic/*GE.\r", 
  ".A": [
   "Landy", 
   "Gumer", 
   "Ludomirsky", 
   "Reilly"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 8709; 32(4):309-12\r", 
  ".T": "May-Hegglin anomaly in pregnancy. A case report.\r", 
  ".U": "87225946\r", 
  ".W": "The May-Hegglin anomaly is a rare autosomal dominant platelet disorder that can be associated with significant bleeding. We treated a patient for pregnancy complicated by the May-Hegglin anomaly and a complete placenta previa.\r"
 }, 
 {
  ".I": "20473", 
  ".M": "Adult; Case Report; Female; Fetal Distress/*DI; Fetal Monitoring/*; Heart Rate, Fetal; Human; Labor Complications/*PP; Pregnancy; Status Epilepticus/*PP.\r", 
  ".A": [
   "Goetting", 
   "Davidson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 8709; 32(4):313-4\r", 
  ".T": "Status epilepticus during labor. A case report.\r", 
  ".U": "87225947\r", 
  ".W": "Epileptic seizures during labor are seen rarely. A patient in labor had a 70-minute tonic-clonic convulsion. Maternal acid-base status and oxygenation remained normal. Fetal monitoring showed no evidence of distress. This case suggests that fetal bradycardia during maternal seizures is due to hypoxia and acidosis, not to other factors.\r"
 }, 
 {
  ".I": "20474", 
  ".M": "Adolescence; Adult; Anemia, Sickle Cell/*TH; Case Report; Diabetes Mellitus, Insulin-Dependent/*TH; Female; Hemoglobin SC Disease/TH; Human; Pregnancy; Pregnancy in Diabetes/*TH; Pregnancy Complications, Hematologic/*TH.\r", 
  ".A": [
   "Miodovnik", 
   "Hurd", 
   "Lobel", 
   "Siddiqi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 8709; 32(4):317-9\r", 
  ".T": "Pregnancy associated with both insulin-dependent diabetes mellitus and sickle cell disease. A report of two cases.\r", 
  ".U": "87225949\r", 
  ".W": "Two pregnant women were treated for both insulin-dependent diabetes and sickle cell disease. Careful application of treatments developed for each of these conditions allowed both pregnancies to be successfully carried to term.\r"
 }, 
 {
  ".I": "20475", 
  ".M": "Adult; Case Report; Fallopian Tubes/SU; Female; Human; Pregnancy; Pregnancy, Tubal/*DI; Recurrence.\r", 
  ".A": [
   "Sangal", 
   "Kotwal"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Reprod Med 8709; 32(4):320-1\r", 
  ".T": "Unusual presentation of a third tubal pregnancy. A case report.\r", 
  ".U": "87225950\r", 
  ".W": "A rare case occurred of a third ectopic pregnancy associated with a previous right partial salpingectomy and left total salpingectomy/cornual resection. The ectopic implantation was in the right fimbrial stump. Some suspicion of pregnancy should always be maintained despite any history of previous bilateral tubal \"removal.\"\r"
 }, 
 {
  ".I": "20476", 
  ".M": "Adolescent Psychology/*; Adult; Alcoholism/PX; Human; Male; Music/*; Street Drugs/*; Substance Dependence/*PX.\r", 
  ".A": [
   "Mark"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Subst Abuse Treat 8709; 3(4):243-9\r", 
  ".T": "Adolescents discuss themselves and drugs through music.\r", 
  ".U": "87226291\r", 
  ".W": "This paper discusses a technique which uses rock music lyrics to enable adolescents to gain an understanding of dependency upon mood-altering substances. While the pervasiveness of alcohol and other drugs in society is well-known, it is surprising and instructive for adolescents to explore the close inter-relationship between drugs, rock lyrics, and their own behavior. Drug-related songs were chosen, recorded and the lyrics were transcribed. A chart, illustrating the progression of addiction, was used to demonstrate how themes in drug-related songs parallel the stages of addiction. Adolescents hear, read, and discuss the lyrics in relationship to the stages, and in the process, increase their personal understanding of drug issues such as the search for relief, increased dependence, loss of control, and physical deterioration, all stages on the addiction chart. Through guided discussion of the lyrics and issues, adolescents begin to consider alternative ways of coping with daily pressures other than withdrawal from society or aggression toward it, two types of behavior seen with increasing frequency among today's youth.\r"
 }, 
 {
  ".I": "20477", 
  ".M": "Alcoholism/*PX; Concept Formation/*; Human; Psychiatry; Psychoanalysis.\r", 
  ".A": [
   "Khantzian"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Subst Abuse Treat 8709; 3(4):251-4\r", 
  ".T": "Alcoholism: the challenge of conceptualization and consensus (a clinician's perspective).\r", 
  ".U": "87226292\r"
 }, 
 {
  ".I": "20478", 
  ".M": "Family Therapy; Human; Life Style; Psychotherapy/*MT; Psychotherapy, Group; Substance Dependence/PX/*TH.\r", 
  ".A": [
   "Zweben"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Subst Abuse Treat 8709; 3(4):255-62\r", 
  ".T": "Recovery oriented psychotherapy.\r", 
  ".U": "87226293\r", 
  ".W": "Professionals disagree about the role of psychotherapy in the treatment of drug and alcohol problems. This paper defines psychotherapy in terms of the changing ways the professional can assist in the tasks of recovery. These are examined in an evolutionary sequence: dealing with the client in the active abuse cycle; breaking the addiction cycle; consolidating abstinence and changing life styles; addressing recovery-related psychological issues; and undertaking long term psychological exploration. Differing applications of behavior shaping and insight oriented techniques are discussed.\r"
 }, 
 {
  ".I": "20479", 
  ".M": "Adult; Alcoholic Intoxication/*RH; Analysis of Variance; Automobile Driving/*; Female; Human; Male; Military Personnel/*/PX; Regression Analysis; United States.\r", 
  ".A": [
   "Kruzich", 
   "Silsby", 
   "Gold", 
   "Hawkins"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Subst Abuse Treat 8709; 3(4):263-70\r", 
  ".T": "An evaluation and education program for driving while intoxicated offenders.\r", 
  ".U": "87226294\r", 
  ".W": "This report addresses the development of a mandatory, inpatient, evaluation and education program aimed at reducing Driving While Intoxicated (DWI) at a major Army installation. The program was designed to provide extensive evaluation to all soldiers within a week of the DWI. The majority of soldiers are young males, a population known for heavy drinking and a disproportionate amount of both motor-vehicle accidents and fatalities. Among the initial 490 soldiers admitted to the program, 88% were found to meet DSM-III criteria for alcohol abuse or alcohol dependence. Factors associated with a diagnosis of abuse or dependence were age; scores on the Vaillant alcohol questionnaire, the MacAndrews and F scales of the MMPI, the Mortimer-Filkins questionnaire; BAC at time of arrest; a prior history of alcohol-related problems; and certain blood hematology and chemistry values. Results indicate that DWI is a marker for serious alcohol problems.\r"
 }, 
 {
  ".I": "20480", 
  ".M": "Acquired Immunodeficiency Syndrome/*ET/TM; Alcohol, Ethyl/*AE; Florida; Homosexuality; Human; Male; Street Drugs/*AE; United States.\r", 
  ".A": [
   "Siegel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Subst Abuse Treat 8709; 3(4):271-4\r", 
  ".T": "AIDS: relationship to alcohol and other drugs.\r", 
  ".U": "87226295\r", 
  ".W": "Most people who are exposed to AIDS do not get the syndrome. It seems clear that there must be cofactors. Most people with AIDS have a history of alcohol or other drug use, and many of the drugs used have been shown to suppress the immune system. The correlation between drug use and development of AIDS in several populations is striking, and it is suggested that definitive research into this possible cofactor be urgently initiated. The elimination of cofactors may present an immediate way to control this epidemic. Suggestions are made as to how and why alcohol and drug treatment professionals should become a part of this effort.\r"
 }, 
 {
  ".I": "20481", 
  ".M": "Adolescence; Adult; Agoraphobia/ET; Alcoholism/CO/*PX; Depression/ET; Female; Grief; Human; Male; Middle Age; Paranoid Disorders/ET; Substance Withdrawal Syndrome/DI/PX/*TH.\r", 
  ".A": [
   "Blankfield"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Subst Abuse Treat 8709; 3(4):275-8\r", 
  ".T": "Psychiatric symptoms in alcohol dependence: diagnostic and treatment implications.\r", 
  ".U": "87226296\r", 
  ".W": "Fifty consecutive alcohol dependent inpatient admissions are reported on. They were found to have grief, agoraphobic, paranoid and depressive symptoms secondary to the withdrawal state. These symptoms remitted with detoxification. Absence of anxiety signalled other disorders. Longituding observations aided diagnostic assessment and patient management. The history of the course of symptoms aids diagnoses when obtainable, but detoxification remains essential to discriminate primary from symptomatic or secondary psychiatric symptoms in the alcohol dependent person. Transient psychiatric symptoms may merely be less common forms of withdrawal symptoms and must not be confused with syndromes which attract ongoing drug treatment. This is a highly undesirable situation for those who are at risk of psychotropic drug abuse and overdose behaviour.\r"
 }, 
 {
  ".I": "20482", 
  ".M": "Alcoholism/*/ME/PX; Human.\r", 
  ".A": [
   "Frawley"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Subst Abuse Treat 8709; 3(4):307-8\r", 
  ".T": "The personal perspective on the disease concept [letter]\r", 
  ".U": "87226301\r"
 }, 
 {
  ".I": "20483", 
  ".M": "Adsorption/*; Carbon Radioisotopes; Charcoal/*; Comparative Study; Pentobarbital/*; Sorbitol; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Curd-Sneed", 
   "Parks", 
   "Bordelon", 
   "Stewart"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Toxicol Clin Toxicol 8709; 25(1-2):1-11\r", 
  ".T": "In vitro adsorption of sodium pentobarbital by SuperChar, USP and Darco G-60 activated charcoals.\r", 
  ".U": "87226302\r", 
  ".W": "This study was designed to examine the in vitro adsorption of sodium pentobarbital by three activated charcoals. Solutions of sodium pentobarbital (20 mM) were prepared in distilled water and in 70% sorbitol (w/v). Radiolabeled (14C) sodium pentobarbital was added to each solution to serve as a concentration marker. Two ml of each drug solution was added to test tubes containing 40 mg of either Darco G-60, USP, or SuperChar activated charcoal. The drug-charcoal mixtures were incubated at 37 degrees C for O, 2.5, 5, 7.5 or 10 min. Equilibrium, indicated by a constant percentage of drug bound for two consecutive time periods, was established immediately for the aqueous mixtures and for Darco G-60 in sorbitol. The time to equilibrium was prolonged for USP (2.5 min) and SuperChar (5 min) in the presence of sorbitol. In the second series of experiments, solutions of sodium pentobarbital (1.25 to 160 mM) were prepared in either distilled water or sorbitol. Amount of drug bound by 10 to 320 mg of activated charcoal within a 10 min incubation period was determined. Scatchard analysis determined maximum binding capacity (Bmax) and dissociation constants (Kd) for each activated charcoal. In water, Bmax (mumoles/gm) was greatest for SuperChar (1141), followed by USP (580) and Darco G-60 (381), while the Kd's did not differ. Sorbitol did not change the Bmax or Kd of USP or Darco G-60, but the additive significantly decreased the Bmax (717) and increased the Kd for SuperChar (3.3 to 10.1 mM). The results suggest that relative binding capacity of activated charcoal is directly proportional to surface area, and that sorbitol significantly reduces sodium pentobarbital binding to SuperChar.\r"
 }, 
 {
  ".I": "20484", 
  ".M": "Adolescence; Age Factors; Child; Female; Hospitalization; Human; Male; Medical Records; Poisoning/*EP; Retrospective Studies; Seasons; Sex Factors; Suicide, Attempted/*EP; Turkey.\r", 
  ".A": [
   "Hincal", 
   "Hincal", 
   "Sarikayalar", 
   "Cevik", 
   "Kinik"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Toxicol Clin Toxicol 8709; 25(1-2):109-20\r", 
  ".T": "Self poisoning in children: a ten year survey.\r", 
  ".U": "87226303\r", 
  ".W": "All children, 17 years of age or less, admitted to the Children's Hospital of Hacettepe University Medical Center in Ankara during the period of 1975 to 1984 with a diagnosis of poisoning were studied. Of the 1188 cases reviewed, mode of poisoning was deliberate self-poisoning in a total of 152 cases (12.8%). Drugs accounted for 95.4%, insecticides for 3.9% and carbon monoxide for only 0.7% of the overall suicide attempts or gestures. Analgesics and tranquilizers were the most common agents encountered, however the major drug used for self-poisoning was a barbiturate containing analgesic, Optalidon. The incidence of self-poisoning was 79.0% in the age group 13-17 of the overall poison admissions and in all of the age groups self-poisoning showed a significant (p less than 0.001) sex difference with definite prevalence of girls.\r"
 }, 
 {
  ".I": "20485", 
  ".M": "Adult; Case Report; Cyanides/BL/*PO; Half-Life; Human; Kinetics; Male; Nitrites/*TU; Potassium Cyanide/ME/*PO; Sodium Nitrite/*TU; Thiosulfates/*TU.\r", 
  ".A": [
   "Hall", 
   "Doutre", 
   "Ludden", 
   "Kulig", 
   "Rumack"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Toxicol Clin Toxicol 8709; 25(1-2):121-33\r", 
  ".T": "Nitrite/thiosulfate treated acute cyanide poisoning: estimated kinetics after antidote.\r", 
  ".U": "87226304\r", 
  ".W": "A 34 year old, 73 kg man ingested a 1 gram potassium cyanide pellet in a suicide attempt. Within one hour, coma, apnea, metabolic acidosis, and seizures developed. Sodium nitrite and sodium thiosulfate were administered. Dramatic improvement in the clinical condition occurred by the completion of antidote infusion. Methemoglobin level was 2% immediately after nitrite administration. Serial whole blood cyanide levels were obtained, documenting a highest measured level of 15.68 mcg/mL. Estimations of toxicokinetic parameters including terminal half-life (t 1/2) (19 hours), clearance (163 mL/minute), and volume of distribution (Vd) (0.41 L/kg) were calculated. The nitrite/thiosulfate combination was clinically efficacious in this case and resulted in complete recovery.\r"
 }, 
 {
  ".I": "20486", 
  ".M": "Adsorption; Adult; Boric Acids/*PO; Charcoal/*TU; Child; Child, Preschool; Human.\r", 
  ".A": [
   "Oderda", 
   "Klein-Schwartz", 
   "Insley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Toxicol Clin Toxicol 8709; 25(1-2):13-9\r", 
  ".T": "In vitro study of boric acid and activated charcoal.\r", 
  ".U": "87226305\r", 
  ".W": "An in-vitro study utilizing a titration assay was performed to evaluate the degree of adsorption of one gram of boric acid by 7.5 g, 15.0 g and 30.0 g of activated charcoal. The mean percentage adsorbed was 5.7 +/- 1.6% for 7.5 g of activated charcoal, 17.6 +/- 3.5% for 15.0 g of activated charcoal and 38.6 +/- 6.3% for 30.0 g of activated charcoal. Analysis of variance showed a significant difference from the control (no activated charcoal) for the 15.0 and 30.0 g samples (p less than 0.05). Although binding of boric acid by activated charcoal increased as the proportion of activated charcoal to boric acid increased, this finding is not clinically significant since the amount of activated charcoal required for 38% adsorption is 30 times the amount of boric acid ingested. Considering the toxic and potentially fatal doses of boric acid in children (5 g) and adults (20 g), doses of activated charcoal of greater than 150 g in children or 600 g in adults would be impractical for the clinical situation.\r"
 }, 
 {
  ".I": "20487", 
  ".M": "Adult; Case Report; Cocaine/*PO; Human; Kidney Failure, Acute/*CI/CO; Male; Malignant Hyperthermia/*CI/CO; Rhabdomyolysis/*CI/CO.\r", 
  ".A": [
   "Merigian", 
   "Roberts"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Toxicol Clin Toxicol 8709; 25(1-2):135-48\r", 
  ".T": "Cocaine intoxication: hyperpyrexia, rhabdomyolysis and acute renal failure.\r", 
  ".U": "87226306\r", 
  ".W": "Cocaine has become the recreational drug of abuse of the eighties. The prevalence of cocaine has been manifesting increases in intoxications and poisonings. Acute overdoses have been associated with hyperthermia, agitation, paranoid ideation, status epilepticus, ventricular fibrillation, ventricular tachycardia, myocardial infarction, coma, and death. This is the first reported case of cocaine intoxication resulting in severe hyperthermia, bizarre behavior, rhabdomyolysis, and acute renal failure. Treatment consisted of cooling via iced intravenous fluids, nasogastric lavage with ice water, and benzodiazepine sedation. To our knowledge, there is no case report which supports the allusions that cocaine intoxication may cause rhabdomyolysis and acute renal failure.\r"
 }, 
 {
  ".I": "20488", 
  ".M": "Amphetamines/*PO; Case Report; Drug Interactions; Human; Male; Middle Age; Phenelzine/*PO; Support, Non-U.S. Gov't; 3,4-Methylenedioxyamphetamine/AA/*PO.\r", 
  ".A": [
   "Smilkstein", 
   "Smolinske", 
   "Rumack"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Toxicol Clin Toxicol 8709; 25(1-2):149-59\r", 
  ".T": "A case of MAO inhibitor/MDMA interaction: agony after ecstasy.\r", 
  ".U": "87226307\r", 
  ".W": "After ingesting 3,4-methylene-dioxy-methamphetamine (MDMA) and the monoamine oxidase (MAO) inhibitor phenelzine, a 50 year old male developed marked hypertension, diaphoresis, altered mental status, and hypertonicity lasting 5-6 hours. This clinical course is typical of interaction between MAO inhibitors and some sympathomimetics including amphetamines. Such interaction has not previously been described involving MDMA. Sympathomimetic-MAO inhibitor interactions can cause excessive release of endogenous bioactive amines (e.g. norepinephrine, serotonin). Hypertensive crisis, intracranial hemorrhage, hypertonicity, and severe hyperthermia have occurred due to sympathomimetic-MAO inhibitor interactions. MDMA shares structural and pharmacologic features with other agents capable of causing this interaction, and this case suggests that MDMA can cause significant toxicity in patients taking MAO inhibitors.\r"
 }, 
 {
  ".I": "20489", 
  ".M": "Case Report; Child, Preschool; Female; Hallucinations/*CI; Histamine H1 Receptor Blockaders/*AE; Human; Physostigmine/TU; Pyridines/*AE.\r", 
  ".A": [
   "Cockrell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Toxicol Clin Toxicol 8709; 25(1-2):161-7\r", 
  ".T": "Acute hallucinogenic reaction to carbinoxamine maleate.\r", 
  ".U": "87226308\r", 
  ".W": "A reaction to Rondec is reported. The patient presented with agitation and hallucinations and responded promptly to a trial of physostigmine. The clinical picture and prompt resolution of symptoms with physostigmine strongly suggest that the reaction was to the antihistamine component of the medication.\r"
 }, 
 {
  ".I": "20490", 
  ".M": "Adult; Amanita/AN; Blood Glucose; Human; Male; Minerals/BL; Mushroom Poisoning/BL/*PP; Pancreatic Hormones/*BL; Support, U.S. Gov't, P.H.S.; Thyroid Hormones/*BL.\r", 
  ".A": [
   "Kelner", 
   "Alexander"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Toxicol Clin Toxicol 8709; 25(1-2):21-37\r", 
  ".T": "Endocrine hormone abnormalities in Amanita poisoning.\r", 
  ".U": "87226309\r", 
  ".W": "Mushroom poisoning from the genus Amanita is being reported with increasing frequency in the United States. Endocrine hormone abnormalities were investigated in four patients who ingested mushrooms of the Amanita genus (\"death cap\", \"destroying angel\"). Marked abnormalities were found in the hormones controlling glucose, calcium, and thyroid homeostasis. Insulin and C-peptide concentrations were elevated at admission, indicating that the hypoglycemia associated with Amanita poisoning may not be solely secondary to hepatic failure. Serum calcitonin concentrations were elevated in conjunction with hypocalcemia. Parathyroid hormone concentrations (both the carboxyl- and amino-terminal assays) increased with time, but began returning to baseline as the hypocalcemia disappeared. The thyroxine concentrations were depressed in all four patients, and triiodothyronine (T3) concentrations were undetectable in three patients. Thyroid-stimulating hormone concentrations were never elevated, reflecting an unresponsive pituitary-hypothalamic axis to the development of hypothyroidism or a euthyroid-illness syndrome.\r"
 }, 
 {
  ".I": "20491", 
  ".M": "Adolescence; Adult; Case Report; Charcoal/TU; Diphenhydramine/ME/*PO; Female; Hemoperfusion; Human; Middle Age; Suicide, Attempted.\r", 
  ".A": [
   "Koppel", 
   "Ibe", 
   "Tenczer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Toxicol Clin Toxicol 8709; 25(1-2):53-70\r", 
  ".T": "Clinical symptomatology of diphenhydramine overdose: an evaluation of 136 cases in 1982 to 1985.\r", 
  ".U": "87226311\r", 
  ".W": "In West Germany, the antihistaminic diphenhydramine is marketed as a non-prescription hypnotic. Results of toxicological screening in cases of drug overdose indicate that poisoning with diphenhydramine represents a substantial part (4.5%) of the total number of intoxications. A total of 136 cases of diphenhydramine poisoning in 1982-1985 were evaluated with respect to age, ingested dose, plasma level, and clinical symptomatology. All patients had taken diphenhydramine with suicidal intent. Two-thirds of the patients were aged 14-30 years. In about 50% of the cases, between 6 and 40 times a therapeutic dose was ingested. Diphenhydramine plasma levels showed a wide range (0.1-4.7/micrograms/ml) due to differences in ingested dose and time between ingestion and admission to hospital. Impaired consciousness was the most common symptom. Psychotic behavior similar to catatonic stupor--often combined with anxiety--was highly specific for diphenhydramine poisoning. Further symptoms included hallucinations, mydriasis, tachycardia, and less frequently diplopia, respiratory insufficiency, and seizures. Primary treatment included gastric lavage, administration of activated charcoal and sodium sulfate. In one case, hemodialysis and ultrafiltration were performed which had only limited effect on diphenhydramine plasma elimination kinetics. This patient died of diphenhydramine overdose and extreme hypothermia. All intoxications except the one mentioned before had an uncomplicated clinical course. In vitro experiments indicate that diphenhydramine may be almost completely removed from the plasma compartment by hemoperfusion. Routine analysis of urine samples in diphenhydramine overdose led to the identification of 4 previously unknown metabolites and artifacts of diphenhydramine.\r"
 }, 
 {
  ".I": "20492", 
  ".M": "Adult; California; Child, Preschool; Cocaine/AA/*UR; Female; Hospitals, University; Human; Infant; Infant, Newborn; Inpatients/*; Male; Middle Age; Patients/*; Retrospective Studies.\r", 
  ".A": [
   "Bailey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Toxicol Clin Toxicol 8709; 25(1-2):71-9\r", 
  ".T": "Cocaine detection during toxicology screening of a university medical center patient population.\r", 
  ".U": "87226312\r", 
  ".W": "The frequency of detection of cocaine and/or its major metabolite, benzoylecgonine, during toxicology screening of a university medical center patient population was evaluated by retrospective review of the results of the 2,200 toxicology screens performed during 1986 on either urine or urine in conjunction with blood. Of these screens, 234 (10%) were positive for cocaine and/or its metabolite--a substantial increase from the 1% noted for the year 1978 at this medical center. Men and women were represented equally with the most common age range being 21 to 30 years for both. Most adults (64%) were located on either the obstetrics or the trauma services. In 37 instances cocaine was detected in neonates, presumably due to transplacental transmission. Cocaine and/or its metabolite were found either alone or in combination with other drugs with about equal frequency. The most common other drugs were ethanol, morphine, amphetamine, methamphetaine, and phencyclidine. Cocaine detection increased throughout the study period with 68% of positives occurring from July through December 1986. Analysis of cocaine and/or benzoylecgonine should be an integral part of toxicology screening performed on a university medical center patient population.\r"
 }, 
 {
  ".I": "20493", 
  ".M": "Adult; Case Report; Female; Half-Life; Hemodialysis/*; Human; Kinetics; Lithium/BL/ME/*PO; Middle Age; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Jacobsen", 
   "Aasen", 
   "Frederichsen", 
   "Eisenga"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Toxicol Clin Toxicol 8709; 25(1-2):81-94\r", 
  ".T": "Lithium intoxication: pharmacokinetics during and after terminated hemodialysis in acute intoxications.\r", 
  ".U": "87226313\r", 
  ".W": "Pharmacokinetics of lithium were studied in 4 females acutely intoxicated with lithium with maximal plasma concentrations of 8.7, 4.0, 3.4 and 1.3 mmol/l. Mean plasma dialysance values were 103, 105, 102 and 89 ml/min compared to mean renal clearance values of 13, 16, 20 and 30 ml/min, respectively. A rebound effect in plasma concentration suggested that the sum of the dialysance and renal clearance overestimated the total body clearance of lithium during hemodialysis. During hemodialysis the measured half-lives of the plasma lithium levels in three cases were 4.8, 3.4 and 2.3 hours compared to the corrected values of 12.0, 7.3 and 6.2 hours respectively, when this rebound effect was taken into consideration. These corrected half-lives were 30-66% of the control half-lives recorded later when each patient served as her own control, thus illustrating the effectiveness of hemodialysis in removing lithium. Forced diuresis with sodium chloride did not significantly increase renal lithium elimination.\r"
 }, 
 {
  ".I": "20494", 
  ".M": "Adult; Alcohol, Ethyl/TU; Bicarbonates/TU; Case Report; Ethylene Glycols/*ME/PO; Hemodialysis/*; Human; Kidney/*ME/PH; Kinetics; Male; Sodium/TU.\r", 
  ".A": [
   "Cheng", 
   "Beysolow", 
   "Kaul", 
   "Weisman", 
   "Feinfeld"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Toxicol Clin Toxicol 8709; 25(1-2):95-108\r", 
  ".T": "Clearance of ethylene glycol by kidneys and hemodialysis.\r", 
  ".U": "87226314\r", 
  ".W": "A patient with acute ethylene glycol poisoning was treated with ethanol administration and hemodialysis, and his renal function remained consistently normal. Serial measurements of serum and urine levels of urea, creatinine, ethylene glycol, and ethanol were performed to compare the relative contributions of the hemodialyzer and the patient's kidneys in clearing ethylene glycol from the blood. Simultaneous measurements of the serum-osmolal gap (corrected for ethanol) and anion gap were correlated with these data. Mean renal clearance of ethylene glycol was 27.5 +/- 4.1 ml/min, with a fractional ethylene glycol excretion of 19.8 +/- 1.5%. This was lower than the mean urea clearance of 89.4 +/- 11.0 ml/min and fractional urea excretion of 66.0 +/- 7.8%. Hemodialyzer clearance of ethylene glycol was 156 ml/min. There was a nearly exact correlation between the serum ethylene glycol level and the corrected osmolal gap (r = 0.998, p less than 0.01). The calculated renal elimination half-life of ethylene glycol was 18 hr. We conclude that with a moderate diuresis, the normal human kidney contributes significantly to the removal of ethylene glycol from the blood. Corrected serum osmolal gap provides a nearly exact approximation of the serum ethylene glycol level and is a useful therapeutic guide.\r"
 }, 
 {
  ".I": "20495", 
  ".M": "Adult; Aged; Calcium/*UR; Calcium Metabolism Disorders/*DT/ET; Calcium, Dietary/AD; Female; Human; Hydrochlorothiazide/*TU; Intestinal Absorption; Kidney Diseases/*CO; Male; Middle Age; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Preminger", 
   "Pak"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8709; 137(6):1104-9\r", 
  ".T": "Eventual attenuation of hypocalciuric response to hydrochlorothiazide in absorptive hypercalciuria.\r", 
  ".U": "87226428\r", 
  ".W": "The effect of long-term hydrochlorothiazide therapy on renal calcium excretion was measured in 12 well defined cases of absorptive hypercalciuria and 10 of renal hypercalciuria. Patients were studied during a control phase, at 3 to 6 months of therapy and after long-term treatment with hydrochlorothiazide (mean 61 months for absorptive hypercalciuria and 71 months for renal hypercalciuria). Evaluation comprised measurement of urinary calcium and fractional (intestinal) calcium absorption while patients were maintained on a constant metabolic diet (400 mg. calcium per day) for 3 days. In patients with absorptive hypercalciuria urinary calcium decreased significantly at 3 months of treatment (from 266 to 137 mg. per day, p less than 0.001). However, with continued treatment urinary calcium rebounded to 197 mg. per day. Of the patients with absorptive hypercalciuria 50 per cent were hypercalciuric (greater than 200 mg. per day) on long-term treatment, whereas none was hypercalciuric at 3 months. In contrast, urinary calcium in the patients with renal hypercalciuria decreased from 299 to 104 mg. per day (p less than 0.001) at 3 months of treatment and remained reduced (116 mg. per day) during long-term treatment. Intestinal calcium absorption was increased initially and remained unchanged throughout treatment in the patients with absorptive hypercalciuria. In patients with renal hypercalciuria intestinal calcium absorption decreased significantly after short-term treatment with hydrochlorothiazide and remained so after long-term therapy. The results suggest that, unlike patients with renal hypercalciuria, some with absorptive hypercalciuria lose the hypocalciuric effect of hydrochlorothiazide during long-term treatment.\r"
 }, 
 {
  ".I": "20496", 
  ".M": "Adult; Aged; Dilatation/IS; Female; Human; Kidney Calculi/*SU; Male; Middle Age; Nephrostomy, Percutaneous/*IS; Surgical Instruments/*.\r", 
  ".A": [
   "Tzai", 
   "Chang", 
   "Hwang"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8709; 137(6):1110-2\r", 
  ".T": "An alternative approach to tract dilation using optic urethrotome in percutaneous nephrolithotomy.\r", 
  ".U": "87226429\r", 
  ".W": "Percutaneous removal of renal or ureteral calculi requires fluoroscopic guidance of nephrostomy tube insertion, tract dilation and stone manipulation. We introduce an effective method of nephrostomy tract dilation with optic urethrotomy under direct visual control, which protects the patient and medical personnel from fluoroscopic exposure without further increasing the incidence of immediate and delayed vascular complications. In our series of 70 patients (73 kidneys) only 1 (1.4 per cent) had hypovolemic shock, with no kidney loss or operative mortality encountered. Of the kidneys 69 were operated on in 1 and 4 in 2 sessions. There was only 1 failure, for a success rate of 98.6 per cent and the stones were reached in all cases.\r"
 }, 
 {
  ".I": "20497", 
  ".M": "Ear Protective Devices/*; Hearing Loss, Noise-Induced/*PC; Human; Lithotripsy/*; Maximum Permissible Exposure Level; Medical Staff, Hospital; Noise/*; Nursing Staff, Hospital; Occupational Diseases/PC; Protective Devices/*; Risk.\r", 
  ".A": [
   "Lusk", 
   "Tyler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8709; 137(6):1113-4\r", 
  ".T": "Hazardous sound levels produced by extracorporeal shock wave lithotripsy.\r", 
  ".U": "87226430\r", 
  ".W": "Sound emitted from the Dornier system GmbH lithotriptor was found to be of sufficient intensity to warrant concern about noise-induced sensorineural hearing loss. The patients were exposed to impulses of 112 dB. peak sound pressure level. Operating room personnel were exposed to sounds of less intensity, although the number of impulses they were exposed to was much greater, thereby increasing the risk of hearing loss. Hearing protection is recommended for patients and operating room personnel.\r"
 }, 
 {
  ".I": "20498", 
  ".M": "Female; Human; Male; Radioisotope Renography; Renal Artery/*IN; Renal Artery Obstruction/DI/*ET; Thrombosis/DI/*ET; Tomography, X-Ray Computed; Urography.\r", 
  ".A": [
   "Cass", 
   "Luxenberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8709; 137(6):1115-6\r", 
  ".T": "Traumatic thrombosis of a segmental branch of the renal artery.\r", 
  ".U": "87226431\r", 
  ".W": "Traumatic thrombosis of a segmental renal artery branch is being diagnosed with increased frequency because of the more frequent evaluation of renal injury by isotope renography, arteriography or computerized tomography, leading to questions about appropriate management. The medical records of 9 documented cases of segmental thrombosis were reviewed. No specific diagnostic features were found on clinical examination or an initial excretory urogram. All 9 patients had associated injuries (an average of 2.0 per patient) and 2 died of these injuries. One patient had immediate surgical repair of a thrombosed posterior branch of the renal artery whereas the other 8 had nonoperative management. No hypertension was found on followup of the 5 available patients, and hypertension occurred in only 10 of 170 reported cases (6 per cent) of traumatic thrombosis or operative ligation of segmental branches. Traumatic thrombosis of a segmental renal artery branch initially should be managed nonoperatively.\r"
 }, 
 {
  ".I": "20499", 
  ".M": "Adult; Aged; Endoscopy/MT; Female; Human; Lithotripsy/*; Male; Middle Age; Nephrostomy, Percutaneous/*; Ureteral Calculi/SU/*TH.\r", 
  ".A": [
   "Coptcoat", 
   "Webb", 
   "Kellett", 
   "Whitfield", 
   "Wickham"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8709; 137(6):1122-3\r", 
  ".T": "The treatment of 100 consecutive patients with ureteral calculi in a British stone center.\r", 
  ".U": "87226433\r", 
  ".W": "Of all ureteral calculi 20 per cent will require removal. The use of extracorporeal shock wave lithotripsy has changed dramatically the treatment of ureteral stones requiring intervention. We reviewed 111 procedures for 108 stones in 100 consecutive patients. Primary techniques included extracorporeal shock wave lithotripsy after retrograde manipulation (63 cases), percutaneous nephrolithotomy alone (1) and after retrograde manipulation (3), ureteroscopic removal (29), cystoscopic removal (2) and open ureterolithotomy (2). These techniques and the results are discussed. Of the patients 11 required a secondary procedure, including extracorporeal shock wave lithotripsy in 3, ureterorenoscopy for failed extracorporeal shock wave lithotripsy in 2, an open operation for complications of ureterorenoscopy in 2 and correction of associated stricture in 2. All patients ultimately were free of stones. Our experience with in situ extracorporeal shock wave lithotripsy is described. An open operation was done only when less invasive forms of treatment failed or electively to correct an associated anatomical abnormality.\r"
 }, 
 {
  ".I": "20500", 
  ".M": "Dilatation/MT; Human; Nephrostomy, Percutaneous; Ureteral Diseases/SU/*TH; Ureteral Obstruction/SU/*TH; Urinary Catheterization; Urinary Diversion; Urinary Fistula/SU/*TH.\r", 
  ".A": [
   "Chang", 
   "Marshall", 
   "Mitchell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8709; 137(6):1126-31\r", 
  ".T": "Percutaneous management of benign ureteral strictures and fistulas.\r", 
  ".U": "87226435\r", 
  ".W": "The percutaneous methods of management of benign ureteral strictures or fistulas have developed as a natural evolution of percutaneous nephrostomy and angiographic techniques. We review our 5-year experience, which includes 18 patients with 19 benign ureteral strictures and 12 patients with ureteral fistulas. In the majority of the patients the ureteral strictures occurred at sites of surgical reconstruction or endoscopic manipulation. All fistulas resulted from surgical injury. In 10 of the 12 patients (82 per cent) the fistulas healed without development of a stricture or need for further intervention. Patients with short ureteral strictures had a high incidence of success and they usually were the best candidates for percutaneous manipulation. The long strictures usually were of longer duration and they were less likely to be managed successfully percutaneously. Failure of percutaneous dilation did not impede subsequent surgical management. Percutaneous management often is a reasonable initial step in the treatment of ureteral strictures and fistulas.\r"
 }, 
 {
  ".I": "20501", 
  ".M": "Aged; Aged, 80 and over; Case Report; Dilatation/MT; Endoscopy/*AE; Female; Human; Male; Middle Age; Nephrostomy, Percutaneous; Ureter/*IN; Ureteral Calculi/TH; Ureteral Obstruction/*ET/TH; Urinary Catheterization.\r", 
  ".A": [
   "Chang", 
   "Marshall"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8709; 137(6):1132-5\r", 
  ".T": "Management of ureteroscopic injuries.\r", 
  ".U": "87226436\r", 
  ".W": "Ureteroscopy is an important technique in the management of calculous disease and ureteral lesions but it appears to have a greater potential for injury than percutaneous nephroscopy. In 2 years 4 patients with severe ureteroscopic injuries were treated. In 3 patients complete obstruction of the ureter occurred, and 1 had a major ureteral tear, prolonged urinary extravasation and infection. Even in the presence of total ureteral occlusion patients with short strictures were managed successfully percutaneously but the 2 patients with longer strictures were not. Previous surgery on the ureter or pelvic surgery and radiation therapy appear to be negative factors that affect adversely the ureteral blood supply, and potentiate poor healing and scarring. Nephrostomy tube drainage and ureteral stenting after ureteral dilation appear to be important steps in the percutaneous management of these patients.\r"
 }, 
 {
  ".I": "20502", 
  ".M": "Adult; Cecum/SU; Female; Human; Ileum/SU; Male; Postoperative Complications/ET; Urinary Catheterization; Urinary Diversion/*MT.\r", 
  ".A": [
   "Rowland", 
   "Mitchell", 
   "Bihrle", 
   "Kahnoski", 
   "Piser"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8709; 137(6):1136-9\r", 
  ".T": "Indiana continent urinary reservoir.\r", 
  ".U": "87226437\r", 
  ".W": "Cecoileal reservoirs were created in 29 patients. Tunneled ureteral implantations along the tenia of the cecum provided the antireflux mechanism. Plication or tapering of the terminal ileal segment along with the ileocecal valve provided the continence mechanism. The tubular configuration of the cecum was disrupted with either an ileal or sigmoid patch, or it was re-configured in a Heineke-Mikulicz type of closure to avoid bolus (unit) contractions. Short-term followup examination with excretory urography showed no upper tract obstruction. X-rays of the pouch showed no reflux and interviews revealed satisfactory continence in 93 per cent of the patients.\r"
 }, 
 {
  ".I": "20503", 
  ".M": "Adult; Aged; Female; Human; Ileum/SU; Male; Middle Age; Postoperative Complications/*ET; Reoperation; Time Factors; Urinary Catheterization; Urinary Diversion/AE/*MT.\r", 
  ".A": [
   "Waters", 
   "Vaughan", 
   "Harris", 
   "Brady"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8709; 137(6):1151-3\r", 
  ".T": "The Kock pouch: initial experience and complications.\r", 
  ".U": "87226440\r", 
  ".W": "The modified Kock continent internal reservoir procedure has been performed on 15 patients at our medical center since December 1984: 13 underwent simultaneous anterior exenteration for pelvic malignancy, 1 had conversion from an ileal conduit and 1 underwent cystectomy for refractory interstitial cystitis. There was no operative mortality. There were 3 early complications: a urinary leak from the pouch in 2 patients that required re-exploration to close the defect, and an enteric-Kock pouch fistula in 1 that required resection of the small bowel fistula and repair of the pouch defect. All 3 patients are doing well. The late complication in 3 cases was urinary incontinence of the efferent nipple valve with difficulty in catheterization of the stoma. Two patients have undergone revision with a new efferent nipple valve added on to the pouch and creation of a new stoma. One patient is completely dry and continent, 1 has tolerable intermittent leakage and refuses a further operation, and 1 is awaiting revision. Although the initial experience is small, we are encouraged by these results and believe that this procedure is an alternative form of urinary diversion for the properly selected patient.\r"
 }, 
 {
  ".I": "20504", 
  ".M": "Bladder/*SU; Bladder Neoplasms/*SU; Human; Ileum/SU; Urinary Diversion/*MT.\r", 
  ".A": [
   "Montie", 
   "Pontes", 
   "Smyth"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8709; 137(6):1154-5\r", 
  ".T": "Selection of the type of urinary diversion in conjunction with radical cystectomy.\r", 
  ".U": "87226441\r", 
  ".W": "Several different methods of urinary diversion currently are available for use in conjunction with radical cystectomy. The method of urinary diversion performed at the time of radical cystectomy was reviewed for patients undergoing surgery from April 1984 through March 1986. A total of 91 urinary diversions was performed. Of the patients 74 per cent had a diversion with an external appliance (including 68 per cent with an ileal conduit), 14 per cent had a continent urinary reservoir (Kock pouch) and 11 per cent had an internal reservoir anastomosed to the urethra and, thus, avoided any stoma. There are inherent disadvantages to each form of urinary diversion and patient selection will be important to identify the most appropriate method of diversion for an individual.\r"
 }, 
 {
  ".I": "20505", 
  ".M": "Adult; Aged; Bladder Neoplasms/*SU; Female; Follow-Up Studies; Human; Ileum/SU; Male; Middle Age; Postoperative Complications/PC; Time Factors; Ureter/SU; Urinary Diversion/*MT.\r", 
  ".A": [
   "Le", 
   "Camey", 
   "Teillac"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8709; 137(6):1156-8\r", 
  ".T": "An original antireflux ureteroileal implantation technique: long-term followup.\r", 
  ".U": "87226442\r", 
  ".W": "An original ureteroileal reimplantation technique in which the ureter is placed in a sulcus created in the ileal mucosa was performed on 51 patients (97 ureters). Followup ranged from 3 to 8 years. As determined by excretory urography, retrograde ileography and urine bacteriology studies the method was effective in 85 per cent of the patients, with a low rate of stenosis (1.5 per cent). The use of this technique, initially limited to patients with the U-shaped continent ileal bladder, has been broadened to include those who undergo various reconstructive or urinary diversion procedures that require ureteroileal reimplantation.\r"
 }, 
 {
  ".I": "20506", 
  ".M": "Adenocarcinoma/*PA; Adult; Aged; Aneuploidy; Bladder/*PA; Bladder Neoplasms/*PA; Case Report; Cell Separation; DNA, Neoplasm/*AN; Female; Flow Cytometry; Human; Irrigation; Male; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Badalament", 
   "Cibas", 
   "Reuter", 
   "Fair", 
   "Melamed"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8709; 137(6):1159-62\r", 
  ".T": "Flow cytometric analysis of primary adenocarcinoma of the bladder.\r", 
  ".U": "87226443\r", 
  ".W": "The flow cytometric findings of bladder irrigation specimens from 4 patients with histologically confirmed primary adenocarcinoma of the bladder are reported. Cells in specimens from 3 patients showed deoxyribonucleic acid aneuploidy and a simultaneous preoperative urinary cytology study was positive. One patient had normal flow cytometry studies, whereas preoperative cytology results were suspicious. These findings indicate that at least some, perhaps most, primary adenocarcinomas of the bladder have abnormalities of deoxyribonucleic acid content. Flow cytometry should be of value in detecting and monitoring these cases, as it is for epidermoid (urothelial) carcinomas.\r"
 }, 
 {
  ".I": "20507", 
  ".M": "Adult; Comparative Study; Human; Impotence/ET/RA; Male; Papaverine/DU; Penile Erection/*; Penis/*BS/RA; Regional Blood Flow; Venous Insufficiency/CO/*RA.\r", 
  ".A": [
   "Porst", 
   "van", 
   "Vahlensieck"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8709; 137(6):1163-7\r", 
  ".T": "Relevance of dynamic cavernosography to the diagnosis of venous incompetence in erectile dysfunction.\r", 
  ".U": "87226444\r", 
  ".W": "Dynamic cavernosography with flow and cavernosometric studies was performed on 140 patients, 18 of whom served as a control group. Of the 122 multidisciplinary investigated patients with erectile dysfunction 66 (54.1 per cent) showed associated venous leakage. Insufficiency of the dorsal penile veins (29 patients, 44 per cent) and complicated venous leakage (23 patients, 34.8 per cent) were predominate. In 63 patients with erectile dysfunction the results of an additional papaverine test were compared to the results of dynamic cavernosography, and they indicated a sensitivity of more than 90 per cent in regard to evidence or exclusion of venous incompetence in erectile dysfunction.\r"
 }, 
 {
  ".I": "20508", 
  ".M": "Human; Male; Penile Neoplasms/*SU; Penis/*SU; Prosthesis/*; Surgery, Plastic/*MT; Surgical Flaps; Surgical Mesh; Urethra/SU.\r", 
  ".A": [
   "Bissada"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8709; 137(6):1173-5\r", 
  ".T": "Penile reconstruction after total penectomy or urethra-sparing total penectomy.\r", 
  ".U": "87226446\r", 
  ".W": "A technique for 1-stage penile reconstruction is described in which several innovations were introduced to improve the functional results. Two flexible rod penile prostheses are wrapped in synthetic mesh, which serves as a scaffold for the growing collagen fibers to replace the tunica albuginea. The proximal portions of the prostheses are placed in the corporeal stumps to provide added stability and the mesh-wrapped prostheses are covered with a scrotal flap. In patients who previously underwent a urethra-sparing penectomy the urethra is included in the reconstructed penis to provide a meatal location at the tip of the penis without the added risks of standard urethral reconstruction.\r"
 }, 
 {
  ".I": "20509", 
  ".M": "Antineoplastic Agents/*TU; Combined Modality Therapy; Dysgerminoma/*DI/DT/SU; Human; Lymph Node Excision; Lymph Nodes/*PA; Lymphatic Metastasis; Male; Neoplasms, Embryonal and Mixed/*DI/DT/SU; Retroperitoneal Space; Testicular Neoplasms/*DI/DT/SU; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Donohue", 
   "Rowland", 
   "Kopecky", 
   "Steidle", 
   "Geier", 
   "Ney", 
   "Einhorn", 
   "Williams", 
   "Loehrer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8709; 137(6):1176-9\r", 
  ".T": "Correlation of computerized tomographic changes and histological findings in 80 patients having radical retroperitoneal lymph node dissection after chemotherapy for testis cancer.\r", 
  ".U": "87226447\r", 
  ".W": "A total of 80 patients with stage B3 or B2/C germ cell testis tumors underwent computerized tomography before and after chemotherapy. The volume and computerized tomographic density of metastatic retroperitoneal tumor were measured on all scans. The patients then underwent full bilateral retroperitoneal lymphadenectomy. The change in volume and density of retroperitoneal disease was correlated with the histological type of the primary testis tumor and with the histological findings at retroperitoneal lymphadenectomy. In all 15 patients (100 per cent) without teratomatous elements in the original tumor and who had a greater than 90 per cent decrease in the volume of retroperitoneal masses as a response to systemic chemotherapy no teratoma or active cancer was found in the surgical specimen. In contrast, 7 of 9 patients (78 per cent) with teratomatous elements in the original specimen had either teratoma or carcinoma in the retroperitoneal lymphadenectomy specimens despite having a greater than 90 per cent decrease in tumor volume. This difference was significant (p less than 0.05). These data suggest that patients with no teratomatous elements in the original specimen and a greater than 90 per cent decrease in the volume of retroperitoneal masses in response to chemotherapy can be observed carefully for signs of recurrence rather than undergoing post-chemotherapy retroperitoneal lymphadenectomy.\r"
 }, 
 {
  ".I": "20510", 
  ".M": "Aged; Bladder/*SU; Bladder Neoplasms/SU; Hernia, Femoral/*SU; Hernia, Inguinal/*SU; Human; Male; Methods; Middle Age; Prostatectomy/*; Prostatic Neoplasms/SU.\r", 
  ".A": [
   "Schlegel", 
   "Walsh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8709; 137(6):1180-3\r", 
  ".T": "Simultaneous preperitoneal hernia repair during radical pelvic surgery.\r", 
  ".U": "87226448\r", 
  ".W": "Hernia repair can be performed safely and expeditiously during radical pelvic surgery using the preperitoneal approach through a median longitudinal incision. We performed 41 preperitoneal herniorrhaphies simultaneously with 343 radical retropubic prostatectomies and 26 radical cystoprostatectomies. There is no evidence of recurrent hernias to date and no complications attributable to the hernia repairs. We present the technique and illustrate the preperitoneal anatomy, which allows the safe, efficacious performance of these procedures.\r"
 }, 
 {
  ".I": "20511", 
  ".M": "Adult; Aged; Comparative Study; Follow-Up Studies; Human; Male; Manitoba; Middle Age; Postoperative Complications/EP/*MO; Prostatectomy/*MO/MT; Reoperation; Risk; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Roos", 
   "Ramsey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8709; 137(6):1184-8\r", 
  ".T": "A population-based study of prostatectomy: outcomes associated with differing surgical approaches.\r", 
  ".U": "87226449\r", 
  ".W": "Data from the universal health insurance system in Manitoba, Canada were used to describe the short-term (2 years) and long-term (8 years) outcomes associated with prostatectomy for nonmalignant conditions (all 2,699 procedures were performed from 1974 to 1976). In a system with high quality urological care (more than 90 per cent of the procedures were performed by urologists) no superior operative results for transurethral procedures were found. Postoperative mortality rates following transurethral prostatectomy were similar to or higher than rates for open procedures, and the rate of repeat prostatectomy, was considerably higher following transurethral resection. Dilation for urethral stricture was most common after suprapubic prostatectomy and least common after retropubic prostatectomy. Patients were followed for 8 years and those who underwent transurethral prostatectomy required an additional prostatic operation at a constant rate (2 per cent per year). By the end of the followup period 16.8 per cent of the transurethral prostatectomy patients had undergone a second prostatectomy compared to 7 per cent or less of those who initially underwent an open procedure.\r"
 }, 
 {
  ".I": "20512", 
  ".M": "Adenocarcinoma/SU; Adult; Aged; Human; Intraoperative Complications/*ET; Lymph Node Excision/*AE; Male; Middle Age; Pelvis; Postoperative Complications/*ET; Prostatectomy/*AE; Prostatic Neoplasms/SU; Pulmonary Embolism/ET; Time Factors; Urinary Incontinence/ET.\r", 
  ".A": [
   "Igel", 
   "Barrett", 
   "Segura", 
   "Benson", 
   "Rife"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8709; 137(6):1189-91\r", 
  ".T": "Perioperative and postoperative complications from bilateral pelvic lymphadenectomy and radical retropubic prostatectomy.\r", 
  ".U": "87226450\r", 
  ".W": "The complications experienced by 692 consecutive patients who underwent bilateral pelvic lymphadenectomy and radical retropubic prostatectomy from 1978 through 1984 were analyzed. Four patients (0.6 per cent) died in the perioperative or early postoperative period. Pulmonary embolus developed in 19 patients (2.7 per cent) and severe to total urinary incontinence occurred in 34 (5 per cent). Our large series suggests that radical retropubic prostatectomy with staging bilateral pelvic lymphadenectomy can be performed in a safe manner with minimal postoperative morbidity.\r"
 }, 
 {
  ".I": "20513", 
  ".M": "Body Height; Case Report; Endoscopy/*MT; Human; Kidney Diseases/DI; Male; Obesity; Perineum/*SU; Urethra/*SU.\r", 
  ".A": [
   "Selikowitz", 
   "Castle"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8709; 137(6):1192-3\r", 
  ".T": "Perineal urethrostomy to facilitate gaining ureterorenoscopic length.\r", 
  ".U": "87226451\r", 
  ".W": "A simple method of gaining ureterorenoscopic length via a perineal urethrostomy and its use in an obese, 6-foot, 6-inch man with a suspected renal pathological condition is described.\r"
 }, 
 {
  ".I": "20514", 
  ".M": "Anemia, Sickle Cell/*CO; Female; Hematuria/*DT/ET; Human; Irrigation; Male; Silver Nitrate/AD/*TU; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Bahnson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8709; 137(6):1194-5\r", 
  ".T": "Silver nitrate irrigation for hematuria from sickle cell hemoglobinopathy.\r", 
  ".U": "87226452\r", 
  ".W": "Three patients with significant unilateral, gross hematuria owing to sickle cell hemoglobinopathy were treated successfully with retrograde instillation of 1 per cent silver nitrate. There have been no recurrences of gross hematuria during 11 to 15 months of followup. With standard endoscopic evaluation, verification of the etiology of hematuria from sickle hemoglobinopathy and effective treatment can be accomplished quickly and safely.\r"
 }, 
 {
  ".I": "20515", 
  ".M": "Adult; Aged; Bladder/PP; Bladder Neck Obstruction/PP/*RA; Bladder, Neurogenic/RA; Human; Isometric Contraction; Male; Middle Age; Pressure; Urodynamics/*; Urography/MT.\r", 
  ".A": [
   "Manoliu"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8709; 137(6):1196-201\r", 
  ".T": "Voiding cystourethrography with synchronous measurements of pressures and flow in the diagnosis of subvesical obstruction in men: a radiological view.\r", 
  ".U": "87226453\r", 
  ".W": "Cystourethrography with synchronous urodynamic monitoring was done in 90 men who were diagnosed radiologically as having normal function or bladder outlet obstruction. The separation was based on the caliber of the bladder outlet measured on spot roentgenograms at peak voiding: less than 4 mm. for obstructed and more than 6 mm for normal voiding. The radiological observations are discussed together with the measurements of bladder capacity, residual urine, intravesical pressures and voiding flow rate. The separation between normal men and those with obstruction according to radiologically determined calibers had a strong impact on the distribution of the maximum flow rates. Observations on the onset of micturition suggest that in normal voiding the contracting detrusor meets a simultaneously relaxing bladder neck without interposition of an isometric phase. The patients with subvesical obstruction presented with 2 forms of isometric overload, either as uninhibited contractions or as a variable isometric time lag between the onset of detrusor contraction and opening of the bladder neck. The pre-voiding isometric pressure increase is believed to be an abnormal finding that distinguishes the normal state from obstruction and other disorders. A characteristic decrease in subtracted intravesical pressure at the opening of the bladder neck in patients with uninhibited contractions conceivably indicates that bladder instability is caused by an abnormal reflex originating in the tightened bladder neck. Voiding cystourethrography was an accurate means of diagnosis of subvesical obstruction, especially owing to its ability to quantitate the caliber of a narrowed zone.\r"
 }, 
 {
  ".I": "20516", 
  ".M": "Adult; Aged; Bladder/PP; Bladder, Neurogenic/*DT/ET; Electromyography; Enkephalins/AI; Human; Male; Middle Age; Naloxone/*TU; Pressure; Spinal Cord Injuries/*CO; Urinary Catheterization; Urodynamics/DE.\r", 
  ".A": [
   "Wheeler", 
   "Robinson", 
   "Culkin", 
   "Nemchausky"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8709; 137(6):1202-5\r", 
  ".T": "Naloxone efficacy in bladder rehabilitation of spinal cord injury patients.\r", 
  ".U": "87226454\r", 
  ".W": "Naloxone has been reported to facilitate detrusor activity by blocking the inhibitory action of the enkephalins. We tested the urodynamic effects of intravenous naloxone (0.4 to 0.8 mg.) in 15 patients with spinal cord injury via rapid fill carbon dioxide cystometry and perineal electromyography. Fourteen patients had suprasacral lesions (3 complete), while 1 had an incomplete lower cord lesion. The average interval from injury was 4.2 months. Most of the patients were managed with intermittent catheterization and most had chronic bacteriuria. Initially, 10 patients had detrusor areflexia and 5 had detrusor hyperreflexia (2 with dyssynergia). Of the 15 patients 14 had no neuropathic condition as noted on baseline electromyography. After naloxone injection no significant cystometrographic changes occurred but 11 patients (73 per cent) had decreased electromyographic activity. The vesicourethral pattern of the 2 patients with dyssynergia did not change after naloxone, even though the electromyographic response decreased in both. The patients showed no other effects of the naloxone administration. Contrary to other studies, naloxone seemed to diminish pelvic floor (electromyographic) activity but it did not change bladder (cystometrographic) function during bladder rehabilitation of spinal cord injury patients.\r"
 }, 
 {
  ".I": "20517", 
  ".M": "Catheterization/IS/*MT; Follow-Up Studies; Human; Infant, Newborn; Male; Time Factors; Urethra/*AB; Urethral Obstruction/*TH.\r", 
  ".A": [
   "Diamond", 
   "Ransley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8709; 137(6):1209-11\r", 
  ".T": "Fogarty balloon catheter ablation of neonatal posterior urethral valves.\r", 
  ".U": "87226456\r", 
  ".W": "We describe a technique to ablate posterior urethral valves with a Fogarty balloon catheter. This technique has been used for 14 years in 10 cases with a good result in 9. Fogarty balloon catheter ablation of posterior urethral valves would seem to be particularly applicable to the small neonate with a vulnerable anterior urethra.\r"
 }, 
 {
  ".I": "20518", 
  ".M": "Calcium/AD/*AE; Female; Human; Kidney Calculi/*CI; Menopause/*; Osteoporosis/*PC; Risk.\r", 
  ".A": [
   "Pak", 
   "Sakhaee", 
   "Hwang", 
   "Preminger", 
   "Harvey"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "J Urol 8709; 137(6):1212-3\r", 
  ".T": "Nephrolithiasis from calcium supplementation [editorial]\r", 
  ".U": "87226457\r"
 }, 
 {
  ".I": "20519", 
  ".M": "Colon/SU; Human; Ileum/SU; Postoperative Complications/ET; Urinary Diversion/*.\r", 
  ".A": [
   "McDougal"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "J Urol 8709; 137(6):1214-5\r", 
  ".T": "The continent urinary diversion [editorial]\r", 
  ".U": "87226458\r"
 }, 
 {
  ".I": "20520", 
  ".M": "Adult; Case Report; Choristoma/*RA/SU; Human; Male; Pelvic Neoplasms/*RA/SU; Spleen/*.\r", 
  ".A": [
   "Wood", 
   "Mangelson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8709; 137(6):1219-20\r", 
  ".T": "Urological accessory splenic tissue.\r", 
  ".U": "87226460\r", 
  ".W": "We report a case of an asymptomatic pelvic mass that was found during examination for a left ureteral stone. After stone management preoperative computerized tomography demonstrated a 6 by 6 cm. midline pelvic mass posterior to the bladder. Lumbar angiography was normal. A liver/spleen scan and splenic angiography were not performed. At exploration the mass was found to be an accessory pelvic spleen. The embryology, presentation, diagnosis and treatment are discussed.\r"
 }, 
 {
  ".I": "20521", 
  ".M": "Adenoma/*SU; Adult; Aged; Case Report; Female; Human; Hyperparathyroidism/*SU; Kidney Calculi/*SU; Male; Middle Age; Parathyroid Neoplasms/*SU; Ureteral Calculi/*SU.\r", 
  ".A": [
   "Pathroff", 
   "van", 
   "Segura"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8709; 137(6):1221-2\r", 
  ".T": "Urinary calculi and primary hyperparathyroidism: simultaneous surgical treatment.\r", 
  ".U": "87226461\r", 
  ".W": "We report 8 cases in which simultaneous surgical treatment of primary hyperparathyroidism and renal stone disease was performed. Treatment of a parathyroid tumor and urinary calculus under the same anesthetic is practical and should be considered in appropriate patients.\r"
 }, 
 {
  ".I": "20522", 
  ".M": "Aged; Aged, 80 and over; Bucrylate/TU; Carcinoma, Renal Cell/BS/*TH; Case Report; Embolization, Therapeutic/*; Female; Human; Kidney Neoplasms/BS/*TH; Male; Nephrectomy; Polyvinyl Alcohol/TU.\r", 
  ".A": [
   "Kozak", 
   "Keller", 
   "Rosch", 
   "Barry"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8709; 137(6):1223-5\r", 
  ".T": "Selective therapeutic embolization of renal cell carcinoma in solitary kidneys.\r", 
  ".U": "87226462\r", 
  ".W": "We report 3 cases of renal cell carcinoma in a solitary kidney treated by selective tumor embolization. Embolization resulted in occlusion of the majority of the vascular supply of the tumor, with preservation of normal renal parenchyma and sufficient renal function. Selective tumor embolization is a good therapeutic alternative in patients in whom partial nephrectomy cannot be performed. Owing to the limited availability of bucrylate, absolute ethanol is recommended as the preferred embolic agent.\r"
 }, 
 {
  ".I": "20523", 
  ".M": "Aged; Carcinoma, Transitional Cell/*CI; Case Report; Cyclophosphamide/*AE/TU; Female; Human; Kidney Neoplasms/*CI; Kidney Pelvis; Lymphoma, Non-Hodgkin's/DT; Ureteral Neoplasms/*CI.\r", 
  ".A": [
   "Brenner", 
   "Schellhammer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8709; 137(6):1226-7\r", 
  ".T": "Upper tract urothelial malignancy after cyclophosphamide therapy: a case report and literature review.\r", 
  ".U": "87226463\r", 
  ".W": "We report an unusual case of simultaneous transitional cell carcinoma of the renal pelvis and distal ureter without transitional cell carcinoma of the bladder occurring after chronic cyclophosphamide therapy for nonHodgkin's lymphoma. Other upper tract neoplasms after cyclophosphamide are reviewed.\r"
 }, 
 {
  ".I": "20524", 
  ".M": "Case Report; Child; Human; Ileum/SU; Male; Reoperation; Urinary Diversion/*MT.\r", 
  ".A": [
   "Park", 
   "Hardy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8709; 137(6):1228-9\r", 
  ".T": "Modification of the Kock pouch urinary diversion in a child.\r", 
  ".U": "87226464\r", 
  ".W": "We constructed a continent ileal urinary reservoir (Kock pouch) in a 9-year-old boy. The length of bowel required to achieve a satisfactory outcome was scaled down for this young, small child.\r"
 }, 
 {
  ".I": "20525", 
  ".M": "Case Report; Cystadenocarcinoma/*PA/SU; Human; Lymph Node Excision; Male; Middle Age; Orchiectomy; Rete Testis/*PA; Retroperitoneal Space; Testicular Neoplasms/*PA/SU; Testis/*PA.\r", 
  ".A": [
   "Haas", 
   "Ohorodnik", 
   "Farah"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8709; 137(6):1232-3\r", 
  ".T": "Cystadenocarcinoma of the rete testis.\r", 
  ".U": "87226466\r", 
  ".W": "We report a rare case of primary adenocarcinoma of the rete testis. The stage A lesion was managed successfully with orchiectomy and retroperitoneal lymph node dissection. The histopathological features, treatment and prognosis of this unusual malignancy are reviewed.\r"
 }, 
 {
  ".I": "20526", 
  ".M": "Antineoplastic Agents, Combined/*TU; Bleomycins/AD; Case Report; Chlorambucil/AD; Cisplatin/AD; Combined Modality Therapy; Cyclophosphamide/AD; Dactinomycin/AD; Doxorubicin/AD; Dysgerminoma/DT/*SC/SU; Human; Male; Middle Age; Retroperitoneal Neoplasms/DT/*SC/SU; Testicular Neoplasms/*DT; Vinblastine/AD.\r", 
  ".A": [
   "Herr", 
   "Bosl"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8709; 137(6):1234-5\r", 
  ".T": "Residual mass after chemotherapy for seminoma: changing concepts of management.\r", 
  ".U": "87226467\r", 
  ".W": "A residual mass after induction chemotherapy for advanced seminoma may present radiographically and clinically as either retroperitoneal fibrosis or a discrete mass. The former is nonresectable and often it is associated with negative pathological findings, whereas the latter is resectable but frequently it consists of viable seminoma, providing an indication for further therapy.\r"
 }, 
 {
  ".I": "20527", 
  ".M": "Adult; Antineoplastic Agents, Combined/*TU; Case Report; Cisplatin/AD/*AE; Human; Male; Neoplasms, Embryonal and Mixed/*DT; Pulmonary Embolism/*CI; Testicular Neoplasms/*DT.\r", 
  ".A": [
   "Lederman", 
   "Garnick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8709; 137(6):1236-7\r", 
  ".T": "Pulmonary emboli as a complication of germ cell cancer treatment.\r", 
  ".U": "87226468\r", 
  ".W": "A total of 3 patients with germ cell cancer had pulmonary emboli while receiving cisplatin-containing chemotherapy. In addition to cisplatin, 1 patient was receiving etoposide plus doxorubicin, 1 vinblastine plus bleomycin and 1 etoposide plus bleomycin at the time of the vascular event. One patient died of cardiovascular collapse, while the other 2 presented with severe shortness of breath, hemoptysis and pleuritic chest pain. A review of vascular complications of cisplatin-containing chemotherapy is presented. Awareness and early recognition of pulmonary emboli in patients receiving these chemotherapeutic agents may minimize treatment-related morbidity and mortality.\r"
 }, 
 {
  ".I": "20528", 
  ".M": "Adult; Case Report; Chronic Disease; Epididymis/*; Human; Male; Oligospermia/*ET/SU; Respiratory Tract Infections/*CO; Sinusitis/*CO; Syndrome; Testicular Diseases/ET/SU; Vas Deferens/SU.\r", 
  ".A": [
   "Hughes", 
   "Skolnick", 
   "Belker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8709; 137(6):1238-40\r", 
  ".T": "Young's syndrome: an often unrecognized correctable cause of obstructive azoospermia.\r", 
  ".U": "87226469\r", 
  ".W": "Young's syndrome consists of azoospermia owing to bilateral epididymal obstruction in patients with chronic sinus and pulmonary infections. Azoospermia may be corrected by vasoepididymostomy in these patients but postoperative fertility rates are yet to be determined. Because the infertility of Young's syndrome potentially is remediable with vasoepididymostomy and because the syndrome is observed commonly by surgeons outside of this country, we report 2 cases to illustrate what may be a frequently unrecognized and potentially correctable cause of azoospermia.\r"
 }, 
 {
  ".I": "20529", 
  ".M": "Abnormalities, Multiple/*RA; Bladder/*AB; Case Report; Female; Genitalia, Female/*AB; Human; Infant, Newborn; Urethra/*AB.\r", 
  ".A": [
   "Kapoor", 
   "Saha"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8709; 137(6):1243-4\r", 
  ".T": "Complete duplication of the bladder, urethra and external genitalia in a neonate--a case report.\r", 
  ".U": "87226471\r", 
  ".W": "We report a rare case of complete duplication of the bladder, urethra and external genitalia associated with other multiple congenital anomalies, such as ventriculoseptal defect, malrotation of the gut, ectopic anal opening, malascended left kidney, rachischisis of the lumbar spine and sacrum, and an umbilical hernia. To our knowledge the occurrence of these associated anomalies in a single case of complete duplication of the bladder, urethra and external genitalia has not been reported previously.\r"
 }, 
 {
  ".I": "20530", 
  ".M": "Adrenal Hyperplasia, Congenital/CO; Case Report; Female; Human; Leiomyoma/*CO; Male; Middle Age; Prostatic Hypertrophy/*CO; Pseudohermaphroditism/*CO; Sex Hormone-Binding Globulin/AN; Testosterone/BL; Uterine Neoplasms/*CO.\r", 
  ".A": [
   "Heyns", 
   "Rimington", 
   "Kurger", 
   "Falck"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8709; 137(6):1245-7\r", 
  ".T": "Benign prostatic hyperplasia and uterine leiomyomas in a female pseudohermaphrodite: a case report.\r", 
  ".U": "87226472\r", 
  ".W": "A 60-year old female pseudohermaphrodite with congenital adrenal hyperplasia presented with acute retention of urine and a lower abdominal mass. At laparotomy a large uterus with multiple leiomyomas was removed. Transurethral resection of the obstructing bladder neck revealed benign prostatic hyperplasia. This patient demonstrates that benign prostatic hyperplasia may develop in the presence of androgens from an extratesticular source.\r"
 }, 
 {
  ".I": "20531", 
  ".M": "Human; Impotence/*ET; Ligation; Male; Venous Insufficiency/*SU.\r", 
  ".A": [
   "Bar-Moshe", 
   "Vandendris"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Urol 8709; 137(6):1248\r", 
  ".T": "Ligation of crura penis for impotence owing to perineal venous leakage [letter]\r", 
  ".U": "87226473\r"
 }, 
 {
  ".I": "20532", 
  ".M": "Echinococcosis/*EP; Human; Pelvis; Retroperitoneal Space.\r", 
  ".A": [
   "Haddad"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Urol 8709; 137(6):1248\r", 
  ".T": "Re: Primary retroperitoneal pelvic echinococcal cyst [letter]\r", 
  ".U": "87226474\r"
 }, 
 {
  ".I": "20533", 
  ".M": "Apud Cells/PH/*UL; Autonomic Nervous System/AH; Cytoplasmic Granules/UL; Female; Human; Microscopy, Electron; Stains and Staining; Support, U.S. Gov't, P.H.S.; Urethra/*CY.\r", 
  ".A": [
   "di", 
   "de"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8709; 137(6):1250-4\r", 
  ".T": "Endocrine-paracrine (APUD) cells of the human female urethra and paraurethral ducts.\r", 
  ".U": "87226475\r", 
  ".W": "The distribution, immunostaining profile and ultrastructural morphology of human female urethral and paraurethral endocrine-paracrine (APUD) cells was studied. Five urethras obtained from radical cystectomy specimens were stained with antisera to serotonin, neuron-specific enolase, chromogranin, bombesin, calcitonin, somatostatin, prostatic acid phosphatase, prostatic specific antigen and with the Churukian-Schenk argyrophil method. Numerous endocrine-paracrine cells were observed along the entire length of resected urethra, with these cells most numerous in the paraurethral ducts. The endocrine-paracrine cells were positive for serotonin, neuron-specific enolase, chromogranin and the argyrophil reaction. Scattered bombesin and very rare calcitonin immunoreactive cells were noted. The endocrine-paracrine cells were of the open (luminal extensions) and closed cell types and often had multiple long dendritic processes suggesting a primarily paracrine function. By electron microscopy the secretory granule morphology was highly variable. Autonomic innervation of endocrine-paracrine cells was noted. The relationship of female urethral and paraurethral endocrine-paracrine cells to those of the male prostate and urethra is discussed with speculation as to the functional role these cells may play.\r"
 }, 
 {
  ".I": "20534", 
  ".M": "Animal; Carcinoma, Transitional Cell/CI/*DT; Dose-Response Relationship, Drug; FANFT; Male; Neoplasm Transplantation; Photochemotherapy/*; Porphyrins/AD/*TU; Radiation-Sensitizing Agents/AD/*TU; Rats; Rats, Inbred F344; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Selman", 
   "Garbo", 
   "Keck", 
   "Kreimer-Birnbaum", 
   "Morgan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8709; 137(6):1255-7\r", 
  ".T": "A dose response analysis of purpurin derivatives used as photosensitizers for the photodynamic treatment of transplantable FANFT induced urothelial tumors.\r", 
  ".U": "87226476\r", 
  ".W": "Rats engrafted with transplantable N-[4-(5-nitro-2-furyl)-2-thiazolyl] formamide (FANFT) induced urothelial tumors were treated with purpurin derivatives and red light (greater than 590 nm., 360 joules/cm.2). Treated and control tumors were harvested 12 days after treatment and dry weights compared. At doses of 5.0 micrograms./gm. and 2.5 micrograms./gm. body weight, the purpurins designated NT1 and NT2, when combined with light, caused statistically significant (p less than 0.02) tumor regression when compared to light shielded controls. At 1.0 micrograms./gm. body weight, NT1 and light also induced significant tumor regression (p less than 0.02). Purpurins, which have strong absorption bands above 650 nm. and can be synthesized with a high degree of purity, appear to have potential as photosensitizers for photodynamic therapy.\r"
 }, 
 {
  ".I": "20535", 
  ".M": "Adosterol/DU; Adrenal Glands/ME; Biological Transport; Carcinoma, Renal Cell/*ME/RI; Cholesterol/*BL; Cholesterol Esters/ME; Human; Iodine Radioisotopes/DU; Kidney/ME; Kidney Neoplasms/*ME/RI; Liver/ME; Preoperative Care; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Clayman", 
   "Figenshau", 
   "Prigge", 
   "Forstrom", 
   "Gebhard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8709; 137(6):1262-5\r", 
  ".T": "Transport of circulating serum cholesterol by human renal cell carcinoma.\r", 
  ".U": "87226478\r", 
  ".W": "Clear cell renal cancer contains a large quantity of cholesterol ester (300-mg./gm. protein). To determine whether abnormalities in cholesterol transport could account for this sterol accumulation, the uptake, release, and imaging capabilities of intravenously injected 131I-6-iodomethyl-29-norcholesterol, a cholesterol analogue, were studied preoperatively in five patients with clear cell renal cancer. At surgery, samples of the liver, tumor, adrenal, and non-tumor kidney were obtained for analysis. 131I-sterol uptake by the tumor, when normalized for cholesterol content, was less than for adrenal, liver or kidney. In contrast, release of preloaded 131I-sterol from the human tumors was consistently slower than for normal kidney. The reduced release of free cholesterol from renal cancer cells may, in part, be responsible for the accumulation of cholesterol in human renal cancer.\r"
 }, 
 {
  ".I": "20536", 
  ".M": "Animal; Bladder Neoplasms/*SU; Carcinoma, Transitional Cell/*SU; Comparative Study; Electrocoagulation/*; Female; Laser Surgery/*; Neoplasm Circulating Cells/*; Neoplasm Recurrence, Local/*ET; Rats; Rats, Inbred F344.\r", 
  ".A": [
   "See", 
   "Chapman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8709; 137(6):1266-9\r", 
  ".T": "Tumor cell implantation following neodymium-YAG bladder injury: a comparison to electrocautery injury.\r", 
  ".U": "87226479\r", 
  ".W": "Recent clinical experience using the neodymium-YAG laser for the ablation of superficial bladder carcinoma seems to indicate a decreased local and second-site recurrence rate when compared to standard electrosurgical methods. Altered tumor cell implantation has been suggested as a mechanism explaining this phenomenon. The purpose of this study was to compare the effects of laser ablation and standard electrosurgical resection on tumor implantation. Each of three requisite steps in tumor cell implantation was assayed in an animal model system. The number of viable tumor cells liberated during ablation of a standardized lesion was 620% greater in the electrosurgically resected group compared to the laser irradiated group. No difference was observed in the qualitative or quantitative patterns of cellular adherence to a fulguration bladder injury compared to a laser bladder injury. The number of cells adhering to an injury site was shown to increase as a function of the cell concentration to which it was exposed. There was no difference between groups in occurrence of tumor at the injury site following exposure to an equal number of tumor cells. This study has demonstrated marked differences between electroresection and laser ablation in terms of the number of viable cells released during the course of tumor removal. This data, together with the absence of injury site differences, suggests it may play a role in the clinically observed differences in tumor recurrence rates.\r"
 }, 
 {
  ".I": "20537", 
  ".M": "Animal; Antibodies, Monoclonal/*DU/IM; Carcinoma, Renal Cell/*RI; Comparative Study; Human; Iodine Radioisotopes/DU; Kidney Neoplasms/*RI; Mice; Mice, Nude; Radioimmunoassay/MT; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Chiou", 
   "Vessella", 
   "Elson", 
   "Palme", 
   "Lange"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8709; 137(6):1274-7\r", 
  ".T": "Comparison of fresh tissue incubation assay and the in vivo localization of monoclonal antibodies to renal cell carcinoma.\r", 
  ".U": "87226481\r", 
  ".W": "Few in vitro tests currently available are able to accurately predict the in vivo localization of monoclonal antibodies (Mabs) to cancer. We report on a fresh tissue incubation assay (FTIA) and compare the results of this assay to the in vivo localization of renal cell carcinoma (RCC)-reactive Mab A6H and control Mab AFP-22 to RCC and non-RCC xenografts implanted in nude mice. Both the FTIA and in vivo localization study demonstrated highly selective uptake of A6H in RCC but not in non-RCC xenografts. Radioimmunoscintigraphy using A6H clearly visualized RCC xenografts in every attempt, while AFP-22 did not highlight any of the tumor xenografts. The results demonstrate that FTIA may be a useful in vitro assay for selecting Mabs for in vivo application, and that radioimmunoscintigraphy is a potentially useful tool in detecting cancer sites.\r"
 }, 
 {
  ".I": "20538", 
  ".M": "Aged; Argipressin/*AN/PD; Chromatography, High Pressure Liquid; Human; Male; Middle Age; Penile Erection/*DE; Penis/*AN/DE; Radioimmunoassay; Receptors, Angiotensin/DE; Support, Non-U.S. Gov't; Vasopressins/AI.\r", 
  ".A": [
   "Andersson", 
   "Fovaeus", 
   "Hedlund", 
   "Lundin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8709; 137(6):1278-82\r", 
  ".T": "Characterization of immunoreactive arginine vasopressin (AVP) in and effects of AVP on isolated human penile erectile tissues.\r", 
  ".U": "87226482\r", 
  ".W": "Arginine vasopressin (AVP), which has been shown to have a marked contractant effect on human penile erectile tissues, particularly the corpus spongiosum (CS), was demonstrated to occur in these tissues. Out of nine CS samples, eight contained vasopressin-like immunoreactivity in concentrations ranging from 3.5 to 107.2 fmol./gm. wet weight. These amounts suggest that the hormone is taken up and/or synthesized locally. The effects of four different vasopressin antagonists were characterized on human CS strips, and they were found to effectively inhibit the contractile response to exogenous AVP. However, none of these antagonists had any effects on electrically induced contractions in penile erectile tissues. These results do not favour the view that AVP is released on electrical stimulation in amounts that contract the erectile tissues. Whether or not the peptide is involved in the mechanisms controlling penile erection remains unclear.\r"
 }, 
 {
  ".I": "20539", 
  ".M": "Animal; Arterial Occlusive Diseases/ET; Dogs; Impotence/*ET; Male; Penile Erection; Penis/*BS; Regional Blood Flow; Support, U.S. Gov't, Non-P.H.S.; Venous Insufficiency/*ET.\r", 
  ".A": [
   "Bookstein", 
   "Machado", 
   "Rippon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8709; 137(6):1283-6\r", 
  ".T": "Production of penile veno-occlusive insufficiency by arterial occlusion in a canine model.\r", 
  ".U": "87226483\r", 
  ".W": "Angiographic evaluation of impotent men revealed a frequent association between penile arterial disease and veno-occlusive insufficiency of the corpora cavernosa. In order to evaluate a possible cause-and-effect relationship, we investigated the competence of the cavernosal veno-occlusive mechanism in a canine model at various intervals after onset of cavernosal ischemia. In most dogs, the veno-occlusive mechanism could no longer be activated by papaverine after about 30 minutes of ischemia. If ischemia was relieved shortly thereafter, veno-occlusive competence returned after a further delay of one or two hours. The evidence suggests that veno-occlusive failure is not simply a hemodynamic consequence of loss of arterial inflow, but instead secondary to some ischemic injury. We conclude that arterial insufficiency may be one of the causes of cavernosal veno-occlusive insufficiency in humans.\r"
 }, 
 {
  ".I": "20540", 
  ".M": "Adult; Electroencephalography; Electromyography; Female; Human; Muscle Contraction; Muscle, Smooth/PH; Pressure; Rest; Sleep/*PH; Support, Non-U.S. Gov't; Urethra/*PH.\r", 
  ".A": [
   "Sorensen", 
   "Norgaard", 
   "Knudsen", 
   "Rittig", 
   "Djurhuus"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8709; 137(6):1287-90\r", 
  ".T": "Urethral pressure variations in healthy females during rest and sleep.\r", 
  ".U": "87226484\r", 
  ".W": "Recent studies have shown the occurrence of rhythmic urethral pressure variations (UPV) in the normal female urethra in the awake state. The nature of these variations still needs further elucidation. In this study we investigated the changes in urethral pressure (UP) and in UPV as they occur in healthy females awake and asleep. UPV, intravesical-(IVP) and rectal pressure (RP), together with anal electromyography (EMG) and electroencephalography (EEG) were measured in 10 healthy fertile female volunteers. The registration was done in the awake state, during falling asleep and during sleep. During falling asleep the average urethral pressure as well as the UPV amplitude and frequencies decreased and remained at a lower stable level during sleep. Urethral pressure and its variations seemed to be interrelated since the UPV frequency and amplitude decreased when the average UP decreased. From this study it appears that urethral pressure is influenced by extrinsic factors such as the waking, resting and sleeping states. Although some extrinsic modulation of urethral pressure variations occurs, their persistance in sleep suggests their local nature.\r"
 }, 
 {
  ".I": "20541", 
  ".M": "Anesthesia, General; Animal; Bladder/*PP; Bladder Neck Obstruction/CO/*PP; Bladder, Neurogenic/ET/*PP; Consciousness; Female; Pressure; Rats; Rats, Inbred Strains; Urination.\r", 
  ".A": [
   "Malmgren", 
   "Sjogren", 
   "Uvelius", 
   "Mattiasson", 
   "Andersson", 
   "Andersson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8709; 137(6):1291-4\r", 
  ".T": "Cystometrical evaluation of bladder instability in rats with infravesical outflow obstruction.\r", 
  ".U": "87226485\r", 
  ".W": "Cystometries were performed in normal rats and in rats with bladder hypertrophy due to infravesical outflow obstruction. Investigations were performed in the presence and absence of anesthesia. pentobarbital anesthesia depressed spontaneous contractile activity in the bladder and the micturition reflex, thereby making measurements of other variables, such as bladder capacity and residual volume, impossible. In conscious animals infravesical outflow obstruction led to development of increased bladder capacity, marked residual volume, and unstable detrusor contractions. The model seems to be well suited for further evaluation of the mechanisms involved in the development of detrusor instability and the responses to pharmacological treatment.\r"
 }, 
 {
  ".I": "20542", 
  ".M": "Animal; Antibodies, Monoclonal/*BI/DU; Antibodies, Neoplasm/*BI; Choriocarcinoma/IM/RI; Human; Iodine Radioisotopes/DU; Male; Mice; Mice, Inbred BALB C; Mice, Nude; Neoplasms, Embryonal and Mixed/*IM/RI; Support, Non-U.S. Gov't; Testicular Neoplasms/*IM/RI.\r", 
  ".A": [
   "Khazaeli", 
   "Beierwaltes", 
   "Pitt", 
   "Kabza", 
   "Rogers", 
   "LoBuglio"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8709; 137(6):1295-9\r", 
  ".T": "Development and characterization of a monoclonal antibody to human embryonal carcinoma.\r", 
  ".U": "87226486\r", 
  ".W": "A monoclonal anti-testicular carcinoma antibody was obtained via the somatic cell fusion technique by immunization of BALB/c mice with freshly prepared single cell suspension from a patient with testicular embryonal carcinoma with choriocarcinoma components. The hybridoma supernates were screened against the testicular carcinoma cells used in the immunization as well as normal mononuclear white blood cells isolated from the same patient. An antibody (5F9) was selected which bound to fresh tumor cells from two patients with embryonal testicular carcinoma and failed to bind to fresh tumor cells from 24 patients (2 seminoma, 2 melanoma, 3 neck, 2 esophageal, 1 ovarian, 3 colon, 1 prostate, 2 breast, 1 liposarcoma, 3 endometrial, 1 kidney, 1 adrenal, 1 larynx and 1 bladder tumors) or cell suspensions prepared from normal liver, lung, spleen, ovary, testes, kidney, red blood cells or white blood cells. The antibody was tested for its binding to several well established cancer cell lines, and was found to bind to the BeWo human choriocarcinoma and two human embryonal carcinoma cell lines. The antibody did not react with 22 other cell lines or with hCG. The antibody was labeled with 131I and injected into nude mice bearing BeWo tumors and evaluated for tumor localization by performing whole body scans with a gamma camera 5 days later. Six mice injected with the antibody showed positive tumor localization without the need for background subtraction while six mice injected with MOPC-21, a murine myeloma immunoglobulin, demonstrated much less tumor localization. Tissue distribution studies performed after scanning showed specific tumor localization (8:1 tumor: muscle) for the monoclonal antibody and no specific localization for MOPC-21. This antibody thus has selective reactivity with the surface of tumor cells from embryonal carcinoma (testicle) and choriocarcinoma both in vitro and in vivo.\r"
 }, 
 {
  ".I": "20543", 
  ".M": "Aged; Calcitriol/*AN; Carcinoma, Renal Cell/*AN/PA; Female; Human; Kidney/*PA; Kidney Neoplasms/*AN/PA; Male; Middle Age; Receptors, Steroid/*AN.\r", 
  ".A": [
   "Nagakura", 
   "Hayakawa", 
   "Hata", 
   "Nakamura"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8709; 137(6):1300-3\r", 
  ".T": "1,25-Dihydroxyvitamin D3 receptors and their relationship to histological features in renal cell carcinoma.\r", 
  ".U": "87226487\r", 
  ".W": "The present studies were carried out in 11 human renal cell carcinomas to determine the presence of a receptor specific for an active form of vitamin D, 1,25-dihydroxyvitamin D3. Saturation and Scatchard analyses of the cytosol receptor for 1,25-dihydroxyvitamin D3 showed that nine tumors had a detectable level of the receptor (two fmol/mg. protein). The equilibrium dissociation constant of these receptors ranged between 46 and 380 pM and the binding capacity also ranged between 3.5 and 12.7 femtomol/mg. protein. Sucrose density gradient analysis of the specific binders revealed that the tumors had a receptor protein appearing as a single 3.6S peak. Two tumors which had only a trace of the receptor were high grade solid tumors consisting mainly of spindle or pleomorphic cells. Nine tumors possessing 1,25-dihydroxyvitamin D3 receptor consisted of clear and/or granular cells. Thus, the absence of the receptor was only accompanied by low differentiated sarcomatoid tumors with poor prognosis. However, so far, the amount of the receptor in the receptor-positive tumor did not relate to the other clinical and pathological features of the patients.\r"
 }, 
 {
  ".I": "20544", 
  ".M": "Adenocarcinoma/*PA; Animal; Cell Line/*PA; Cells, Cultured; Human; Karyotyping; Male; Mice; Mice, Nude; Neoplasm Transplantation; Prostatic Neoplasms/*PA.\r", 
  ".A": [
   "Iizumi", 
   "Yazaki", 
   "Kanoh", 
   "Kondo", 
   "Koiso"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 8709; 137(6):1304-6\r", 
  ".T": "Establishment of a new prostatic carcinoma cell line (TSU-Pr1).\r", 
  ".U": "87226488\r", 
  ".W": "A new epithelial cell line, TSU-Pr1, from a human prostatic adenocarcinoma metastatic to lymph node has been established in long term tissue culture. The cultured cells show loss of contact inhibition, rapid growth in vitro and growth in athymic nude mice. Karyotypic analysis demonstrated an aneuploid karyotype with a modal chromosome number of 80 including a Y-chromosome and at least 10 marker chromosomes. The cells produced only a small amount of prostatic acid phosphatase, and heterotransplanted tumors did not have nuclear androgen receptors.\r"
 }, 
 {
  ".I": "20545", 
  ".M": "Angiography; Aorta, Abdominal; Aortic Diseases/*RA; Arteriosclerosis/*RA; Atherosclerosis/*RA; Calcinosis/RA; Comparative Study; Constriction, Pathologic/RA; Contrast Media/AD; Evaluation Studies; Human; Iliac Artery/*RA; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Limpert", 
   "Vogelzang", 
   "Yao"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8709; 5(6):814-9\r", 
  ".T": "Computed tomography of aortoiliac atherosclerosis.\r", 
  ".U": "87226490\r", 
  ".W": "Twenty-three patients with atherosclerotic peripheral vascular disease underwent angiography and CT of the aortoiliac segment within a 72-hour interval. Examinations were evaluated for depiction of disease in the aortic and iliac segments in five categories: stenosis, plaque morphology, vascular ectasia, calcification, and other pathologic conditions. Angiography and CT were equally accurate in their depiction of the degree of aortic stenosis or occlusion and in identification of aortic ectasia. Angiography proved superior to CT in the display of plaque morphology in 57% of aortic lesions and 74% of iliac abnormalities. Angiography also showed clear superiority over CT in quantification of iliac stenosis in 75% of patients with abnormalities, as well as in identification of iliac ectasia. CT detected both intimal calcification and incidental disease or congenital abnormalities better than angiography, including an unsuspected chronic contained aortic rupture. Overall, CT compared favorably with angiography in the identification of all types of aortic disease but major disadvantages of CT were evident in the iliac segment because of vessel tortuosity or heavy calcification. CT cannot replace arteriography in detecting atherosclerotic disease of the aortoiliac segment but can help to clarify angiographic findings in selected groups of patients.\r"
 }, 
 {
  ".I": "20546", 
  ".M": "Adult; Aged; Aged, 80 and over; Blood Vessel Prosthesis; Comparative Study; Female; Femoral Artery/PH/*SU; Follow-Up Studies; Human; Intraoperative Period; Male; Middle Age; Popliteal Artery/PH/*SU; Prognosis; Saphenous Vein/TR; Support, Non-U.S. Gov't; Time Factors; Vascular Patency/*; Vascular Resistance/*.\r", 
  ".A": [
   "Ascer", 
   "Veith", 
   "White-Flores", 
   "Morin", 
   "Gupta", 
   "Lesser"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8709; 5(6):820-7\r", 
  ".T": "Intraoperative outflow resistance as a predictor of late patency of femoropopliteal and infrapopliteal arterial bypasses.\r", 
  ".U": "87226491\r", 
  ".W": "To evaluate the efficacy of intraoperative outflow resistance (OR) measurements in predicting late graft patency rates (PR) for femoropopliteal (FP) and femoroinfrapopliteal (FD) bypasses, we have reviewed 134 such cases performed during the past 3 years at our institution. Of these, 64 bypasses were FP (13 autogenous saphenous vein [ASV] and 51 polytetrafluoroethylene [PTFE]) and 70 were FD (43 ASV and 27 PTFE). Total and distal OR measurements (measured in millimeters of mercury per milliliter per minute) were divided into four groups each for all infrainguinal bypasses combined and for FP and FD bypasses separately. The relationship of PR to total and distal OR measurements were analyzed according to the product limit method. Overall 1- and 2-year PRs were 64% and 56%, respectively. For FP bypasses the same PRs were 78% and 67% whereas for FD bypasses, they were 52% and 45%, respectively. The 1-year PRs for FP and FD bypasses within each respective OR group were analyzed. For FP bypasses in the lowest to the highest total OR groups, the 1-year PRs were 86%, 75%, 78%, and 62% (NS), and for FD bypasses they were 72%, 89%, 23%, and 22% (p less than 0.001). Similar trends were observed when distal OR measurements were analyzed. For infrainguinal PTFE bypasses, both total and distal OR measurements were significant predictors of patency, whereas for those with ASV only distal OR measurements were predictive. These data reaffirm our early experience with OR measurements. Although a trend for predicting graft patency was noted for FP bypasses, OR measurements were highly predictive only for FD bypasses.\r"
 }, 
 {
  ".I": "20547", 
  ".M": "Actuarial Analysis; Adult; Aged; Atherosclerosis/SU; Axillary Artery/*SU; Comparative Study; Diabetic Angiopathies/SU; Female; Femoral Artery/*SU; Follow-Up Studies; Human; Intermittent Claudication/SU; Ischemia/SU; Leg/BS; Male; Middle Age; Postoperative Complications/EP/MO; Risk; Vascular Patency.\r", 
  ".A": [
   "Kalman", 
   "Hosang", 
   "Cina", 
   "Johnston", 
   "Ameli", 
   "Walker", 
   "Provan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8709; 5(6):828-32\r", 
  ".T": "Current indications for axillounifemoral and axillobifemoral bypass grafts.\r", 
  ".U": "87226492\r", 
  ".W": "Revascularization of the lower extremities may require an axillofemoral bypass when an aortobifemoral bypass is contraindicated. Thirty-one patients underwent axillounifemoral and 59 had an axillobifemoral bypass, with a mortality rate of 9%. The indication for operation was limb salvage in 67%, intra-abdominal sepsis in 21%, and disabling claudication in 12%. Cumulative survival, patency, and limb salvage rates were determined by life-table analysis. The cumulative patency and limb salvage rates (with standard errors) at 3 years were 68% +/- 8% and 78% +/- 9%, respectively. When stratified for type of operation, axillobifemoral bypass had a superior patency rate compared with axillounifemoral bypass (log rank = 3.882, p less than 0.05). There was no significant difference when patients were stratified for diabetes (log rank = 2.213, p = no significance [NS]), operative indication (disabling claudication vs. limb salvage) (log rank = 0.0005, p = NS), or outflow (no profundaplasty vs. profundaplasty) (log rank = 2.011, p = NS). We conclude that axillofemoral bypass is a reasonable alternative for revascularization in high-risk patients or in those patients in whom a transabdominal approach is contraindicated. We recommend aggressive use of the profunda femoris artery when the superficial femoral artery is occluded to achieve optimal results.\r"
 }, 
 {
  ".I": "20548", 
  ".M": "Aorta, Abdominal/*SU; Blood Platelets/*RI; Blood Vessel Prosthesis/*; Comparative Study; Evaluation Studies; Femoral Artery/SU; Human; Indium/*DU; Platelet Adhesiveness/*; Polyethylene Terephthalate; Postoperative Period; Prosthesis Design; Radioisotopes/*DU; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Robicsek", 
   "Duncan", 
   "Anderson", 
   "Daugherty", 
   "Cook", 
   "Selle", 
   "Hess", 
   "Easton", 
   "Burtoft"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8709; 5(6):833-7\r", 
  ".T": "Indium 111-labeled platelet deposition in woven and knitted Dacron bifurcated aortic grafts with the same patient as a clinical model.\r", 
  ".U": "87226493\r", 
  ".W": "A study was designed to compare platelet deposition between knitted and woven Dacron grafts in the same patient. Twenty patients received aortoiliac or aortofemoral bifurcated Dacron grafts, each composed of one woven and one double-velour knitted limb. External nuclear graft imaging was carried out after injection of autologous platelets labeled with indium 111. The patients were studied postoperatively in time periods ranging from 6 days to 42 months. Platelet accumulation was almost identical in knitted and woven limbs in all patients. This study appears to indicate that there is no difference in thrombogenicity between knitted and woven bifurcated Dacron grafts in the aortoiliac or aortofemoral positions measured by platelet accumulation.\r"
 }, 
 {
  ".I": "20549", 
  ".M": "Adult; Aneurysm/RA/SU; Brachial Artery; Combined Modality Therapy; Female; Follow-Up Studies; Human; Male; Middle Age; Occupational Diseases/*RA/TH; Raynaud's Disease/*RA/TH; Thrombosis/RA/TH; Time Factors.\r", 
  ".A": [
   "Vayssairat", 
   "Debure", 
   "Cormier", 
   "Bruneval", 
   "Laurian", 
   "Juillet"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8709; 5(6):838-43\r", 
  ".T": "Hypothenar hammer syndrome: seventeen cases with long-term follow-up.\r", 
  ".U": "87226494\r", 
  ".W": "Hypothenar hammer syndrome is a rare and often incorrectly diagnosed form of secondary Raynaud's phenomenon in workers who use their hand as a hammer. We report 17 documented cases with long-term follow-up after diagnosis made on the basis of arteriography. Clinical findings include male sex, unilaterality, sudden onset, and severe Raynaud's phenomenon. Angiography indicated that the 17 patients had either ulnar thrombosis or ulnar aneurysm; most of them also had embolic occlusions of the digital arteries. Main pathologic findings were thrombosis on the intima and fibrosis in the media. We adopted a surgical procedure consisting of resection with end-to-end reconstruction for patent aneurysms to avoid downstream emboli and more conservative treatment when the ulnar artery was thrombosed. No patient required digital amputation and all except one improved and were able to live and work normally with only a moderate disability, consisting of Raynaud's phenomenon during the cold season only.\r"
 }, 
 {
  ".I": "20550", 
  ".M": "Amputation; Arterial Occlusive Diseases/*DI/EP/MO; Flowmeters/*; Follow-Up Studies; Foot/*BS; Gangrene; Human; Leg/PA; Muscular Atrophy/DI; Prognosis; Pulse/*; Risk; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Felix", 
   "Sigel", 
   "Gunther"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8709; 5(6):849-55\r", 
  ".T": "The significance for morbidity and mortality of Doppler-absent pedal pulses.\r", 
  ".U": "87226496\r", 
  ".W": "The 1-month prognosis of 91 limbs with a pulseless foot in 49 patients was determined and related to elements of the physical examination, including Doppler ultrasonography. The risk factors that could predict loss of limb and death in this group of patients were determined. Gangrene and atrophy coupled with absent ultrasound signals predicted a 75% risk of loss of limb; this occurred despite attempted surgical intervention. Absence of Doppler signals in both ankle arteries was the strongest risk factor for predicting death. This is probably because ultrasound signals are absent only when arterial disease is far advanced. We conclude that Doppler ultrasound examination of the pulseless foot yields useful prognostic information relative to the fate of the limb and the patient who possesses such a limb.\r"
 }, 
 {
  ".I": "20551", 
  ".M": "Adult; Aged; Aged, 80 and over; Carotid Artery Diseases/CO/MO/*SU; Carotid Artery, Internal/SU; Cerebral Ischemia, Transient/ET/MO; Cerebrovascular Disorders/ET/MO; Comparative Study; Constriction, Pathologic/CO/MO/SU; Endarterectomy; Follow-Up Studies; Human; Middle Age; Postoperative Complications/EP/MO.\r", 
  ".A": [
   "Friedman", 
   "Riles", 
   "Lamparello", 
   "Imparato", 
   "Sakwa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8709; 5(6):856-61\r", 
  ".T": "Surgical therapy for the patient with internal carotid artery occlusion and contralateral stenosis.\r", 
  ".U": "87226497\r", 
  ".W": "With demonstration of the failure of extracranial-intracranial (EC-IC) bypass to reduce the incidence of stroke in patients with internal carotid artery (ICA) occlusion, controversy continues regarding the best method of stroke prevention in these high-risk persons. One approach, endarterectomy of stenotic lesions of the contralateral carotid bifurcation, has been used for 145 patients with ICA occlusion during the past 25 years. Presenting symptoms included focal transient ischemic attacks (TIAs) in 62 patients, stroke (CVA) in 57, and nonfocal TIAs in 16. Ten patients were asymptomatic. Nine patients (6.2%) sustained perioperative strokes, only three of which were ipsilateral to the endarterectomy. There were three perioperative deaths (2.1%). During the follow-up period (mean 4 years) there were 13 new strokes (9.2%), four of which were fatal. These late results compare favorably with patients from the cooperative study of EC-IC bypass with occlusion of one ICA, whether they received surgical treatment or were managed nonoperatively. With the exception of select situations where an occluded ICA may be reopened, we conclude that the best current therapy for these patients is close observation of the nonoccluded ICA and endarterectomy once a stenotic lesion is encountered.\r"
 }, 
 {
  ".I": "20552", 
  ".M": "Animal; Comparative Study; Dogs; Endoscopy/*AE/MT; Endothelium/ME/UL; Microscopy, Electron, Scanning; Perfusion/MT; Radioimmunoassay; Saphenous Vein/*IN/ME/UL; Time Factors; 6-Ketoprostaglandin F1 alpha/AN/BI.\r", 
  ".A": [
   "Hashizume", 
   "Yang", 
   "Galt", 
   "Murthy", 
   "Matsumoto"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8709; 5(6):862-8\r", 
  ".T": "Intimal response of saphenous vein to intraluminal trauma by stimulated angioscopic insertion.\r", 
  ".U": "87226498\r", 
  ".W": "Endothelial damage after simulated angioscopic insertion was evaluated in 22 dogs by radioimmunoassay of endogenous 6-keto-prostaglandin F1 alpha (stable product of prostacyclin produced by the endothelium) by means of a closed perfusion system and scanning electron microscopy. In 20 dogs, a 1.7 mm diameter polyethylene tube similar in size and physical characteristics to a commercially available angioscope was passed once into the distal venotomy site and out of the proximal venotomy site for a total distance of 15 cm in the left saphenous vein (group A) and 10 times in both directions in the right saphenous vein, destroying all valves (group B). The vein segments were examined immediately after simulated angioscopic insertion and at intervals of 2, 3, and 4 weeks. The remaining two dogs were used as control animals to establish baseline prostacyclin production. All veins were patent when harvested. Scanning electron microscopy revealed globular and contracted endothelial cells in some areas of group A veins, whereas partial longitudinal absence of endothelial cells was noted in group B veins. Intimal coverage was complete by 2 weeks in group A veins and between 3 and 4 weeks in group B veins. Prostacyclin synthesis of group B veins was significantly less than that of group A at day 1 and at 2 weeks after operation (p less than 0.05), reaching that of control vein synthesis by 4 weeks. This study suggests that simulated angioscopic trauma of the luminal surface of the canine saphenous vein had no negative effect on early patency.\r"
 }, 
 {
  ".I": "20553", 
  ".M": "Actuarial Analysis; Aged; Aged, 80 and over; Auscultation/IS; Carotid Arteries; Carotid Artery Diseases/CO/*DI/MO; Cerebral Ischemia, Transient/EP/ET/MO; Cerebrovascular Disorders/EP/ET/MO; Female; Follow-Up Studies; Human; Male; Middle Age; Time Factors.\r", 
  ".A": [
   "Ellis", 
   "Greenhalgh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8709; 5(6):869-73\r", 
  ".T": "Management of asymptomatic carotid bruit.\r", 
  ".U": "87226499\r", 
  ".W": "One hundred forty-nine consecutive patients who had peripheral arterial disease (PAD) with clinically audible asymptomatic bruits were studied. Sixty-two of these patients were age- and sex-matched with 62 PAD patients in whom no bruits were detected. The PAD was demonstrated by angiography or by the 1-minute exercise test. Clinical assessment was performed every 6 months and oculoplethysmography and carotid phonoangiography (OPG/CPA) were performed every year. Angiography and reconstructive surgery were performed only if symptoms of transient ischemic attack (TIA) or stroke occurred. Life-table analysis revealed that over a 5.5-year follow-up, 32% of 211 PAD patients were expected to die. In the control study 45% of bruit patients and 32% of control patients were expected to die (no significant difference). Myocardial infarction accounted for 59% of deaths in the bruit group compared with 28% in the control group (no significant difference). TIA occurred more commonly in the bruit group (26.5%) than in the controls (6%) (p less than 0.02). However, stroke without warning occurred in 9% of bruit patients compared with 8% of controls (no significant difference). It is concluded that for asymptomatic carotid bruit it is safe to wait for the onset of symptoms before angiography and corrective reconstructive surgery.\r"
 }, 
 {
  ".I": "20554", 
  ".M": "Aged; Aged, 80 and over; Aneurysm/*CO/PA/SU; Case Report; Human; Male; Popliteal Artery/*/PA/SU; Postoperative Complications/PA/*SU; Reoperation; Rupture, Spontaneous.\r", 
  ".A": [
   "Battey", 
   "Skardasis", 
   "McKinnon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8709; 5(6):874-5\r", 
  ".T": "Rupture of a previously bypassed popliteal aneurysm: a case report.\r", 
  ".U": "87226500\r", 
  ".W": "A case of rupture of a previously excluded popliteal aneurysm is reported and the pertinent literature reviewed. Symptoms of aneurysm expansion with nerve compression preceded the rupture. The need for continued follow-up after treatment of popliteal aneurysms is emphasized.\r"
 }, 
 {
  ".I": "20555", 
  ".M": "Adult; Case Report; Colectomy; Colitis, Ulcerative/CO/SU; Compartment Syndromes/*ET/SU; Emergencies; Fascia/SU; Human; Intraoperative Complications/*ET/SU; Male; Posture/*; Time Factors.\r", 
  ".A": [
   "Khalil"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8709; 5(6):879-81\r", 
  ".T": "Bilateral compartmental syndrome after prolonged surgery in the lithotomy position.\r", 
  ".U": "87226502\r", 
  ".W": "Surgical procedures necessitating patient placement in physiologically abnormal positions can be associated with certain injuries usually arising from compression of nerves or muscles. Bilateral compartmental syndrome of the lower extremities is a grave complication, which, if unrecognized, can lead to either permanent neuromuscular dysfunction or limb loss. We report a case of bilateral four-compartment syndrome occurring after prolonged surgery with the patient in the lithotomy position.\r"
 }, 
 {
  ".I": "20556", 
  ".M": "Aorta, Abdominal/PA/SU; Aortic Aneurysm/DI/*ET/PA/SU; Arteries; Arteriovenous Fistula/*CO/ET/PA/SU; Case Report; Chronic Disease; Human; Leg/*BS; Male; Middle Age; Time Factors; Veins; War; Wounds, Gunshot/CO.\r", 
  ".A": [
   "Kieser", 
   "Walley", 
   "McPhail"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8709; 5(6):882-6\r", 
  ".T": "Abdominal aortic ectasia resulting from peripheral traumatic arteriovenous fistulization.\r", 
  ".U": "87226503\r", 
  ".W": "A 61-year-old World War II fighter pilot sustained a gunshot injury to the right fibula and an arteriovenous fistula subsequently developed. Angiographic examination 44 years later for evaluation of an abdominal aortic aneurysm showed an unusually shaped aneurysm and the right arteriovenous fistula with antegrade dilation of the ipsilateral arterial system in continuity with the aneurysm. We hypothesize that this arteriovenous fistula, which involved the peroneal and anterior tibial arteries of the right leg of 44 years' duration, was responsible for the development of this man's abdominal aortic aneurysm.\r"
 }, 
 {
  ".I": "20557", 
  ".M": "Aged; Animal; Aorta, Abdominal/SU; Aortic Diseases/*ET/SU; Bites and Stings/CO; Blood Vessel Prosthesis/*; Case Report; Dogs; Equipment Contamination/*; Female; Human; Pasteurella Infections/*ET/SU; Postoperative Complications/*ET/SU; Reoperation.\r", 
  ".A": [
   "Sannella", 
   "Tavano", 
   "McGoldrick", 
   "LoConte", 
   "Fawcett", 
   "Lethbridge"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8709; 5(6):887-8\r", 
  ".T": "Aortic graft sepsis caused by Pasteurella multocida.\r", 
  ".U": "87226504\r", 
  ".W": "A case detailing the successful management of aortic graft sepsis resulting from Pasteurella multocida is reported. The infection was the result of a bite from the patient's dog.\r"
 }, 
 {
  ".I": "20558", 
  ".M": "Arm/*BS; Femoral Artery/SU; Human; Methods; Veins/TR.\r", 
  ".A": [
   "LoGerfo", 
   "Paniszyn", 
   "Menzoian"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8709; 5(6):889-91\r", 
  ".T": "A new arm vein graft for distal bypass.\r", 
  ".U": "87226505\r"
 }, 
 {
  ".I": "20559", 
  ".M": "Carotid Arteries/*SU; Endarterectomy; Human; Intermittent Claudication/*DI; Prognosis.\r", 
  ".A": [
   "Bass", 
   "Meisel", 
   "Walden"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Vasc Surg 8709; 5(6):893\r", 
  ".T": "Intermittent claudication as a prognostic marker in carotid surgery [letter]\r", 
  ".U": "87226506\r"
 }, 
 {
  ".I": "20560", 
  ".M": "Carotid Arteries/*SU; Endarterectomy/*; Human.\r", 
  ".A": [
   "Gee"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Vasc Surg 8709; 5(6):893-4\r", 
  ".T": "A perspective on carotid endarterectomy: comments [letter]\r", 
  ".U": "87226507\r"
 }, 
 {
  ".I": "20561", 
  ".M": "Aged; Aged, 80 and over; Combined Modality Therapy; Female; Heparin/TU; Human; Ischemia/MO/*SU; Leg/*BS; Male; Middle Age; Retrospective Studies; Thromboembolism/MO/*SU.\r", 
  ".A": [
   "Tawes", 
   "Harris", 
   "Brown", 
   "Shoor", 
   "Zimmerman", 
   "Sydorak", 
   "Beare", 
   "Scribner", 
   "Fogarty"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8709; 5(6):901-3\r", 
  ".T": "Acute limb ischemia: thromboembolism.\r", 
  ".U": "87226508\r"
 }, 
 {
  ".I": "20562", 
  ".M": "Aged; Embolism/DI/SU; Emergencies; Female; Hemorrhage/DI/SU; Human; Ischemia/DI/SU; Male; Mesenteric Arteries; Mesenteric Vascular Occlusion/*DI/SU; Mesenteric Veins; Support, Non-U.S. Gov't; Thrombosis/DI/SU.\r", 
  ".A": [
   "Bergan", 
   "McCarthy", 
   "Flinn", 
   "Yao"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8709; 5(6):903-9\r", 
  ".T": "Nontraumatic mesenteric vascular emergencies.\r", 
  ".U": "87226509\r"
 }, 
 {
  ".I": "20563", 
  ".M": "Brain Diseases/DI/*ET; Carotid Artery Diseases/CO/DI/*SU; Emergencies; Endarterectomy; Human; Neurologic Examination; Risk.\r", 
  ".A": [
   "Whittemore", 
   "Mannick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 8709; 5(6):910-3\r", 
  ".T": "Surgical treatment of carotid disease in patients with neurologic deficits.\r", 
  ".U": "87226510\r"
 }, 
 {
  ".I": "20564", 
  ".M": "Clinical Trials/*; Drugs/*SD; United States; United States Food and Drug Administration/*.\r", 
  ".A": [
   "Marwick"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8709; 257(22):3020\r", 
  ".T": "Proposal to make investigational new drugs available without clinical trial participation in certain cases is receiving mixed responses [news]\r", 
  ".U": "87226545\r"
 }, 
 {
  ".I": "20565", 
  ".M": "Anabolic Steroids/*AE; Doping in Sports/*; Football/*; Human; Male; Sports/*; Weight Lifting/*.\r", 
  ".A": [
   "Cowart"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8709; 257(22):3021, 3025\r", 
  ".T": "Study proposes to examine football players, power lifters for possible long-term sequelae from anabolic steroid use in 1970s competition [news]\r", 
  ".U": "87226546\r"
 }, 
 {
  ".I": "20566", 
  ".M": "Anabolic Steroids/*/UR; Doping in Sports/*PC; Drug and Narcotic Control/MT; Human.\r", 
  ".A": [
   "Cowart"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8709; 257(22):3025, 3029\r", 
  ".T": "Some predict increased steroid use in sports despite drug testing, crackdown on suppliers [news]\r", 
  ".U": "87226547\r"
 }, 
 {
  ".I": "20567", 
  ".M": "Anabolic Steroids/*; Doping in Sports/*PC; Drug and Narcotic Control/*MT; Human.\r", 
  ".A": [
   "Cowart"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8709; 257(22):3029\r", 
  ".T": "Classifying steroid as controlled substances suggested to decrease athletes' supply, but enforcement could be a major problem [news]\r", 
  ".U": "87226548\r"
 }, 
 {
  ".I": "20571", 
  ".M": "Delivery of Health Care/*; Human; Jurisprudence; Prisoners/*; South Africa; Torture/*.\r", 
  ".A": [
   "Retief"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8709; 257(22):3066-9\r", 
  ".T": "Dr Wendy Orr and the health of detainees in South Africa [letter]\r", 
  ".U": "87226553\r"
 }, 
 {
  ".I": "20572", 
  ".M": "Adolescence; Child; Child, Preschool; Human; Infant; Infusions, Parenteral; Mathematics; Resuscitation/*MT; Sympathomimetics/*AD.\r", 
  ".A": [
   "Byerly", 
   "Melnick", 
   "Barone"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8709; 257(22):3069-70\r", 
  ".T": "A formula for calculating the dosages of drugs in emergencies [letter]\r", 
  ".U": "87226554\r"
 }, 
 {
  ".I": "20573", 
  ".M": "Human; Influenza/*CO; Shock, Septic/*ET; Sinusitis/*CO; Staphylococcal Infections/*CO.\r", 
  ".A": [
   "Todd"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8709; 257(22):3070-1\r", 
  ".T": "Toxic shock syndrome, Staphylococcus aureus, and influenza [letter]\r", 
  ".U": "87226555\r"
 }, 
 {
  ".I": "20574", 
  ".M": "Aged; Aged, 80 and over; Bladder/*PP; Female; Human; Male; Muscle Contraction; Muscle, Smooth/*PP; Reflex, Abnormal/PP; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Urinary Incontinence/*PP; Urodynamics.\r", 
  ".A": [
   "Resnick", 
   "Yalla"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8709; 257(22):3076-81\r", 
  ".T": "Detrusor hyperactivity with impaired contractile function. An unrecognized but common cause of incontinence in elderly patients.\r", 
  ".U": "87226558\r", 
  ".W": "Little is known about the causes of urinary incontinence in institutionalized elderly people, despite the fact that $8 billion is annually devoted to diapering those afflicted. We have identified a specific physiological abnormality--detrusor hyperactivity with impaired contractile function (DHIC)--that, although previously unrecognized, is the second most common (33%) cause of incontinence in this setting. Detrusor hyperactivity with impaired contractile function is a distinct physiological subset of detrusor hyperreflexia and presents with a seemingly paradoxical set of findings: the bladder is overactive but empties ineffectively. This imparied emptying is due to diminished detrusor contractile function and is associated with bladder trabeculation, a slow velocity of bladder contraction, little detrusor reserve power, and a significant amount of residual urine. Aside from its high prevalence, the importance of DHIC is that it may present as urinary retention, may closely mimic prostatic outlet obstruction, may explain why past therapeutic trials for detrusor hyperreflexia have failed, and may necessitate a change in the current nosology of bladder dysfunction. Furthermore, DHIC may represent a more advanced stage in the natural history of detrusor hyperreflexia, a stage characterized by deterioration of detrusor contractile efficiency. Thus, this previously unrecognized cause of incontinence in the elderly is common and raises several important issues.\r"
 }, 
 {
  ".I": "20575", 
  ".M": "Adult; Bites and Stings/*CO; Case Report; Ehrlichia; Female; Fever of Unknown Origin/BL/*ET/PP; Human; Male; Middle Age; Retrospective Studies; Rickettsiaceae Infections/*ET; Serodiagnosis; Ticks/*.\r", 
  ".A": [
   "Fishbein", 
   "Sawyer", 
   "Holland", 
   "Hayes", 
   "Okoroanyanwu", 
   "Williams", 
   "Sikes", 
   "Ristic", 
   "McDade"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8709; 257(22):3100-4\r", 
  ".T": "Unexplained febrile illnesses after exposure to ticks. Infection with an Ehrlichia?\r", 
  ".U": "87226562\r", 
  ".W": "The Ehrlichia are tick-borne rickettsial organisms that cause disease in animals throughout the world but that have been previously recognized as human pathogens only in Asia. We have identified six patients with serological evidence of recent infection with an Ehrlichia: a fourfold or greater rise or fall in titer to Ehrlichia canis. All of the patients reported recent tick bites. Rigors, myalgia, headache, nausea, and anorexia were each reported by five patients. Fever was present in all patients and was accompanied by relative bradycardia and leukopenia in five patients, thrombocytopenia and abnormal liver function test results in four, and anemia in three. Five of the six patients were treated with tetracycline hydrochloride, and all recovered. Infection with Ehrlichia should be considered in patients with unexplained febrile illnesses after tick exposure.\r"
 }, 
 {
  ".I": "20576", 
  ".M": "Accidents, Home/*; Adolescence; Age Factors; California; Case Report; Child; Child, Preschool; Female; Human; Infant; Male; Play and Playthings; Wounds, Gunshot/*MO.\r", 
  ".A": [
   "Wintemute", 
   "Teret", 
   "Kraus", 
   "Wright", 
   "Bradfield"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8709; 257(22):3107-9\r", 
  ".T": "When children shoot children. 88 unintended deaths in California.\r", 
  ".U": "87226564\r", 
  ".W": "Between 1977 and 1983, eighty-eight California children 0 to 14 years of age were unintentionally shot and killed either by other children or by themselves. The majority of cases occurred while children were playing with guns they had found. Easy accessibility to guns, the resemblance of guns to toys, and gun malfunctions were all contributing factors. Handguns, particularly those of .22 caliber, were frequently involved.\r"
 }, 
 {
  ".I": "20578", 
  ".M": "Human; Physician Impairment/*; Street Drugs/*UR; Substance Abuse/*DI; United States.\r", 
  ".A": [
   "Scotti"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 8709; 257(22):3115\r", 
  ".T": "Voluntary urine testing of physicians [editorial]\r", 
  ".U": "87226566\r", 
  ".W": "Testing for drugs in biologic fluids, especially urine, is a practice that has become widespread. The technology of testing for drugs in urine has greatly improved in recent years. Inexpensive screening techniques are not sufficiently accurate for forensic testing standards, which must be met when a person's employment or reputation may be affected by results. This is particularly a concern during screening of a population in which the prevalence of drug use is very low, in which the predictive value of a positive result would be quite low. Physicians should be aware that results from drug testing can yield accurate evidence of prior exposure to drugs, but they do not provide information about patterns of drug use, about abuse of or dependence on drugs, or about mental or physical impairments that may result from drug use.\r"
 }, 
 {
  ".I": "20579", 
  ".M": "Bone and Bones/AH; Epidemiologic Methods; Exertion/*; Fractures, Spontaneous/PC; Human; Osteoporosis/*PC.\r", 
  ".A": [
   "Block", 
   "Smith", 
   "Black", 
   "Genant"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8709; 257(22):3115-7\r", 
  ".T": "Does exercise prevent osteoporosis?\r", 
  ".U": "87226567\r"
 }, 
 {
  ".I": "20580", 
  ".M": "Organ Procurement/*OG; United States.\r", 
  ".A": [
   "Rapaport"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 8709; 257(22):3118-9\r", 
  ".T": "A rational approach to a common goal: the equitable distribution of organs for transplantation [editorial]\r", 
  ".U": "87226568\r"
 }, 
 {
  ".I": "20581", 
  ".M": "Nursing Homes/*OG; Organizational Affiliation/*; Schools, Medical/*OG.\r", 
  ".A": [
   "Riesenberg"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 8709; 257(22):3119-20\r", 
  ".T": "The teaching nursing home: a golden annex to the ivory tower [editorial]\r", 
  ".U": "87226569\r"
 }, 
 {
  ".I": "20582", 
  ".M": "Animal; Mice; Neoplasms, Experimental/*PA/TH; Nuclear Magnetic Resonance/*DU.\r", 
  ".A": [
   "Raymond"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8709; 257(23):3183-4\r", 
  ".T": "New method uses magnetic resonance imaging, tumor's response to injury to monitor directly the effects of some anticancer drugs [news]\r", 
  ".U": "87226572\r"
 }, 
 {
  ".I": "20583", 
  ".M": "Female; Human; Phenylketonuria/*DH; Pregnancy; Pregnancy Complications/*DH.\r", 
  ".A": [
   "Garrahan"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8709; 257(23):3184, 3187\r", 
  ".T": "Study seeks to learn best course of action for mothers-to-be with controlled PKU [news]\r", 
  ".U": "87226573\r"
 }, 
 {
  ".I": "20584", 
  ".M": "Adult; Amnesia/*RH; Case Report; Female; Human; Rehabilitation, Vocational/*.\r", 
  ".A": [
   "Kirn"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8709; 257(23):3187\r", 
  ".T": "Tapping into 'procedural' memory helps patients with amnesia to acquire new occupational skills [news]\r", 
  ".U": "87226574\r"
 }, 
 {
  ".I": "20587", 
  ".M": "Cost Control; Health Services Needs and Demand/*EC; Health Services Research/*EC; New York; Quality of Health Care/*EC.\r", 
  ".A": [
   "Meggs"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8709; 257(23):3227-8\r", 
  ".T": "Care in the Rochester experimental payment program [letter]\r", 
  ".U": "87226579\r"
 }, 
 {
  ".I": "20588", 
  ".M": "Health Policy/*; Human; Life Style/*; United States.\r", 
  ".A": [
   "Jameson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8709; 257(23):3228\r", 
  ".T": "The Health Policy Agenda [letter]\r", 
  ".U": "87226580\r"
 }, 
 {
  ".I": "20589", 
  ".M": "Alcohol Drinking/*; Alcoholism/*RH; Human; Research Design.\r", 
  ".A": [
   "Miller", 
   "Leckman", 
   "Tinkcom"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8709; 257(23):3228-9\r", 
  ".T": "Controlled drinking and the treatment of alcoholism [letter]\r", 
  ".U": "87226581\r"
 }, 
 {
  ".I": "20590", 
  ".M": "Adult; Case Report; Dyes/*; Human; Male; Pigmentation Disorders/*DI.\r", 
  ".A": [
   "Schwartz"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8709; 257(23):3229-30\r", 
  ".T": "The birth of the blues: I. Blue Christmas [letter]\r", 
  ".U": "87226582\r"
 }, 
 {
  ".I": "20591", 
  ".M": "Adult; Amyl Nitrite/*AE; Basilar Artery/*; Case Report; Cerebral Aneurysm/*PP; Human; Male; Orgasm/*PH; Rupture, Spontaneous; Substance Abuse/*CO.\r", 
  ".A": [
   "Nudelman", 
   "Salcman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8709; 257(23):3230\r", 
  ".T": "The birth of the blues: II. Blue movie [letter]\r", 
  ".U": "87226583\r"
 }, 
 {
  ".I": "20592", 
  ".M": "Child; Child, Preschool; Deferoxamine/AE; Female; Human; Iron/*PO; Male; Thalassemia/*CO; Yersinia enterocolitica; Yersinia Infections/*ET.\r", 
  ".A": [
   "Chiesa", 
   "Pacifico", 
   "Renzulli", 
   "Midulla", 
   "Garlaschi"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8709; 257(23):3230-1\r", 
  ".T": "Yersinia hepatic abscesses and iron overload [letter]\r", 
  ".U": "87226584\r"
 }, 
 {
  ".I": "20593", 
  ".M": "Acquired Immunodeficiency Syndrome/*EC; Adult; Case Report; Crime/*; Fraud/*; Human; Male; Social Security/*; United States.\r", 
  ".A": [
   "Zumwalt", 
   "McFeeley", 
   "Maito"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8709; 257(23):3231\r", 
  ".T": "Fraudulent AIDS [letter]\r", 
  ".U": "87226585\r"
 }, 
 {
  ".I": "20594", 
  ".M": "Anemia, Pernicious/*CO; Human; Hypotension, Orthostatic/*ET.\r", 
  ".A": [
   "White"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8709; 257(23):3231\r", 
  ".T": "Orthostatic hypotension and pernicious anemia [letter]\r", 
  ".U": "87226586\r"
 }, 
 {
  ".I": "20595", 
  ".M": "Economic Competition/TD; Economics, Hospital/*/TD; Hospitals, General/EC/SD; Length of Stay/EC; Patient Admission/EC; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; United States.\r", 
  ".A": [
   "Robinson", 
   "Luft"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8709; 257(23):3241-5\r", 
  ".T": "Competition and the cost of hospital care, 1972 to 1982.\r", 
  ".U": "87226588\r", 
  ".W": "Using 1982 data from 5732 US hospitals, we found that costs were substantially higher in hospitals operating in more competitive local environments than in hospitals in less competitive environments. After controlling for wage rates, patient case mix, state regulatory programs, and hospital teaching role, average costs per admission were found to be 26% higher in hospitals in the most competitive markets (more than ten hospitals within a 24-km radius) than in hospitals with no competitors within a 24-km radius. Average costs per patient-day were 15% higher in the most competitive markets than in hospitals with no neighbors. These findings on the cost implications of nonprice competition among hospitals suggest that the new modes of hospital payment will have a greater disruptive impact on hospital behavior in areas with many, rather than few, hospitals. In anticipating the effects of new modes of payment on hospital behavior, policymakers should consider the nature of quality competition as well as price competition within local markets.\r"
 }, 
 {
  ".I": "20596", 
  ".M": "Adolescence; Adult; Aircraft; California; Emergency Medical Services/*OG; Emergency Medical Technicians; Human; Nurses; Outcome and Process Assessment (Health Care); Patient Care Team/*; Physicians/*; Random Allocation; Transportation of Patients; Wounds, Nonpenetrating/MO/*TH.\r", 
  ".A": [
   "Baxt", 
   "Moody"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8709; 257(23):3246-50\r", 
  ".T": "The impact of a physician as part of the aeromedical prehospital team in patients with blunt trauma.\r", 
  ".U": "87226589\r", 
  ".W": "To determine whether the presence of a physician in the prehospital setting influences patient outcome, the predicted mortality of 258 patients with blunt trauma treated and transported by a medical helicopter staffed by a flight nurse and flight paramedic was compared with that of 316 similar patients with blunt trauma treated and transported by a medical helicopter staffed by a flight nurse and flight physician. All patients were randomized between the two treatment teams. The mortality of the patients treated by the flight nurse/flight paramedic team was that predicted by the methodology. The mortality of the patients treated by the flight nurse/flight physician team was 35% lower than that predicted, and significantly lower than that of the flight nurse/flight paramedic-staffed helicopter.\r"
 }, 
 {
  ".I": "20597", 
  ".M": "Adipose Tissue/*AH; Adult; Blood Pressure/*; Dietary Fats, Unsaturated/*PD; Human; Male; Middle Age; Physical Fitness; Regression Analysis; Smoking; Stress, Psychological/PP; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Williams", 
   "Fortmann", 
   "Terry", 
   "Garay", 
   "Vranizan", 
   "Ellsworth", 
   "Wood"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8709; 257(23):3251-6\r", 
  ".T": "Associations of dietary fat, regional adiposity, and blood pressure in men.\r", 
  ".U": "87226590\r", 
  ".W": "Mediterranean populations have low incidence rates of cardiovascular disease and hypertension that may be due, in part, to dietary factors, particularly a relatively high intake of monounsaturated fat as olive oil. In this study, nutritional components (as grams per 4200 kJ) (1 kcal = 4.2 kJ) from three-day food records were examined in association with resting blood pressure in a cross-sectional survey of 76 sedentary middle-aged American men, aged 30 to 55 years, with resting blood pressures below 160/100 mm Hg. Systolic and diastolic blood pressures correlated significantly and inversely with monounsaturated fat consumption. Polyunsaturated fat consumption also correlated inversely with diastolic blood pressure; however, this relationship became nonsignificant when adjusted for an index of regional adiposity that characterizes the male-type obesity pattern. Detailed analyses of specific fatty acids showed that the correlations with monounsaturates were specific to oleic acid, and the correlation with polyunsaturates was specific to linoleic acid. Multiple regression analysis suggested that 18.2% of the variance in systolic blood pressure and 23.2% of the variance in diastolic blood pressure were related to monounsaturated and polyunsaturated fat consumption and regional adiposity. Thus, increased consumption of monounsaturated fat is related inversely to resting blood pressure, although causality remains to be determined.\r"
 }, 
 {
  ".I": "20598", 
  ".M": "Human; Probability; Pulmonary Artery/RA; Pulmonary Embolism/*DI/RA/RI; Respiration; Ventilation-Perfusion Ratio.\r", 
  ".A": [
   "Biello"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8709; 257(23):3257-9\r", 
  ".T": "Radiological (scintigraphic) evaluation of patients with suspected pulmonary thromboembolism.\r", 
  ".U": "87226591\r"
 }, 
 {
  ".I": "20599", 
  ".M": "Absorption; Adult; Blood Pressure/DE; Heart Rate/DE; Human; Male; Middle Age; Nicotine/*AD/AE/ME; Respiratory System/ME; Smoking/*PC; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Russell", 
   "Jarvis", 
   "Sutherland", 
   "Feyerabend"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8709; 257(23):3262-5\r", 
  ".T": "Nicotine replacement in smoking cessation. Absorption of nicotine vapor from smoke-free cigarettes.\r", 
  ".U": "87226593\r", 
  ".W": "Nicotine replacement is a promising new approach to aid smoking cessation, and various methods of delivery are being developed. One new device is a smoke-free cigarette (Favor) that has been test-marketed in several US states. Without lighting up, it delivers nicotine vapor and is free of other harmful products of tobacco smoke. To examine its therapeutic potential, we measured plasma nicotine concentrations before, during, and after its use in eight male subjects. Very little nicotine was absorbed when it was puffed like a conventional cigarette. However, with an intensive schedule of puffing at four further smoke-free cigarettes over a 20-minute period, plasma nicotine concentrations were increased by an average of 17.3 ng/mL (107.3 nmol/L) (range, 10.9 to 30.4 ng/mL [67.6 to 188.5 nmol/L]). Heart rate and blood pressure also increased significantly. The rate of nicotine absorption was slow and resembled that obtained from nicotine chewing gum, suggesting that most of the nicotine was deposited in the mouth, throat, and large airways and did not reach the lung alveoli. Despite the slow absorption, the plasma nicotine levels produced could be of therapeutic value as an aid to smoking cessation.\r"
 }, 
 {
  ".I": "20600", 
  ".M": "Adipose Tissue/RA; Adult; Aged; Aged, 80 and over; Echocardiography; Female; Human; Male; Methods; Middle Age; Pericardial Effusion/*RA; Posture; Predictive Value of Tests; Prospective Studies.\r", 
  ".A": [
   "Heinsimer", 
   "Collins", 
   "Burkman", 
   "Roberts", 
   "Chen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8709; 257(23):3266-8\r", 
  ".T": "Supine cross-table lateral chest roentgenogram for the detection of pericardial effusion.\r", 
  ".U": "87226594\r", 
  ".W": "We performed a prospective, blinded, controlled study to test the hypothesis that supine cross-table lateral chest roentgenograms might have an advantage over conventional lateral chest roentgenograms for the detection of pericardial effusion using the epicardial fat stripe sign. In comparison with echocardiography as the gold standard, we found that supine cross-table lateral chest roentgenograms had greater sensitivity (51%) for pericardial effusions than conventional lateral chest roentgenograms (sensitivity, 31%). Specificity was essentially the same for both techniques. A large pericardial effusion was more readily detected by supine cross-table lateral chest roentgenograms (86%) than by the conventional lateral chest roentgenograms (36%). We conclude that a supine cross-table lateral chest roentgenogram should be included in the evaluation of patients with suspected pericardial effusion or in patients in whom a large cardiac silhouette is detected on a standard chest roentgenogram.\r"
 }, 
 {
  ".I": "20601", 
  ".M": "Autoradiography; Histocytochemistry; Human; Peptide Fragments/*ME; Receptors, Neurohumor/*AN; Somatostatin/*ME; Zollinger-Ellison Syndrome/*ME.\r", 
  ".A": [
   "Reubi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8709; 257(23):3277\r", 
  ".T": "Somatostatin receptors as markers for endocrine tumors.\r", 
  ".U": "87226597\r"
 }, 
 {
  ".I": "20602", 
  ".M": "Adolescence; Adolescent Behavior/*; Human; Legislation/*; Smoking/PC; Tobacco/*.\r", 
  ".A": [
   "Kirn"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8709; 257(24):3323-4\r", 
  ".T": "Laws ban minors' tobacco purchases, but enforcement is another matter [news]\r", 
  ".U": "87226598\r"
 }, 
 {
  ".I": "20603", 
  ".M": "Adolescence; Adult; Anorexia Nervosa/*CO; Cushing's Syndrome/*ET; Female; Human; Osteoporosis/*ET.\r", 
  ".A": [
   "Raymond"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8709; 257(24):3324-5\r", 
  ".T": "Long-term sequelae pondered in anorexia nervosa [news]\r", 
  ".U": "87226599\r"
 }, 
 {
  ".I": "20604", 
  ".M": "Adolescence; Adolescent Behavior/*; Human; Suicide/*EP/PX; United States.\r", 
  ".A": [
   "Simmons"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8709; 257(24):3329-30\r", 
  ".T": "Adolescent suicide: second leading death cause [news]\r", 
  ".U": "87226600\r"
 }, 
 {
  ".I": "20605", 
  ".M": "Adolescence; Adolescent Behavior/*; Human; Risk; Suicide/*PC.\r", 
  ".A": [
   "Simmons"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8709; 257(24):3330, 3332\r", 
  ".T": "Task force to make recommendations for adolescents in terms of suicide risk [news]\r", 
  ".U": "87226601\r"
 }, 
 {
  ".I": "20606", 
  ".M": "Adolescence; Human; Munchausen Syndrome/*EP.\r", 
  ".A": [
   "Raymond"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8709; 257(24):3332\r", 
  ".T": "Munchausen's may occur in younger persons [news]\r", 
  ".U": "87226602\r"
 }, 
 {
  ".I": "20610", 
  ".M": "Acquired Immunodeficiency Syndrome/*TM; Female; Genetic Counseling/*; Human; Pregnancy; Pregnancy Complications, Infectious/*.\r", 
  ".A": [
   "Hecht"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8709; 257(24):3361\r", 
  ".T": "Counseling the HIV-positive woman regarding pregnancy [letter]\r", 
  ".U": "87226606\r"
 }, 
 {
  ".I": "20611", 
  ".M": "Breast Feeding/*; Developing Countries; Diarrhea, Infantile/ET; Human; Infant; Infant Food/*AE/AN.\r", 
  ".A": [
   "Holland"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8709; 257(24):3361-2\r", 
  ".T": "Breast-feeding and infectious diarrhea [letter]\r", 
  ".U": "87226607\r"
 }, 
 {
  ".I": "20612", 
  ".M": "Decision Making; Genetic Screening/*; Human; Huntington Chorea/*DI.\r", 
  ".A": [
   "Quaid", 
   "Brandt", 
   "Folstein"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8709; 257(24):3362\r", 
  ".T": "The decision to be tested for Huntington's disease [letter]\r", 
  ".U": "87226608\r"
 }, 
 {
  ".I": "20613", 
  ".M": "Alprazolam/*; Human; Methadone/TU; Narcotic Dependence/RH; Substance Abuse/*EP.\r", 
  ".A": [
   "Weddington", 
   "Carney"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8709; 257(24):3363\r", 
  ".T": "Alprazolam abuse during methadone maintenance therapy [letter]\r", 
  ".U": "87226609\r"
 }, 
 {
  ".I": "20615", 
  ".M": "Adult; Case Report; Drug Interactions; Female; Human; Lithium/*BL; Metronidazole/*AE; Middle Age.\r", 
  ".A": [
   "Teicher", 
   "Altesman", 
   "Cole", 
   "Schatzberg"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8709; 257(24):3365-6\r", 
  ".T": "Possible nephrotoxic interaction of lithium and metronidazole [letter]\r", 
  ".U": "87226612\r"
 }, 
 {
  ".I": "20616", 
  ".M": "Adolescence; Adolescent Behavior/*; Alcoholic Intoxication/CO/*EP; Child; Female; Firearms/*; Human; Male; Pennsylvania; Retrospective Studies; Sex Factors; Suicide/*EP; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Brent", 
   "Perper", 
   "Allman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8709; 257(24):3369-72\r", 
  ".T": "Alcohol, firearms, and suicide among youth. Temporal trends in Allegheny County, Pennsylvania, 1960 to 1983.\r", 
  ".U": "87226613\r", 
  ".W": "The death certificates and coroners' reports for all suicides, undetermined causes of death, and questionable accidents were obtained from the Pennsylvania Department of Vital Statistics for 10- to 19-year-old residents of Allegheny County, Pennsylvania, from 1960 to 1983. During the 24-year study period, 159 cases of definite suicide and 38 cases of likely suicide were noted. The suicide rate increased markedly among youth during the study period, particularly among white males aged 15 to 19 years, and was not due to changes in classification procedures over time. The suicide rate by firearms increased much faster than the suicide rate by other methods (2.5 vs 1.7-fold). The proportion of suicide victims who had detectable blood alcohol levels rose 3.6-fold from 12.9% in 1968 to 1972 to 46.0% in 1978 to 1983. Suicide victims who used firearms were 4.9 times more likely to have been drinking than were those who used other methods of suicide. The availability of firearms and the increased use of alcohol among youth may have made a significant contribution to the increase in the suicide rate among the young.\r"
 }, 
 {
  ".I": "20617", 
  ".M": "Adolescence; Attitude; Child; Choice Behavior; Human; Risk; Smoking/*; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Leventhal", 
   "Glynn", 
   "Fleming"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8709; 257(24):3373-6\r", 
  ".T": "Is the smoking decision an 'informed choice'? Effect of smoking risk factors on smoking beliefs.\r", 
  ".U": "87226614\r", 
  ".W": "The argument that people freely choose to smoke assumes that individuals at the point of initiation of smoking (often in adolescence) hold accurate beliefs about smoking. Smoking beliefs and the presence of known smoking risk factors were assessed in interviews with a sample of 895 urban young people. The respondents greatly overestimated the prevalence of adult and peer smoking, negative attitudes of their peers were greatly underestimated, a large proportion believed that they would be less likely than other people to contract a smoking-related illness if they became smokers, and there was a general lack of understanding of the adverse consequences experienced upon smoking cessation. These misperceptions were more common among youngsters who were smokers, who intended to smoke, or who had friends or family members who smoked. Because misinformation among young people is widespread and those at greatest risk for smoking are the most misinformed, the tobacco industry's argument that the decision to smoke reflects an \"informed choice\" is without merit.\r"
 }, 
 {
  ".I": "20618", 
  ".M": "Adolescence; Adolescent Behavior/*; Adult; Blacks; Contraceptives, Oral/*; Female; Human; Longitudinal Studies; Patient Compliance/*; Social Class; Suburban Population; Support, Non-U.S. Gov't; Urban Population; Whites.\r", 
  ".A": [
   "Emans", 
   "Grace", 
   "Woods", 
   "Smith", 
   "Klein", 
   "Merola"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8709; 257(24):3377-81\r", 
  ".T": "Adolescents' compliance with the use of oral contraceptives.\r", 
  ".U": "87226615\r", 
  ".W": "To elucidate the factors that might influence compliance with oral contraceptive use among sexually active adolescents, we undertook a study of 209 unmarried adolescents initiating use of oral contraceptives in three different settings: an inner-city adolescent clinic, a birth control clinic in a midsized industrial city, and a suburban private practice. At the three-month follow-up visit, factors associated with compliance included older age, suburban residence, white race, health care in the suburban private practice, payment status, prior use of contraception, mother's unawareness of oral contraceptives, married parents, older boyfriend, lack of worry about being pregnant, and satisfaction with pill use. Compliance at long-term follow-up (13.5 +/- 3.7 months) was additionally associated with educational goals, father's education level, and absence of side effects. Ten pregnancies occurred during the study period among noncompliant site I patients. Inner-city clinic patients were at high risk of noncompliance and unplanned pregnancy.\r"
 }, 
 {
  ".I": "20619", 
  ".M": "Adolescence; Community Health Services; Female; Health Education/*; Human; Pregnancy; Pregnancy in Adolescence/*; School Health Services; Sex Education/*; South Carolina; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Vincent", 
   "Clearie", 
   "Schluchter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8709; 257(24):3382-6\r", 
  ".T": "Reducing adolescent pregnancy through school and community-based education.\r", 
  ".U": "87226616\r", 
  ".W": "The resident population of the western portion of a South Carolina county has undergone a public health information and education intervention since October 1982. The purpose of the intervention has been to reduce the occurrence of unintended pregnancies among unmarried adolescents. Intervention messages are targeted at parents, teachers, ministers and representatives of churches, community leaders, and children enrolled in the public school system. The messages emphasize development of decision-making and communication skills, self-esteem enhancement, and understanding human reproductive anatomy, physiology, and contraception. The estimated rate of pregnancy ([live births plus fetal deaths plus induced abortions] per 1000 female population) for females aged 14 to 17 years in the county's western portion has declined remarkably since the intervention began, and the changes are statistically significant when compared with three sociodemographically similar counties and also with the eastern portion of the county.\r"
 }, 
 {
  ".I": "20620", 
  ".M": "Adolescence; Adolescent Behavior/*; Child; Child Behavior/*; Human; Legislation/*; Smoking/*PC; Support, Non-U.S. Gov't; Tobacco/*.\r", 
  ".A": [
   "DiFranza", 
   "Norwood", 
   "Garner", 
   "Tye"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8709; 257(24):3387-9\r", 
  ".T": "Legislative efforts to protect children from tobacco.\r", 
  ".U": "87226617\r", 
  ".W": "Public health laws intended to prevent children from smoking have been enacted in many states. We surveyed the relevant laws in all states and the District of Columbia. The efficacy of one such law prohibiting the sale of tobacco to individuals under the age of 18 years was assessed with the cooperation of an 11-year-old girl. She was successful in 75 of 100 attempts to purchase cigarettes. On the basis of this experience and a review of existing laws, we have made recommendations for a model law. These include a prohibition of the possession of tobacco by minors, a prohibition of the sale of tobacco to minors, a requirement for a warning sign at the point of sale, a ban on cigarette vending machines, and a reward for individuals reporting violators of vending laws.\r"
 }, 
 {
  ".I": "20621", 
  ".M": "Accidents; Adolescence; Adolescent Medicine/*; Female; Homicide; Human; Pregnancy; Pregnancy in Adolescence; Substance Abuse/EP; Suicide/EP; Support, U.S. Gov't, P.H.S.; United States.\r", 
  ".A": [
   "Blum"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8709; 257(24):3390-5\r", 
  ".T": "Contemporary threats to adolescent health in the United States.\r", 
  ".U": "87226618\r", 
  ".W": "Over the past 30 years, adolescents have been the only population in the United States who have not experienced improvement in their health status. Violence has replaced communicable diseases as the primary cause of juvenile mortality and, currently, over 77% of adolescent deaths are caused by accidents, suicide, and homicide. Increasingly, poverty, life-style, and risk-taking behaviors are influencing the morbidities of youth, with associated sequelae of trauma, adolescent pregnancy, substance abuse, physical/sexual abuse, and most other major health problems of adolescents. Clinicians seem to be interested in addressing the shifting nature of adolescent morbidity, yet are insufficiently trained to be effective. The physician must go beyond traditional clinical medicine and address the social, environmental, and behavioral factors that underlie current morbidity.\r"
 }, 
 {
  ".I": "20622", 
  ".M": "Adolescence; Adolescent Psychology; Chronic Disease/*EP/PX/TH; Human; United States.\r", 
  ".A": [
   "Siegel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8709; 257(24):3396-9\r", 
  ".T": "Adolescents and chronic illness.\r", 
  ".U": "87226619\r", 
  ".W": "An epidemiologic background of chronic illness in children in the United States is presented, including prevalence data for 21 major chronic conditions. Normal adolescent development is reviewed, and the impact of chronic disease on this development is discussed. Finally, access to care for these patients and participation by primary providers are examined.\r"
 }, 
 {
  ".I": "20623", 
  ".M": "Abortion, Legal; Adolescence; Adolescent Medicine/*; Child; Contraception; Female; Human; Informed Consent/*LJ; Malpractice/LJ; Patient Advocacy/*LJ; Patient Compliance; Pediatrics/*; Pregnancy; United States.\r", 
  ".A": [
   "Holder"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8709; 257(24):3400-2\r", 
  ".T": "Minors' rights to consent to medical care.\r", 
  ".U": "87226620\r"
 }, 
 {
  ".I": "20624", 
  ".M": "Adolescence; Adolescent Medicine/*; Blood Banks/*; Blood Transfusion, Autologous/*; California; Child; Evaluation Studies; Female; Human; Male; Pediatrics/*.\r", 
  ".A": [
   "Silvergleid"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8709; 257(24):3403-4\r", 
  ".T": "Safety and effectiveness of predeposit autologous transfusions in preteen and adolescent children.\r", 
  ".U": "87226621\r", 
  ".W": "Although there is documentation in the literature of the safety and effectiveness of predeposit autologous transfusions among adult patients contemplating surgery, there are no comparable data for preteen and teenage children. We report our experience with 180 children between the ages of 8 and 18 years participating in a community blood center-based predeposit autologous transfusion program. Children as young as 8 years old and weighing as little as 27 kg predonated a prescribed amount of blood prior to elective orthopedic (169) or plastic (11) surgery. Only four children experienced a donor reaction; none of them was severe. No child was unable to donate the prescribed number of units. Eighty-eight percent of the children were able to supply their complete blood requirements, thus avoiding exposure to homologous blood. Our experience documents both the safety and effectiveness of predeposit autologous transfusions in preteen and adolescent children and should encourage existing predeposit autologous transfusion programs to extend participation to thousands of children for whom the opportunity to use their own blood is currently denied.\r"
 }, 
 {
  ".I": "20625", 
  ".M": "Adolescence; Adolescent Psychology/*; Child; Human; Life Change Events/*; Social Support; United States.\r", 
  ".A": [
   "Hamburg", 
   "Nightingale", 
   "Takanishi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8709; 257(24):3405-6\r", 
  ".T": "Facilitating the transitions of adolescence. Council on Adolescent Development.\r", 
  ".U": "87226622\r"
 }, 
 {
  ".I": "20626", 
  ".M": "Adolescence; Adolescent Behavior; Adolescent Psychology/*; Human; Social Environment; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Offer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8709; 257(24):3407-8\r", 
  ".T": "In defense of adolescents.\r", 
  ".U": "87226623\r"
 }, 
 {
  ".I": "20627", 
  ".M": "Adolescence; Community Health Services/*; Female; Health Education; Human; Pregnancy; Pregnancy in Adolescence/*.\r", 
  ".A": [
   "Marks", 
   "Kreuter"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 8709; 257(24):3410\r", 
  ".T": "Youth pregnancy: a community solution [editorial]\r", 
  ".U": "87226624\r"
 }, 
 {
  ".I": "20628", 
  ".M": "Acquired Immunodeficiency Syndrome/*/DI/EP/PC; Human; Research.\r", 
  ".A": [
   "Marwick", 
   "Goldsmith"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8709; 258(1):11-2\r", 
  ".T": "Global offensive against AIDS spurs research and raises hopes [news]\r", 
  ".U": "87226625\r"
 }, 
 {
  ".I": "20629", 
  ".M": "Diarrhea, Infantile/*PC; Human; Infant; Rotavirus Infections/*PC; Rotaviruses/*IM; Viral Vaccines/*AD.\r", 
  ".A": [
   "Raymond"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8709; 258(1):12-3\r", 
  ".T": "Experimental rotavirus vaccine passes first test; eventual goal: immunize newborns against most prevalent cause of life-threatening diarrhea [news]\r", 
  ".U": "87226626\r"
 }, 
 {
  ".I": "20630", 
  ".M": "American Heart Association; Human; Physical Examination/*/EC; United States.\r", 
  ".A": [
   "Gunby"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8709; 258(1):13\r", 
  ".T": "Another viewpoint regarding periodic checkups [news]\r", 
  ".U": "87226627\r"
 }, 
 {
  ".I": "20631", 
  ".M": "Contact Lenses, Hydrophilic/*AE; Corneal Ulcer/ET; Eye Diseases/*ET/MI; Human; Risk.\r", 
  ".A": [
   "Kirn"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8709; 258(1):17-8\r", 
  ".T": "As number of contact lens users increases, research seeks to determine risk factors, how best to prevent potential eye infections [news]\r", 
  ".U": "87226628\r"
 }, 
 {
  ".I": "20632", 
  ".M": "Amebiasis/*ET; Contact Lenses, Hydrophilic/*AE; Human; Keratitis/*ET/PS.\r", 
  ".A": [
   "Kirn"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 8709; 258(1):18\r", 
  ".T": "Contact lenses need tender, loving care, ophthalmologists warn, or infection may result [news]\r", 
  ".U": "87226629\r"
 }, 
 {
  ".I": "20639", 
  ".M": "Female; Human; Male; Patient Participation/*; Physician-Patient Relations/*.\r", 
  ".A": [
   "Kendall"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8709; 258(1):45\r", 
  ".T": "Patients who know best [letter]\r", 
  ".U": "87226636\r"
 }, 
 {
  ".I": "20640", 
  ".M": "Asthenopia/*ET; Blinking/*; Computer Systems/*; Eyeglasses; Human.\r", 
  ".A": [
   "Weinstock"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 8709; 258(1):45-6\r", 
  ".T": "Blink yes; crane no: more on video display terminals [letter]\r", 
  ".U": "87226637\r"
 }, 
 {
  ".I": "20642", 
  ".M": "Adult; Aged; Aged, 80 and over; Enzyme-Linked Immunosorbent Assay; Eosinophils; Epidemiologic Methods; Human; IgG/AN; Leukocyte Count; Male; Middle Age; Strongyloidiasis/DI/*EP/PS; Support, U.S. Gov't, Non-P.H.S.; Veterans/*; Vietnam; War/*.\r", 
  ".A": [
   "Genta", 
   "Weesner", 
   "Douce", 
   "Huitger-O'Connor", 
   "Walzer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8709; 258(1):49-52\r", 
  ".T": "Strongyloidiasis in US veterans of the Vietnam and other wars.\r", 
  ".U": "87226639\r", 
  ".W": "The prevalence of strongyloidiasis among American veterans of the Vietnam and other wars was evaluated by testing several groups of veterans for serum IgG antibodies against Strongyloides stercoralis antigens, using an enzyme-linked immunosorbent assay. Of 493 Vietnam veterans, eight (1.6%) were seropositive. Of 60 patients with abdominal symptoms and/or elevated eosinophilia (greater than 0.08 [greater than 8%]) admitted to the Cincinnati Veterans Administration Medical Center, 12 (5%) were seropositive. Of 147 residents of a Veterans Administration-operated nursing home, six (4%) were seropositive. All infected patients in the latter two groups were World War II veterans. The usefulness of the enzyme-linked immunosorbent assay as a screening tool for at-risk groups is suggested by the finding that S stercoralis larvae were demonstrated in most seropositive patients when a sufficient number of fresh stools were examined.\r"
 }, 
 {
  ".I": "20643", 
  ".M": "Adolescence; Adult; Alaska; Cervicitis/*EP; Chlamydia trachomatis; Chlamydia Infections/DI/*EP; Eskimos/*; Female; Human; Immunologic Tests; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Toomey", 
   "Rafferty", 
   "Stamm"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8709; 258(1):53-6\r", 
  ".T": "Unrecognized high prevalence of Chlamydia trachomatis cervical infection in an isolated Alaskan Eskimo population.\r", 
  ".U": "87226640\r", 
  ".W": "Chlamydia trachomatis genital infections often go unrecognized where specific culture diagnosis is not easily accessible. We studied the prevalence and clinical correlates of C trachomatis in a geographically isolated Alaskan Eskimo population with a high rate of gonorrhea but for whom specific chlamydial diagnosis had never been available. Using a direct immunofluorescent stain of endocervical secretions, we screened 493 women (52% of all women of reproductive age) when they presented to regional health facilities during the year-long study period. Chlamydia trachomatis was identified in 23% (114/493), including 39% (31/80) of teenagers, 30% (34/115) of prenatal patients, 47% (7/15) of pregnant teens, and 40% (8/19) of women with pelvic inflammatory disease. Genital symptoms, clinical signs, and the presence of concomitant gonorrhea were ineffective means of identifying chlamydial infection. This study demonstrates the successful use, and public health importance, of nonculture direct testing to document the unrecognized high prevalence of C trachomatis infection where culture diagnosis is not available.\r"
 }, 
 {
  ".I": "20644", 
  ".M": "Amebiasis/EP/*ET; Contact Lenses, Hydrophilic/*AE; Human; Keratitis/EP/*ET/PS; United States.\r", 
  ".A": [
   "Stehr-Green", 
   "Bailey", 
   "Brandt", 
   "Carr", 
   "Bond", 
   "Visvesvara"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8709; 258(1):57-60\r", 
  ".T": "Acanthamoeba keratitis in soft contact lens wearers. A case-control study.\r", 
  ".U": "87226641\r", 
  ".W": "Acanthamoeba keratitis is a rare, serious protozoal infection of the cornea associated with wearing contact lenses. To identify risk factors in soft contact lens wearers, we interviewed 27 patients with Acanthamoeba keratitis and 81 uninfected matched controls to compare contact lens care practices, brands of contact lenses and associated solutions, and behavioral activities. Patients were significantly more likely than controls to use homemade saline instead of commercially prepared saline (21/27 [78%] vs 14/81 [17%]; odds ratio [OR], infinity), and wear their lenses while swimming (17/27 [63%] vs 24/81 [30%]; OR, 6.2). Contact lens disinfection schedules could be determined for 25 of the patients and all of the controls. Patients were significantly more likely than controls to disinfect their lenses less frequently than recommended by lens manufacturers (18/25 [72%] vs 26/81 [32%]; OR, 5.8). Microbiologic assay of contact lens solutions from controls showed frequent contamination with high levels of bacteria. Acanthamoeba species were isolated from homemade saline solutions from two controls. These findings emphasize adherence to recommended methods of soft contact lens care, especially when using nonsterile lens care solutions.\r"
 }, 
 {
  ".I": "20645", 
  ".M": "Artificial Intelligence/*; Decision Making, Computer-Assisted/*; Software/*; Support, Non-U.S. Gov't; User-Computer Interface.\r", 
  ".A": [
   "Shortliffe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8709; 258(1):61-6\r", 
  ".T": "Computer programs to support clinical decision making.\r", 
  ".U": "87226642\r", 
  ".W": "Computer programs to assist with medical decision making have long been anticipated by physicians with both curiosity and concern. This article summarizes the current status of computer-based medical decision support, the goals of system developers, the reasons for slow progress since the field began almost 30 years ago, and the logistical and scientific challenges that lie ahead. It emphasizes in particular that decision-support programs are intended to serve as tools for trained practitioners who retain ultimate responsibility for determining diagnostic and therapeutic strategies.\r"
 }, 
 {
  ".I": "20646", 
  ".M": "Adolescence; Adult; Aged; Child; Female; Human; Male; Middle Age; Patient Discharge; Population Surveillance; Shock, Septic/*EP; United States.\r", 
  ".A": [
   "Markowitz", 
   "Hightower", 
   "Broome", 
   "Reingold"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8709; 258(1):75-8\r", 
  ".T": "Toxic shock syndrome. Evaluation of national surveillance data using a hospital discharge survey.\r", 
  ".U": "87226644\r", 
  ".W": "Data from the Commission on Professional and Hospital Activities, Professional Activities Study were used to estimate the incidence and geographic distribution of hospitalized patients with toxic shock syndrome (TSS) in the United States in 1981 and 1982. There were 1004 discharges with a diagnosis of TSS from hospitals participating in the study. These discharges could not be validated using clinical criteria. Using these data, the projected incidences for the United States were 0.78/100,000 and 0.84/100,000 total population in 1981 and 1982, respectively. Female patients, 15 to 19 years of age, had the highest age-specific incidence (4.8/100,000). Race, sex, and geographic distributions of cases reported to the national surveillance system were similar to those of patients discharged with a diagnosis of TSS from hospitals participating in the study.\r"
 }, 
 {
  ".I": "20647", 
  ".M": "Aged; Aneurysm, Dissecting/*DT; Aorta, Thoracic; Aortic Aneurysm/*DT; Blood Pressure/DE; Case Report; Human; Infusions, Intravenous; Injections, Intravenous; Labetalol/*TU; Male.\r", 
  ".A": [
   "Grubb", 
   "Sirio", 
   "Zelis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 8709; 258(1):78-9\r", 
  ".T": "Intravenous labetalol in acute aortic dissection.\r", 
  ".U": "87226645\r"
 }, 
 {
  ".I": "20649", 
  ".M": "Decision Making, Computer-Assisted/*.\r", 
  ".A": [
   "Harris"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 8709; 258(1):86\r", 
  ".T": "Computer-assisted decision support: a new available reality [editorial]\r", 
  ".U": "87226647\r", 
  ".W": "The Council on Long Range Planning and Development has undertaken an analysis of the future of medicine. The purpose in undertaking this study was to examine how the changing environment might effect the AMA and to identify measures the AMA could take to ensure its success in the future. The study involved developing three scenarios that covered a broad range of possibilities for the future. Analysis of these scenarios indicated that the AMA could face some significant environmental threats in the future. In the opinion of the Council, a variety of factors could combine to erode the AMA's membership market share and reduce cooperation among Federation organizations. Consequently, the AMA will have to develop an active response to environmental change to success and thrive in the future. The Council analyzed how the AMA might best respond to environmental change. The AMA could intensify its efforts to guide the course of environmental change. Such efforts would be worth undertaking, but they do not represent a complete solution. Therefore, the AMA must change itself to succeed in the future. The Council analyzed a number of alternative models of the AMA, each representing changes in product mix and/or organizational structure. None of these models provide a solution to environmental change. Rather, the solution lies primarily in program and activity changes. The Council identified specific suggestions for changes in the AMA's activities, organizational structure, and finances. If these suggestions are implemented, they will help the AMA succeed in the emerging environment. After completing its study of the future of medicine, the Council concluded that the need for the AMA will persist in the future. The market for the Association's products and services will remain strong. By taking steps today, the AMA can position itself to benefit from the emerging environment and, thereby, ensure that the Association has a positive future.\r"
 }, 
 {
  ".I": "20650", 
  ".M": "American Medical Association; Office Automation; Peer Review/*MT; Periodicals/*; United States.\r", 
  ".A": [
   "Carney", 
   "Lundberg"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 8709; 258(1):87\r", 
  ".T": "We've come a long way--thanks to peer review [editorial]\r", 
  ".U": "87226648\r"
 }, 
 {
  ".I": "20651", 
  ".M": "Adult; Alanine/*AD; Blood Glucose/ME; Female; Gluconeogenesis/*DE; Human; Infusions, Parenteral; Kinetics; Liver/DE/ME; Male; Support, U.S. Gov't, P.H.S.; Urea/*BI/BL.\r", 
  ".A": [
   "Wolfe", 
   "Jahoor", 
   "Shaw"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 8709; 11(2):109-11\r", 
  ".T": "Effect of alanine infusion on glucose and urea production in man.\r", 
  ".U": "87226649\r", 
  ".W": "We have tested the response to a primed constant infusion of alanine (2 mg/kg X min infusion, 120 mg/kg prime) on glucose and urea kinetics in overnight fasted volunteers by using primed-constant infusions of 6,6-d2-glucose and 15N2-urea. When no alanine was infused, plateaus in glucose and urea concentration and enrichment were maintained for the final 3 hr of a 4-hr infusion of tracers. When alanine was infused over the final 2 hr of a second protocol, urea enrichment decreased significantly, indicating an increase in urea production from 4.4 +/- 0.31 to 7.0 +/- 0.63 mumol/kg X min. This corresponded to a potential increase in gluconeogenesis from alanine of 20%. Nonetheless, the alanine infusion had no significant effect on either the plasma concentration or enrichment of glucose, which means that hepatic glucose output was not affected. We conclude, therefore, that increasing gluconeogenic precursor availability does not stimulate hepatic glucose output in overnight-fasted man.\r"
 }, 
 {
  ".I": "20652", 
  ".M": "Animal; Diet; Food, Formulated/*TO; Gastrointestinal System/DE; Ileum/ME; Male; Metabolic Clearance Rate; Methotrexate/BL/ME/*TO; Rats; Rats, Inbred F344.\r", 
  ".A": [
   "Harvey", 
   "McAnena", 
   "Mehta", 
   "Daly"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 8709; 11(2):119-23\r", 
  ".T": "Reversibility of elemental liquid diet-enhanced methotrexate toxicity by refeeding with chow.\r", 
  ".U": "87226651\r", 
  ".W": "The toxic effects of methotrexate administration [20 mg/kg, bolus intraperitoneally (ip)] to rats fed a regular chow diet (n = 10) was compared with results in animals fed an elemental, chemically defined, liquid diet (n = 10) for 7 days. All animals receiving an elemental diet became anorectic and lethargic within 60 hr of methotrexate injection. All animals in this group subsequently developed enteritis and died within 150 hr. There was no clinical evidence of enteritis in rats fed a regular chow diet and mortality as zero in this group (p less than 0.001). In a second study one group of rats (n = 9) was fed a regular chow diet for 7 days; four groups were fed an elemental, chemically defined, liquid diet (n = 9 per group) for 7 days. At 24 hr and 8 hr prior to, or 24 hr after methotrexate administration, one group was refed a regular chow diet; the fourth group was maintained on an elemental liquid diet throughout the study period. All rats fed a regular chow diet survived following methotrexate injection (20 mg/kg, ip). All rats fed an elemental diet throughout the study period died. Those rats refed a regular diet 24 or 8 hr prior to methotrexate injection demonstrated a significant improvement in survival (100% in the 24-hr group, 55% in the 8-hr group). However, those animals refed a regular diet 24 hr after methotrexate injection demonstrated a 100% mortality.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "20653", 
  ".M": "Aged; Aged, 80 and over; Case Report; Female; Human; Intubation, Gastrointestinal/AE/*MT; Male; Middle Age; Pneumothorax/ET.\r", 
  ".A": [
   "Raff", 
   "Cho", 
   "Dale"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 8709; 11(2):210-3\r", 
  ".T": "A technique for positioning nasoenteral feeding tubes.\r", 
  ".U": "87226670\r", 
  ".W": "The use of nasoenteral alimentation in many neurologically depressed patients is a common practice. These patients are also at increased risk of sustaining feeding tube malplacement. The morbidity and mortality involving feeding tube malposition in these debilitated patients is high. In this paper, we present four case reports of morbidity, with one resultant mortality, associated with small-bore nasoenteral tube malposition. We are also suggesting a nasoenteral intubation protocol which we feel will decrease the incidence of feeding tube malplacement.\r"
 }, 
 {
  ".I": "20654", 
  ".M": "Adult; Child; Complement Activation/*; Complement Pathway, Alternative; Complement Pathway, Classical; Complement 3/ME; Complement 4/ME; Female; Glomerulonephritis, IGA/*IM; Human; Male; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Wyatt", 
   "Kanayama", 
   "Julian", 
   "Negoro", 
   "Sugimoto", 
   "Hudson", 
   "Curd"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8709; 31(4):1019-23\r", 
  ".T": "Complement activation in IgA nephropathy.\r", 
  ".U": "87227053\r", 
  ".W": "Activation of alternative complement pathway is presumed to be important pathogenically in IgA nephropathy since renal biopsies usually exhibit glomerular deposition of C3 and P (properdin). Surprisingly, little is known about plasma complement activation in this disease, and the plasma C3 and C4 concentrations are usually normal or increased. We quantitated C3 activation in 202 plasmas from 81 patients with IgA nephropathy using a sensitive new assay that detects a neoantigen [iC3b-C3d neoantigen) which appears when C3b is inactivated to iC3b, C3dg, or C3d. This assay accurately quantitates small amounts of in vivo C3 activation. The concentration of iC3b-C3d neoantigen in plasma was significantly increased, indicating C3 activation in 37% of the pediatric and 57% of the adult plasmas assayed. When data from serial determinations in the patients were analyzed, 75% of the adult and 57% of the pediatric patients had C3 activation on at least one occasion. Classical pathway activation, quantitated by C4 activation was found in 20% of the adult and 5% of the pediatric plasmas. No association was found between elevated iC3b-C3d neoantigen concentration and history of macroscopic hematuria, chronic renal insufficiency or degree of proteinuria. These studies show that complement activation can frequently be detected in the plasma of IgA nephropathy patients. However, the pathophysiologic significance of this complement activation remains to be determined.\r"
 }, 
 {
  ".I": "20655", 
  ".M": "Animal; Dogs; Iothalamate Meglumine; Kidney/AH/BS/RA; Renal Circulation/*; Tomography, X-Ray Computed/*MT.\r", 
  ".A": [
   "Jaschke", 
   "Cogan", 
   "Sievers", 
   "Gould", 
   "Lipton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8709; 31(4):1038-42\r", 
  ".T": "Measurement of renal blood flow by cine computed tomography.\r", 
  ".U": "87227055\r"
 }, 
 {
  ".I": "20656", 
  ".M": "Animal; Biological Transport, Active; Cell Fractionation; Centrifugation, Density Gradient; Kidney Cortex/*ME/UL; Kidney Tubules, Distal/ME/UL; Kidney Tubules, Proximal/ME/UL; Lysosomes/*ME; Male; Metallothionein/ME; Proteins/*ME; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Andersen", 
   "Haga", 
   "Dobrota"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8709; 31(4):886-97\r", 
  ".T": "Lysosomes of the renal cortex: heterogeneity and role in protein handling.\r", 
  ".U": "87227057\r", 
  ".W": "Rate sedimentation of the kidney cortical mitochondrial/lysosomal (ML) fraction yields two distinct classes of lysosomes: the large lysosomes or protein droplets and a heterogeneous broad band of smaller lysosomes. The protein droplets which are recovered as a well defined zone of high purity also sediment as a homogeneous band after equilibrium banding at a density of 1.235 g/ml in sucrose. The small lysosomes co-sediment with other subcellular organelles as a broad band, indicated by the distribution of various acid hydrolases, which exhibit subtle heterogeneity among these small lysosomes. The distribution of renin containing granules indicates that in size they represent a distinct subpopulation of small lysosomes. Further fractionation of small lysosomes by equilibrium banding separates two distinct populations at densities 1.20 (small light) and 1.235 g/ml (small dense). Comparison of lysosomal populations fractionated in these studies with the distribution of lysosomal acid hydrolases along the different segments of the nephron suggests that large and small dense lysosomes probably originate from the proximal tubule while the small light lysosomes may contain lysosomes from the distal tubule. Very small, lysosome-like organelles subfractionated from the 'microsomes' may constitute a mixture of small light lysosomes, lysosomal fragments and endocytic vesicles from a variety of cell types. Time course studies with 3H labelled Cd-thionein, following intravenous administration, suggests that uptake in the kidney cortex is very rapid and that catabolism takes place in two distinct phases: rapid breakdown starting in the endosome compartment and slower breakdown in lysosomes. From the association of labelled lysozyme (125I) and Cd-thionein (109Cd) it appears that all the different lysosomal populations identified are at some stage involved with uptake and catabolism of these two proteins.\r"
 }, 
 {
  ".I": "20657", 
  ".M": "Animal; Diabetes Mellitus, Experimental/PP; Diabetic Nephropathies/*ET/PA/PP; Glomerular Filtration Rate; Kidney Glomerulus/PA/*PP; Male; Pressure; Rats; Rats, Inbred SHR; Rats, Inbred WKY; Renal Circulation; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Bank", 
   "Klose", 
   "Aynedjian", 
   "Nguyen", 
   "Sablay"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8709; 31(4):898-905\r", 
  ".T": "Evidence against increased glomerular pressure initiating diabetic nephropathy.\r", 
  ".U": "87227058\r", 
  ".W": "Studies were carried out to determine whether exaggerated glomerular hydraulic pressure (PG) initiates the development of glomerular pathology and proteinuria in insulin-dependent diabetic rats. Normotensive (WKY) and hypertensive rats (SHR) were made diabetic by streptozotocin injection. One group of SHR diabetic rats was treated with antihypertensive drugs to reduce blood pressure. One week after onset of diabetes, micropuncture determinations of PG, measured by stopped-flow technique, revealed that PG was higher in WKY diabetics than in non-diabetic WKY controls, and that PG was even higher in SHR diabetics (P less than 0.05). Similarly prepared groups of animals were followed for six months, approximately one fifth to one third of the expected life span of these rats. Tail systolic blood-pressure measurements documented continuous severe systolic-hypertension in SHR diabetics, normal pressure in the WKY diabetics and hypotension in the SHR diabetics treated continuously with antihypertensive drugs. Urinary protein excretion, measured monthly, was statistically the same in all groups, with no evidence of a progressive rise in the SHR diabetics. PG measured in two rats from each group after four months of diabetes was similar to values found after one week of diabetes. Semiquantitative histologic scoring of glomerular mesangial expansion after six months of diabetes failed to demonstrate any significant difference between the normotensive WKY diabetics and the hypertensive SHR diabetics. These observations suggest that elevated PG does not in itself initiate glomerular pathology or proteinuria in diabetes.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "20658", 
  ".M": "Absorption; Animal; Biological Transport, Active/DE; Calcium/*ME; Kidney Tubules/*ME; Loop of Henle/DE/*ME; Parathyroid Hormones/BL/*PD; Rabbits; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Vitamin D Deficiency/*ME.\r", 
  ".A": [
   "Bourdeau", 
   "Langman", 
   "Bouillon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8709; 31(4):913-7\r", 
  ".T": "Parathyroid hormone-stimulated calcium absorption in cTAL from vitamin D-deficient rabbits.\r", 
  ".U": "87227060\r", 
  ".W": "Cortical thick ascending limbs of Henle's loop were dissected from the kidneys of chronically vitamin D-deficient or -replete rabbits and perfused in vitro. Unidirectional transepithelial calcium fluxes from lumen to bath were measured with 45Ca. The tubules were bathed in a solution containing 150 mM sodium and perfused with a solution containing 60 mM sodium to simulate conditions in the cortical thick ascending limb in vivo. Transepithelial voltages were equal across tubules from vitamin D-deficient and -replete rabbits. Likewise, baseline and parathyroid hormone-stimulated calcium fluxes were the same in tubules from the two groups. Because calcidiol and calcitriol were undetectable in the serum of the vitamin D-deficient rabbits, we suggest that neither of these endogenous vitamin D metabolites is essential in the regulation of calcium absorption in this portion of the rabbit nephron.\r"
 }, 
 {
  ".I": "20659", 
  ".M": "Aluminum/ME/*TO; Animal; Bone and Bones/ME; Male; Osteogenesis; Osteomalacia/*ET; Parathyroid Glands/*PH; Parathyroid Hormones/BL; Rats; Support, U.S. Gov't, Non-P.H.S.; Thyroid Gland/*PH; Thyroidectomy.\r", 
  ".A": [
   "Goodman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8709; 31(4):923-9\r", 
  ".T": "Thyroparathyroidectomy modifies the skeletal response to aluminum loading in the rat.\r", 
  ".U": "87227062\r", 
  ".W": "Diminished parathyroid hormone (PTH) secretion may contribute to the accumulation of aluminum (Al) in bone and to impaired bone formation in Al-related bone disease. Therefore, intact (AL, N = 9) and thyroparathyroidectomized (TPTX-AL, N = 9) rats were given intraperitoneal injections of Al, 2 mg/day, for 42 days; intact control (C, N = 11) and TPTX control (TPTX-C, N = 9) animals received i.p. injections of vehicle only. Quantitative bone histology and measurements of mineralized bone formation (Rbf) using double tetracycline labeling were done for cortical and for trabecular bone; trabecular bone aluminum content (BA) was determined by histochemical methods. BA did not differ between AL and TPTX-AL, 33 +/- 13% versus 39 +/- 14%, and Rbf decreased similarly from control values in both Al-treated groups. In contrast, osteoid production was impaired to a greater extent in TPTX-AL than in AL. Thus, osteoid area and osteoid seam width were each lower in TPTX-AL than in TPTX-C; these values did not differ between AL and C. TPTX can aggravate Al induced reductions in osteoid synthesis, and low serum PTH levels may contribute to the pathogenesis of aplastic bone. However, reductions in Rbf during Al loading are not mediated by PTH.\r"
 }, 
 {
  ".I": "20660", 
  ".M": "Acidosis/ME; Animal; Desoxycorticosterone/PD; Hydrogen-Ion Concentration; In Vitro; Kidney Cortex/ME; Kidney Medulla/ME; Kidney Tubules/*ME; Kidney Tubules, Collecting/DE/*ME; Perfusion; Rabbits; Starvation; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Ishibashi", 
   "Sasaki", 
   "Yoshiyama", 
   "Shiigai", 
   "Takeuchi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8709; 31(4):930-6\r", 
  ".T": "Generation of pH gradient across the rabbit collecting duct segments perfused in vitro.\r", 
  ".U": "87227063\r", 
  ".W": "Ability of pH gradient generation was examined in three segments of rabbit collecting duct, cortical collecting duct (CCD), outer medullary collecting duct (OMCD) and inner medullary collecting duct (IMCD). These segments were perfused in vitro, and the steady-state luminal pH in stop-flow condition (pHs) and the electrochemical potential difference of H+ (EH) were determined using double-barreled liquid membrane pH microelectrode punctured into the lumen. In CCD, pHs was 7.71 +/- 0.08 in normal rabbits, 7.72 +/- 0.08 in DOCA-treated rabbits and 7.27 +/- 0.05 in starved rabbits, while peritubular fluid was kept at pH 7.5 EH (positive value means H+ accumulation in the lumen above electrochemical equilibrium) was -15.3 +/- 5.2, -31.3 +/- 3.7 and 10.3 +/- 3.1 mV, respectively. Peritubular acidification (peritubular pH 6.8) by reducing HCO3-concentration decreased pHs, but increased its negativity of EH in all groups. In OMCD pHs was 6.57 +/- 0.08 in normal, 6.58 +/- 0.11 in DOCA-treated and 6.47 +/- 0.12 in starved animals. EH was 54.5 +/- 4.6, 57.7 +/- 6.8 and 64.2 +/- 6.9 mV, respectively. Peritubular acidification lowered pHs further, 5.51 +/- 0.07, 5.67 +/- 0.16 and 5.41 +/- 0.19, respectively. EH was enhanced in all groups. In IMCD pHs was 7.36 +/- 0.04 with EH being 6.8 +/- 2.9 mV, and peritubular acidification did not generate pH gradient. These data suggest that the generation of a steep acid pH gradient is mainly due to OMCD. Luminal alkalinization predominated in CCD except in starved rabbits. IMCD did not generate appreciable pH gradient.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "20661", 
  ".M": "Animal; Biological Transport, Active; Comparative Study; Kidney/ME; Nephrectomy; Parathyroid Hormones/*ME; Peptide Fragments/ME; Rats; Rats, Inbred Strains; Renal Circulation; Support, U.S. Gov't, P.H.S.; Ureter/ME.\r", 
  ".A": [
   "Martin", 
   "Finch", 
   "Hruska", 
   "Slatopolsky"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8709; 31(4):937-40\r", 
  ".T": "Effect of biological activity of PTH on its peripheral metabolism in the rat.\r", 
  ".U": "87227064\r", 
  ".W": "Previous studies from our laboratory have characterized the peripheral metabolism of parathyroid hormone (PTH) in the dog using radioimmunoassay techniques following injection or infusion of biologically active, bovine PTH preparations. Other investigators have used biologically-inactive labelled PTH and interpreted their results as representative of the normal physiological processes. Since oxidized inactive PTH does not bind to PTH receptors and since we have found substantial differences between the tissue uptake of active and inactive PTH preparations, it is possible that results obtained with inactive PTH preparations may not totally represent the normal metabolism of PTH. Therefore, we performed studies in rats to compare the disappearance of immunoreactive PTH (i-PTH) from plasma following injection of active or inactive syn b-PTH 1-34. The maneuvers of bilateral ureteral ligation and bilateral nephrectomy were utilized to characterize the sites of tissue uptake of i-PTH. The results obtained indicate that inactive syn b-PTH 1-34 has a significantly slower disappearance from plasma than biologically active syn b-PTH 1-34. Reduction of glomerular filtration by acute bilateral ureteral ligation decreased the disappearance of oxidized PTH more than active PTH. Thus, the results indicate a major dependence on glomerular filtration for the removal of inactive syn b-PTH 1-34. The demonstration that the peripheral metabolism of active and inactive syn b-PTH 1-34 is not identical suggests that studies of the metabolism of inactive PTH preparations do not accurately reflect that of biologically active PTH.\r"
 }, 
 {
  ".I": "20662", 
  ".M": "Animal; Calcium/*ME; Drug Resistance; Glomerular Filtration Rate/DE; In Vitro; Kidney/*DE/PH; Male; Nitrendipine/*PD; Perfusion; Rats; Sodium/ME; Sodium Chloride/PD; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Verapamil/*PD.\r", 
  ".A": [
   "Steele", 
   "Challoner-Hue"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8709; 31(4):941-5\r", 
  ".T": "Response of isolated Dahl rat kidney to calcium antagonists.\r", 
  ".U": "87227065\r", 
  ".W": "We studied the responses of isolated perfused kidneys from prehypertensive, salt-sensitive (DS) and salt-resistant (DR) Dahl rats to nitrendipine or verapamil, after norepinephrine vasoconstriction. The perfusion pressure was kept constant. Superimposition of these calcium antagonists upon norepinephrine increased DS GFR by 155% and DR GFR by 58% (P = 0.03), with verapamil increasing the GFR more than nitrendipine (P = 0.02). Nitrendipine and verapamil also partially reversed norepinephrine induced increases in renal vascular resistance, but did not decrease vascular resistance or increase GFR in the absence of norepinephrine. During the increase in GFR produced by calcium antagonists, DR sodium excretion increased, but DS sodium excretion did not. Therefore, calcium antagonists disproportionately increased DS kidney GFR but did not correct DS kidney sodium retention. These data raise the possibility that the DS rat kidney possesses an abnormality of cell calcium regulation affecting glomerular dynamics, and provide evidence that the renal perfusion pressure is more critical than the GFR in adjusting DS rat sodium-excretion.\r"
 }, 
 {
  ".I": "20663", 
  ".M": "Adult; Aldosterone/BL; Angiotensin II/BL/*PD; Blood Pressure/*DE; Female; Human; Hypertension/BL/GE/*PP; Male; Norepinephrine/BL/*PD; Potassium/BL/*PD; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Bianchetti", 
   "Weidmann", 
   "Beretta-Piccoli", 
   "Ferrier"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8709; 31(4):956-63\r", 
  ".T": "Potassium and norepinephrine- or angiotensin-mediated pressor control in pre-hypertension.\r", 
  ".U": "87227067\r", 
  ".W": "Blood pressure (BP), plasma electrolytes, renin, aldosterone, angiotensin II (AII) or catecholamines, the chronotropic effects of intravenous isoproterenol, norepinephrine (NE) or AII, the pressor responses to NE or AII, and the relationship between plasma AII and aldosterone concentrations were studied before and after 10 days of dietary supplementation with potassium 100 mmol/day, in normotensive members of normotensive (N = 12) or hypertensive (N = 12) families, and 11 patients with borderline essential hypertension. Under control conditions, the pressor responsiveness to NE was significantly enhanced in normotensive with positive family history for hypertension and hypertensive subjects; the other variables were comparable in the groups. After potassium supplementation, plasma potassium, renin, aldosterone or AII, and the relationship between AII and aldosterone levels increased significantly, while body weight, plasma catecholamines, the chronotropic effects of isoproterenol, AII or NE, the pressor effects of AII and plasma clearance of AII or NE were unchanged in all groups. In normotensive members of hypertensive families and patients with hypertension, BP was decreased and the exaggerated pressor responsiveness to NE was normalized; these variables were not modified in normotensive members of normotensive families. These observations are consistent with a potassium-remediable disturbance in NE- but not AII-dependent regulation of BP in the pathogenesis of essential hypertension.\r"
 }, 
 {
  ".I": "20664", 
  ".M": "Adult; Echocardiography; Female; Heart Enlargement/DI/*ET; Hemodialysis; Human; Hyperparathyroidism, Secondary/ET; Male; Middle Age; Myocardial Diseases/DI/*ET; Support, Non-U.S. Gov't; Uremia/*CO.\r", 
  ".A": [
   "London", 
   "Fabiani", 
   "Marchais", 
   "de", 
   "Guerin", 
   "Safar", 
   "Metivier", 
   "Llach"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8709; 31(4):973-80\r", 
  ".T": "Uremic cardiomyopathy: an inadequate left ventricular hypertrophy.\r", 
  ".U": "87227069\r", 
  ".W": "Echocardiographic study of the left ventricle was performed in 57 selected, normotensive hemodialysis patients in comparison to 40 healthy controls matched for sex, age and blood pressure. The statistically significant abnormalities in uremic patients were an enlargement of the left ventricular end-diastolic diameter (LVEDiD) (5.58 +/- 0.60 vs. 5.05 +/- 0.5 cm; P less than 0.001) and an increase in the left ventricular radius to posterior wall-thickness ratio (r/Th) (3.65 +/- 0.68 vs. 3.27 +/- 0.44; P less than 0.001). Enlargement of the ventricle was related to anemia (P less than 0.001) and the hemodynamic effect of arteriovenous fistula. Ventricular radius to wall thickness ratio was inversely related to systolic arterial pressure in controls (P less than 0.001) and patients (P less than 0.01) with a significant upward shift of the regression in dialysis patients (P less than 0.001). In dialysis patients, the left ventricular posterior wall thickness (LVPWT) was inversely correlated to serum parathormone (PTH) level (P less than 0.001), and r/Th ratio was positively correlated to serum PTH (P less than 0.001). Bone biopsy was performed in 28 patients. Histomorphometric indexes of osteitis fibrosa were in dialysis patients, correlated to echocardiographic abnormalities; osteoclasts number was inversely correlated to LVPWT (P less than 0.001) and positively related to r/Th ratio (P less than 0.001). Osteoclastic resorption surfaces and LVPWT were inversely correlated (P less than 0.001), while a positive correlation between r/Th ratio and osteoclastic resorption surfaces was observed (P less than 0.001). Osteoblastic surfaces and tetracycline double-labeled surfaces were also correlated to LVPWT (P less than 0.001) and r/Th ratio (P less than 0.001).(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "20665", 
  ".M": "Aluminum/AE/*BL/ME; Ascitic Fluid/ME; Deferoxamine/*AD; Erythrocytes/ME; Female; Hemodialysis; Human; Injections, Intramuscular; Injections, Intraperitoneal; Male; Peritoneal Dialysis, Continuous Ambulatory; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Molitoris", 
   "Alfrey", 
   "Miller", 
   "Hasbargen", 
   "Kaehney", 
   "Alfrey", 
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 8709; 31(4):986-91\r", 
  ".T": "Efficacy of intramuscular and intraperitoneal deferoxamine for aluminum chelation.\r", 
  ".U": "87227071\r", 
  ".W": "As intravenous administration of deferoxamine is difficult in home dialysis patients we set out to determine the efficacy of intramuscular (i.m.) and intraperitoneal (i.p.) deferoxamine for removal of aluminum. Patients with serum aluminum levels greater than 90 micrograms/liter were studied in a paired fashion with each patient serving as their own control. Serum and peritoneal fluid aluminum were determined using flameless atomic absorption. In hemodialysis patients 2 g of intravenous deferoxamine increased serum aluminum from 124.7 +/- 32.4 to 415 +/- 192.4 micrograms/liter. One g of deferoxamine given intravenously or intramuscularly resulted in 76.8 +/- 35.3% and 70.4 +/- 23.2%, respectively, of the 2 g i.v. response. The rate at which serum aluminum increased following i.v. deferoxamine infusion was biphasic, with an initial rapid phase lasting 139 minutes followed by a much slower phase. The volume of distribution of aluminum following deferoxamine administration was 12.6 +/- 1.61 and the half life (t1/2) for aluminum removal during hemodialysis was 9.0 +/- 2.0 hours. The increase in serum aluminum following deferoxamine was not due to chelation of erythrocyte aluminum as erythrocyte aluminum remained constant over 24 hours. In patients on continuous ambulatory peritoneal dialysis, 2 g intravenous deferoxamine resulted in the removal of 560 +/- 267 micrograms of aluminum over 24 hours while 2 g deferoxamine given intraperitoneally gave 91 +/- 13% of the intravenous response. Aluminum clearance over 48 hours was twice that for 24 hours for both i.v. and i.p. deferoxamine.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "20666", 
  ".M": "Adenoma/CO; Adrenal Gland Neoplasms/CO; Aged; Case Report; Human; Male; Papilloma/CO; Pedigree; Polyposis Syndrome, Familial/*CO; Sebaceous Gland Neoplasms/*CO; Skin Neoplasms/CO.\r", 
  ".A": [
   "Maipang", 
   "Herrera-Ornelas", 
   "Sanford", 
   "Vasquez", 
   "Petrelli", 
   "Mittelman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8709; 35(2):104-6\r", 
  ".T": "Torre's syndrome in association with premalignant and malignant tumors and suspected familial polyposis.\r", 
  ".U": "87227448\r"
 }, 
 {
  ".I": "20667", 
  ".M": "Adult; Aged; Amputation; Female; Human; Lymphatic Metastasis; Male; Melanoma/*PA/SU; Metacarpus/SU; Metatarsus/SU; Middle Age; Nail Diseases/*PA/SU; Prognosis; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Daly", 
   "Berlin", 
   "Urmacher"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8709; 35(2):107-12\r", 
  ".T": "Subungual melanoma: a 25-year review of cases.\r", 
  ".U": "87227449\r", 
  ".W": "The purpose of this study was to evaluate subungual melanoma as a site-specific entity, to determine the influence of regional nodal involvement, and to ascertain where possible the role of histologic grading of the primary site. Thirty-three patients with subungual melanoma whose median age was 56 yr underwent treatment between 1950 and 1975. There were 11 male and 22 female patients. Forty-eight per cent of lesions were 11 male and 22 female patients. Forty-eight per cent of lesions occurred on the hand. Of 23 clinical stage I patients, seven patients underwent amputation only, while 16 patients underwent amputation and regional nodal dissection. Histologic examination of the primary tumor suggested a trend towards thicker/ulcerated lesions to be associated with metastatic melanoma in regional lymph nodes and/or death due to disease. Early survival patterns favored female patients but there was no significant difference in 10-year survival when analysed by patient sex. Clinical/pathologic stages were the most significant factors affecting long-term survival with 5- and 10-year survivals of 66% and 55% in stage I patients and 22% and 0% in stage II patients.\r"
 }, 
 {
  ".I": "20668", 
  ".M": "Adenocarcinoma/*DI/DT; Aged; Biopsy; Case Report; Estramustine/TU; Human; Lymph Nodes/PA; Lymphatic Metastasis; Lymphoma/DI; Male; Prostatic Neoplasms/*DI/DT.\r", 
  ".A": [
   "Liel", 
   "Biderman", 
   "Biran", 
   "Katz", 
   "Sacks"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8709; 35(2):113-6\r", 
  ".T": "Carcinoma of the prostate clinically and radiologically simulating malignant lymphoma.\r", 
  ".U": "87227450\r", 
  ".W": "A 65-year-old man presented with supraclavicular, mediastinal, and retroperitoneal lymphadenopathy clinically thought to be due to malignant lymphoma. Biopsy of a supraclavicular lymph node revealed metastatic adenocarcinoma positive for prostatic-specific antigen. This site of the primary tumor was confirmed by needle biopsy of the prostate gland. The tumor regressed dramatically following treatment with estramustine phosphate.\r"
 }, 
 {
  ".I": "20669", 
  ".M": "Carcinoma, Squamous Cell/*PA; Case Report; Colonic Neoplasms/*PA; Female; Human; Middle Age; Rectal Neoplasms/*PA.\r", 
  ".A": [
   "Pigott", 
   "Williams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8709; 35(2):117-9\r", 
  ".T": "Primary squamous cell carcinoma of the colorectum: case report and literature review of a rare entity.\r", 
  ".U": "87227451\r", 
  ".W": "A case of primary squamous cell carcinoma of the rectum is presented. Although it is a rare condition, the diagnosis, treatment, and natural history of the disease are similar to that of adenocarcinoma of the colorectum. The patient in this report has done well to date with an abdominal perineal resection and early post-operative radiation. A review of the literature reveals that the precise etiology of this entity remains unknown.\r"
 }, 
 {
  ".I": "20670", 
  ".M": "Bladder Neoplasms/*DI; Carcinoembryonic Antigen/*AN; Carcinoma, Transitional Cell/*DI; Cytodiagnosis; Human.\r", 
  ".A": [
   "Boileau", 
   "Swartz", 
   "Schmidt", 
   "Schmidt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8709; 35(2):120-3\r", 
  ".T": "Bladder cancer detection and surveillance: carcinoembryonic antigen as a monitor of neoplastic transformation.\r", 
  ".U": "87227452\r", 
  ".W": "Routine cytopathology of exfoliated urothelial cells will identify only 70% of patients with transitional cell carcinoma (TCC) because most well-differentiated bladder tumors are not detected. Carcinoembryonic antigen (CEA) was identified on urothelial cancer cells from 66% of patients with grade I TCC, 65% with grade II TCC, 65% with grade III TCC, and 80% of patients with CIS. Immunoperoxidase labelling of CEA can enhance the sensitivity of exfoliative cytology.\r"
 }, 
 {
  ".I": "20671", 
  ".M": "Adenocarcinoma/*UL; Aged; Case Report; Cell Nucleus/UL; Female; Human; Sebaceous Gland Neoplasms/*UL.\r", 
  ".A": [
   "Goldstein", 
   "Avinoah", 
   "Lifshitz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8709; 35(2):124-8\r", 
  ".T": "Sebaceous adenocarcinoma of meibomian gland origin with targetoid intra-nuclear inclusions.\r", 
  ".U": "87227453\r", 
  ".W": "Neoplastic proliferation of the meibomian glands is most often characterized by a tarsal tumor of the eyelid conjunctiva, having the clinical appearance of a chalazion. As such, the tumor is frequently not recognized as a neoplasm and is treated conservatively as an inflammatory lesion. A protracted clinical course combined with repeated surgical excisions typify this slow-growing tumor of sebaceous gland cells. In addition to the usual features of polygonal cell shape, abundant cytoplasm, and numerous fat vacuoles, we describe the presence of a peculiar nuclear inclusion seen only in the parenchymal cells of this tumor, and having the appearance of concentric layers of electron-dense material surrounding an opaque electron lucent core.\r"
 }, 
 {
  ".I": "20672", 
  ".M": "Aged; Bleomycins/*AE; Case Report; Female; Human; Male; Middle Age; Pulmonary Fibrosis/*CI/PA; Tonsillar Neoplasms/DT.\r", 
  ".A": [
   "Dee", 
   "Austin", 
   "Mutter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8709; 35(2):135-8\r", 
  ".T": "Bleomycin-associated pulmonary fibrosis: rapidly fatal progression without chest radiotherapy.\r", 
  ".U": "87227455\r", 
  ".W": "Two patients with carcinoma of the tonsil were treated with bleomycin (396 and 224 units, respectively) but not with radiotherapy. Respiratory insufficiency led to death 45 and 52 days, respectively, after onset of therapy. Chest radiographs before bleomycin therapy revealed no evidence for lung disease. Postmortem examinations showed severe interstitial and intraalveolar pulmonary fibrosis. Comparably rapid progression from radiographically normal pulmonary parenchyma to fatal fibrosis has been documented previously only in patients with thoracic neoplasia as well as, in all but one instance, either prior or concurrent chest radiotherapy. These two cases indicate that chest radiotherapy is not a necessary cofactor for the development of rapidly progressive, fatal, diffuse interstitial pulmonary fibrosis after bleomycin therapy.\r"
 }, 
 {
  ".I": "20673", 
  ".M": "Animal; Cell Line; Female; Graft Enhancement, Immunologic/*; Male; Mammary Neoplasms, Experimental/*IM; Mice; Mice, Inbred BALB C; Spleen/*IM; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Jasnis", 
   "Eljan", 
   "Oisgold-Daga"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8709; 35(2):139-45\r", 
  ".T": "Regulation of tumor growth by soluble spleen factors: effect of tumor resection.\r", 
  ".U": "87227456\r", 
  ".W": "Supernatants of cultured spleen cells (SCS) from small-tumor-bearing mice (STBM) and large-tumor-bearing mice (LTBM) were tested in vivo by their ability to modify tumor development. We found that when inoculated with S13 tumor cells into the foot-pad of syngeneic normal BALB/c mice, SCS enhanced tumor growth as well as accelerated tumor takes. When STBM and LTBM were operated on, the persistence of the enhancing activity by SCS was found to be associated with tumor size at the time of tumor removal. As early as 24 hours after small-tumor resection, enhancing activity disappeared or diminished to undetectable levels. On the other hand, enhancing activity by SCS from large-tumor-resected mice (LTRM) persisted until 15 days after surgery, and then faded. Enhancing activity associated with SCS from S13-tumor-bearing mice (TBM) was also seen when injected with M3 cells, a syngeneic unrelated tumor. Normal SCS did not affect tumor development. It seems that the rate of disappearance of enhancing activity observed in SCS from S13-tumor-resected mice (TRM) is mainly dependent on the size of tumor burden at the time of surgery.\r"
 }, 
 {
  ".I": "20674", 
  ".M": "Animal; Hyperthermia, Induced/*/MT; Lymph/PH; Lymph Nodes/BS/*IM; Lymphocytes/*IM; Sheep; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Moore", 
   "Nur", 
   "Storm"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8709; 35(2):75-81\r", 
  ".T": "Localized deep hyperthermia increases the traffic of lymphocytes through peripheral lymph nodes of sheep in vivo.\r", 
  ".U": "87227457\r", 
  ".W": "The production of localized deep hyperthermia by the radio frequency wave magnetic-loop induction method has been utilized to study the effects of deep hyperthermia on lymphocyte traffic in sheep in vivo. Deep hyperthermia has been applied both to primary peripheral lymph node drainage areas alone (popliteal and prefemoral) and directly over the study lymph node (popliteal). Deep tissue core temperatures were monitored in all studies and the findings were correlated with alterations in the levels of lymphocyte outputs into study node efferent lymph and the volume of efferent lymph flow. In all of 32 studies, there was a prompt and sharp increase in the output of lymphocytes into efferent lymph at 40-43 degrees C. Efferent lymph flow also was increased promptly but to a lesser degree than the output of lymphocytes. The two were not closely correlated. High deep temperature in the nodal area (45 degrees C) appeared to cause delayed nodal malfunction, which depressed lymphocyte output but did not affect lymph flow. Localized deep hyperthermia is an effective and noninvasive means for the local increase of lymphocyte traffic and lymph flow and may prove to be a useful means for the evaluation of the immunological consequences of altering both deep tissue temperature and lymphocyte traffic.\r"
 }, 
 {
  ".I": "20675", 
  ".M": "Adult; Aged; Anus Neoplasms/*CO; Carcinoma, Squamous Cell/*CO; Colonic Neoplasms/*CO; Female; Human; Male; Middle Age; Neoplasms, Multiple Primary/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Klompje", 
   "Petrelli", 
   "Herrera", 
   "Mittelman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8709; 35(2):86-8\r", 
  ".T": "Synchronous and metachronous colon lesions in squamous cell carcinoma of the anal canal.\r", 
  ".U": "87227459\r", 
  ".W": "The charts of 79 patients with a histologic diagnosis of squamous cell carcinoma of the anal canal were reviewed to determine the incidence of synchronous and/or metachronous colon lesions. Forty-six patients underwent an adequate preoperative evaluation of the colon and rectum. Ten patients underwent colonoscopy, 33 patients underwent a barium enema, and three patients underwent colonoscopy and a barium enema. In this group six adenomatous polyps and three hyperplastic polyps were discovered. An adenocarcinoma of the sigmoid colon was found in another patient six months prior to the diagnosis of a squamous cell carcinoma of the anal canal. Twenty-three patients had follow-up evaluation of the large bowel for metachronous lesions following treatment of the squamous cell carcinoma of the anal canal. Ten patients underwent colonoscopy, three patients had a barium enema, and ten autopsies were available for analysis. In this group metachronous lesions consisted of two adenomatous polyps and one hyperplastic polyp.\r"
 }, 
 {
  ".I": "20676", 
  ".M": "Adolescence; Anesthesia, General/*; Child; Child, Preschool; Electrons; Human; Infant; Intraoperative Period; Neoplasms/*RT/SU; Radiotherapy/*MT.\r", 
  ".A": [
   "Friesen", 
   "Morrison", 
   "Verbrugge", 
   "Daniel", 
   "Aarestad", 
   "Burrington"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8709; 35(2):96-8\r", 
  ".T": "Anesthesia for intraoperative radiation therapy in children.\r", 
  ".U": "87227461\r", 
  ".W": "Intraoperative radiation therapy (IORT) is a relatively new mode of cancer treatment which is being used with increasing frequency. IORT presents several challenges to the anesthesiologist, including patients who are debilitated from their disease or chemotherapy, operations involving major tumor resections, intraoperative interdepartmental transport of patients, and remote monitoring of patients during electron beam therapy. This report discusses the anesthetic management of ten children undergoing IORT. With adequate preparation and interdepartmental communication, complications can be avoided during these challenging cases.\r"
 }, 
 {
  ".I": "20677", 
  ".M": "Adult; Breast/*SU; Breast Neoplasms/*TH; Case Report; Combined Modality Therapy; Female; Human; Implants, Artificial/*/AE; Mastectomy; Silicone Elastomers/AE.\r", 
  ".A": [
   "Lafreniere", 
   "Ketcham"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 8709; 35(2):99-103\r", 
  ".T": "Breast carcinoma post-augmentation mammaplasty: therapy with limited surgery and radiation.\r", 
  ".U": "87227462\r", 
  ".W": "Due to the recent surgical and technical developments in aesthetic surgery and occasional dissatisfaction of women with their external contour, augmentation mammaplasty has become a common occurrence in the surgical practice of the aesthetic surgeon. Breast carcinomas, incidentally associated with augmentation mammaplasty, have been sporadically reported in the literature and have all been treated with a mastectomy when resection was possible. We present a case of breast carcinoma occurring 5 years after augmentation mammaplasty performed with silicone-gel-filled implants. Therapy of this carcinoma was achieved through a segmental mastectomy followed by postoperative radiation. The patient remains well 15 months postoperatively. A large number of breast implants are performed each year and the likelihood of a higher incidence of incidental breast carcinomas seen with implants is certainly possible as these patients become older; thought should be given to the notion that possibly not all of these cases need to be managed with radical surgery.\r"
 }, 
 {
  ".I": "20678", 
  ".M": "Bacterial Infections/DI/MI; Bronchi/*CY/MI; Bronchoscopy/AE; Human; Immune Tolerance; Irrigation/AE; Lung Diseases/*DI/MI; Lung Diseases, Fungal/DI/MI; Mycobacterium Infections/DI/MI; Opportunistic Infections/*DI/MI; Prospective Studies; Pulmonary Alveoli/*CY/MI; Virus Diseases/DI/MI.\r", 
  ".A": [
   "Martin", 
   "Smith", 
   "Sanderson", 
   "Brutinel", 
   "Cockerill", 
   "Douglas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8709; 62(7):549-57\r", 
  ".T": "Role of bronchoalveolar lavage in the assessment of opportunistic pulmonary infections: utility and complications.\r", 
  ".U": "87227534\r", 
  ".W": "We prospectively evaluated the diagnostic role of bronchoalveolar lavage in the assessment of opportunistic pulmonary infections and the incidence of associated complications in 100 immunocompromised patients during a 9-month period. Bronchoalveolar lavage was useful in detecting the presence of Pneumocystis carinii, viruses, fungi, bacteria, and mycobacteria in the lower respiratory tract. P. carinii was diagnosed by bronchoalveolar lavage in 17 patients and by open-lung biopsy in 1. Other organisms detected by lavage, lung biopsy, or both included viruses (eight patients), fungi (four patients), bacteria (six patients), and mycobacteria (three patients). Of the 100 patients studied, 33 had infectious agents detected in the lung; in 6 of these patients, more than one organism was present. Bronchoalveolar lavage detected the infectious organisms in 30 of the patients, in many of whom an open-lung biopsy was likely avoided because of the lavage studies. Although no major complications of bronchoalveolar lavage were noted in this critically ill population, five patients did require short-term mechanical ventilation after bronchoscopy. When correctly used, bronchoalveolar lavage is a safe and useful procedure for the assessment of immunocompromised subjects with suspected opportunistic pulmonary infections.\r"
 }, 
 {
  ".I": "20679", 
  ".M": "Adult; Aged; Base Sequence; Case Report; Cells, Cultured; Chromosome Abnormalities; Clone Cells; DNA; Female; Heart Neoplasms/*GE; Human; Karyotyping; Male; Metaphase; Middle Age; Myxoma/*GE; Translocation (Genetics)/*.\r", 
  ".A": [
   "Dewald", 
   "Dahl", 
   "Spurbeck", 
   "Carney", 
   "Gordon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8709; 62(7):558-67\r", 
  ".T": "Chromosomally abnormal clones and nonrandom telomeric translocations in cardiac myxomas.\r", 
  ".U": "87227535\r", 
  ".W": "Cardiac myxomas from eight patients were examined cytogenetically in short-term cultures. Cultures could not be established in two of the eight cases. Chromosomally abnormal clones occurred in two of the myxomas; their karyotypes were 45,X,-Y,+7,-18 and 45,X,-Y. In three other myxomas, we found a rare kind of telomere-to-telomere translocation between chromosomes. The telomeres predominantly involved in these three tumors were the 2qter (the end of the long arm of chromosome 2), the 12pter (the end of the short arm of chromosome 12), and Yqter (the end of the long arm of the Y chromosome), respectively. In one other myxoma, 20% of the cells were tetraploid. These findings support the concept that myxomas are neoplastic; those with an abnormal clone may even have malignant potential. The unusual telomere-to-telomere translocations were not observed in a clonal pattern. They may represent a specific type of chromosomal instability associated with a defect in repair or replication of telomeric DNA.\r"
 }, 
 {
  ".I": "20680", 
  ".M": "Adolescence; Adult; Female; Foot Diseases/*ET; Human; Male; Middle Age; Motor Neurons/PH; Neural Conduction; Peripheral Nerve Diseases/*ET; Prospective Studies; Running/*; Sensory Thresholds; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Vibration.\r", 
  ".A": [
   "Dyck", 
   "Classen", 
   "Stevens", 
   "O'Brien"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8709; 62(7):568-72\r", 
  ".T": "Assessment of nerve damage in the feet of long-distance runners.\r", 
  ".U": "87227536\r", 
  ".W": "To answer the question, \"Does long-distance running injure nerves of the feet and legs?\" we invited the 25 members of the Rochester Track Club who had run the greatest number of miles in their lifetime to participate in a study that involved neurologic examination, determination of detection thresholds of touch-pressure, vibratory, and cooling sensations of the foot, and evaluation of nerve conduction. None of the runners had clinical symptoms or signs of peripheral neuropathy. Most of them reported having had toe and foot injuries, sometimes associated with short-lived sensory symptoms. A computer-assisted sensory evaluation of the detection threshold for vibratory sensation of the toe revealed slightly, but significantly, higher values in the runners in comparison with age- and sex-matched control subjects. Similarly, small, but statistically significant, differences were also observed for some attributes of nerve conduction in the leg and foot nerves of the runners. These results suggest that long-distance running causes multiple small injuries to the toes and feet, which lead to measurable differences in the detection threshold for vibratory sensation and in nerve conduction but not to overt neuropathy. The trivial subclinical neuropathic deficits we noted are readily offset by the assumed health and recreational benefits of running.\r"
 }, 
 {
  ".I": "20681", 
  ".M": "Adult; Female; Heart/*AH; Human; Male; Nuclear Magnetic Resonance/*.\r", 
  ".A": [
   "Nazarian", 
   "Julsrud", 
   "Ehman", 
   "Edwards"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8709; 62(7):573-83\r", 
  ".T": "Correlation between magnetic resonance imaging of the heart and cardiac anatomy.\r", 
  ".U": "87227537\r", 
  ".W": "An understanding of anatomy forms the cornerstone for accurate interpretations of pathologic alterations. In this article, we present cardiac magnetic resonance images and the corresponding sections of normal hearts obtained at autopsy and cut in planes parallel and perpendicular to the ventricular septum in addition to the standard anatomic orthogonal planes (coronal, sagittal, and transverse). This correlation demonstrates the ability of magnetic resonance imaging to display cardiac anatomy accurately and noninvasively. Because magnetic resonance imaging provides excellent contrast between flowing blood and cardiac walls and has the capacity to provide direct images in multiple planes without inherent difficulties, this procedure has advantages over other currently available imaging techniques.\r"
 }, 
 {
  ".I": "20682", 
  ".M": "Adult; Blood Gas Monitoring, Transcutaneous/*; Bronchial Neoplasms/*SU; Bronchoscopy; Human; Laser Surgery/*; Male; Oximetry; Prospective Studies; Pulse; Respiration/*; Tracheal Neoplasms/*SU.\r", 
  ".A": [
   "Lennon", 
   "Hosking", 
   "Warner", 
   "Cortese", 
   "McDougall", 
   "Brutinel", 
   "Leonard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8709; 62(7):584-8\r", 
  ".T": "Monitoring and analysis of oxygenation and ventilation during rigid bronchoscopic neodymium-YAG laser resection of airway tumors.\r", 
  ".U": "87227538\r", 
  ".W": "Neodymium-YAG (yttrium-aluminum-garnet) laser resection of obstructing and inoperable tumors of the large airways is used as palliative therapy to improve the quality of survival in patients by alleviating airway obstruction. Rapid changes in oxygenation and ventilation can occur during these procedures. In a study of 14 patients, transcutaneous oxygen (PtcO2) and carbon dioxide (PtcCO2) monitors responded slowly to these changes and frequently provided misleading values. Pulse oximetry (SNO2) accurately reflected arterial oxygen saturation but did not indicate severe desaturation until arterial oxygen tension approached dangerously low values. Thus, we did not find PtcO2 or PtcCO2 monitoring to be clinically useful during neodymium-YAG laser resection of airway tumors through a rigid bronchoscope. SNO2 was clinically useful and accurate; however, a large decrement in oxygenation may occur before changes in oxygen saturation ensue and are detected.\r"
 }, 
 {
  ".I": "20683", 
  ".M": "Adult; Aged; Blood Grouping and Crossmatching/*; Blood Platelets/*AN; Blood Transfusion; Female; Hematologic Diseases/*BL; Histocompatibility Testing; Human; Male; Middle Age; Platelet Count; Predictive Value of Tests.\r", 
  ".A": [
   "Kieckbusch", 
   "Moore", 
   "Koenig", 
   "DeGoey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8709; 62(7):595-600\r", 
  ".T": "Platelet crossmatch evaluation in refractory hematologic patients.\r", 
  ".U": "87227540\r", 
  ".W": "Although previous investigators have attempted to identify platelet crossmatching methods that could be used routinely for pretransfusion testing, such studies have excluded patients with underlying clinical conditions inherently associated with low corrected platelet increments. Because many refractory hematologic patients have such underlying conditions, we decided to assess the usefulness of platelet crossmatching (in addition to HLA matching) in determining the posttransfusion corrected platelet count increment in eight medically complicated patients who received a total of 35 single-donor platelet transfusions. In this limited study, the predictive value of a negative crossmatch was only 55%, whereas that of a positive crossmatch was 88%. The test used had a sensitivity of 65% and a specificity of 83%. The results of our study suggest that platelet crossmatching may be a useful additional study for predicting the outcome of transfusion--even in medically complex cases--if it can be done rapidly and relatively inexpensively.\r"
 }, 
 {
  ".I": "20684", 
  ".M": "Cardiac Output; Cardiac Pacing, Artificial; Case Report; Exertion; Female; Heart Block/TH; Human; Middle Age; Pacemaker, Artificial/*/AE.\r", 
  ".A": [
   "Tilbury", 
   "Vlietstra", 
   "Hayes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8709; 62(7):607-11\r", 
  ".T": "Activity-mode cardiac pacing: clinical considerations.\r", 
  ".U": "87227542\r", 
  ".W": "In the past, pacemaker candidates with \"chronotropic incompetence\" or chronic atrial arrhythmias have been treated with fixed-rate cardiac pacing. During physical exertion, however, increased cardiac output is often limited by this fixed rate. A physiologic pacemaker that increases the cardiac pacing rate as a response to physical activity is now available. The benefits of this pacemaker are increased heart rate during physical activity and increased exercise tolerance.\r"
 }, 
 {
  ".I": "20685", 
  ".M": "Abdomen; Case Report; Child; Fallopian Tube Diseases/PA/*SU; Female; Human; Ovarian Diseases/PA/*SU; Ovariectomy; Pain/ET; Torsion.\r", 
  ".A": [
   "Buss", 
   "Lee"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8709; 62(7):623-5\r", 
  ".T": "Sequential torsion of the uterine adnexa.\r", 
  ".U": "87227544\r", 
  ".W": "Sequential bilateral torsion of the uterine adnexa in a young girl led to right and, subsequently, left salpingo-oophorectomy. Acute lower abdominal pain in a young female patient, especially one who has had previous similar episodes, should alert the physician to the possible presence of adnexal torsion. If possible, surgical management of this condition should be conservative--that is, the blood supply should be restored to the adnexa and a viable tube or ovary should be preserved. Contralateral adnexal suspension should always be done, in an effort to prevent bilateral adnexal torsion and to preserve the reproductive potential in these young patients.\r"
 }, 
 {
  ".I": "20686", 
  ".M": "Delivery of Health Care/*; Human; Physician-Patient Relations/*.\r", 
  ".A": [
   "Watson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8709; 62(7):626-8\r", 
  ".T": "Reflections on changes in medical practice.\r", 
  ".U": "87227545\r"
 }, 
 {
  ".I": "20687", 
  ".M": "Acquired Immunodeficiency Syndrome/DI; Bronchi/*CY; Human; Immune Tolerance; Irrigation; Lung Diseases/*DI; Lung Diseases, Fungal/DI; Opportunistic Infections/*DI; Pulmonary Alveoli/*CY.\r", 
  ".A": [
   "Helmers", 
   "Hunninghake"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Mayo Clin Proc 8709; 62(7):630-1\r", 
  ".T": "Bronchoalveolar lavage and opportunistic pulmonary infections [editorial]\r", 
  ".U": "87227547\r"
 }, 
 {
  ".I": "20688", 
  ".M": "Bronchi/CY; Human; Immune Tolerance/*; Irrigation; Lung Diseases/*DI; Pulmonary Alveoli/CY.\r", 
  ".A": [
   "Gadek"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Mayo Clin Proc 8709; 62(7):632-3\r", 
  ".T": "Diagnosing pulmonary disease in the immunocompromised patient [editorial]\r", 
  ".U": "87227548\r"
 }, 
 {
  ".I": "20689", 
  ".M": "Adult; Coronary Arteriosclerosis/*MO; Death, Sudden/*ET; Exertion; Female; Human; Male; Middle Age; Physical Fitness.\r", 
  ".A": [
   "Waller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 8709; 62(7):634-6\r", 
  ".T": "Sudden death in middle-aged conditioned subjects: coronary atherosclerosis is the culprit.\r", 
  ".U": "87227549\r"
 }, 
 {
  ".I": "20691", 
  ".M": "Chemistry, Analytical/IS; Diagnosis, Laboratory/EC/*IS/ST; Equipment Design; Health Facilities/*; Hematologic Tests/EC/IS; Physicians' Offices/*.\r", 
  ".A": [
   "Lifshitz", 
   "DeCresce"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Clin North Am 8709; 71(4):665-75\r", 
  ".T": "Laboratory equipment for the physician's office.\r", 
  ".U": "87227608\r", 
  ".W": "This article discusses the ideal requirements of office laboratory instruments and analyzes the various operating modes and types of reagents. General and specific features of chemistry and hematology analyzers are presented. Lastly, the financial decision-making process is outlined.\r"
 }, 
 {
  ".I": "20692", 
  ".M": "Diagnosis, Laboratory/IS/MT/*ST; Diagnostic Errors; Equipment Failure; Equipment Safety; Health Facilities/*ST; Human; Physicians' Offices/*ST; Quality Assurance, Health Care; Quality Control.\r", 
  ".A": [
   "Ng"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Clin North Am 8709; 71(4):677-90\r", 
  ".T": "Quality performance in the physician's office.\r", 
  ".U": "87227609\r", 
  ".W": "Because neither the physicians nor their office staffs are trained laboratorians, the reliability of test results from physician's office testing is of major concern. In this article, potential errors in laboratory testing are discussed, and a comprehensive quality-assurance program is presented.\r"
 }, 
 {
  ".I": "20693", 
  ".M": "Calibration; Diagnosis, Laboratory/IS/ST; Feasibility Studies; Health Facilities/*OG; Laboratories/*OG/ST; Physicians' Offices/*OG/ST; Quality Control; Referral and Consultation.\r", 
  ".A": [
   "James", 
   "Barrett"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Clin North Am 8709; 71(4):691-703\r", 
  ".T": "Establishing a physician's office laboratory.\r", 
  ".U": "87227610\r", 
  ".W": "Practical approaches to setting up or expanding a physician's office laboratory, either independently or with the assistance of a laboratory consultant, are provided. Ways to assess the issues that may determine the success of an office laboratory are reviewed, including physical features, personnel training, methods or instruments, and the importance of documentation.\r"
 }, 
 {
  ".I": "20694", 
  ".M": "Bipolar Disorder/DI/*GE; Chromosome Mapping; DNA/*AN; Factor IX/GE; Female; Human; Linkage (Genetics); Male; Pedigree; Polymorphism (Genetics)/*; Support, Non-U.S. Gov't; X Chromosome/*.\r", 
  ".A": [
   "Mendlewicz", 
   "Simon", 
   "Sevy", 
   "Charon", 
   "Brocas", 
   "Legros", 
   "Vassart"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8709; 1(8544):1230-2\r", 
  ".T": "Polymorphic DNA marker on X chromosome and manic depression.\r", 
  ".U": "87227665\r", 
  ".W": "Heredity is an important factor in vulnerability to manic depression. A genetic linkage has been demonstrated between manic depression and coagulation factor IX at Xq27 with a TaqI polymorphism at the F9 locus in DNA samples from peripheral leucocytes of manic depressive probands and relatives in 10 informative families. Statistical analysis of the pedigrees gave a maximum lod score of 3.10 at a recombination fraction of 0.11, demonstrating a linkage between a manic depressive locus and the F9 locus in the Xq27 region.\r"
 }, 
 {
  ".I": "20695", 
  ".M": "Adult; Aged; Angina Pectoris/DI; Diagnosis, Differential; Edrophonium/DU; Esophageal Diseases/*CO; Esophagoscopy; Esophagus/*PP; Female; Gastroesophageal Reflux/CO; Human; Hydrogen-Ion Concentration; Male; Manometry; Middle Age; Pain/DI/*ET; Pressure.\r", 
  ".A": [
   "Vantrappen", 
   "Janssens", 
   "Ghillebert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8709; 1(8544):1232-4\r", 
  ".T": "The irritable oesophagus--a frequent cause of angina-like pain.\r", 
  ".U": "87227666\r", 
  ".W": "33 patients with angina-like chest pain of oesophageal origin were investigated. In 8 (24%) the pain proved to be related to oesophageal motor disorders unaccompanied by gastro-oesophageal reflux; in 12 (36%) acid reflux contributed to chest pain; but in the remaining 13 (40%) identical chest pain episodes were due to various mechanisms including reflux without motor disorders, motor disorders without reflux, motor disorders without reflux but with positive acid-perfusion test, and acid reflux without motility disorders but with positive edrophonium-stimulation test. These data strongly suggest that the mechanism of pain in these patients is related to irritability of the oesophagus.\r"
 }, 
 {
  ".I": "20696", 
  ".M": "Female; Human; Iron/*BL; Male; Middle Age; Psychomotor Agitation/*BL/CI; Tranquilizing Agents, Major/AE.\r", 
  ".A": [
   "Brown", 
   "Glen", 
   "White"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8709; 1(8544):1234-6\r", 
  ".T": "Low serum iron status and akathisia.\r", 
  ".U": "87227667\r", 
  ".W": "26 patients were studied to assess the association between iron deficiency and akathisia. 13 akathisic patients were matched with 13 non-akathisic controls. Serum iron and percentage saturation were significantly decreased in the akathisic group, whereas total iron-binding capacity was significantly increased. A negative correlation between serum iron and akathisia rating (rs = -0.42) was also found.\r"
 }, 
 {
  ".I": "20697", 
  ".M": "Comparative Study; Female; Human; Infant, Newborn; Ovulation; Ovulation Induction/*; Probability; Prospective Studies; Support, Non-U.S. Gov't; Triplets; Twins/*; Twins, Monozygotic/*.\r", 
  ".A": [
   "Derom", 
   "Vlietinck", 
   "Derom", 
   "Van", 
   "Thiery"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 8709; 1(8544):1236-8\r", 
  ".T": "Increased monozygotic twinning rate after ovulation induction [published erratum appears in Lancet 1987 Jul 18;2(8551):170]\r", 
  ".U": "87227668\r", 
  ".W": "Multiple births after artificial induction of ovulation (AIO) are usually considered to be due to fertilisation of multiple ova. In the East Flanders Prospective Twin Study between 1978 and 1985 the frequency of zygotic splitting after AIO (1.2%) was significantly higher than the expected frequency (0.45%) among spontaneous twins and triplets. Moreover, after AIO the frequency of zygotic division was significantly higher in triplets than in twins. AIO seems to be the first identified biological mechanism influencing the monozygotic twinning rate.\r"
 }
]