[
 {
  ".I": "318600", 
  ".M": "Acquired Immunodeficiency Syndrome/DI/EP/PX; Adult; Candidiasis, Oral/DI; Cohort Studies; Fever/DI; Homosexuality/PX; Human; HIV Seropositivity/*DI/EP/PX; Leukocyte Count; Life Change Events/*; Male; Personality Inventory; Regression Analysis; Support, U.S. Gov't, P.H.S.; T4 Lymphocytes/IM.\r", 
  ".A": [
   "Kessler", 
   "Foster", 
   "Joseph", 
   "Ostrow", 
   "Wortman", 
   "Phair", 
   "Chmiel"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; MULTICENTER STUDY.\r", 
  ".S": "Am J Psychiatry 9108; 148(6):733-8\r", 
  ".T": "Stressful life events and symptom onset in HIV infection.\r", 
  ".U": "91241396\r", 
  ".W": "OBJECTIVE: The authors' goal is to provide basic epidemiologic data on the issue of reactivity to stress and HIV symptom onset by studying the relationship between a broad set of naturally occurring stressor events and HIV natural history in a large longitudinal community sample of HIV-seropositive homosexual men. METHOD: Subjects were recruited from a cohort of 1,011 homosexual men enrolled in the Chicago site of the Multicenter AIDS Cohort Study who also participated in the Coping and Change Study. The men were given self-administered questionnaires assessing behavioral, psychological, and psychosocial variables. Relationships between reports of stressful life events and longitudinal biomedical data measuring illness progression were examined. Life events were assessed by reports on the numbers of lovers, friends, and acquaintances who were diagnosed with AIDS or had died of AIDS and by scores on a checklist of 24 more general serious stressor events. The variables indicating progression of illness among initially asymptomatic men were a drop in T-helper lymphocyte percent (CD4%) between pairs of examinations of at least 25% and onset between examinations of thrush and/or fever lasting a minimum of 2 weeks. RESULTS: The authors found no evidence that serious stressor events have any meaningful effect on symptom onset indicated by either a drop in CD4% or onset of fever or thrush. CONCLUSIONS: There is no need for asymptomatic people with HIV infection to restrict their lives in order to avoid exposure to stressful life experiences or to develop special skills for coping with stress to forestall the progression of HIV illness.\r"
 }, 
 {
  ".I": "318601", 
  ".M": "Attitude of Health Personnel; Communication; Forensic Psychiatry; Funeral Rites; Human; Medical Records; Medical Staff, Hospital; Mental Disorders/*PX; Physician-Patient Relations; Physician's Role/*; Professional-Family Relations; Psychiatry/*ST; Risk Management; Social Responsibility; Suicide/*/PX.\r", 
  ".A": [
   "Kaye", 
   "Soreff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Psychiatry 9108; 148(6):739-43\r", 
  ".T": "The psychiatrist's role, responses, and responsibilities when a patient commits suicide.\r", 
  ".U": "91241397\r", 
  ".W": "The suicide of a patient is not an infrequent event in a psychiatrist's practice, and it has a major impact on the clinician as well as on the patient's family and the hospital staff. Dealing with a patient's suicide is a neglected topic in residency training, and many psychiatrists are never taught how to cope with such a situation. The authors review the relevant literature and draw on this as well as on their own clinical experience to recommend specific interventions. They point out that the psychiatrist has a leadership role and a number of responsibilities in the aftermath of a suicide, including notifying the family, the hospital staff, hospital officials, and patients who knew the deceased patient; meeting with the family, the staff, and the patients to encourage discussion and venting of feelings; attending the funeral; and accurately documenting events in the medical record. The psychiatrist should also attend to his or her own needs by seeking support from a colleague and should ensure that a psychological autopsy is performed in order to facilitate learning, improve care of patients in the future, and help bring about closure for the psychiatrist so that the quality of his or her care of other patients is not compromised.\r"
 }, 
 {
  ".I": "318602", 
  ".M": "California; Crime/SN; Criminal Law/*LJ/SN; Female; Human; Insanity Defense/*/SN; Length of Stay/SN; Male; Mental Disorders/PX/TH; Regression Analysis; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "McGreevy", 
   "Steadman", 
   "Callahan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Psychiatry 9108; 148(6):744-50\r", 
  ".T": "The negligible effects of California's 1982 reform of the insanity defense test.\r", 
  ".U": "91241398\r", 
  ".W": "OBJECTIVE: The authors' goal was to determine whether changing the insanity test in California in 1982 actually affected use of the insanity defense. METHOD: They gathered information on all individuals who entered the insanity plea (N = 1,300) and all those acquitted by reason of insanity (N = 665) in seven counties in California 3 years before and 3 years after the change in the test of insanity. They focused on whether California's revision of the insanity test affected the number and rate of insanity pleas, the number and rate of insanity acquittals, the characteristics of individuals using the defense, the target offenses, and the length of stay of insanity acquittees. RESULTS: The reform did not affect the rate of insanity pleas or acquittals, the characteristics of those using the defense, or their length of confinement. CONCLUSIONS: Although the reform had no direct effects on the use of the insanity defense, the authors hypothesize that an indirect change in criminal sentencing practices led to a decrease in the number and rate of insanity pleas and acquittals.\r"
 }, 
 {
  ".I": "318603", 
  ".M": "Adult; Human; Learning/DE; Learning Disorders/CI/*DI; Male; Memory/DE; Memory Disorders/CI/*DI; Nervous System Diseases/CI/DI; Neuropsychological Tests/SN; Occupational Diseases/*CI/DI; Occupational Exposure; Paint/TO; Probability; Smell/*DE; Solvents/*TO; Support, Non-U.S. Gov't; Wechsler Scales/SN.\r", 
  ".A": [
   "Schwartz", 
   "Ford", 
   "Bolla", 
   "Agnew", 
   "Bleecker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Psychiatry 9108; 148(6):751-6\r", 
  ".T": "Solvent-associated olfactory dysfunction: not a predictor of deficits in learning and memory.\r", 
  ".U": "91241399\r", 
  ".W": "OBJECTIVE: The aim of the study was to evaluate associations between olfactory dysfunction and aberrations in learning and memory after chronic occupational exposure to mixed hydrocarbon solvents. METHOD: This was a cross-sectional, epidemiologic study of 187 paint manufacturing workers. The authors administered quantitative tests of olfactory function (the University of Pennsylvania Smell Identification Test) and neurobehavioral function (eight computer- and examiner-administered tests of learning and memory) to workers for whom detailed information was available on lifetime occupational exposure to solvents. RESULTS: Olfactory function test scores were positively correlated with performance on seven of eight of the tests of learning and memory in bivariate analyses. After adjustment for important confounding variables (i.e., age, vocabulary score, and cumulative exposure to hydrocarbon solvents) with multiple linear regression, olfactory function scores predicted performance only on the Wechsler Memory Scale Delayed Logical Memory test. CONCLUSIONS: Overall, the data did not reveal that olfactory dysfunction was correlated with decrements in various memory functions.\r"
 }, 
 {
  ".I": "318604", 
  ".M": "Anxiety Disorders/DI/*DT/PX; Benzodiazepines/AD/*AE/TU; Chronic Disease; Depressive Disorder/DI/*DT/PX; Diagnosis, Differential; Female; Follow-Up Studies; Human; Male; Middle Age; Outcome and Process Assessment (Health Care)/SN; Psychiatric Status Rating Scales; Recurrence; Regression Analysis; Substance Dependence/DI/ET/*PC; Substance Withdrawal Syndrome/DI/ET/PC; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Rickels", 
   "Case", 
   "Schweizer", 
   "Garcia-Espana", 
   "Fridman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Psychiatry 9108; 148(6):757-61\r", 
  ".T": "Long-term benzodiazepine users 3 years after participation in a discontinuation program.\r", 
  ".U": "91241400\r", 
  ".W": "OBJECTIVE: Clinical status and use of benzodiazepines and other psychotropic drugs at follow-up were assessed in patients who had been chronically dependent on benzodiazepines and had been referred for participation in a discontinuation study. METHOD: Of 123 benzodiazepine-dependent patients screened for entry into a tapered discontinuation program, 48 had completed the program, 38 had not, and 37 had not undergone drug tapering. Follow-up information was obtained through a structured telephone interview and a mail questionnaire that included a global severity scale assessing anxiety and depression and the Hopkins Symptom Checklist. The time to follow-up was 2.7-5.0 years, and the mean +/- SD interval between screening and follow-up was 2.9 +/- 0.9 years. RESULTS: Outcome at follow-up significantly favored the patients who had completed the discontinuation program; 73% were not using benzodiazepines, compared to 39% in the unsuccessful taper group and 14% in the no-taper group. Moderate or marked anxiety was still reported by 35% of the patients who were taking benzodiazepines and 25% of those who were not. At follow-up, 22% of the patients were being treated with nonbenzodiazepine psychotropic agents, primarily antidepressants. CONCLUSIONS: The high percentage of patients who were benzodiazepine-free at follow-up and the continued anxiety and depression present in many patients suggest that some patients may have been taking benzodiazepines because of chronic or recurrent anxiety or depression, not physical dependence.\r"
 }, 
 {
  ".I": "318605", 
  ".M": "Adult; Bipolar Disorder/CL/DI; Comparative Study; Depressive Disorder/CL/DI; Diagnosis, Differential; Female; Hospitalization; Human; Logistic Models; Male; MMPI/*SN; Nomenclature; Psychiatric Status Rating Scales/SN; Psychometrics; Reproducibility of Results; Schizophrenia/CL/*DI; Sensitivity and Specificity; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Moldin", 
   "Gottesman", 
   "Rice", 
   "Erlenmeyer-Kimling"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Psychiatry 9108; 148(6):762-7\r", 
  ".T": "Replicated psychometric correlates of schizophrenia.\r", 
  ".U": "91241401\r", 
  ".W": "OBJECTIVE: The authors' goals are to use scales from the MMPI hypothesized in their previous research to be correlates of liability to schizophrenia to differentiate DSM-III schizophrenia from bipolar and unipolar affective illness and to cross-validate these correlates in an independently ascertained sample of patients with Research Diagnostic Criteria (RDC) schizophrenia or affective disorder. METHOD: The criterion sample consisted of 83 patients consecutively admitted to a state-operated community mental health center. Diagnosis of schizophrenia; bipolar disorder, manic; and major depression were assigned by using DSM-III. The replication sample consisted of 60 adults with RDC diagnoses of schizophrenia, schizoaffective disorder, bipolar disorder, and unipolar disorder who were parents of children in two samples collected for a study of offspring at high risk for schizophrenia and other psychopathology. After the patients in the criterion sample were classified by logistic regression analysis, the results were used to classify patients in the replication sample. RESULTS: The MMPI indicators had adequate sensitivity, specificity, and predictive power for classifying schizophrenia, and there was a moderately high rate of diagnostic agreement between the MMPI and DSM-III. Cross-validation in the replication sample was successful. Overall, the MMPI index was an adequate inclusion and exclusion criterion not only for DSM-III-defined but also for RDC-defined schizophrenia. CONCLUSIONS: A psychometric index composed of the paranoid schizophrenia, psychoticism, and manifest hostility scales from the MMPI would be a cost-effective measure to increase diagnostic efficacy in future schizophrenia research and clinical practice.\r"
 }, 
 {
  ".I": "318606", 
  ".M": "Adolescence; Adult; Amenorrhea/PP; Anorexia Nervosa/DI/ME/*PP; Bone Density/*PH; Bone Resorption; Calcium, Dietary/ME; Exertion; Female; Human; Hydrocortisone/ME; Osteogenesis; Osteoporosis/PP; Sex Factors; Support, U.S. Gov't, P.H.S.; Vitamin D/PH.\r", 
  ".A": [
   "Salisbury", 
   "Mitchell"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Am J Psychiatry 9108; 148(6):768-74\r", 
  ".T": "Bone mineral density and anorexia nervosa in women.\r", 
  ".U": "91241402\r", 
  ".W": "OBJECTIVE: A review of reports of reduced bone mineral density in women with anorexia nervosa was undertaken in order to profile specific risk factors, which could then be used as the basis for suggestions for future research and treatment. METHOD: Thirteen research studies and four case studies of reduced bone mineral density and fractures in women with anorexia nervosa were reviewed. The relationships between bone mineral density and amenorrhea, estrogen, calcium intake, physical activity, parathyroid hormone, alkaline phosphatase, 1,25-dihydroxyvitamin D, cortisol, and growth hormone were examined in the reports of these studies and other reports of altered physiology during anorexia nervosa. RESULTS: The average spinal, radial, and femoral bone mineral density in anorexic women was significantly lower than it was in normal control subjects. Concurrent with the low intake of nutrients by individuals with anorexia nervosa, low body weight, early onset and long duration of amenorrhea, low calcium intake, reduced physical activity, and hypercortisolism appeared more likely to contribute to decreased bone mineral density than did other abnormal aspects of the disorder. CONCLUSIONS: Future research needs to address how such factors as amenorrhea and hypercortisolism affect bone mineral density in anorexia nervosa. Since no controlled trials of estrogen replacement or calcium supplementation in anorexia nervosa have been reported, the proper treatment for decreased bone mineral density is not known. However, the most obviously important intervention is to encourage medical stabilization and weight gain.\r"
 }, 
 {
  ".I": "318607", 
  ".M": "Adult; Ataxia Telangiectasia/EP/GE; Family/*; Female; Heterozygote Detection; Hospitalization; Human; Male; Marriage; Mental Disorders/EP/*GE; Middle Age; Personality Inventory; Probability; Questionnaires; Risk Factors; Suicide/SN; Support, U.S. Gov't, P.H.S.; Wolfram Syndrome/EP/*GE.\r", 
  ".A": [
   "Swift", 
   "Perkins", 
   "Chase", 
   "Sadler", 
   "Swift"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Psychiatry 9108; 148(6):775-9\r", 
  ".T": "Psychiatric disorders in 36 families with Wolfram syndrome.\r", 
  ".U": "91241403\r", 
  ".W": "OBJECTIVE: The purpose of this study was to test the hypothesis that heterozygous carriers of the gene for the Wolfram syndrome, who constitute about 1% of the population, are predisposed to significant psychiatric illness. The Wolfram syndrome is an autosomal recessive neurodegenerative syndrome in which 25% of the individuals who are homozygous for the condition have severe psychiatric symptoms that lead to suicide attempts or psychiatric hospitalizations. METHOD: The authors collected questionnaires, death certificates, and hospital records for blood relatives and their spouses in 36 families of individuals with the Wolfram syndrome and compared the proportion of blood relatives who had had psychiatric hospitalizations, had committed suicide, or had self-reported mental illness to the proportion of spouses with the same manifestations. RESULTS: The proportion of blood relatives who had had psychiatric hospitalizations, had committed suicide, or had self-reported mental illness significantly exceeded the proportion of spouses with the same manifestations. CONCLUSIONS: Since heterozygous carriers of the gene for the Wolfram syndrome are 50-fold more common among the blood relatives than among the spouses, the larger proportion among blood relatives is evidence that heterozygous carriers of the gene for the Wolfram syndrome are predisposed to significant psychiatric illness.\r"
 }, 
 {
  ".I": "318608", 
  ".M": "Adult; Ambulatory Care; Comparative Study; Ethnic Groups; Family/*; Female; Human; Male; Marriage; Mental Disorders/DI/*EP/GE; Psychiatric Status Rating Scales; Recurrence; Referral and Consultation; Sex Factors; Social Class.\r", 
  ".A": [
   "de", 
   "Boerstler", 
   "O'Connell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Psychiatry 9108; 148(6):780-3\r", 
  ".T": "Conditions not attributable to a mental disorder: an epidemiological study of family problems.\r", 
  ".U": "91241404\r", 
  ".W": "OBJECTIVE: The objective of this research was to identify and measure the differences among three groups of psychiatric outpatients: those with family problems but without mental disorders, those with both family problems and mental disorders, and those with a mental disorder but without family problems. DSM-III V code conditions (conditions not attributable to a mental disorder) other than family problems do occur, but family problems were chosen because of their importance. METHOD: All patients admitted to an outpatient psychiatric clinic during a 2-year period were studied (N = 382). Of these, 92 had V code conditions unrelated to family problems and were excluded. Data are presented on the remaining 290 patients. Sociodemographic variables, DSM-III diagnoses, source of referral, previous and subsequent use of outpatient services, and type of family problem were examined. Patients were from a low-income population and came from three ethnic groups (white, black, and Hispanic). RESULTS: Among whites, more men than women had family problems without mental disorders; among blacks, more women than men had family problems with and without mental disorders. Marital problems occurred most frequently in the group with family problems without mental disorders, and married subjects were more likely to have a V code condition. Professional referrals were more common than other referral sources in all three groups. However, family problems without mental disorders were more likely to occur among those who were referred by their families and had never had psychiatric treatment; patients with family problems and mental disorders were more likely to be self-referred and to have been previously treated; those with a mental disorder but without family problems were usually referred by professionals and almost always had been previously treated. There appeared to be underreporting of family problems among those with family problems and mental disorders and among black men with family problems with and without mental disorders. CONCLUSIONS: More research is needed on the patterns of use of outpatient psychiatric services by individuals with family problems and other V code conditions.\r"
 }, 
 {
  ".I": "318609", 
  ".M": "Adult; Ambulatory Care; Cognitive Therapy/*; Depressive Disorder/DI/PX/*TH; Educational Status; Employment; Evaluation Studies; Female; Human; Longitudinal Studies; Male; Marriage; Outcome and Process Assessment (Health Care); Personality Inventory; Psychiatric Status Rating Scales; Severity of Illness Index; Sex Factors; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Thase", 
   "Simons", 
   "Cahalane", 
   "McGeary", 
   "Harden"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Psychiatry 9108; 148(6):784-9\r", 
  ".T": "Severity of depression and response to cognitive behavior therapy.\r", 
  ".U": "91241405\r", 
  ".W": "OBJECTIVE: The authors studied the relationship between clinical severity of depression and response to cognitive behavior therapy. METHOD: Fifty-nine outpatients with major depression with endogenous features, according to Research Diagnostic Criteria, were stratified into more severe (score of 20 or more on the Hamilton Rating Scale for Depression; N = 38) or less severe (Hamilton score of 19 or less; N = 21) subgroups. Patients were treated with a 16-week, 20-session cognitive behavior therapy protocol. Outcome was assessed with the Hamilton scale, the Global Adjustment Scale, and the Beck Depression Inventory. RESULTS: The more severe group was significantly more symptomatic across the 16-week protocol and had a significantly lower response rate on the Beck inventory (50% versus 81%). However, the groups did not significantly differ at end point on any of the three measures, and they showed comparable rates of symptomatic improvement (i.e., percent change in scores and interactions between severity classification and time). CONCLUSIONS: These results partially replicate the National Institute of Mental Health's Treatment of Depression Collaborative Research Program's findings of poorer response to cognitive behavior therapy in patients with Hamilton scale scores of 20 or more. However, both groups experienced robust and clinically significant reductions in depressive symptoms, and the response of the more severe patients in the current study could hardly be considered poor. While these findings do not support the view that a Hamilton scale score of 20 or more is a relative contraindication for cognitive behavior therapy, the symptoms of the more severely depressed patients did tend to remit less completely (particularly on the Beck inventory) and thus these patients may benefit from a more intensive or extended course of therapy.\r"
 }, 
 {
  ".I": "318610", 
  ".M": "Adult; Aged; Basal Ganglia Diseases/CI; Drug Interactions; Drug Therapy, Combination; Female; Fluoxetine/*PD/TU; Haloperidol/*BL/PD/TU; Human; Male; Middle Age; Psychotic Disorders/BL/DT; Schizophrenia/BL/DT; Stimulation, Chemical; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Goff", 
   "Midha", 
   "Brotman", 
   "Waites", 
   "Baldessarini"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Psychiatry 9108; 148(6):790-2\r", 
  ".T": "Elevation of plasma concentrations of haloperidol after the addition of fluoxetine.\r", 
  ".U": "91241406\r", 
  ".W": "Fluoxetine (20 mg/day) was added for 7-10 days to stable doses of haloperidol given to eight psychotic patients. Mean plasma concentrations of haloperidol were elevated by 20% (p less than 0.05), but extrapyramidal side effects did not increase appreciably, indicating a relatively minor interaction between these agents.\r"
 }, 
 {
  ".I": "318611", 
  ".M": "Adolescence; Adult; Anxiety Disorders/*CI/PX/TH; Cognitive Therapy/*; Female; Follow-Up Studies; Human; Infusions, Intravenous; Lactates/*/AD; Male; Panic/*; Pilot Projects; Psychiatric Status Rating Scales.\r", 
  ".A": [
   "Shear", 
   "Fyer", 
   "Ball", 
   "Josephson", 
   "Fitzpatrick", 
   "Gitlin", 
   "Frances", 
   "Gorman", 
   "Liebowitz", 
   "Klein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Psychiatry 9108; 148(6):795-7\r", 
  ".T": "Vulnerability to sodium lactate in panic disorder patients given cognitive-behavioral therapy.\r", 
  ".U": "91241408\r", 
  ".W": "Six patients with panic disorder who had panicked during sodium lactate infusion were given cognitive-behavioral treatment for 12-24 weeks. After treatment they underwent another lactate infusion, and four patients were rates as having no panic, suggesting that reduced vulnerability to lactate accompanies remission of panic. Controlled trials of cognitive-behavioral therapy and use of lactate infusion as a measure of remission are recommended.\r"
 }, 
 {
  ".I": "318612", 
  ".M": "Antidepressive Agents, Tricyclic/BL/PO; Case Report; Depressive Disorder/BL/DT; Drug Interactions; Drug Therapy, Combination; Female; Fluoxetine/*PD; Human; Imipramine/BL/*PO; Middle Age; Overdose/*BL; Stimulation, Chemical; Suicide, Attempted/PX.\r", 
  ".A": [
   "Rosenstein", 
   "Takeshita", 
   "Nelson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Psychiatry 9108; 148(6):807\r", 
  ".T": "Fluoxetine-induced elevation and prolongation of tricyclic levels in overdose [letter]\r", 
  ".U": "91241409\r"
 }, 
 {
  ".I": "318613", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO/PX; Adult; Case Report; Depressive Disorder/*DT/ET/PX; Fluoxetine/*TU; Human; HIV Infections/CO/PX; Male; Middle Age.\r", 
  ".A": [
   "Perkins", 
   "Evans"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Am J Psychiatry 9108; 148(6):807-8\r", 
  ".T": "Fluoxetine treatment of depression in patients with HIV infection [letter; comment]\r", 
  ".U": "91241410\r"
 }, 
 {
  ".I": "318614", 
  ".M": "Adolescence; Adult; Ambulatory Care; Anticonvulsants/*TU; Double-Blind Method; Drug Therapy, Combination; Epilepsy/*DT; Female; Human; Male; Middle Age; Nifedipine/*TU.\r", 
  ".A": [
   "Gavranovic", 
   "Muller", 
   "Sofic", 
   "Bilalbegovic"
  ], 
  ".P": "CLINICAL TRIAL; LETTER.\r", 
  ".S": "Am J Psychiatry 9108; 148(6):808-9\r", 
  ".T": "Anticonvulsants combined with nifedipine for epilepsy in adults [letter]\r", 
  ".U": "91241411\r"
 }, 
 {
  ".I": "318615", 
  ".M": "Adult; Case Report; Endoscopy; Female; Human; Injections, Intramuscular; Injections, Intravenous; Midazolam/AD/*TU; Premedication; Schizophrenia, Catatonic/*DT/PX.\r", 
  ".A": [
   "Delisle"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Psychiatry 9108; 148(6):809\r", 
  ".T": "Catatonia unexpectedly reversed by midazolam [letter]\r", 
  ".U": "91241412\r"
 }, 
 {
  ".I": "318616", 
  ".M": "Adult; Age Factors; Aged; Antidepressive Agents/AD/*TU; Delirium/ET/PC; Depressive Disorder/DT/*TH; Electroconvulsive Therapy/*/AE; Human; Length of Stay; Patient Readmission; Retrospective Studies.\r", 
  ".A": [
   "Colenda", 
   "Trinkle"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Psychiatry 9108; 148(6):809-10\r", 
  ".T": "Effects of administering antidepressants to patients receiving ECT [letter]\r", 
  ".U": "91241413\r"
 }, 
 {
  ".I": "318617", 
  ".M": "Age Factors; Aged; Depressive Disorder/*PC/TH; Electroconvulsive Therapy/*; Human; Middle Age.\r", 
  ".A": [
   "Loo", 
   "Galinowski", 
   "De", 
   "Bourdel", 
   "Poirier"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Am J Psychiatry 9108; 148(6):810\r", 
  ".T": "Use of maintenance ECT for elderly depressed patients [letter; comment]\r", 
  ".U": "91241414\r"
 }, 
 {
  ".I": "318618", 
  ".M": "Adult; Case Report; Clonidine/*DU; Human; Implosive Therapy; Male; Somatotropin/*BL; Stress Disorders, Post-Traumatic/BL/*DI/TH.\r", 
  ".A": [
   "Hansenne", 
   "Pitchot", 
   "Ansseau"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Psychiatry 9108; 148(6):810-1\r", 
  ".T": "The clonidine test in posttraumatic stress disorder [letter]\r", 
  ".U": "91241415\r"
 }, 
 {
  ".I": "318619", 
  ".M": "Case Report; Chlorpromazine/TU; Delusions/DT/*PX; Female; Human; Male; Middle Age; Pregnancy/*; Sex Factors.\r", 
  ".A": [
   "Bitton", 
   "Thibaut", 
   "Lefevre-Lesage"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Psychiatry 9108; 148(6):811-2\r", 
  ".T": "Delusions of pregnancy in a man [letter]\r", 
  ".U": "91241416\r"
 }, 
 {
  ".I": "318620", 
  ".M": "Borderline Personality Disorder/DI/*ET; Child; Child Abuse/*CO; Child Abuse, Sexual/CO; Dissociative Disorders/DI/*ET; Human; Stress Disorders, Post-Traumatic/DI/ET.\r", 
  ".A": [
   "Chu", 
   "Dill"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Am J Psychiatry 9108; 148(6):812-3\r", 
  ".T": "Dissociation, borderline personality disorder, and childhood trauma [letter; comment]\r", 
  ".U": "91241417\r"
 }, 
 {
  ".I": "318621", 
  ".M": "Adult; Child; Child Abuse/CO/PX; Dissociative Disorders/ET/*PX; Human; Hypnosis/*; Male; Repression; Stress Disorders, Post-Traumatic/DI/PX.\r", 
  ".A": [
   "Spiegel", 
   "Cardena"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Am J Psychiatry 9108; 148(6):813-5\r", 
  ".T": "Comments on hypnotizability and dissociation [letter; comment]\r", 
  ".U": "91241419\r"
 }, 
 {
  ".I": "318622", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO/PX; Animal; AIDS Dementia Complex/CO/PX; Delusions/*CO/DT/PX; Human; Hypochondriasis/*CO/DT/PX; Parasites; Pimozide/PD/TU; Receptors, Endorphin/DE/PH.\r", 
  ".A": [
   "Reilly", 
   "Batchelor"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Am J Psychiatry 9108; 148(6):815-6\r", 
  ".T": "Monosymptomatic hypochondriacal psychosis and AIDS [letter; comment]\r", 
  ".U": "91241420\r"
 }, 
 {
  ".I": "318623", 
  ".M": "Depressive Disorder/*DI/ET; Female; Human; Pregnancy; Puerperal Disorders/*DI/ET; Thyroid Diseases/CO/DI; Thyroid Function Tests/*; Thyrotropin/BL; Time Factors.\r", 
  ".A": [
   "Stewart"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Am J Psychiatry 9108; 148(6):816\r", 
  ".T": "Thyroid function and postpartum depression [letter; comment]\r", 
  ".U": "91241421\r"
 }, 
 {
  ".I": "318624", 
  ".M": "Adult; Community Mental Health Services/EC/*LJ; Health Services Accessibility/*LJ; Hospitalization; Hospitals, Private; Hospitals, State; Human; Massachusetts; Mental Disorders/*TH.\r", 
  ".A": [
   "Bouricius"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Psychiatry 9108; 148(6):816-7\r", 
  ".T": "Community-based care in western Massachusetts [letter]\r", 
  ".U": "91241422\r"
 }, 
 {
  ".I": "318625", 
  ".M": "Evaluation Studies; Forensic Psychiatry; Human; Mental Disorders/PX/TH; Outcome and Process Assessment (Health Care); Psychotherapy/*ST.\r", 
  ".A": [
   "Bursztajn"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Am J Psychiatry 9108; 148(6):817-8\r", 
  ".T": "Efficacy research and psychodynamic psychiatry [letter; comment]\r", 
  ".U": "91241423\r"
 }, 
 {
  ".I": "318626", 
  ".M": "History of Medicine, 20th Cent.; Societies, Medical; Tropical Medicine/HI; United States.\r", 
  ".A": [
   "Sher"
  ], 
  ".P": "CURRENT BIOG-OBIT; HISTORICAL ARTICLE; JOURNAL ARTICLE.\r", 
  ".S": "Am J Trop Med Hyg 9108; 44(3):233-4\r", 
  ".T": "Introduction to the 1990 ASTMH Presidential Address of John R. David.\r", 
  ".U": "91241435\r"
 }, 
 {
  ".I": "318627", 
  ".M": "National Institutes of Health (U.S.)/*; Politics/*; Research Support/*; Societies, Medical/*; Tropical Medicine/*TD; United States.\r", 
  ".A": [
   "David"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Trop Med Hyg 9108; 44(3):235-43\r", 
  ".T": "The citizen-scientist: an essential species for our times.\r", 
  ".U": "91241436\r"
 }, 
 {
  ".I": "318628", 
  ".M": "Aedes/*MI; Animal; California; California Group Viruses/CL/*IP; Encephalitis, California/*TM; Female; Human; Immunoenzyme Techniques; Insect Vectors/*MI; Male; Neutralization Tests; Plaque Assay; Serotyping; Support, U.S. Gov't, P.H.S.; Vero Cells.\r", 
  ".A": [
   "Campbell", 
   "Eldridge", 
   "Reeves", 
   "Hardy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Trop Med Hyg 9108; 44(3):244-9\r", 
  ".T": "Isolation of Jamestown Canyon virus from boreal Aedes mosquitoes from the Sierra Nevada of California.\r", 
  ".U": "91241437\r", 
  ".W": "More than 28,000 mosquitoes in four genera were collected from high elevation (greater than or equal to 1,000 m) areas of California during 1988-89 and tested for virus by plaque assay in Vero cells. Viruses were serogrouped by enzyme immunoassay and serotyped by cross-neutralization. Six strains of Jamestown Canyon virus in the California serogroup were isolated from three species of boreal Aedes in the Aedes communis group of the subgenus Ochlerotatus. All isolates were from mosquitoes collected in Alpine County at approximately 2,300 m elevation in the Sierra Nevada. These included one virus from a pool of male Aedes cataphylla collected in immature stages, which is evidence for vertical transmission; four viruses from adult female Ae. communis (sens. lat.); and one virus from adult female Aedes hexodontus. These are the first isolations of viruses from boreal Aedes mosquitoes in California and the first reported isolations of Jamestown Canyon virus from Ae. cataphylla or Ae. hexodontus.\r"
 }, 
 {
  ".I": "318629", 
  ".M": "Animal; Autoradiography; Chickens; Encephalitis Virus, Eastern Equine/*IP; Encephalomyelitis, Equine/*TM; Female; Insect Vectors/*MI; Mosquitoes/*MI; Support, U.S. Gov't, P.H.S.; Viremia/*TM.\r", 
  ".A": [
   "Weaver", 
   "Scott", 
   "Lorenz", 
   "Repik"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Trop Med Hyg 9108; 44(3):250-9\r", 
  ".T": "Detection of eastern equine encephalomyelitis virus deposition in Culiseta melanura following ingestion of radiolabeled virus in blood meals.\r", 
  ".U": "91241438\r", 
  ".W": "We examined deposition of eastern equine encephalomyelitis virus (EEEV) in the alimentary tract of its enzootic mosquito vector, Culiseta melanura, to detect potential sites of initial infection. Artificial viremias were created by injecting purified [3H]uridine-labeled EEEV intravenously into one-day-old chicks. Mosquitoes were allowed to engorge, incubated 1-2 hr, fixed, and whole abdomens and thoraces of 25 specimens embedded. Tagmata were sectioned, mounted on slides and coated with autoradiographic emulsion. Following exposures of 1-4 months, slides were developed and examined microscopically. In the majority of mosquitoes, label (virus) was detected only within the midgut; most virus was concentrated in a band of expressed serum adjacent to the abdominal midgut epithelium. Small amounts of virus were also deposited within folds in the cardial thoracic midgut of 96% of mosquitoes. Viral penetration into epithelial cells was detected throughout the abdominal midgut in all mosquitoes, and in the thoracic midgut of 20%. A small number (4/25) of mosquitoes examined showed signs of leaky abdominal midguts, with virus detected in the abdominal hemocoel. Concentration of EEEV in expressed serum adjacent to the abdominal midgut epithelium may enhance initial midgut infection. Leaky abdominal midguts exhibited by some mosquitoes may also facilitate rapid systemic infections of Cs. melanura. Deposition of virus in thoracic alimentary tissues suggests the possibility of early EEEV infection of the anterior midgut.\r"
 }, 
 {
  ".I": "318630", 
  ".M": "Adult; Animal; Antigens, Protozoan/*DU/IM/ST; Child; Comparative Study; Dose-Response Relationship, Immunologic; Drug Stability; Drug Storage; Hamsters; Human; Hypersensitivity, Delayed; Leishmania braziliensis/*IM; Leishmania mexicana/*IM; Leishmaniasis/*DI/EP; Middle Age; Predictive Value of Tests; Skin Tests/*ST; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Weigle", 
   "Valderrama", 
   "Arias", 
   "Santrich", 
   "Saravia"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Trop Med Hyg 9108; 44(3):260-71\r", 
  ".T": "Leishmanin skin test standardization and evaluation of safety, dose, storage, longevity of reaction and sensitization.\r", 
  ".U": "91241439\r", 
  ".W": "Leishmanin skin test (LST) antigens prepared from Leishmania braziliensis panamensis were compared with respect to sensitivity, specificity, and side effects. Within the dose range 0.5-3.0 x 10(5) promastigotes of L. b. panamensis and 10 x 10(5) promastigotes of combined L. amazonensis and L. b. panamensis, specificity in healthy controls was nearly 100% for all antigens. Sensitivity increased minimally with increasing dose. Lot-to-lot differences were small. Side effects, such as vesiculation and ulceration at the site of LST application increased with antigen dose. Storage under harsh conditions decreased LST potency but not sensitivity while storage at 2-8 degrees C affected neither potency nor sensitivity. Eighty-five percent of parasitologically diagnosed, LST-positive cases of leishmaniasis remained LST-positive when retested six months to three years later. The LST did not sensitive 19 healthy controls who were skin tested twice or thrice.\r"
 }, 
 {
  ".I": "318631", 
  ".M": "Animal; Antibodies, Protozoan/BL; Brazil; Dog Diseases/DI; Dogs; Enzyme-Linked Immunosorbent Assay; Gold/*DU; Human; Immunoblotting/*; Leishmania donovani/IM; Leishmaniasis, Visceral/*DI; Predictive Value of Tests; Reproducibility of Results; Staphylococcal Protein A/*DU; Sudan; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Scott", 
   "Shreffler", 
   "Ghalib", 
   "el", 
   "Siddig", 
   "Badaro", 
   "Reed"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Trop Med Hyg 9108; 44(3):272-7\r", 
  ".T": "A rapid and simple diagnostic test for active visceral leishmaniasis.\r", 
  ".U": "91241440\r", 
  ".W": "We have developed an immunodot assay for the serodiagnosis of active visceral leishmaniasis (AVL) which utilizes protein A colloidal gold as the visualizing agent. The test is simple, requires few reagents, and can be completed in two hours. It is sensitive and specific for active visceral leishmaniasis, and generally correlates with the ELISA. Either whole blood or sera in minute quantities may be used as test antibody. In addition, the use of the protein A gold immunodot is shown to detect anti-leishmania antibodies in infected dogs.\r"
 }, 
 {
  ".I": "318632", 
  ".M": "Animal; Culex/*MI; Female; Hamsters; Insect Vectors/*MI; Rift Valley Fever/*TM; Rift Valley Fever Virus/*PH/PY; Vaccines, Attenuated/AE; Viral Vaccines/*AE; Virulence; Virus Replication.\r", 
  ".A": [
   "Turell", 
   "Rossi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Trop Med Hyg 9108; 44(3):278-82\r", 
  ".T": "Potential for mosquito transmission of attenuated strains of Rift Valley fever virus.\r", 
  ".U": "91241441\r", 
  ".W": "Studies were conducted to determine if two attenuated strains of Rift Valley fever (RVF) virus could be transmitted by Culex pipiens mosquitoes. Both strains (RVF MP 12 and T1) replicated in and were transmitted by female Cx. pipiens after intrathoracic inoculation. Mosquitoes also became infected with and transmitted the RVF MP12 strain after ingesting virus from a blood-soaked cotton pledget. However, because of the low viremias produced in infected animals, it is unlikely that mosquitoes would become infected by feeding on an animal inoculated with either of these viruses. Although both strains were transmitted by mosquitoes after intrathoracic inoculation, there was no evidence of reversion to a virulent virus.\r"
 }, 
 {
  ".I": "318633", 
  ".M": "Adolescence; Adult; Age Factors; Agglutination Tests; Antimony Sodium Gluconates/TU; Child; Disease Outbreaks/*; Enzyme-Linked Immunosorbent Assay; Female; Human; Incidence; Leishmaniasis, Visceral/*DI/DT/EP/MO; Male; Prevalence; Sex Factors; Sudan/EP; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "de", 
   "el", 
   "Deng", 
   "Semiao-Santos", 
   "Chantal", 
   "van"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Trop Med Hyg 9108; 44(3):283-9\r", 
  ".T": "A killing disease epidemic among displaced Sudanese population identified as visceral leishmaniasis.\r", 
  ".U": "91241442\r", 
  ".W": "A fatal disease epidemic affected the Bentiu area in southern Sudan and led to a mass migration of the Nuer tribe searching for treatment. The initially available information revealed a high mortality rate due to a possible occurrence of tuberculosis, malaria, enteric fever or visceral leishmaniasis (VL). Serological screening of 53 of the most severely affected patients in an enzyme-linked immunosorbent assay (ELISA) or an improved direct agglutination test (DAT) revealed positivity for VL. In 39 of those patients, diagnosis was confirmed by identification of Leishmania donovani amastigotes in lymph node or bone-marrow aspirates. In a total of 2714 patients observed, 1195 (44.0%) had clinical symptoms suggesting VL: DAT positive titers (1:3200-greater than or equal to 1:12800) were obtained in 654 (24.1%), of whom 325 were confirmed parasitologically. Forty-two VL cases died before or during treatment, giving a mortality rate of 6.4%. Among the intercurrent infections diagnosed in the VL population (654), respiratory involvements (31.7%) and malaria (10.7%) were most prevalent. With the exception of four (0.6%), all other VL patients (509) responded readily to sodium stibogluconate. The factors initiating the outbreak are discussed. Malnutrition and nomadic movements to potential VL endemic areas appeared to be the most important. HIV infection as a possible predisposition seemed remote considering the clinical and epidemiological similarity to VL occurring in East Africa, adequate humoral response in DAT, and immediate positive response to specific anti-Leishmania chemotherapy.\r"
 }, 
 {
  ".I": "318634", 
  ".M": "Animal; Electrophoresis, Cellulose Acetate; Female; Hamsters; Human; Insect Vectors/*PS; Isoenzymes/AN; Kenya; Leishmania tropica/CL/EN/*IP; Leishmaniasis/*TM; Mesocricetus; Mice; Mice, Inbred BALB C; Phlebotomus/*PS; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Lawyer", 
   "Mebrahtu", 
   "Ngumbi", 
   "Mwanyumba", 
   "Mbugua", 
   "Kiilu", 
   "Kipkoech", 
   "Nzovu", 
   "Anjili"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Trop Med Hyg 9108; 44(3):290-8\r", 
  ".T": "Phlebotomus guggisbergi (Diptera: Psychodidae), a vector of Leishmania tropica in Kenya.\r", 
  ".U": "91241443\r", 
  ".W": "Sand flies were collected in light traps and on oiled papers at four active case sites of human cutaneous leishmaniasis due to Leishmania tropica at Muruku Sublocation, Laikipia District, Kenya. Nearly 5,200 females of five species, including Phlebotomus guggisbergi, were dissected and examined for flagellates. Of 3,867 P. guggisbergi females collected at a multiple case site, 168 (4.3%) harbored mature infections (to include metacyclic promastigotes) of flagellates morphologically identical to Leishmania, while all other flies were negative. Of the infected flies, 164 were collected in a cave near the patients' home, three from crevices on an escarpment immediately behind the house, and one from the bedroom of one of the patients. One hundred sixty-four of the isolates were successfully grown in Schneider's Drosophila medium and harvested for typing by cellulose-acetate electrophoresis. Isoenzyme profiles of the first 22 of these were compared with those of WHO reference strains and well characterized local strains using 12 enzyme loci. The isolates yielded isoenzyme migration patterns that were indistinguishable from those of two L. tropica reference strains and of six L. tropica patient isolates from the same locality. This is the first reported isolation of L. tropica from a sand fly in Kenya, the first reported isolation of Leishmania parasites from P. guggisbergi, and the first confirmed isolation of this Leishmania from a sand fly other than P. sergenti. The finding of such a large number of P. guggisbergi naturally harboring mature infections of L. tropica at an active case site of cutaneous leishmaniasis due to this agent strongly implicates this fly as a vector.\r"
 }, 
 {
  ".I": "318635", 
  ".M": "Alleles/*; Animal; Antigens, Protozoan/*GE; Antigens, Surface/GE; Base Sequence; Blotting, Southern; DNA Probes; DNA, Protozoan/CH; Genotype; Human; Malaria/*PS; Molecular Sequence Data; Nucleic Acid Hybridization; Oligonucleotide Probes; Oligonucleotides/CH; Plasmodium falciparum/*GE/IM; Support, Non-U.S. Gov't; Thailand.\r", 
  ".A": [
   "Jongwutiwes", 
   "Tanabe", 
   "Nakazawa", 
   "Uemura", 
   "Kanbara"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Trop Med Hyg 9108; 44(3):299-305\r", 
  ".T": "Coexistence of GP195 alleles of Plasmodium falciparum in a small endemic area.\r", 
  ".U": "91241444\r", 
  ".W": "Dimorphic variations in the genotype of the precursor to Plasmodium falciparum major merozoite surface antigens or gp195, among wild isolates in a small malaria parasite population were examined using Southern blot hybridization techniques. Hybridization, with DNA fragment probes and oligonucleotide probes derived from variable blocks of known gp195 alleles against 18 wild isolates from Mae Sod district in Thailand, revealed the existence of seven gp195 alleles, two of which were newly identified in this study. In four out of 17 patients, two different alleles coexisted in the circulation. It was furthermore noted that the seven alleles did not occur at the same frequency, but rather several alleles predominated in the population of P. falciparum in this small malaria field.\r"
 }, 
 {
  ".I": "318636", 
  ".M": "Animal; Antibodies, Protozoan/*BL; Antibody Specificity; Chromatography, Gel; Enzyme-Linked Immunosorbent Assay/*; Human; Plasmodium falciparum/*IM; Protozoan Proteins/DU/*IP; Recombinant Proteins/DU/IP; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Dziegiel", 
   "Borre", 
   "Jepsen", 
   "Hogh", 
   "Petersen", 
   "Vuust"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Trop Med Hyg 9108; 44(3):306-13\r", 
  ".T": "Recombinant Plasmodium falciparum glutamate rich protein; purification and use in enzyme-linked immunosorbent assay.\r", 
  ".U": "91241445\r", 
  ".W": "A method for purification of a recombinant Plasmodium falciparum protein produced in E. coli and its use in an enzyme-linked immunosorbent assay (ELISA) is described. The cloned gene fragment encodes GLURP,489-1271 the carboxy-terminal 783 amino acid residue portion of a 1271 amino acid residue P. falciparum glutamate rich protein (GLURP), with a molecular weight of 220 kilodalton. The protein is associated with all parasite stages in the human host. Examination of sera from 105 adult Liberians living in a malaria endemic area revealed anti-GLURP IgG antibodies in 98% of the sera. The recombinant GLURP489-1271 was expressed as a chimeric protein, fused with E. coli beta-galactosidase. However, antibodies in sera were directed only against the malaria part of the fusion protein and not against beta-galactosidase. Antigen from in vitro P. falciparum cultures of isolates from Tanzania (F32), Papua New Guinea (MAD20) and Honduras (HB3) completely absorbed specific antibodies, indicating the presence of conserved epitopes produced by all isolates of P. falciparum. Recombinant GLURP489-1271 ELISA is sensitive and rapid, and therefore well-suited for sero-epidemiological studies, and for control of the immunogenicity of a possible future P. falciparum vaccine utilizing epitopes from GLURP.\r"
 }, 
 {
  ".I": "318637", 
  ".M": "Animal; Antibodies, Protozoan/*BI; Antigens, Protozoan/AN/GE/*IM; Blotting, Western; Electrophoresis, Polyacrylamide Gel; Female; Immunodominant Epitopes; Mice; Mice, Inbred A; Sonication; Support, Non-U.S. Gov't; Trypanosoma cruzi/*IM.\r", 
  ".A": [
   "Ramos", 
   "Juri", 
   "Ramos", 
   "Hoecker", 
   "Lavandero", 
   "Pena", 
   "Morello", 
   "Repetto", 
   "Aguillon", 
   "Ferreira"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Trop Med Hyg 9108; 44(3):314-22\r", 
  ".T": "An immunogenetically defined and immunodominant Trypanosoma cruzi antigen.\r", 
  ".U": "91241446\r", 
  ".W": "Two strains of mice, A. SW (H-2s) and A.CA (H-2f), were immunized with live trypomastigotes or epimastigotes of the Tulahuen strain of Trypanosoma cruzi or with their sonicates. By immunowestern blotting, sera from A.SW mice, but not from A.CA, recognized, in an immunodominant fashion, a 45 kDal polypeptide (Tc45) present in both epimastigotes and trypomastigotes. Since A.SW and A.CA strains are congenic for the major histocompatibility H-2 complex, recognition of Tc45 seems to be controlled by this genetic region or by gene(s) located in its immediate vicinity. Subcellular fractionation revealed that Tc45 is mainly present at the cytoplasmic compartment.\r"
 }, 
 {
  ".I": "318638", 
  ".M": "Animal; Antibodies, Helminth/*CF; Antigens, Helminth/IM; Blotting, Western; Enzyme-Linked Immunosorbent Assay; Human; Schistosoma/*IM; Schistosoma mansoni/IM; Schistosomiasis/*DI; Spinal Cord Diseases/*DI.\r", 
  ".A": [
   "Pammenter", 
   "Haribhai", 
   "Epstein", 
   "Rossouw", 
   "Bhigjee", 
   "Bill"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Trop Med Hyg 9108; 44(3):329-35\r", 
  ".T": "The value of immunological approaches to the diagnosis of schistosomal myelopathy.\r", 
  ".U": "91241448\r", 
  ".W": "Myelopathy due to schistosome infection is a rare, yet probably frequently unrecognized, form of schistosomiasis. This condition is clinically difficult to diagnose, and without specific biopsy evidence final confirmation relies largely on circumstantial evidence. We describe here immunological attempts to diagnose schistosomal myelopathy. ELISA performed on the cerebrospinal fluid (CSF) was the most successful, detecting 12/12 cases tested prior to or within one month of treatment. This is based on a \"normal\" value established on neurological patients without myelopathy. Only 13/149 non-schistosomal myelopathy patients from an endemic area gave positive results in this test. Oligoclonal bands were detected in the CSF of 5/9 schistosomal myelopathy patients and 11/18 cases of myelopathy of other known causes, but in 0/7 cases of myelopathy where the cause was not established. Western blotting was unable to distinguish between myelopathy due to schistosomiasis and other causes. It is recommended that the ELISA be performed on CSF and the results be compared with a \"normal\" level for neurological patients. In our laboratory this system gives a high sensitivity and a negative result can be confidently used to exclude schistosomal myelopathy.\r"
 }, 
 {
  ".I": "318639", 
  ".M": "Adolescence; Adult; Age Factors; Animal; Child; Child, Preschool; Feces/*PS; Female; Ghana/EP; Human; Infant; Larva/UL; Male; Microscopy, Electron, Scanning; Oesophagostomiasis/DI/*EP/PS; Oesophagostomum/IP/*UL; Prevalence; Sex Factors; Support, Non-U.S. Gov't; Togo/EP.\r", 
  ".A": [
   "Polderman", 
   "Krepel", 
   "Baeta", 
   "Blotkamp", 
   "Gigase"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Trop Med Hyg 9108; 44(3):336-44\r", 
  ".T": "Oesophagostomiasis, a common infection of man in northern Togo and Ghana.\r", 
  ".U": "91241449\r", 
  ".W": "Infection with Oesophagostomum sp. is normally considered a rare zoonosis and up to this time its diagnosis has been based on the demonstration of larvae and young adult worms in the typical nodules formed in the intestinal wall. Only in Dapaong, in North Togo, and Bawku, North Ghana, have larger series of clinical cases been described. In the rural areas around these towns, a survey was made in which stool samples were collected and cultured. Third-stage larvae of Oesophagostomum sp. could be found after 5-7 days of incubation at room temperature, and the prevalence of infection with this parasite was often high but varied from one village to another. It was over 30% in seven villages out of the 15 villages surveyed. Anthelmintic treatment resulted in the evacuation of adult males and females of O. bifurcum. It is concluded that O. bifurcum is a locally common parasite of humans, not requiring an animal reservoir for completion of its lifecycle.\r"
 }, 
 {
  ".I": "318640", 
  ".M": "Amino Acid Sequence; Amino Acids/AN; Animal; Blood Pressure/*DE; Chromatography, Gel; Chromatography, Ion Exchange; Crotalid Venoms/CH/*TO; Electrophoresis, Paper; Electrophoresis, Polyacrylamide Gel; Fractionation; Hypotension/*CI; Male; Molecular Sequence Data; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "de", 
   "Selistre", 
   "Giglio"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Trop Med Hyg 9108; 44(3):345-53\r", 
  ".T": "The hypotensive activity of Crotalus atrox (western diamondback rattlesnake) venom: identification of its origin.\r", 
  ".U": "91241450\r", 
  ".W": "Viperidae snakes belonging to the genus Crotalus, subfamily Crotalinae, include the species durissus terrificus, durissus durissus, adamanteus, atrox, cerastes, horridus, molossus, scutulatus, viridis and others. All of them, except for the first 2, are found in North America. Crotalus atrox, or diamondback rattlesnakes, live in the southwest United States and in Mexico. This paper describes the fractionation of C. atrox venom in order to isolate and identify its hypotensive agents.\r"
 }, 
 {
  ".I": "318641", 
  ".M": "Animal; Blood Transfusion/*; Cell Count; Cell Survival; Female; Killer Cells, Natural/PA/*PH; Melanoma/PA/*PP; Mice; Mice, Inbred BALB C; Mice, Inbred C57BL; Mice, Inbred Strains; Tumor Cells, Cultured.\r", 
  ".A": [
   "Francis", 
   "Purcell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Surg 9108; 161(4):411-2\r", 
  ".T": "Enhancement of tumor growth in natural killer cell-deficient mice by allogeneic transfusion.\r", 
  ".U": "91241451\r"
 }, 
 {
  ".I": "318642", 
  ".M": "Adult; Axilla/PA/SU; Breast/PA; Breast Neoplasms/*PC; Fascia/PA/SU; Female; Follow-Up Studies; Human; Mastectomy, Simple/*MT; Pectoralis Muscles/PA/SU; Prospective Studies; Prosthesis; Risk Factors; Tissue Expansion.\r", 
  ".A": [
   "Temple", 
   "Lindsay", 
   "Magi", 
   "Urbanski"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Surg 9108; 161(4):413-5\r", 
  ".T": "Technical considerations for prophylactic mastectomy in patients at high risk for breast cancer.\r", 
  ".U": "91241452\r", 
  ".W": "A study of 5 patients and 10 mastectomy specimens was performed to identify the extent of surgery necessary to completely remove all breast tissue in patients having prophylactic mastectomies. A standard total mastectomy performed for breast cancer was shown to frequently leave breast tissue within the superficial pectoralis major muscle and the lower skin flap. Frozen section analysis of margins was found to be essential to clear the axillary extension of the breast and lower skin flap in particular. The value of more extensive surgery to remove all glandular elements of the breast in the high-risk patient remains to be demonstrated.\r"
 }, 
 {
  ".I": "318643", 
  ".M": "Abdominal Neoplasms/*DT/PP; Adult; Aged; Antineoplastic Agents, Combined/*TU; Female; Fibroma/*DT/PP; Gardner Syndrome/DT; Human; Indomethacin/TU; Male; Phytonadione/*AD; Remission Induction; Sulindac/AD/*TU; Tamoxifen/AD; Testolactone/AD/*TU; Time Factors; Warfarin/*AD.\r", 
  ".A": [
   "Waddell", 
   "Kirsch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Surg 9108; 161(4):416-21\r", 
  ".T": "Testolactone, sulindac, warfarin, and vitamin K1 for unresectable desmoid tumors.\r", 
  ".U": "91241453\r", 
  ".W": "Ten patients with large inoperable desmoid tumors in various body locations were treated with testolactone. Four tumors (40%) responded with major regressions, i.e., more than 50% reduction in volume. Eight patients received nonsteroid anti-inflammatory drugs (indomethacin, sulindac, or sulindac with warfarin and vitamin K1 [Mephyton]) for periods of 2 to 91 months. There was one major regression, one partial regression, and three instances of tumor growth arrest over periods up to 8 years. Seven patients were treated with nonsteroid anti-inflammatory drugs concurrent with or after testolactone or tamoxifen. There were five major regressions and one partial regression with extensive central necrosis of an enormous intra-abdominal tumor. The last patient has been treated for only 12 months, with no change in tumor volume. It appears that estrogens function as growth factors for desmoid tumors, and that minimization of these effects inhibits tumor growth in some, but not all, cases. In those instances where antiestrogens were not effective as single agents, the tumors usually responded to subsequent nonsteroid anti-inflammatory drug therapy. Withdrawal of estrogen may be followed by inhibition of transcription of genes that support tumor cell proliferation, and sulindac and indomethacin may augment these effects by inhibiting prostaglandin and cyclic AMP synthesis and the activity of protein kinase C. Warfarin may function as a protonophore to acidify the cytoplasm and prevent the alkalinization that is necessary to initiate DNA synthesis and cell cycle progression, again an impairment of the transcription process.\r"
 }, 
 {
  ".I": "318644", 
  ".M": "Administration, Topical; Animal; Cefazolin/AD/*TU; Colony Count, Microbial; Comparative Study; Escherichia coli/DE/IP; Escherichia coli Infections/PC; Female; Injections, Intraperitoneal; Intraoperative Care; Mice; Staphylococcal Infections/PC; Staphylococcus aureus/DE/IP; Surgical Wound Infection/MI/*PC.\r", 
  ".A": [
   "Scher", 
   "Peoples"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Surg 9108; 161(4):422-5\r", 
  ".T": "Combined use of topical and systemic antibiotics.\r", 
  ".U": "91241454\r", 
  ".W": "An animal wound model was used to compare the effectiveness of topical and systemic antibiotics and to examine the validity of using a combined regimen of both routes of antibiotic delivery. Gross infection rates and wound bacterial concentrations were determined after contamination with Staphylococcus aureus or Escherichia coli. Both moderate (10(8) colony-forming units [CFU]) and heavy (10(12) CFU) contamination were studied for each organism. Following moderate contamination, topical and systemic antibiotics were equally effective in reducing both wound bacterial content and infection rate, but there was no benefit from the combined use of both modes of antibiotic delivery. An additive effect of the combined regimen was noted only when the level of wound contamination was heavy.\r"
 }, 
 {
  ".I": "318645", 
  ".M": "Adult; Aged; Aged, 80 and over; Arterial Occlusive Diseases/*SU; Blood Vessel Prosthesis; Female; Femoral Artery/*SU; Follow-Up Studies; Human; Iliac Artery/*SU/TR; Male; Middle Age; Polyethylene Terephthalate; Polytetrafluoroethylene; Postoperative Complications; Retrospective Studies; Risk Factors; Time Factors; Vascular Patency.\r", 
  ".A": [
   "Perler", 
   "Burdick", 
   "Williams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Surg 9108; 161(4):426-30\r", 
  ".T": "Femoro-femoral or ilio-femoral bypass for unilateral inflow reconstruction?\r", 
  ".U": "91241455\r", 
  ".W": "Femoro-femoral and ilio-femoral bypass are two popular options for unilateral inflow reconstruction. In order to evaluate these alternative approaches, the records of 70 consecutive patients who underwent either femoro-femoral (n = 50) or ilio-femoral (n = 22) grafts were retrospectively reviewed. There were 46 men and 24 women, ranging in age from 27 to 84 years (mean: 66 years). Operative mortality was 10% for all femoro-femoral procedures, including 50% for emergent, 14% for synchronous, and 0% for solitary procedures; mortality was 9% for all ilio-femoral grafts including 20% for synchronous and 6% for solitary procedures. Among the elective solitary procedures, there was no significant difference with respect to operative time, blood loss, fluid requirement, time until resuming an oral diet, or duration of postoperative course for the two procedures. Five-year patency was 93% for all ilio-femoral and 57% for all femoro-femoral grafts. Although femoro-femoral bypass has been the more popular option for unilateral inflow reconstruction in this and other institutions, these findings justify the more widespread use of ilio-femoral bypass.\r"
 }, 
 {
  ".I": "318646", 
  ".M": "Adolescence; Adult; Age Factors; Aged; Aged, 80 and over; Anesthesia, Intratracheal/SN; Anesthesia, Spinal/SN; Boston/EP; Fluid Therapy/SN; Hernia, Inguinal/CL/PA/*SU; Human; Incidence; Intraoperative Care; Isotonic Solutions/AD; Male; Middle Age; Postoperative Complications/*EP; Retrospective Studies; Urinary Retention/*EP.\r", 
  ".A": [
   "Petros", 
   "Rimm", 
   "Robillard", 
   "Argy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Surg 9108; 161(4):431-3; discussion 434\r", 
  ".T": "Factors influencing postoperative urinary retention in patients undergoing elective inguinal herniorrhaphy.\r", 
  ".U": "91241456\r", 
  ".W": "We retrospectively studied 295 men who had undergone herniorrhaphy under spinal or general endotracheal anesthesia to determine the incidence of postoperative urinary retention and to assess factors influencing it. The type and location of hernia had no effect on retention. In contrast, the use of general anesthesia, patient age above 53 years, and perioperative administration of more than 1,200 mL of fluid were significantly associated with an increase in retention. Our results suggest that urinary retention after herniorrhaphy may be prevented by limiting the amount of fluid given perioperatively and by using a spinal anesthetic, especially in older patients.\r"
 }, 
 {
  ".I": "318647", 
  ".M": "Abdominal Wall/PA; Adult; Aged; Aged, 80 and over; Bacterial Infections/EP/MO/TH; Duodenal Diseases/EP; Esophageal Fistula/EP; Female; Fistula/*EP/MO/TH; Human; Intestinal Fistula/CL/*EP/MO/TH; Intestine, Large/PA; Intestine, Small/PA; Laparotomy; Male; Middle Age; Postoperative Complications/*EP/MO/TH; Reoperation; Skin Diseases/*EP/MO/TH; South Africa/EP; Stomach Diseases/*EP/MO/TH.\r", 
  ".A": [
   "Schein", 
   "Decker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Surg 9108; 161(4):435-8\r", 
  ".T": "Postoperative external alimentary tract fistulas.\r", 
  ".U": "91241457\r", 
  ".W": "Most series dealing with external gastrointestinal fistulas cover experience of many years and include a heterogeneous sample of fistulas. We present our experience with 117 cases of postoperative external alimentary tract fistulas treated since 1980. Only fistulas caused by anastomotic leaks and operative injury to bowel are included. The overall mortality rate was 37%. The fistulas are classified into four types: type I-abdominal, esophagus, gastroduodenal (mortality rate, 17%); type II-small bowel (mortality rate, 33%); type III-large bowel (mortality rate, 20%), and type IV-all sites associated with a large abdominal wall defect (mortality rate, 60%). The main cause of death was intra-abdominal infection. Seventy-six percent of the patients required further operations. We conclude that despite the availability of all modern diagnostic and management facilities, postoperative external gastrointestinal fistulas treated during the 1980s continue to represent a surgical \"disaster.\" Only prevention and improved methods in the management of the associated intra-abdominal infections could improve the results.\r"
 }, 
 {
  ".I": "318648", 
  ".M": "Adenoma/*EP; Adult; Aged; Aged, 80 and over; Cancer Care Facilities; Female; Human; Male; Middle Age; Neoplasms, Multiple Primary/EP; Parathyroid Neoplasms/DI/*EP; Radiotherapy/AE; Retrospective Studies; Texas/EP.\r", 
  ".A": [
   "Hickey", 
   "Jung", 
   "Merrell", 
   "Ordonez", 
   "Samaan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Surg 9108; 161(4):439-42\r", 
  ".T": "Parathyroid adenoma in a cancer center patient population.\r", 
  ".U": "91241458\r", 
  ".W": "The association of parathyroid adenoma and antecedent events or relationships was examined retrospectively in 103 patients with parathyroid adenoma drawn from a cancer institute patient population. Patients were divided into two study groups by the referral pattern-intramural or community. The major contrast between the two groups was that the intramural patients had cancer diagnoses. The factors of advanced age, female gender, and prior regional irradiation appeared to be associated with the development of parathyroid adenoma. An interrelationship of incidental cancer and parathyroid adenoma, however, was not supported. Breast and differential thyroid cancers were most frequently associated with parathyroid adenoma, but age, gender, and irradiation were bias influences.\r"
 }, 
 {
  ".I": "318649", 
  ".M": "Education, Medical, Graduate; Human; Internship and Residency/*; Medical Staff, Hospital/*; Physician's Role; Surgery/*ED; Teaching/*/MT.\r", 
  ".A": [
   "Sheets", 
   "Hankin", 
   "Schwenk"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Am J Surg 9108; 161(4):443-9\r", 
  ".T": "Preparing surgery house officers for their teaching role.\r", 
  ".U": "91241459\r", 
  ".W": "The medical education literature was reviewed in four categories: (1) general studies of house officer teaching, (2) perceptions of the house officer's teaching role, (3) assessing and improving resident teaching skills, and (4) the teaching role of surgery residents. An agenda for research and development related to surgery resident teaching skills was proposed based on four research questions: (1) What types of teaching skills are most appropriate for surgery residents? (2) How do faculty and student expectations of resident teaching influence surgery resident teaching? (3) What type of intervention is most successful in improving surgery resident teaching skills? (4) What are other outcomes of improved surgery resident teaching besides resident and learner satisfaction? This important teaching role should be more formally and widely acknowledged by surgery faculty, and appropriate teaching skill improvement activities should be provided for all surgery house officers.\r"
 }, 
 {
  ".I": "318650", 
  ".M": "Anastomosis, Surgical/MT; Arteriovenous Shunt, Surgical/*/MT; Blood Vessel Prosthesis/*; Dialysis; Elbow/*BS; Hemodialysis/*/MT; Human; Male; Middle Age; Polytetrafluoroethylene/*; Radius/*BS; Ultrafiltration; Vascular Patency.\r", 
  ".A": [
   "Pontari", 
   "McMillen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Surg 9108; 161(4):450-3\r", 
  ".T": "The straight radial-antecubital PTFE angio-access graft in an era of high-flux dialysis.\r", 
  ".U": "91241460\r", 
  ".W": "Straight radial-antecubital polytetrafluoroethylene (PTFE) grafts were placed in 10 older (greater than 55 years) male patients with significant intercurrent diseases who were considered candidates for high-flux dialysis. Graft patency was 90% at 6 months, and suitable flow for high-flux dialysis (greater than 400 mL/minute) could be achieved with all grafts. Shorter dialysis times with no major cardiovascular, hemodynamic, or extremity complications were achieved with this mode of therapy. The principles and practicalities of high-flux dialysis are reviewed. This small series of patients demonstrates that the relatively low resting flow of the straight radial-antecubital PTFE graft should not be a major consideration in the choice of this vascular access procedure in patients being considered for high-flux dialysis. Straight radial-antecubital PTFE grafts preserved both the ulnar collateral to the hand and the brachial artery for later access, yet provided adequate flow in all patients in whom they remained patent.\r"
 }, 
 {
  ".I": "318651", 
  ".M": "Adenocarcinoma/*RT/*SU; Adult; Aged; Aged, 80 and over; Bile Duct Neoplasms/*RT/*SU; Bile Ducts, Intrahepatic/*RE/SU; Cholestasis/SU; Dilatation; Drainage; Female; Follow-Up Studies; Hepatic Duct, Common/RE/SU; Human; Male; Middle Age; Palliative Treatment/*; Postoperative Complications; Stents; Survival Rate.\r", 
  ".A": [
   "Grove", 
   "Hermann", 
   "Vogt", 
   "Broughan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Surg 9108; 161(4):454-8\r", 
  ".T": "Role of radiation after operative palliation in cancer of the proximal bile ducts.\r", 
  ".U": "91241461\r", 
  ".W": "Cancer of the proximal bile ducts continues to pose a formidable problem to even the most experienced biliary surgeon. From 1977 through 1985, 51 patients with histologically confirmed proximal bile duct cancers underwent surgical treatment. The lesion was confined to the hilar region in 30 patients; there was extensive hepatic infiltration or distant metastatic disease in 21 patients. One patient underwent resection. Biopsy only was performed in six patients. In the remaining 44 patients, transtumoral dilation and intubation were performed. These 44 patients were further analyzed with regard to how survival was affected by the presence of metastatic disease and by the adjunctive use of radiation therapy. Mean survival in those patients with metastatic disease (n = 16) was 6.1 months, and survival was not improved by the use of postoperative radiation. In the absence of metastatic or advanced local disease, however, the addition of external beam radiation did significantly extend the mean survival from 4.5 to 12.2 months and the median survival from 2.2 to 12.2 months. The operative mortality for the series was 14% and postoperative complications occurred in 18 patients. These findings suggest that the addition of external beam radiation improves survival in patients undergoing palliative treatment of hilar tumors. Further confirmation of the value of radiation awaits prospective investigation.\r"
 }, 
 {
  ".I": "318652", 
  ".M": "Adult; Axillary Vein/*/RA/US; Female; Follow-Up Studies; Heparin/AD/*TU; Human; Infusions, Intravenous; Male; Middle Age; Remission Induction; Streptokinase/AD/*TU; Subclavian Vein/*/RA/US; Thrombolytic Therapy/*; Thrombosis/*DT/RA/US; Urokinase/AD/*TU; Warfarin/AD/*TU.\r", 
  ".A": [
   "AbuRahma", 
   "Sadler", 
   "Stuart", 
   "Khan", 
   "Boland"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Surg 9108; 161(4):459-65\r", 
  ".T": "Conventional versus thrombolytic therapy in spontaneous (effort) axillary-subclavian vein thrombosis.\r", 
  ".U": "91241462\r", 
  ".W": "Effort axillary-subclavian vein thrombosis in young patients has produced long-term disability because of the failure of the thrombosed vein to recanalize. Ten consecutive patients treated in our institution were analyzed. All patients were diagnosed by venography. Four patients received thrombolytic therapy. Three of these had complete resolution and one had partial resolution of the symptoms and thrombus, that was confirmed by venography and duplex imaging. The remaining six patients were treated with conventional anticoagulant therapy. Three of these patients had no resolution, one had complete resolution of both symptoms and thrombus, and two had only partial resolution of symptoms but no resolution of thrombus. Thrombolytic therapy appears to be superior to anticoagulation in the dissolution of symptoms in effort vein thrombosis and should be considered in its management if the diagnosis is made early.\r"
 }, 
 {
  ".I": "318653", 
  ".M": "Breast Neoplasms/BL/SU; Cholelithiasis/BL/SU; Colonic Neoplasms/BL/SU; Female; Helper Cells/PA; Human; Leukocyte Count; Lung Neoplasms/BL/SU; Male; Middle Age; Neoplasms/BL/*SU; Receptors, Interleukin-2/*AN; Rectal Neoplasms/BL/SU; Stomach Neoplasms/BL/SU; Suppressor Cells/PA; T-Lymphocyte Subsets/*PA.\r", 
  ".A": [
   "Brivio", 
   "Lissoni", 
   "Mancini", 
   "Tisi", 
   "Tancini", 
   "Barni", 
   "Nociti"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Surg 9108; 161(4):466-9\r", 
  ".T": "Effect of antitumor surgery on soluble interleukin-2 receptor serum levels.\r", 
  ".U": "91241463\r", 
  ".W": "Surgically induced immunosuppression may play a role in cancer, because of the possible existence of micrometastases at the time of surgical removal of tumors. Antitumor immune reactions are mediated by interleukin-2 (IL-2). IL-2 acts on a specific IL-2 cell surface receptor; moreover, a soluble form of IL-2 receptor (sIL-2R) can be released in the blood. This study was carried out to evaluate the effect of surgery on sIL-2R serum levels in patients with operable solid tumors. A total of 48 patients with cancer and 11 controls who underwent major surgery for non-neoplastic disease were evaluated before and 7 days after surgery. Serum mean levels of sIL-2R were significantly higher after than before surgery in both the cancer and control groups. No correlation was seen between surgery-induced changes in sIL-2R and in T lymphocyte subsets. Because of its capacity of binding to IL-2, the increased blood concentrations of sIL-2R could reduce the IL-2 availability and negatively affect antitumor immune reactions.\r"
 }, 
 {
  ".I": "318654", 
  ".M": "Absorption; Alcohol, Ethyl/AD/*PD; Animal; Bile/CH; Bile Acids and Salts/AN; Calcium/AN; Cholelithiasis/*PC/PP; Cholesterol/AN/BL/*PK; Cholesterol, Dietary; Chromatography, High Pressure Liquid; Diet; Gallbladder/*DE/ME; Male; Phospholipids/AN; Sciuridae; Water/AN/ME.\r", 
  ".A": [
   "Kurtin", 
   "Schwesinger", 
   "Stewart"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Surg 9108; 161(4):470-4\r", 
  ".T": "Effect of dietary ethanol on gallbladder absorption and cholesterol gallstone formation in the prairie dog.\r", 
  ".U": "91241464\r", 
  ".W": "Dietary ethanol has been reported to protect against cholesterol gallstone formation. Because enhanced gallbladder absorption of water is important in cholesterol cholelithiasis, we examined the hypothesis that ethanol acts by inhibiting the absorptive function of the gallbladder. Eighteen adult male prairie dogs were fed a lithogenic liquid diet containing 0.4% cholesterol. Half of the animals received 30% of total calories as ethanol, whereas their pair-fed controls received equicaloric amounts of maltose-dextrin. After 3 months, the gallbladders were inspected for gallstones and crystals, and gallbladder and hepatic bile were analyzed. Cholesterol stones and crystals were present in all nine controls. None of the alcohol-fed animals had stones, but four had cholesterol crystals. Gallbladder cholesterol, phospholipids, and total calcium were significantly decreased in alcohol-fed animals. In both gallbladder and hepatic bile, the cholesterol saturation index was significantly lower in alcohol-fed animals, as was the ratio of trihydroxy to dihydroxy bile salts. The ethanol-supplemented diet produced a significant decrease in the absorption of water by the gallbladder as indicated by changes in the gallbladder bile to hepatic bile ratios of the total bile salt concentration (7.29 +/- 1.25 versus 3.84 +/- 0.56; p less than 0.05) and the total calcium (3.37 +/- 0.24 versus 2.43 +/- 0.29; p less than 0.05). These findings indicate that the protective effect of ethanol may be related to its ability both to inhibit gallbladder absorption of water and to alter the composition of biliary lipids.\r"
 }, 
 {
  ".I": "318655", 
  ".M": "Education, Medical/*HI; History of Medicine, 20th Cent.; Human; Periodicals/HI; Societies, Medical/*HI; Surgery/*ED; United States.\r", 
  ".A": [
   "Merrick"
  ], 
  ".P": "HISTORICAL ARTICLE; JOURNAL ARTICLE.\r", 
  ".S": "Am J Surg 9108; 161(4):475-8\r", 
  ".T": "Presidential address--the Association for Surgical Education: a decade of progress.\r", 
  ".U": "91241465\r"
 }, 
 {
  ".I": "318656", 
  ".M": "Anastomosis, Surgical; Fibrin Tissue Adhesive/*TU; Human; Intraoperative Care; Pancreas/*IN/*SU; Pancreatectomy; Pancreatic Fistula/*PC; Pancreaticojejunostomy; Pancreatitis/SU; Surgical Staplers; Sutures.\r", 
  ".A": [
   "Kram", 
   "Clark", 
   "Ocampo", 
   "Yamaguchi", 
   "Shoemaker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Surg 9108; 161(4):479-81; discussion 482\r", 
  ".T": "Fibrin glue sealing of pancreatic injuries, resections, and anastomoses.\r", 
  ".U": "91241466\r", 
  ".W": "Fibrin glue made with highly concentrated human fibrinogen and clotting factors was evaluated as a means of preventing pancreatic fistulas in 15 patients operated on for traumatic and nontraumatic conditions. Fibrin glue was applied directly to penetrating pancreatic injuries, pancreatic suture and staple lines in patients treated by partial resection, and pancreaticointestinal anastomoses. Postoperatively, no patient developed pancreatic fistulas, pancreatic abscesses, or pseudocysts. Fibrin glue sealing of pancreatic injuries, resections, and anastomoses may aid in preventing fistulas after pancreatic surgery. Additional potential uses include the sealing of pancreatic biopsy sites and occlusion of the pancreatic duct in pancreatic transplantation.\r"
 }, 
 {
  ".I": "318657", 
  ".M": "Appendectomy/*MT; Appendix/PA; Cecum/PA; Human; Ligation.\r", 
  ".A": [
   "Voeller", 
   "Fabian"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Surg 9108; 161(4):483-4\r", 
  ".T": "Inversion-ligation appendectomy for incidental appendectomy.\r", 
  ".U": "91241467\r", 
  ".W": "Inversion-ligation appendectomy involves the following steps: (1) skeletonizing the appendix from its mesentery; (2) inverting the appendix via a blunt probe into the cecal lumen; (3) ligating the remaining nubbin of tissue; and (4) inverting the nubbin with a purse-string stitch. This procedure allows the surgeon to perform incidental appendectomy while avoiding transection of the appendiceal lumen with its attendant risk of enteric bacterial contamination.\r"
 }, 
 {
  ".I": "318658", 
  ".M": "Anastomosis, Surgical; Arteriovenous Shunt, Surgical/*; Blood Vessel Prosthesis/*; Elbow/BS; Forearm/*BS; Graft Occlusion, Vascular/*SU; Hemodialysis/*; Human; Polytetrafluoroethylene/*; Thrombosis/*SU; Veins/SU.\r", 
  ".A": [
   "Schulak", 
   "Lukens", 
   "Mayes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Surg 9108; 161(4):485-7\r", 
  ".T": "Salvage of thrombosed forearm polytetrafluoroethylene vascular access grafts by reversal of flow direction and venous bypass grafting.\r", 
  ".U": "91241468\r", 
  ".W": "A technique is described for salvage of looped forearm polytetrafluoroethylene (PTFE) vascular access grafts that fail because of thrombosis due to cephalic vein outflow obstruction. It entails reversal of blood flow direction through the graft and construction of a new venous outflow in the medial upper arm. This procedure was performed in nine patients and, at the present time, has increased the graft life by an average of 6.2 months (range: 2 to 14 months) in eight. We conclude that this is a useful alternative to abandoning failed looped forearm PTFE grafts that have cephalic vein outflow obstruction.\r"
 }, 
 {
  ".I": "318659", 
  ".M": "Animal; Antioxidants/*PD; Cells/*DE; Free Radicals; Human; Oxygen/*AE/ME; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Reilly", 
   "Schiller", 
   "Bulkley"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Am J Surg 9108; 161(4):488-503\r", 
  ".T": "Pharmacologic approach to tissue injury mediated by free radicals and other reactive oxygen metabolites.\r", 
  ".U": "91241469\r", 
  ".W": "Highly toxic metabolites of oxygen are generated normally by aerobic metabolism in most cells, and this generation is often greatly increased in pathologic conditions. When this oxidant flux exceeds the capability of the multiple endogenous antioxidant mechanisms, tissue injury ensues. The pharmacologic modification of this injury process, with agents that scavenge these reactive oxygen metabolites, block their generation, or enhance the endogenous antioxidant capability, has shown great promise in animal models of common clinical conditions, and has already been successfully applied in controlled clinical trials. This approach represents an interruption of tissue injury at its most basic level.\r"
 }, 
 {
  ".I": "318661", 
  ".M": "Human; Postoperative Complications/*PC; Pulmonary Embolism/PC; Support, U.S. Gov't, P.H.S.; Thromboembolism/*PC; Thrombophlebitis/PC; Veins.\r", 
  ".A": [
   "Wheeler", 
   "Anderson"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Am J Surg 9108; 161(4):507-11\r", 
  ".T": "Prophylaxis against venous thromboembolism in surgical patients.\r", 
  ".U": "91241471\r", 
  ".W": "Venous thromboembolic disease is a common, potentially life-threatening, but preventable complication of surgery. Venographic studies have shown a high incidence of deep vein thrombosis in patients who do not receive prophylaxis. The long-term sequelae of deep vein thrombosis in these patients can be disabling, but the exact prevalence of post-thrombotic complications has not been well documented. Fatal pulmonary embolism has been reported in 0.5% to 1% of patients after major abdominal surgery and in 2% to 6% after total hip replacement. Several methods of prophylaxis against venous thromboembolism have demonstrated efficacy, but a surprising number of patients still do not receive prophylaxis. A medical record review in 16 hospitals recently disclosed that only 32% of high-risk patients received prophylaxis, with a range from 9% in a community hospital to 56% in a major teaching hospital. The possible reasons for this comparatively low rate of utilization are discussed. Current issues and future trends in the prophylaxis of venous thromboembolism are briefly summarized.\r"
 }, 
 {
  ".I": "318662", 
  ".M": "Human; Postoperative Complications/*PC; Thromboembolism/*PC; Veins.\r", 
  ".A": [
   "Silver"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Am J Surg 9108; 161(4):537-40\r", 
  ".T": "An overview of venous thromboembolism prophylaxis.\r", 
  ".U": "91241476\r", 
  ".W": "This symposium reviewed the risk factors and problems associated with venous thromboembolism in surgical patients, especially those patients having total hip replacement. The importance of venous thromboembolism prophylaxis was emphasized by a theoretical analysis indicating that venous thromboembolism in patients having hip replacement not only saves lives but is also effective. A discussion of the pharmacology of low-molecular-weight heparin (LMWH) included a review of its role, clinically and experimentally, in venous thromboembolism prophylaxis. Three of the discussants presented their favorable experiences with LMWH in reducing the incidence of venous thromboembolism in patients having hip replacement. It can be concluded that LMWH does reduce the incidence of venous thromboembolism in patients having hip replacement without causing an increase in blood loss. If its effectiveness and safety remain substantiated, LMWH may soon become the preferred agent for venous thromboembolism prophylaxis.\r"
 }, 
 {
  ".I": "318663", 
  ".M": "Child; Child, Preschool; Human; Injections, Intramuscular; Injections, Subcutaneous; Morphine/*AD; Pain, Postoperative/*DT.\r", 
  ".A": [
   "Jordan", 
   "Griffiths"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 9108; 45(5):413\r", 
  ".T": "Taking the sting out of postoperative analgesia in children [letter] [see comments]\r", 
  ".U": "91241477\r"
 }, 
 {
  ".I": "318664", 
  ".M": "Amides/*/AE; Anesthesia, Conduction/*MT; Anesthetics, Local/*/AE; Animal; Human.\r", 
  ".A": [
   "Reynolds"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "Anaesthesia 9108; 46(5):339-40\r", 
  ".T": "Ropivacaine [editorial; comment]\r", 
  ".U": "91241478\r"
 }, 
 {
  ".I": "318665", 
  ".M": "Adult; Androstanols/*PD; Anesthesia, General; Anesthesia, Intravenous; Dose-Response Relationship, Drug; Human; Male; Middle Age; Muscle Contraction/*DE; Neuromuscular Blocking Agents/*; Time Factors.\r", 
  ".A": [
   "Booij", 
   "Knape"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 9108; 46(5):341-3\r", 
  ".T": "The neuromuscular blocking effect of Org 9426. A new intermediately-acting steroidal non-depolarising muscle relaxant in man.\r", 
  ".U": "91241479\r", 
  ".W": "Org 9426, a new steroidal non-depolarising muscle relaxant, which is stable in solution, was studied in 30 anaesthetised (thiopentone, fentanyl, nitrous oxide) male patients, ASA 1 or 2. A dose-response curve for Org 9426 was constructed and the ED90, mean (SD), was found to be 0.36 (0.031) mg/kg. The onset of action was 3.8 (1.8) minutes, the clinical duration 17.4 (3.2) minutes, the total duration of action 31.9 (6.2) minutes and the recovery time 9.96 (3.2) minutes. No signs of histamine release or cardiovascular effects were observed. Org 9426 thus has a faster onset of action than vecuronium bromide or atracurium dibesylate.\r"
 }, 
 {
  ".I": "318666", 
  ".M": "Adolescence; Adult; Analgesia, Epidural/*; Analgesia, Obstetrical/*; Cesarean Section/*; Double-Blind Method; Female; Fentanyl/AD/*PD; Human; Injections, Epidural; Pregnancy; Prospective Studies; Shivering/*DE; Skin Temperature/DE; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Liu", 
   "Luxton"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "Anaesthesia 9108; 46(5):344-8\r", 
  ".T": "The effect of prophylactic fentanyl on shivering in elective caesarean section under epidural analgesia.\r", 
  ".U": "91241480\r", 
  ".W": "The aims of this randomised double-blind study were to investigate whether 25 micrograms of fentanyl administered prophylactically by the epidural route would influence the incidence of shivering in parturients who underwent elective Caesarean section under epidural analgesia and whether it would affect the axillary and calf temperatures. There was a 50% reduction (p less than 0.05) in the overall incidence of shivering in patients who received fentanyl and there was some evidence to suggest that low-dose epidural fentanyl might reduce shivering by an influence on thermoregulation.\r"
 }, 
 {
  ".I": "318667", 
  ".M": "Absorption; Aged; Alcohol, Ethyl/*DU; Anesthesia, General; Breath Tests; Comparative Study; Human; Intraoperative Complications/DI; Intraoperative Monitoring; Irrigation/*AE; Male; Middle Age; Prostatectomy/*; Prostatic Hypertrophy/SU; Sodium/BL; Water-Electrolyte Imbalance/*DI/ET.\r", 
  ".A": [
   "Hulten", 
   "Sarma", 
   "Hjertberg", 
   "Palmquist"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 9108; 46(5):349-53\r", 
  ".T": "Monitoring of irrigating fluid absorption during transurethral prostatectomy. A study in anaesthetised patients using a 1% ethanol tag solution.\r", 
  ".U": "91241481\r", 
  ".W": "A simple, reliable method to detect absorption of irrigating fluid during transurethral prostatectomy is to tag irrigating fluids with 1% ethanol and monitor expired breath ethanol concentrations. This method correlated well (n = 0.79) with other existing methods of absorption monitoring in 20 anaesthetised patients. Ethanol (1%) tagging does not alter the optical quality of the irrigating fluid and is harmless to the patient. The technique is non-invasive, repeatable, cheap and gives instant results. It can be used in anaesthetised or awake patients and can detect absorption of as little as 100-150 ml in any 10-minute period.\r"
 }, 
 {
  ".I": "318668", 
  ".M": "Adult; Aged; Arteriovenous Shunt, Surgical; Brachial Plexus/*; Bupivacaine/AD/*BL; Female; Human; Kidney Failure, Chronic/*BL/SU; Male; Middle Age; Nerve Block/*; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Rice", 
   "Pither", 
   "Tucker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 9108; 46(5):354-7\r", 
  ".T": "Plasma concentrations of bupivacaine after supraclavicular brachial plexus blockade in patients with chronic renal failure.\r", 
  ".U": "91241482\r", 
  ".W": "The plasma concentrations of bupivacaine and the latency and duration of anaesthesia after supraclavicular block with 30 ml of 0.5% bupivacaine were measured in 10 patients with chronic renal failure and in 10 patients with normal renal function. No significant difference was found between the two groups in respect of pharmacokinetic parameters, or in block latency or duration.\r"
 }, 
 {
  ".I": "318669", 
  ".M": "Airway Obstruction/ET; Ambulatory Surgery; Anesthesia, Dental/AE/*IS; Anesthesia, Inhalation/*IS; Anesthetics/AD; Child; Child, Preschool; Comparative Study; Human; Intubation; Larynx/*; Masks/*; Nose; Oxygen/BL; Tooth Extraction.\r", 
  ".A": [
   "Bailie", 
   "Barnett", 
   "Fraser"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "Anaesthesia 9108; 46(5):358-60\r", 
  ".T": "The Brain laryngeal mask. A comparative study with the nasal mask in paediatric dental outpatient anaesthesia.\r", 
  ".U": "91241483\r", 
  ".W": "Fifty ASA grade 1 children, who presented for dental outpatient extraction were studied. They were randomly allocated to two groups after induction: group 1 had conventional nasal mask anaesthesia and group 2 anaesthesia with a laryngeal mask. Group 2 had fewer hypoxic episodes and significantly better arterial oxygen saturations (p less than 0.01). There was no difference between the groups as regards surgical access, difficulty of extraction or bleeding. The laryngeal mask appears to provide an alternative to conventional nasal mask anaesthesia, with better overall oxygenation and would seem particularly suitable for prolonged or difficult extractions.\r"
 }, 
 {
  ".I": "318670", 
  ".M": "Adult; Amides/AD/*PD; Anesthesia, Epidural/*; Anesthetics, Local/AD/*PD; Bupivacaine/AD/*PD; Comparative Study; Epinephrine/PD; Female; Hemodynamics/*DE; Human; Injections, Epidural; Male; Middle Age; Time Factors.\r", 
  ".A": [
   "Kerkkamp", 
   "Gielen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 9108; 46(5):361-5\r", 
  ".T": "Cardiovascular effects of epidural local anaesthetics. Comparison of 0.75% bupivacaine and 0.75% ropivacaine, both with adrenaline [see comments]\r", 
  ".U": "91241484\r", 
  ".W": "The cardiovascular effects of 20 ml 0.75% bupivacaine with adrenaline 5 micrograms/ml injected epidurally were compared with those of 20 ml 0.75% ropivacaine with adrenaline. Cardiovascular measurements were performed with a transthoracic electrical bioimpedance monitor. The maximum mean arterial blood pressure decreased significantly from baseline values after both solutions, but the decrease after 20 minutes was more pronounced with bupivacaine (21%) than with ropivacaine (9.6%). Stroke volume increased significantly in both groups (52% for bupivacaine and 29% for ropivacaine). Cardiac output increased significantly from baseline values 2 minutes after epidural administration; the mean of the maximum increase was 64% for bupivacaine and 53% for ropivacaine (NS). The mean of the maximum increase of the ejection fraction was 13% in the bupivacaine group and 9% in the ropivacaine group, but was only significantly different from baseline values following bupivacaine. There was no difference in the onset time or height of the sensory block between the groups. The cardiovascular changes can be ascribed to sympathetic blockade and to systemic absorption of the local anaesthetics and adrenaline.\r"
 }, 
 {
  ".I": "318671", 
  ".M": "Airway Obstruction/*PC; Anesthesia, Inhalation/*IS; Female; Human; Intubation; Larynx/*; Male; Masks/*; Methylene Blue/DU; Nose/SU; Pharynx.\r", 
  ".A": [
   "John", 
   "Hill", 
   "Hughes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 9108; 46(5):366-7\r", 
  ".T": "Airway protection by the laryngeal mask. A barrier to dye placed in the pharynx.\r", 
  ".U": "91241485\r", 
  ".W": "Methylene blue was placed in the pharynx of 64 patients undergoing anaesthesia with the laryngeal mask. No leak of dye into the larynx was detected on fibreoptic inspection of the inside of the mask in any subject. The use of the laryngeal mask as a means of protecting the airway during procedures such as minor nasal operations is therefore supported.\r"
 }, 
 {
  ".I": "318672", 
  ".M": "Anesthesia, Local/*MT; Child; Child, Preschool; Conjunctiva; Human; Infant; Pain, Postoperative/DT/PC; Strabismus/*SU; Tetracaine/*.\r", 
  ".A": [
   "Watson"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "Anaesthesia 9108; 46(5):368-70\r", 
  ".T": "Topical amethocaine in strabismus surgery.\r", 
  ".U": "91241486\r", 
  ".W": "A randomized study was performed to assess the effect of topical 1% amethocaine hydrochloride on postoperative analgesia requirements after strabismus surgery. Forty children scheduled for elective operation were allocated randomly to receive either topical amethocaine or normal saline. Postoperative analgesia was evaluated with the use of a four-point assessment score and analgesic requirements. The topical amethocaine provided significantly better postoperative analgesia (p less than 0.001) as measured by both the assessment score and the postoperative analgesia requirement.\r"
 }, 
 {
  ".I": "318673", 
  ".M": "Adult; Anesthesia, General/*; Anesthesia, Obstetrical/*; Anoxemia/ET; Case Report; Cesarean Section/*; Eisenmenger Complex/CO/*DI; Female; Heart Arrest/ET; Hemoglobins/AN; Human; Pregnancy; Pregnancy Complications, Cardiovascular/*DI; Puerperal Disorders/ET.\r", 
  ".A": [
   "Gilman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 9108; 46(5):371-3\r", 
  ".T": "Caesarean section in undiagnosed Eisenmenger's syndrome. Report of a patient with a fatal outcome.\r", 
  ".U": "91241487\r", 
  ".W": "An obstetric patient is described in whom the first sign of cardiac disease was unexplained hypoxaemia during emergency anaesthesia for antepartum haemorrhage, with an eventual fatal outcome. The case highlights the importance of patient information at the booking clinic, and the implications of a raised haemaglobin in early pregnancy.\r"
 }, 
 {
  ".I": "318674", 
  ".M": "Anesthesia, General/*AE; Arthrogryposis/*CO/SU; Case Report; Child, Preschool; Diagnosis, Differential; Human; Intraoperative Complications/ET; Male; Malignant Hyperthermia/DI; Metabolic Diseases/DI/*ET.\r", 
  ".A": [
   "Hopkins", 
   "Ellis", 
   "Halsall"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 9108; 46(5):374-5\r", 
  ".T": "Hypermetabolism in arthrogryposis multiplex congenita.\r", 
  ".U": "91241488\r", 
  ".W": "Two patients who developed hypermetabolic reactions during anaesthesia and surgery and who were suffering from arthrogryposis multiplex congenita are reported and it is proposed that the reaction is distinct from malignant hyperthermia and independent of the anaesthetic agents used. The implications for anaesthetists involved in the management of patients with arthrogryposis multiplex congenita are discussed.\r"
 }, 
 {
  ".I": "318675", 
  ".M": "Adult; Anoxemia/ET/TH; Case Report; Chickenpox/*CO; Extracorporeal Membrane Oxygenation; Female; Hemiplegia/ET; Human; Male; Middle Age; Myocardial Infarction/ET; Pneumonia, Viral/CO/*MI/TH; Pregnancy; Pregnancy Complications, Infectious/TH; Respiration, Artificial.\r", 
  ".A": [
   "Clark", 
   "Dobson", 
   "Thickett", 
   "Turner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 9108; 46(5):376-80\r", 
  ".T": "Chickenpox pneumonia, its complications and management. A report of three cases, including the use of extracorporeal membrane oxygenation.\r", 
  ".U": "91241489\r", 
  ".W": "We report three cases of chickenpox pneumonia in adults, all of whom required intermittent positive pressure ventilation. One patient developed a variety of complications, and another, a pregnant woman, required extracorporeal membrane oxygenation.\r"
 }, 
 {
  ".I": "318676", 
  ".M": "Anesthesia, Inhalation/*; Blood Pressure Determination; Case Report; Child; Female; Halothane; Human; Hypertension, Renovascular/*CO/DI; Intraoperative Complications/ET; Isoflurane; Risk Factors; Tonsillectomy/*.\r", 
  ".A": [
   "Mather"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 9108; 46(5):381-2\r", 
  ".T": "Paediatric blood pressure and anaesthesia.\r", 
  ".U": "91241490\r", 
  ".W": "One percent of children have appreciably and consistently raised arterial blood pressure. A 7-year-old girl admitted for routine tonsillectomy, had unrecognised hypertension which put her at increased risk. Should anaesthetic practice take more note of paediatric blood pressures?\r"
 }, 
 {
  ".I": "318677", 
  ".M": "Anesthesia, Intravenous/*MT; Bronchial Fistula/*SU; Case Report; Fistula/*SU; Human; Infusion Pumps; Infusions, Intravenous; Lung/SU; Male; Microcomputers/*; Middle Age; Pleural Diseases/*SU; Propofol/AD.\r", 
  ".A": [
   "Donnelly", 
   "Webster"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 9108; 46(5):383-4\r", 
  ".T": "Computer-controlled anaesthesia in the management of bronchopleural fistula.\r", 
  ".U": "91241491\r"
 }, 
 {
  ".I": "318678", 
  ".M": "Accidents, Traffic/*; Adolescence; Anesthesia, General/*AE; Case Report; Ethmoid Sinus/*IN/RA; Human; Male; Pneumocephalus/*ET/RA; Postoperative Complications/ET; Skull Fractures/*CO/RA; Time Factors.\r", 
  ".A": [
   "Finch", 
   "Morgan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 9108; 46(5):385-7\r", 
  ".T": "Traumatic pneumocephalus following head injury. A complication of general anaesthesia.\r", 
  ".U": "91241492\r"
 }, 
 {
  ".I": "318679", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Catheterization, Peripheral/*AE; Collateral Circulation/*; Comparative Study; Hand/*BS/US; Human; Ischemia/ET/PC; Middle Age; Oximetry/*; Prospective Studies; Regional Blood Flow.\r", 
  ".A": [
   "Pillow", 
   "Herrick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 9108; 46(5):388-90\r", 
  ".T": "Pulse oximetry compared with Doppler ultrasound for assessment of collateral blood flow to the hand.\r", 
  ".U": "91241493\r", 
  ".W": "Ischaemic injury to the hand after arterial cannulation is a rare but well documented complication and routine testing of the adequacy of collateral circulation is widely advocated. The widespread availability of the pulse oximeter in the operating theatre. its applicability in circumstances where the patient is unable to cooperate, and its dependence on pulsatile blood flow suggest that this device could potentially be usefully applied to the assessment of collateral blood flow. The reliability of the pulse oximeter to detect the presence or absence of collateral circulation was prospectively compared to Doppler ultrasound in 109 hands from 64 adult patients. Nine hands demonstrated inadequate ulnar collateral flow, one hand demonstrated inadequate radial collateral flow and a persistent median artery was found in one hand. In all patients the results of pulse oximeter testing (probe placed on the thumb correlated precisely with the results obtained with the Doppler device (probe located over the lateral aspect of the superficial palmar arch). These results demonstrate pulse oximetry to be a reliable method of assessing collateral blood flow to the hand before arterial cannulation.\r"
 }, 
 {
  ".I": "318680", 
  ".M": "Ambulances/*; Comparative Study; Heart Arrest/*TH; Heart Massage; Human; Manikins; Masks; Resuscitation/IS/*MT; Ventilators, Mechanical.\r", 
  ".A": [
   "Greenslade"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 9108; 46(5):391-4\r", 
  ".T": "Single operator cardiopulmonary resuscitation in ambulances. Which ventilation device?\r", 
  ".U": "91241494\r", 
  ".W": "Cardiopulmonary resuscitation en route to hospital is performed by a single-handed operator in many British ambulances. In this study, three emergency ventilation devices, and mouth-to-mouth breathing, were compared for effectiveness in unintubated patients. Seventeen paramedics used each method on a Laerdal manikin in a randomised order, under identical conditions. Three experienced cardiopulmonary resuscitation instructors repeated the tests in a moving ambulance. There were significant differences in minute volume (p less than 0.01) and number of effective chest compressions (p less than 0.05); mouth-to-mouth breathing produced the best overall results and the simplest device was a close second. The value of automatic ventilators for single-operator cardiopulmonary resuscitation in unintubated patients is questioned.\r"
 }, 
 {
  ".I": "318681", 
  ".M": "Ambulatory Care/*; Human; London; Oxygen Inhalation Therapy/*IS; Tidal Volume; Ventilators, Mechanical.\r", 
  ".A": [
   "Ramage", 
   "Kee", 
   "Bristow"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 9108; 46(5):395-7\r", 
  ".T": "A new portable oxygen system using liquid oxygen.\r", 
  ".U": "91241495\r", 
  ".W": "Liquid oxygen provides both practical and financial advantages in comparison with compressed oxygen when transferring patients within and between hospitals. We describe a portable liquid oxygen system and evaluate its uses and shortcomings in this area.\r"
 }, 
 {
  ".I": "318682", 
  ".M": "Anesthesia, Inhalation; Anesthetics/*AN; Breath Tests/*MT; Calibration; Cyclopropanes/*; Human; Hypospadias/SU; Infant; Spectrophotometry, Infrared.\r", 
  ".A": [
   "Mason", 
   "Lloyd-Thomas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 9108; 46(5):398-9\r", 
  ".T": "Cyclopropane and the Datex Capnomac. Effect of cyclopropane on the single wavelength infrared measurement of volatile anaesthetic agents.\r", 
  ".U": "91241496\r", 
  ".W": "We report the effect of cyclopropane used for induction of anaesthesia in children on the subsequent measurement of maintenance volatile anaesthetic agents with the single wavelength infrared absorption technique. After using cyclopropane to induce anaesthesia we have observed that falsely high readings of the expired maintenance agent occur for up to 60 minutes when using the Datex Capnomac. This is because of the effect of low concentrations of cyclopropane expired from the patient.\r"
 }, 
 {
  ".I": "318683", 
  ".M": "Adult; Aged; Anesthesia, Inhalation/*IS; Bronchi; Human; Intubation/*IS; Lung Diseases/SU; Male; Middle Age; Pleural Diseases/SU; Respiration, Artificial/*IS.\r", 
  ".A": [
   "Conacher"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 9108; 46(5):400-3\r", 
  ".T": "A coaxial technique for facilitating one-lung ventilation.\r", 
  ".U": "91241497\r", 
  ".W": "A tube for bronchial intubation is described. A long (48 cm), small bore (5.0 mm internal diameter), cuffed, bronchial plastic tube is inserted coaxially within a large bore tracheal tube (10.0 mm) used for ventilation. The inner tube is designed primarily as a blocker to be inserted with a fibreoptic or optical bronchoscope, but can be effected blindly with a stylet. Several methods of inserting the inner tube and ensuring correct placement were used in 10 males undergoing thoracic surgery. If the bronchial cuff is inflated the tube can be used either as a blocker or as a conduit for suction and conventional and differential ventilatory techniques. Early clinical experience suggests that the technique is an alternative method of facilitating one-lung ventilation.\r"
 }, 
 {
  ".I": "318684", 
  ".M": "Administration, Topical; Adult; Analgesia, Obstetrical/*MT; Analgesia, Patient-Controlled; Anesthesia, General; Anesthesia, Obstetrical; Bupivacaine/*AD; Cesarean Section/*; Double-Blind Method; Female; Human; Morphine/AD; Pain, Postoperative/*DT; Pregnancy.\r", 
  ".A": [
   "Trotter", 
   "Hayes-Gregson", 
   "Robinson", 
   "Cole", 
   "Coley", 
   "Fell"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "Anaesthesia 9108; 46(5):404-7\r", 
  ".T": "Wound infiltration of local anaesthetic after lower segment caesarean section.\r", 
  ".U": "91241498\r", 
  ".W": "The analgesic efficacy of subcutaneous wound infiltration with 20 ml of 0.5% bupivacaine after elective lower segment section Caesarean section was studied in 28 patients in a double-blind randomised controlled manner using a patient-controlled analgesia system. The mean 24-hour morphine consumption of the placebo group and the bupivacaine group was similar (76 mg and 68 mg respectively). Analysis of the cumulative hourly morphine consumption failed to show any statistically significant differences between the groups. However, on a weight-adjusted basis statistically significant differences in morphine consumption were demonstrated, although these may not be clinically important. Subjective experiences of pain, nausea and drowsiness assessed by linear analogue scoring were similar in both groups.\r"
 }, 
 {
  ".I": "318685", 
  ".M": "Adult; Aged; Anxiety/PC; Comparative Study; Conscious Sedation; Coronary Artery Bypass/*; Double-Blind Method; Droperidol/*; Heart Valve Prosthesis/*; Human; Midazolam/*; Middle Age; Opium; Preanesthetic Medication/*MT; Scopolamine.\r", 
  ".A": [
   "Antrobus", 
   "Abbott", 
   "Carr", 
   "Chatrath"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "Anaesthesia 9108; 46(5):407-9\r", 
  ".T": "Midazolam-droperidol premedication for cardiac surgery. A comparison with papaveretum and hyoscine.\r", 
  ".U": "91241499\r", 
  ".W": "A combination of midazolam and droperidol given intramuscularly was compared with papaveretum and hyoscine for premedication of patients about to undergo cardiac surgery. Midazolam and droperidol proved to be a very satisfactory combination, producing superior sedation and anxiolysis with good cardiovascular stability.\r"
 }, 
 {
  ".I": "318686", 
  ".M": "Adult; Age Factors; Aged; Anesthesia/*; Attitude to Health/*; Communication; Female; Human; Informed Consent; Male; Middle Age; Ontario; Patient Education/*; Scotland; Sex Factors.\r", 
  ".A": [
   "Lonsdale", 
   "Hutchison"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 9108; 46(5):410-2\r", 
  ".T": "Patients' desire for information about anaesthesia. Scottish and Canadian attitudes.\r", 
  ".U": "91241500\r", 
  ".W": "Patients in Canada and Scotland were asked to complete a pre-operative questionnaire examining their desire for information relating to anaesthesia. In both Canada and Scotland, patients under the age of 50 years had a greater wish to receive information than those who were older (p less than 0.0001). In Canada, female patients were found to be more keen to receive pre-operative information than males of the same age group (p less than 0.05). The priority given to individual pieces of information was remarkably similar in both countries. Details of dangerous complications of anaesthesia and surgery were consistently rated of low priority, with high priority going to postoperative landmarks such as eating and drinking. Both countries rated meeting the anaesthetist before surgery as the highest priority of all.\r"
 }, 
 {
  ".I": "318687", 
  ".M": "Adult; Aged; Aged, 80 and over; Arousal/*DE; Conscious Sedation; Critical Care; Drug Administration Schedule; Female; Flumazenil/AD/*PD; Hemodynamics/DE; Human; Male; Midazolam/*AI; Middle Age; Support, Non-U.S. Gov't; Time Factors; Ventilator Weaning/*.\r", 
  ".A": [
   "Fisher", 
   "Clapham", 
   "Hutton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 9108; 46(5):413-6\r", 
  ".T": "Flumazenil in intensive care. The duration of arousal after an assessment dose.\r", 
  ".U": "91241501\r", 
  ".W": "The effect of an assessment dose of the benzodiazepine antagonist flumazenil was studied in 20 patients in an intensive care unit. The patients had been sedated with alfentanil and midazolam, and were ready to be weaned from mechanical ventilation. In 10 patients flumazenil was titrated just to produce full arousal whilst the midazolam infusion was continued; flumazenil administration was repeated one hour later after the infusion of midazolam had been stopped. In another 10 patients, flumazenil was administered only once, coinciding with the cessation of sedation. The duration of full arousal in both groups was less than 15 minutes in 75% of patients given a single dose of flumazenil (median dose 0.4 mg) although some effect persisted for up to 60 minutes. The cardiovascular effects of arousal were transient and probably not clinically significant. A brief duration of action is advantageous if the patient is found still to require sedation.\r"
 }, 
 {
  ".I": "318688", 
  ".M": "Airway Obstruction/PC; Anesthesia/*; Human; Intubation; Larynx/*; Masks/*.\r", 
  ".A": [
   "Brain"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 9108; 46(5):417-8\r", 
  ".T": "Studies on the laryngeal mask: first, learn the art [letter]\r", 
  ".U": "91241502\r"
 }, 
 {
  ".I": "318690", 
  ".M": "Anesthesia; Case Report; Human; Intraoperative Complications/ET; Intubation; Larynx/*; Male; Masks/*; Middle Age; Pneumonia, Aspiration/*ET; Respiration, Artificial.\r", 
  ".A": [
   "Koehli"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Anaesthesia 9108; 46(5):419\r", 
  ".T": "Aspiration and the laryngeal mask airway [letter; comment]\r", 
  ".U": "91241504\r"
 }, 
 {
  ".I": "318691", 
  ".M": "Equipment Failure; Human; Oximetry/*IS.\r", 
  ".A": [
   "Spiers", 
   "Harris"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 9108; 46(5):420\r", 
  ".T": "Failure of an Ohmeda Oxicap 4700 [letter]\r", 
  ".U": "91241505\r"
 }, 
 {
  ".I": "318692", 
  ".M": "Conscious Sedation/*MT; Human; Isoflurane/*; Midazolam/AE; Substance Withdrawal Syndrome.\r", 
  ".A": [
   "McLellan", 
   "Douglas"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Anaesthesia 9108; 46(5):420\r", 
  ".T": "Midazolam withdrawal syndrome [letter; comment]\r", 
  ".U": "91241506\r"
 }, 
 {
  ".I": "318693", 
  ".M": "Anesthesia, General/*; Cardiovascular System/*PH; Human; Monitoring, Physiologic/*IS; Oximetry.\r", 
  ".A": [
   "Gilston"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 9108; 46(5):420\r", 
  ".T": "Son with lumiere for cardiovascular monitoring [letter]\r", 
  ".U": "91241507\r"
 }, 
 {
  ".I": "318694", 
  ".M": "Aged; Aged, 80 and over; Anesthesia, Spinal/*; Case Report; Human; Intraoperative Complications/ET; Male; Oxygen Inhalation Therapy/*; Prostatectomy/*.\r", 
  ".A": [
   "Riley", 
   "Hammond", 
   "Currie"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 9108; 46(5):421\r", 
  ".T": "'Hazards' of oxygen therapy during spinal anaesthesia [letter]\r", 
  ".U": "91241509\r"
 }, 
 {
  ".I": "318695", 
  ".M": "Aged; Airway Obstruction/*ET; Blister/*CO; Case Report; Human; Intubation, Intratracheal/AE; Male; Mouth Diseases/*CO; Oral Hemorrhage/*CO; Postoperative Complications/*ET.\r", 
  ".A": [
   "Hosain", 
   "Bounds", 
   "Stanford"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 9108; 46(5):422\r", 
  ".T": "Angina haemorrhagica bullosa causing respiratory obstruction postoperatively [letter]\r", 
  ".U": "91241510\r"
 }, 
 {
  ".I": "318696", 
  ".M": "Adult; Anesthesia/*; Female; Human; Intubation/IS; Larynx/*; Male; Masks/*; Middle Age.\r", 
  ".A": [
   "Michel", 
   "Crosse"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 9108; 46(5):422-3\r", 
  ".T": "Modification of laryngeal mask airway [letter]\r", 
  ".U": "91241511\r"
 }, 
 {
  ".I": "318697", 
  ".M": "Catheterization/*IS; Human; Injections, Spinal/IS; Needles.\r", 
  ".A": [
   "McCoy", 
   "Furness"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Anaesthesia 9108; 46(5):423\r", 
  ".T": "Problems with the 32-gauge spinal catheter [letter; comment]\r", 
  ".U": "91241512\r"
 }, 
 {
  ".I": "318698", 
  ".M": "Acute Disease; Anesthesia, General/*; Case Report; Child; Female; Human; Porphyria/*; Propofol/*.\r", 
  ".A": [
   "Christian"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 9108; 46(5):423-4\r", 
  ".T": "Safe use of propofol in a child with acute intermittent porphyria [letter]\r", 
  ".U": "91241513\r"
 }, 
 {
  ".I": "318699", 
  ".M": "Human; Nose; Oximetry/*; Oxygen/*BL.\r", 
  ".A": [
   "Broome", 
   "Reilly"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Anaesthesia 9108; 46(5):424\r", 
  ".T": "Explanation for the overestimation of oxygen saturation seen using nasal pulse oximetry [letter; comment]\r", 
  ".U": "91241514\r"
 }, 
 {
  ".I": "318700", 
  ".M": "Human; Oxygen/*AD; Respiration, Artificial/*IS; Ventilator Weaning/MT.\r", 
  ".A": [
   "Fisher"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 9108; 46(5):424\r", 
  ".T": "Modification of the Down's adjustable flow generator [letter]\r", 
  ".U": "91241515\r"
 }, 
 {
  ".I": "318701", 
  ".M": "Anesthesia/*AE; Cricoid Cartilage/*; Esophagus/*IN; Female; Human; Pressure/AE; Rupture/ET.\r", 
  ".A": [
   "Notcutt"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Anaesthesia 9108; 46(5):424-5\r", 
  ".T": "Oesophageal rupture and cricoid pressure [letter; comment]\r", 
  ".U": "91241516\r"
 }, 
 {
  ".I": "318702", 
  ".M": "Anesthesia, Intravenous/*AE; Athetosis/*CI; Case Report; Chorea/*CI; Female; Human; Middle Age; Propofol/*AE.\r", 
  ".A": [
   "McHugh"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 9108; 46(5):425\r", 
  ".T": "Acute choreoathetoid reaction to propofol [letter]\r", 
  ".U": "91241517\r"
 }, 
 {
  ".I": "318703", 
  ".M": "Aged; Bronchial Diseases/*ET; Bronchoscopy/*AE; Case Report; Hemorrhage/*ET; Human; Male.\r", 
  ".A": [
   "Hodgson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 9108; 46(5):425\r", 
  ".T": "Bleeding postbronchoscopy [letter]\r", 
  ".U": "91241518\r"
 }, 
 {
  ".I": "318704", 
  ".M": "Abdomen/*; Adolescence; Bandages/*; Case Report; Diagnostic Errors; Foreign Bodies/*DI; Human; Male; Postoperative Complications/*DI.\r", 
  ".A": [
   "Berry", 
   "Patrick"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 9108; 46(5):425-6\r", 
  ".T": "Misdiagnosis caused by an epidural dressing [letter]\r", 
  ".U": "91241519\r"
 }, 
 {
  ".I": "318705", 
  ".M": "Anesthesia, Spinal/*AE; Equipment Contamination; History of Medicine, 20th Cent.; Human; Male; Malpractice/HI; Paralysis/*ET; Postoperative Complications/*ET.\r", 
  ".A": [
   "Maltby"
  ], 
  ".P": "HISTORICAL ARTICLE; LETTER.\r", 
  ".S": "Anaesthesia 9108; 46(5):426\r", 
  ".T": "The Woolley and Roe case [letter]\r", 
  ".U": "91241520\r"
 }, 
 {
  ".I": "318706", 
  ".M": "Aged; Case Report; Hemorrhoids/*SU; Human; Intraoperative Complications; Ketamine/*TU; Male; Metaraminol/TU; Priapism/*DT/ET; Prostatectomy/*.\r", 
  ".A": [
   "Appadu", 
   "Calder"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Anaesthesia 9108; 46(5):426-7\r", 
  ".T": "Ketamine does not always work in treatment of priapism [letter; comment]\r", 
  ".U": "91241521\r"
 }, 
 {
  ".I": "318707", 
  ".M": "Aged; Aged, 80 and over; Anesthesia, Spinal/*AE; Case Report; Cerebral Infarction/*DI; Diagnosis, Differential; Female; Human; Meningitis/*DI; Postoperative Complications/*DI.\r", 
  ".A": [
   "Van-Andel", 
   "Lavies"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Anaesthesia 9108; 46(5):427\r", 
  ".T": "Meningitis following spinal anaesthesia [letter; comment]\r", 
  ".U": "91241522\r"
 }, 
 {
  ".I": "318708", 
  ".M": "Cardiopulmonary Bypass/*; Cerebrovascular Circulation/*; Fentanyl; Hemodynamics/*; Human; Hypothermia, Induced/*; Infant; Infant, Newborn; Intracranial Pressure; Ultrasonics.\r", 
  ".A": [
   "Hillier", 
   "Burrows", 
   "Bissonnette", 
   "Taylor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anesth Analg 9108; 72(6):723-8\r", 
  ".T": "Cerebral hemodynamics in neonates and infants undergoing cardiopulmonary bypass and profound hypothermic circulatory arrest: assessment by transcranial Doppler sonography.\r", 
  ".U": "91241575\r", 
  ".W": "Profound hypothermic circulatory arrest (PHCA) is followed by a transient period of increased intracranial pressure and a longer period of neurophysiologic dysfunction. To investigate the effect of cardiopulmonary bypass (CPB) with PHCA on cerebral hemodynamics, we used transcranial Doppler sonography to measure cerebral blood flow velocity in 10 neonates and infants before and after PHCA. Cerebral blood flow velocity was compared before and after PHCA during normothermic cardiopulmonary bypass at the same mean arterial pressure, central venous pressure, hematocrit, and arterial carbon dioxide tension. Cerebral blood flow velocity decreased exponentially with decreasing nasopharyngeal temperature before PHCA (P less than 0.05) and remained decreased after PHCA during normothermic CPB, compared with values for normothermic CPB before PHCA (P less than 0.005). During normothermic CPB after PHCA, the modified cerebral vascular resistance (mm Hg.cm.s-1) was increased above values for normothermic CPB before PHCA (P less than 0.05). The results of this study suggest that the observed increase in intracranial pressure during PHCA is not caused by increased cerebral perfusion, but rather that cerebral perfusion is reduced in response to a decreased demand for cerebral metabolic oxygen.\r"
 }, 
 {
  ".I": "318709", 
  ".M": "Age Factors; Aged; Cardiotonic Agents/*AD; Coronary Artery Bypass/*; Female; Heart Enlargement/CL; Hemodynamics/*; Human; Intraoperative Period; Male; Middle Age; Predictive Value of Tests; Prognosis; Retrospective Studies; Risk Factors; Sex Factors.\r", 
  ".A": [
   "Royster", 
   "Butterworth", 
   "Prough", 
   "Johnston", 
   "Thomas", 
   "Hogan", 
   "Case", 
   "Gravlee"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anesth Analg 9108; 72(6):729-36\r", 
  ".T": "Preoperative and intraoperative predictors of inotropic support and long-term outcome in patients having coronary artery bypass grafting.\r", 
  ".U": "91241576\r", 
  ".W": "The prognostic value of preoperative symptoms, preoperative left ventricular function, and intraoperative factors as related to postoperative outcome in coronary artery bypass grafting is unclear. This study was performed to identify risk factors that could be used as markers to predict immediate and long-term outcome, knowledge of which might allow physicians to modify these factors to decrease the likelihood of an adverse outcome. We retrospectively evaluated preoperative factors (including age, sex, New York Heart Association [NYHA] classification of symptoms, ejection fraction [EF], wall motion abnormalities, baseline left ventricular end-diastolic pressure [LVEDP], postradiographic contrast injection LVEDP, change in LVEDP with contrast injection, cardiac enlargement, and collateral vessels) and intraoperative factors (duration of bypass and aortic cross-clamp time) in 128 patients. The need for inotropic drug support was used as a marker of immediate outcome. A 36-mo follow-up used death and the postoperative NYHA classification of symptoms as markers of long-term outcome. The various factors associated with the use of inotropes and immediate outcome were analyzed by logistic regression. The factors related to inotrope use (and presumed adverse short-term outcome) in order of decreasing significance were lower EF, older age, cardiac enlargement, female sex, and higher baseline and postcontrast LVEDP. Patients with EF greater than or equal to 55%, but also having wall motion abnormalities and LVEDP change greater than or equal to 10 mm Hg, and all patients with EF less than 55% were more likely to require inotropic drug stimulation after cardiopulmonary bypass. Neither the change in LVEDP nor the presence of wall motion abnormalities independently predicted the need for postoperative inotropic support.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "318710", 
  ".M": "Animal; Heart/*DE; Hemodilution/*; Hemodynamics/*DE; Male; Oxygen/BL; Rats; Rats, Inbred Strains; Verapamil/*PD.\r", 
  ".A": [
   "Shinoda", 
   "Smith", 
   "Estafanous", 
   "Khairallah"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anesth Analg 9108; 72(6):744-50\r", 
  ".T": "Circulatory effects of verapamil during normovolemic hemodilution in anesthetized rats.\r", 
  ".U": "91241578\r", 
  ".W": "Patients who have undergone perioperative normovolemic hemodilution may require calcium channel blockers for the treatment of myocardial ischemia and/or supraventricular tachyarrhythmias. The purpose of this rodent study was to examine the effect of intravenous verapamil on the hyperdynamic circulatory response to acute normovolemic hemodilution (hematocrit 20%). Anesthetized animals were randomly divided into four groups equal in number: (1) controls (no hemodilution, no drug); (2) hemodilution only; (3) verapamil only; and (4) hemodilution followed by verapamil. Cardiac output was recorded using an electromagnetic flow probe. Pre- and afterload tests were performed, the former consisting of rapid infusion of blood adjusted for hematocrit, the latter consisting of an aortic clamp technique. Animals in group 2 had significantly (P less than 0.05) greater percent increases in cardiac index, stroke volume index, and dP/dt, and greater percent decreases in mean arterial pressure, systemic vascular resistance, and oxygen delivery than did control animals (group 1). Infusion of verapamil after hemodilution (group 4) did not interfere with the compensatory increases in cardiac index and stroke volume index seen in group 2, nor did it reduce the peak stroke volume index in response to preload stress, although it did reduce resting dP/dt, mean arterial pressure and systemic vascular resistance, and peak cardiac index and \"left ventricular developed pressure\" after preload and afterload stress, respectively. We conclude that reduced ventricular function after verapamil administration does not interfere with the compensatory increase in stroke volume index after normovolemic hemodilution.\r"
 }, 
 {
  ".I": "318711", 
  ".M": "Adult; Aged; Anesthesia, General; Antiemetics/AD/*TU; Double-Blind Method; Drug Evaluation; Female; Human; Hysterectomy; Imidazoles/AD/*TU; Middle Age; Nausea/*PC; Postoperative Complications/*PC; Random Allocation; Receptors, Serotonin/*AI; Support, Non-U.S. Gov't; Vomiting/*PC.\r", 
  ".A": [
   "Leeser", 
   "Lip"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "Anesth Analg 9108; 72(6):751-5\r", 
  ".T": "Prevention of postoperative nausea and vomiting using ondansetron, a new, selective, 5-HT3 receptor antagonist.\r", 
  ".U": "91241579\r", 
  ".W": "The effect of ondansetron, a 5-HT3 antagonist, in preventing postoperative nausea and vomiting was investigated in a randomized, double-blind, placebo-controlled study of 84 patients undergoing gynecologic operation and receiving the same general anesthetic. The patients received premedication with either 16 mg oral ondansetron, or a matching placebo. The same medication was given postoperatively 8 h after the first dose. During the first hour after recovery from anesthesia, the frequencies of nausea and vomiting were 52% and 40%, respectively, in patients given placebos. In the ondansetron group nausea and vomiting developed in 17% and 12%, respectively, values significantly different from those with placebos (P less than 0.005). Similar differences were observed throughout the entire 24-h period after recovery, the incidence of nausea and vomiting being 67% and 60%, respectively, in the placebo group and 29% and 26% in the ondansetron treatment group. Ondansetron appears to be a promising antiemetic for the prevention of postoperative nausea and vomiting.\r"
 }, 
 {
  ".I": "318712", 
  ".M": "Aged; Aged, 80 and over; Anesthesia Adjuvants/*; Comparative Study; Double-Blind Method; Epinephrine/BL; Female; Fentanyl/*/*AA; Hemodynamics; Hip Prosthesis/*; Human; Male; Middle Age.\r", 
  ".A": [
   "Gauzit", 
   "Marty", 
   "Couderc", 
   "Bouyet", 
   "Flaisler", 
   "Desmonts"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "Anesth Analg 9108; 72(6):756-60\r", 
  ".T": "Comparison of sufentanil and fentanyl to supplement N2O-halothane anesthesia for total hip arthroplasty in elderly patients.\r", 
  ".U": "91241580\r", 
  ".W": "Sufentanil was compared with fentanyl as a supplement to nitrous oxide-halothane anesthesia in a double-blind study of 30 elderly patients undergoing total hip arthroplasty. Comparisons were made with respect to (a) hemodynamic (heart rate and blood pressure) and adrenergic (plasma norepinephrine and epinephrine levels) responses during surgery and recovery; (b) time to extubation after the end of surgery; and (c) postoperative analgesia. No difference was observed between the two groups with respect to demographic data, blood gas tensions, or hemodynamic and adrenergic responses to surgery and recovery. Total doses of opioids used were 0.7 +/- 0.3 micrograms/kg of sufentanil and 6 +/- 2.6 micrograms/kg of fentanyl. Times between end of surgery and extubation were not different (60 +/- 54 min in the fentanyl group and 58 +/- 52 min in the sufentanil group). The number of patients needing postoperative analgesia did not differ between the two groups, but use of analgesia was significantly delayed in the sufentanil group (168 +/- 25 vs 127 +/- 29, P less than 0.05). This study suggests that in elderly patients sufentanil confers a greater residual analgesia than fentanyl in the immediate postoperative period.\r"
 }, 
 {
  ".I": "318713", 
  ".M": "Adult; Aged; Aged, 80 and over; Female; Florida; Hospital Bed Capacity, 100 to 299; Hospitals, Community; Human; Injections, Epidural; Male; Middle Age; Morphine/AD/AE/*TU; Pain, Postoperative/*DT; Respiratory Insufficiency/CI; Risk Factors.\r", 
  ".A": [
   "Cross", 
   "Hunt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anesth Analg 9108; 72(6):765-8\r", 
  ".T": "Feasibility of epidural morphine for postoperative analgesia in a small community hospital.\r", 
  ".U": "91241582\r", 
  ".W": "The first 6-mo experience of a two-physician APS using primarily epidural morphine in a community hospital is presented. After-hours anesthesia coverage was from home. The only monitoring was by nursing service observation. Complications occurred at incidences comparable to larger studies. Using the precautions outlined in the text, complications were appropriately diagnosed and treated despite the lack of 24-h in-house anesthesia coverage.\r"
 }, 
 {
  ".I": "318714", 
  ".M": "Adolescence; Adult; Aged; Anesthesia, Local; Axilla; Bupivacaine; Double-Blind Method; Evaluation Studies; Female; Human; Lidocaine; Male; Middle Age; Morphine/*AD/AE; Nerve Block/*; Pain, Postoperative/*DT.\r", 
  ".A": [
   "Racz", 
   "Gunning", 
   "Della", 
   "Forster"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "Anesth Analg 9108; 72(6):769-72\r", 
  ".T": "Evaluation of the effect of perineuronal morphine on the quality of postoperative analgesia after axillary plexus block: a randomized double-blind study.\r", 
  ".U": "91241583\r", 
  ".W": "A randomized, double-blind study was performed on 50 patients scheduled for elective hand and forearm surgery under axillary plexus block to evaluate the effect of perineuronal morphine on the quality of postoperative analgesia. Patients were divided into two groups. In group A (n = 25) 5 mg of preservative-free morphine in 1.0 mL of 0.9% saline was added to the local anesthetic solution (20 mL of 1% plain lignocaine, 20 mL of 0.5% plain bupivacaine). They also received an intramuscular placebo injection of 1.0 mL of 0.9% saline in the upper thigh. In group B (n = 25), 1.0 mL of 0.9% saline was added to the local anesthetic solution and patients received an intramuscular injection of 5 mg of preservative-free morphine in 1.0 mL of 0.9% saline in the thigh. The addition of morphine to the local anesthetic solution for the axillary block did not shorten the onset time of the block, improve the quality of postoperative pain relief, or provide longer lasting analgesia than that obtained with intramuscular morphine.\r"
 }, 
 {
  ".I": "318715", 
  ".M": "Anesthesia, Local; Animal; Bupivacaine/*; Hydrogen-Ion Concentration; Infusion Pumps, Implantable; Male; Nerve Block/*; Rats; Sciatic Nerve/*; Support, Non-U.S. Gov't; Tachyphylaxis.\r", 
  ".A": [
   "Baker", 
   "Berry", 
   "Elston"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anesth Analg 9108; 72(6):773-8\r", 
  ".T": "Effect of pH of bupivacaine on duration of repeated sciatic nerve blocks in the albino rat. Local Anesthetics for Neuralgia Study Group.\r", 
  ".U": "91241584\r", 
  ".W": "Tachyphylaxis has been ascribed to tissue acidification after repeated injections of acidic local anesthetic solutions. We studied the effect of pH on the duration of action of bupivacaine to determine the validity of this proposed mechanism of tachyphylaxis by injecting bupivacaine solutions adjusted to pH 4.2 or 6.8 into a surgically implanted system created to permit in vivo irrigation of rat sciatic nerves with local anesthetic. Tachyphylaxis developed at both pH values. The results fail to support the acidification hypothesis as there was no statistically significant effect of a 400-fold difference in hydrogen ion concentration on the development of tachyphylaxis or the duration of motor dysfunction.\r"
 }, 
 {
  ".I": "318716", 
  ".M": "Aged; Aged, 80 and over; Anesthesia, Spinal/*; Bupivacaine/*; Comparative Study; Double-Blind Method; Hemodynamics; Hip/SU; Human; Injections, Spinal; Posture; Solutions.\r", 
  ".A": [
   "Van", 
   "Forster", 
   "Schweizer", 
   "Gamulin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anesth Analg 9108; 72(6):779-84\r", 
  ".T": "Comparison of hypobaric, hyperbaric, and isobaric solutions of bupivacaine during continuous spinal anesthesia.\r", 
  ".U": "91241585\r", 
  ".W": "This study was designed to compare the anesthetic properties of hypobaric bupivacaine with those of isobaric and hyperbaric solutions when administered in the supine position in an elderly population undergoing hip surgery using continuous spinal anesthesia. Plain bupivacaine (0.5%) was mixed with equal volumes of 10% dextrose (hyperbaric), 0.9% NaCl (isobaric), or distilled water (hypobaric) to obtain 0.25% solutions. In a double-blind fashion, all patients received 3 mL (7.5 mg) of their particular solution injected through the spinal catheter in the horizontal supine position. The sensory level obtained in the hyperbaric group (median, T4; range, T3-L3) was significantly higher than in both the isobaric (median, T11; range, T6-L1) and hypobaric (median, L1; range, T4-L3) groups. A motor blockade of grade 2 or 3 was obtained in 14 of 15 and 12 of 15 patients in, respectively, the hyperbaric and isobaric groups, but only in 8 of 15 patients in the hypobaric group. After the initial injection of 3 mL (7.5 mg), a sensory level of T10 and a motor blockade of grade 2 or 3 was obtained in 14 of 15, 5 of 15, and 3 of 15 patients in the hyperbaric, isobaric, and hypobaric groups, respectively. All remaining patients received 1 or 2 additional milliliters (2.5-5 mg) and achieved these required anesthetic conditions, except for one patient in the hyperbaric group and eight patients in the hypobaric group in whom anesthesia was achieved with hyperbaric tetracaine. The decrease in mean arterial pressure was significantly more severe in the hyperbaric (30%) than in either the isobaric (18%) or hypobaric (14%) groups.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "318717", 
  ".M": "Absorption; Adult; Anesthesiology/*IS; Barium; Body Temperature; Calcium Hydroxide; Child, Preschool; Ethers/*; Human; Isoflurane/*; Middle Age; Potassium; Sodium Hydroxide; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Liu", 
   "Laster", 
   "Eger", 
   "Taheri"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anesth Analg 9108; 72(6):785-9\r", 
  ".T": "Absorption and degradation of sevoflurane and isoflurane in a conventional anesthetic circuit.\r", 
  ".U": "91241586\r", 
  ".W": "Soda lime and Baralyme degrade sevoflurane, the rate of degradation being a direct function of temperature. We tested whether this degradation would impede the development of an anesthetizing concentration of sevoflurane (compared with isoflurane, a compound that is not degraded) in a circle-absorption system having an increased temperature consequent to (a) carbon dioxide production (200 mL/min) and absorption; and (b) a low inflow rate (70 mL/min). We also measured the temperatures reached in various parts of the absorption system when used in clinical practice, finding that peak temperatures usually reached 37 degrees - 46 degrees C when low inflow rates (500 mL/min) were applied. The tests in the model system demonstrated that soda lime and Baralyme absorbed both sevoflurane and isoflurane, and that both absorbants degraded sevoflurane but not isoflurane. Baralyme produced a fourfold greater degradation of sevoflurane vapor than did soda lime (0.66 mL/min compared with 0.17 mL/min). However, except for a slight delay at the start of anesthesia, neither absorption nor degradation should noticeably affect the requirement for anesthetic delivery in clinical practice, even in low-flow systems.\r"
 }, 
 {
  ".I": "318718", 
  ".M": "Anesthesia, General/*; Animal; Isoflurane/*; Male; Parasympatholytics/*PD; Parasympathomimetics/*PD; Rats; Rats, Inbred Strains; Receptors, Muscarinic/DE; Receptors, Nicotinic/DE; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Zucker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anesth Analg 9108; 72(6):790-5\r", 
  ".T": "Central cholinergic depression reduces MAC for isoflurane in rats.\r", 
  ".U": "91241587\r", 
  ".W": "The role of central nervous system cholinergic neuromechanisms during inhalation (isoflurane) anesthesia was evaluated by measuring the minimum alveolar concentration (MAC) in rats before and after selective modulation of cholinergic neurotransmission in the brain. Cholinergic neurotransmission was depressed by reducing synaptic levels of acetylcholine with intracerebroventricular (ICV) injection of the selective anticholinergic hemicholinium-3 and with ICV injection of the presynaptic inhibitory autoreceptor agonist oxotremorine. Hemicholinium-3 (20 micrograms) decreased MAC by 18% (P less than 0.001), and oxotremorine (20 micrograms) decreased MAC by 29% (P less than 0.001). Conversely, elevating synaptic levels of acetylcholine and facilitation of cholinergic neurotransmission by treatment with physostigmine significantly increased MAC. Antagonism of muscarinic receptors with ICV injection of atropine (30 micrograms) failed to alter MAC, but antagonism of nicotinic receptors with ICV injection of pancuronium significantly decreased MAC in a dose-dependent fashion. The results support the hypothesis that depressed cholinergic neurotransmission in the brain plays a role in the mediation of the anesthetized state. The consequences of depressed synaptic levels of acetylcholine during anesthesia may be mediated through a previously unidentified postsynaptic nicotinic neuromechanism.\r"
 }, 
 {
  ".I": "318719", 
  ".M": "Anesthetics/*ME/TO; Animal; Biotransformation; Comparative Study; Guinea Pigs; Isoflurane/*AA/ME/TO; Liver/DE/*ME; Male; Potassium/ME; Proteins/BI; Support, U.S. Gov't, P.H.S.; Tissue Culture.\r", 
  ".A": [
   "Ghantous", 
   "Fernando", 
   "Gandolfi", 
   "Brendel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anesth Analg 9108; 72(6):796-800\r", 
  ".T": "Minimal biotransformation and toxicity of desflurane in guinea pig liver slices.\r", 
  ".U": "91241588\r", 
  ".W": "Biotransformation and hepatotoxicity of desflurane were evaluated in the guinea pig liver slice culture system. Liver slices (250-300 microns) were prepared from 600-650-g male Hartley guinea pigs. The slices were incubated in sealed vials in a Krebs-Henseleit buffer at 37 degrees C under 95% O2. Desflurane was vaporized to produce media concentrations of 0.7-2.3 mM. After incubation (3-24 h) viability of the slices was determined (K+ content; protein synthesis secretion) along with the biotransformation of desflurane (F-). Isoflurane (2.3 mM) was included in the studies for comparative purposes. Although desflurane caused a mild concentration-related reduction in slice K+ content (1.1-2.2 mM; 20%-40% of control), the effects were less than those produced by 2.3 mM isoflurane (50% of control). High concentrations of desflurane decreased protein synthesis at the first 9 h of incubation, and isoflurane decreased protein synthesis throughout the incubation period. Neither anesthetic affected protein secretion. The biotransformation of desflurane was minimal with threefold less F- produced from desflurane than isoflurane.\r"
 }, 
 {
  ".I": "318720", 
  ".M": "Administration, Oral; Animal; Cyclosporins/AD/BL/*PK; Drug Interactions; Female; Isoflurane/*PD; Rats; Rats, Inbred Lew; Tissue Distribution.\r", 
  ".A": [
   "Gelb", 
   "Freeman", 
   "Robertson", 
   "Zhang"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anesth Analg 9108; 72(6):801-4\r", 
  ".T": "Isoflurane alters the kinetics of oral cyclosporine.\r", 
  ".U": "91241589\r", 
  ".W": "Cyclosporine is an important immunosuppressive agent often given orally preoperatively to patients undergoing organ transplantation. The aim of the present study was to evaluate the effects of anesthesia on the pharmacokinetics of orally administered cyclosporine. Sixty unanesthetized fasting female Lewis rats were given 25 mg/kg cyclosporine by gastric tube and were then randomized to immediately receive an isoflurane anesthetic (n = 30) or to serve as nonanesthetized controls. At 1, 2, 3, 4, and 6 h after the administration of the cyclosporine, six animals from each group (while still anesthetized for those in the anesthesia group) were killed, and arterial blood and the entire bowel from the esophagogastric junction to the ileocecal junction were removed for measurement of cyclosporine concentrations. A subsequent study with six animals in each group was performed to examine more closely the distribution of cyclosporine in the stomach and small intestine 4 h after the oral dose. In these animals the cyclosporine concentration in the stomach and in five 10-cm-long segments of small bowel was assayed. In all studies of gastrointestinal specimens, the cyclosporine extracted is a combination of that contained in the lumen and the wall. At all times except at 6 h, the blood cyclosporine levels were significantly higher in the control group than in the isoflurane group. Conversely, the amount of cyclosporine in the distal small bowel of control rats was increased as compared with the anesthetized animals. In the animals studied at 4 h, the amount of cyclosporine in the stomach of control rats was significantly lower than that in the anesthetized animals.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "318721", 
  ".M": "Anesthesiology/*IS; Developing Countries; Equipment Design; Human; Oxygen/*AD.\r", 
  ".A": [
   "Jarvis", 
   "Brock-Utne"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anesth Analg 9108; 72(6):805-10\r", 
  ".T": "Use of an oxygen concentrator linked to a draw-over vaporizer (anesthesia delivery system for underdeveloped nations).\r", 
  ".U": "91241590\r", 
  ".W": "The use of an oxygen concentrator linked to a draw-over vaporizer was examined. The fractional oxygen concentration from this equipment was dependent on the minute ventilation, oxygen output of the concentrator (%), and the presence of an oxygen economizer tube (OET) (a 900-mL corrugated tube). Fractional oxygen concentrations were always higher with an OET than without an OET (other variables being constant). With the OET in place, the fractional oxygen concentration was only dependent on the minute volume and independent of the pattern of ventilation (i.e., varying inspiratory and expiratory ratios and inspiratory and expiratory pauses). Without an OET, the performance of the system was considerably impaired. In this setting, the final oxygen concentration depended not only on the added flow of oxygen and minute volume but also on the pattern of ventilation. In conclusion, when using a draw-over vaporizer linked to an oxygen concentrator, an OET is essential so as to provide consistent oxygen concentrations to the patient at any given minute volume.\r"
 }, 
 {
  ".I": "318722", 
  ".M": "Administration, Oral; Adult; Anesthesia Recovery Period; Dose-Response Relationship, Drug; Heart Rate/DE; Human; Middle Age; Neuromuscular Blocking Agents/*PD; Neuromuscular Junction/*DE; Pancuronium/PD; Vecuronium/*AA/PD.\r", 
  ".A": [
   "van", 
   "Lambalk", 
   "Richardson", 
   "Wierda"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anesth Analg 9108; 72(6):811-6\r", 
  ".T": "Dose-response relation, neuromuscular blocking action, intubation conditions, and cardiovascular effects of Org 9273, a new neuromuscular blocking agent.\r", 
  ".U": "91241591\r", 
  ".W": "The ED50 and the ED90, the time-course of the neuromuscular block, the intubation conditions, and the cardiovascular effects of Org 9273, a new steroidal nondepolarizing neuromuscular blocking agent, have been evaluated in 41 anesthetized patients. From cumulative dose-response curves the ED50 and ED90 were calculated to be 175 and 300 micrograms/kg, respectively. The time-course of neuromuscular blockade after 300- and 500-micrograms/kg doses of Org 9273 appeared to be similar to that of equipotent doses of vecuronium. The neuromuscular block was characterized by a fast initial rate of block development. High-dose Org 9273 (1 mg/kg = 3-4 times the ED90) had a clinical duration comparable to an intubating dose of pancuronium, but a considerably more rapid onset and recovery index. Three hundred micrograms per kilogram and 500 micrograms/kg Org 9273 produced good to excellent intubation conditions 1 min after administration. Org 9273 in a dose of 0.5-2 times the ED90 produced no cardiovascular changes; however, 3-4 times the ED90 increased heart rate 20%-25% (P less than 0.001), probably due to a vagolytic effect.\r"
 }, 
 {
  ".I": "318723", 
  ".M": "Anesthesia, Spinal/*AE; Anesthesiology/IS; Anesthetics, Local; Cauda Equina/*DE; Human; Lidocaine/*AE; Models, Biological; Nerve Compression Syndromes/*ET.\r", 
  ".A": [
   "Lambert", 
   "Hurley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anesth Analg 9108; 72(6):817-9\r", 
  ".T": "Cauda equina syndrome and continuous spinal anesthesia.\r", 
  ".U": "91241592\r"
 }, 
 {
  ".I": "318724", 
  ".M": "Adrenal Glands/*DE; Adult; Case Report; Cushing's Syndrome/*CI/PP; Female; Human; Hydrocortisone/BL; Injections, Spinal; Male; Methylprednisolone/*AE; Middle Age; Pain/*DT; Triamcinolone/*AE/BL.\r", 
  ".A": [
   "Edmonds", 
   "Vance", 
   "Hughes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anesth Analg 9108; 72(6):820-2\r", 
  ".T": "Morbidity from paraspinal depo corticosteroid injections for analgesia: Cushing's syndrome and adrenal suppression.\r", 
  ".U": "91241593\r"
 }, 
 {
  ".I": "318725", 
  ".M": "Anesthesia, Local/*; Carotid Arteries/US; Catheterization, Central Venous/*MT; Human; Jugular Veins/*US; Lidocaine/*; Prospective Studies; Random Allocation.\r", 
  ".A": [
   "Troianos", 
   "Jobes", 
   "Ellison"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anesth Analg 9108; 72(6):823-6\r", 
  ".T": "Ultrasound-guided cannulation of the internal jugular vein. A prospective, randomized study.\r", 
  ".U": "91241594\r"
 }, 
 {
  ".I": "318726", 
  ".M": "Adult; Electromyography; Female; Human; Injections, Intravenous; Middle Age; Myasthenia Gravis/*ME; Neuromuscular Junction/*DE; Succinylcholine/AD/*PD; Thymectomy/*; Vecuronium/AD/*PD.\r", 
  ".A": [
   "Baraka", 
   "Tabboush"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anesth Analg 9108; 72(6):827-30\r", 
  ".T": "Neuromuscular response to succinylcholine-vecuronium sequence in three myasthenic patients undergoing thymectomy.\r", 
  ".U": "91241595\r"
 }, 
 {
  ".I": "318727", 
  ".M": "Adult; Blood Pressure/*DE; Dose-Response Relationship, Drug; Female; Glycopyrrolate/AD/*PD; Heart Rate/*DE; Human; Middle Age; Preanesthetic Medication/*; Propofol/*.\r", 
  ".A": [
   "Sneyd", 
   "Berry"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "Anesth Analg 9108; 72(6):831-4\r", 
  ".T": "Effect of preinduction glycopyrrolate on the hemodynamic response to anesthesia with propofol.\r", 
  ".U": "91241596\r"
 }, 
 {
  ".I": "318728", 
  ".M": "Aged; Carcinoma/*CO/SU; Case Report; Esophageal Neoplasms/*CO/SU; Fentanyl/*; Hemodynamics; High-Frequency Jet Ventilation/*MT; Human; Isoflurane/*; Lung Diseases, Obstructive/CO; Male; Tracheoesophageal Fistula/*CO/SU.\r", 
  ".A": [
   "Tsui", 
   "Lee", 
   "Chan", 
   "Lo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anesth Analg 9108; 72(6):835-8\r", 
  ".T": "High-frequency jet ventilation in the anesthetic management of a patient with tracheoesophageal fistula complicating carcinoma of the esophagus.\r", 
  ".U": "91241597\r"
 }, 
 {
  ".I": "318729", 
  ".M": "Adult; Case Report; Hair; Human; Intubation, Intratracheal/*; Male.\r", 
  ".A": [
   "Brodsky", 
   "Brock-Utne", 
   "Haddow", 
   "Azar"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anesth Analg 9108; 72(6):839\r", 
  ".T": "A hairy problem [letter]\r", 
  ".U": "91241598\r"
 }, 
 {
  ".I": "318730", 
  ".M": "Anesthesia, Conduction; Buttocks/*; Human; Muscle Relaxation/*; Sigmoidoscopy/*.\r", 
  ".A": [
   "Goldman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anesth Analg 9108; 72(6):839-40\r", 
  ".T": "The tape sign [letter]\r", 
  ".U": "91241599\r"
 }, 
 {
  ".I": "318731", 
  ".M": "Centrifugation/MT; Comparative Study; Gelatin/AE; Hematocrit/*; Human; Reference Standards.\r", 
  ".A": [
   "Vedrinne", 
   "Motin"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Anesth Analg 9108; 72(6):840\r", 
  ".T": "Colloids and hematocrit measurement by conductivity [letter; comment]\r", 
  ".U": "91241600\r"
 }, 
 {
  ".I": "318732", 
  ".M": "Anesthesia, Epidural/*; Contrast Media; Epidural Space/RA; Human.\r", 
  ".A": [
   "Rocco"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Anesth Analg 9108; 72(6):840-1\r", 
  ".T": "Clinical and radiologic evidence of epidural dorsomedian ligamentous strands [letter; comment]\r", 
  ".U": "91241601\r"
 }, 
 {
  ".I": "318733", 
  ".M": "Case Report; Catheterization/*; Equipment Failure; Human; Infant, Newborn; Intubation, Intratracheal/*; Male; Suction.\r", 
  ".A": [
   "Saade"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anesth Analg 9108; 72(6):841-2\r", 
  ".T": "Unusual cause of endotracheal tube obstruction [letter]\r", 
  ".U": "91241602\r"
 }, 
 {
  ".I": "318735", 
  ".M": "Anesthesia, General/*IS; Human; Nitrous Oxide/*AE; Trachea/IN.\r", 
  ".A": [
   "Lineberger", 
   "Johnson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anesth Analg 9108; 72(6):843-4\r", 
  ".T": "A method for preventing endotracheal tube cuff overdistention caused by nitrous oxide diffusion [letter]\r", 
  ".U": "91241604\r"
 }, 
 {
  ".I": "318736", 
  ".M": "Catheterization, Central Venous/*MT; Human; Mental Retardation/*; Postoperative Period.\r", 
  ".A": [
   "Bogetz", 
   "Grimaldi"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anesth Analg 9108; 72(6):844\r", 
  ".T": "Preventing removal of the intravenous catheter in mentally handicapped patients [letter]\r", 
  ".U": "91241605\r"
 }, 
 {
  ".I": "318737", 
  ".M": "Anaphylaxis/*CI; Bupivacaine/*; Case Report; Child; Halothane/*; Human; Latex/*AE; Lidocaine/*; Male.\r", 
  ".A": [
   "Calenda", 
   "Durand", 
   "Petit", 
   "Bawab", 
   "Coquerel", 
   "Ensel", 
   "Winckler"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anesth Analg 9108; 72(6):845\r", 
  ".T": "Anaphylactic shock produced by latex [letter]\r", 
  ".U": "91241606\r"
 }, 
 {
  ".I": "318738", 
  ".M": "Angiography/*; Angiography, Digital Subtraction/*; Comparative Study; Evaluation Studies; Female; Human; Male; Middle Age; Prospective Studies; Renal Artery/*RA; Renal Artery Obstruction/*RA; Sensitivity and Specificity.\r", 
  ".A": [
   "Kim", 
   "Porter", 
   "Brown", 
   "Crivello", 
   "Silva", 
   "Leeming"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Angiology 9108; 42(5):345-57\r", 
  ".T": "Renal artery imaging: a prospective comparison of intra-arterial digital subtraction angiography with conventional angiography.\r", 
  ".U": "91241614\r", 
  ".W": "This study describes a systematic comparison of intra-arterial digital subtraction angiography (DSA) of the main renal arteries with conventional angiography (CA), the currently accepted \"gold standard\" for the diagnosis of renal artery stenosis. Twenty-five patients scheduled for abdominal aortography for various indications underwent first DSA then CA. The DSA and CA images were evaluated for number of renal arteries, presence and grade of renal artery stenosis, presence of post-stenotic dilation or fibromuscular changes, and diagnostic and pictorial adequacy of the images. DSA was found to be diagnostically adequate in 92% of cases, compared with 96% for CA. In evaluating significant main renal artery stenosis, which the authors assumed to be any stenosis greater than 50%, there were 10 such stenoses seen by CA. DSA also detected 10 cases, but there was 1 false positive and 1 false negative, yielding a sensitivity of 90% and a specificity of 98%. There was also close correlation of DSA and CA for the few cases of post-stenotic dilatation and fibromuscular dysplasia encountered. The authors conclude that DSA is an acceptable substitute for CA in the evaluation of patients for main renal artery stenosis.\r"
 }, 
 {
  ".I": "318739", 
  ".M": "Algorithms/*; Edema, Cardiac/*DI; Human; Leg/*PA; Magnetic Resonance Imaging/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Wang", 
   "Mezrich", 
   "Kostis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Angiology 9108; 42(5):358-64\r", 
  ".T": "The use of magnetic resonance imaging in the study of edema.\r", 
  ".U": "91241615\r", 
  ".W": "A method of studying edema using magnetic resonance imaging (MRI) is presented. Three patients with lower extremity edema due to congestive heart failure were imaged with a 0.6 tesla system before and after diuresis. Edge detection algorithms were utilized to precisely outline regions of interest for quantification. Water and nonwater elements were separated within the region of interest to quantify water content. The results show that: (1) Edema can be quantified by use of MRI. (2) Subcutaneous edema is distributed along defined planes (ie, nonuniformly). (3) Increased water content is present not only in the subcutaneous tissue but also in deeper lying muscle.\r"
 }, 
 {
  ".I": "318740", 
  ".M": "Adult; Anesthesia, General; Attitude of Health Personnel/*; Cardiology/ED; Hong Kong; Human; Internal Medicine/ED; Middle Age; Pacemaker, Artificial/*UT; Physicians, Family/ED; Questionnaires; Students, Medical; Support, Non-U.S. Gov't; Thoracotomy.\r", 
  ".A": [
   "Lau", 
   "Cheng", 
   "Munro", 
   "Tse", 
   "Wong", 
   "Leung"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Angiology 9108; 42(5):365-71\r", 
  ".T": "Cardiac pacemaking in Hong Kong: report of a survey of general practitioners and internists.\r", 
  ".U": "91241616\r", 
  ".W": "A questionnaire study was carried out among cardiologists, internists, general practitioners, and final year medical students in Hong Kong concerning cardiac pacemaking. The response rate was 11.2%. Salient results include the misconception on the part of 40% and 12% of physicians, that general anesthesia and thoracotomy respectively, are commonly required for permanent pacing and that the procedure is associated with significant mortality (14.2% of physicians). Most would offer permanent pacing to patients with symptomatic complete atrioventricular block, but advanced age appeared to be considered as a barrier to permanent pacemaking. There was confusion about the need to pace asymptomatic sick sinus syndrome and bundle branch conduction diseases. Oral isoprenaline was still used to treat bradycardia by 16.6% of physicians. A similar deficiency in knowledge was found among the students. It is suggested that misunderstanding of cardiac pacing is common and may be a reflection of the lack of emphasis in undergraduate teaching. This deficiency may have prevented some patients from receiving the benefits of permanent pacing.\r"
 }, 
 {
  ".I": "318741", 
  ".M": "Angioplasty, Laser/*; Animal; Blood Vessel Prosthesis/*; Comparative Study; Constriction, Pathologic/SU; Dogs; Femoral Artery/SU; Femoral Vein/*TR; Graft Occlusion, Vascular/*PC; Vascular Patency/*.\r", 
  ".A": [
   "Burger", 
   "Peart", 
   "Freeman", 
   "Alfonso", 
   "Wheeler", 
   "Touchon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Angiology 9108; 42(5):372-8\r", 
  ".T": "The acute and chronic effects of G-lasing on femoral vein grafts in dogs.\r", 
  ".U": "91241617\r", 
  ".W": "Each year, 5% of all coronary artery bypass operations are repeat procedures, and 15%-30% of coronary artery vein grafts occlude within the first eighteen months postoperatively. To evaluate the macroscopic and histologic effects of G-lasing on vein grafts and their patency, femoral veins were used to bypass bilaterally induced stenoses of femoral arteries in 10 dogs. The left vein grafts were G-lased with a 1.5 mm, hot-tipped argon laser at 5 watts for ninety seconds, while the right grafts were used as the controls. Acutely, each vein graft demonstrated no evidence of charring or perforation. The percentage of endothelium present in the G-lased vein grafts was consistently less than 5%, whereas the control vein grafts had an average of 70%. After ten weeks, the animals were sacrificed, and the vein grafts were evaluated for histologic changes and patency. There were no significant microscopic differences between the G-lased and control vein grafts. A statistically significant difference in graft patency was not achieved between G-Lased and control vein grafts at 10 weeks, but only a small number of grafts were studied. Further studies will be needed to evaluate the effects of G-lasing on the long-term patency of vein grafts.\r"
 }, 
 {
  ".I": "318742", 
  ".M": "Antihypertensive Agents/TU; Blood Pressure/*PH; Circadian Rhythm/*PH; Comparative Study; Electrocardiography, Ambulatory; Female; Heart Enlargement/ET/*PP/US; Human; Hypertension/CO/DT/*PP; Male; Middle Age.\r", 
  ".A": [
   "Klein", 
   "Zweiker", 
   "Eber", 
   "Dusleag", 
   "Brussee", 
   "Rotman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Angiology 9108; 42(5):379-86\r", 
  ".T": "Circadian blood pressure pattern in patients with treated hypertension and left ventricular hypertrophy.\r", 
  ".U": "91241618\r", 
  ".W": "Left ventricular hypertrophy in hypertensives is an important determinant of prognosis. In the present study 45 patients with treated essential hypertension were divided into two groups: 23 patients had normal left ventricular dimension and 22 patients had echocardiographic signs of left ventricular hypertrophy (LVH). All patients were adequately treated during daytime, but ambulatory blood pressure monitoring showed a distinct abnormal pattern in the LVH group characterized by a lack of blood pressure reduction during the night; 16 of 22 patients with LVH had no blood pressure decline during the night, whereas 17 of 23 patients without hypertrophy showed this reduction (P less than 0.01). In conclusion, patients with hypertension and LVH often reveal a lack of blood pressure decline during the night, which may be the reason for the development of left ventricular hypertrophy (and thus should be managed by a different circadian blood pressure therapy) or which may be the consequence of progressive structural changes in the resistance vessels, along with the development of left ventricular hypertrophy. It is suggested that patients with hypertension and left ventricular hypertrophy should have ambulatory twenty-four hour blood pressure monitoring.\r"
 }, 
 {
  ".I": "318743", 
  ".M": "Aged; Angiotensin-Converting Enzyme Inhibitors/*; Captopril/PK/TU; Enalapril/PK/TU; Human; Hypertension/*DT; Isoquinolines/PK/TU.\r", 
  ".A": [
   "Posvar", 
   "Sedman"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Angiology 9108; 42(5):387-96\r", 
  ".T": "ACE inhibitors in the elderly.\r", 
  ".U": "91241619\r", 
  ".W": "As the population with hypertension becomes older, it is important to determine the properties of angiotensin-converting enzyme (ACE) inhibitors in the elderly. The pharmacokinetics and efficacy of captopril, enalapril, and a new once-daily ACE inhibitor, quinapril for the treatment of hypertension in young and elderly patients are reviewed, and the safety profiles of these agents in young and elderly patients are discussed. Although the safely profile of all three drugs is very favorable, quinapril tended to be better tolerated by patients of all ages in comparative clinical trials.\r"
 }, 
 {
  ".I": "318744", 
  ".M": "Adult; Chi-Square Distribution; Denmark/EP; Female; Human; Male; Middle Age; Postphlebitic Syndrome/*EP; Regression Analysis; Sampling Studies.\r", 
  ".A": [
   "Wille-Jorgensen", 
   "Jorgensen", 
   "Andersen", 
   "Kirchhoff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Angiology 9108; 42(5):397-403\r", 
  ".T": "Postphlebitic syndrome and general surgery: an epidemiologic investigation.\r", 
  ".U": "91241620\r", 
  ".W": "Of a random sample comprising 4581 subjects from The Copenhagen County, 3608 (79%) attended an interview and a general health examination. The subjects were defined as suffering from subjective postphlebitic syndrome if they claimed of lower extremity pain or cramps at rest and from objective postphlebitic syndrome if varicose veins, edema, lower extremity ulcers, or skin changes were present. By means of logistic regression analysis, subjective postphlebitic syndrome was found independently associated with previous thromboembolism, obesity, increasing age, female sex, hormonal therapy, varicose veins, and previous major abdominal surgery. Objective postphlebitic syndrome was associated with previous thromboembolism, obesity, former birthgiving, and high social status. The findings support the view that subclinical deep venous thrombosis in connection with previous surgery may give rise to symptoms in the lower extremities.\r"
 }, 
 {
  ".I": "318745", 
  ".M": "Bacterial Infections/*PP; Capillaries/PH; Exercise Test; Human; Leg/*BS; Male; Middle Age; Regional Blood Flow/PH; Vascular Diseases/*PP.\r", 
  ".A": [
   "Ciuffetti", 
   "Mercuri", 
   "Lupattelli", 
   "Maccari", 
   "Lombardini", 
   "Pasqualini", 
   "Ott", 
   "Mannarino"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Angiology 9108; 42(5):404-7\r", 
  ".T": "Bacterial infection and peripheral vascular disease.\r", 
  ".U": "91241621\r", 
  ".W": "Whole blood filterability was monitored in 16 nondiabetic peripheral vascular disease (PVD) patients within forty-eight hours of onset of bacterial infection, after ten to seventeen days antibiotic therapy and again, ten days later, after convalescence. The whole blood filterability rate was constantly disturbed before infection in these patients; the impairment worsened significantly (as was expected during infection), but after convalescence the whole blood filterability rate did not return to preinfection levels. This further significant impairment in whole blood filterability was inversely correlated with a reduction in the patients' pain-free walking time as determined by a standard treadmell test performed after convalescence and compared with their average times before infection.\r"
 }, 
 {
  ".I": "318746", 
  ".M": "Adult; Female; Fingers/PH; Human; Ketanserin/*TU; Male; Raynaud's Disease/*DT; Skin Temperature/DE; Thermometers.\r", 
  ".A": [
   "Arosio", 
   "Montesi", 
   "Zannoni", 
   "Perbellini", 
   "Paluani", 
   "Lechi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Angiology 9108; 42(5):408-13\r", 
  ".T": "Efficacy of ketanserin in the therapy of Raynaud's phenomenon: thermometric data.\r", 
  ".U": "91241622\r", 
  ".W": "After a two-week washout (WO) period with placebo 1 capsule/bid, 12 patients suffering from stable Raynaud's phenomenon were treated with ketanserin (K) 40 mg/bid for fifteen days. Blood pressure, heart rate, and laboratory parameters were evaluated at the end of each period. Patients used diary cards to record the number, duration, and intensity of attacks. Computerized thermometry of the fingers was evaluated at basal temperature after acclimatization, 23 degrees C for thirty minutes; after cold test, 10 degrees C for five minutes; and after thermal recovery, 23 degrees C for eighteen minutes. Results were analyzed statistically by use of Student's t-test for paired data (p less than 0.05). No marked changes were observed in the symptoms of the attacks, but K proved effective in significantly reducing the number and duration of daily attacks and in promoting their spontaneous regression. Thermometry revealed a parallel increase in temperatures, particularly basal and recovery values. The data suggest increased flow and decreased vasospasm following 5-HT2 receptor blockade.\r"
 }, 
 {
  ".I": "318747", 
  ".M": "Adult; Blood Gas Monitoring, Transcutaneous; Female; Fingers/BS; Human; Male; Plethysmography; Raynaud's Disease/BL/PP/*TH; Skin Temperature/PH; Transcutaneous Electric Nerve Stimulation/*.\r", 
  ".A": [
   "Mulder", 
   "Dompeling", 
   "van", 
   "Kuipers", 
   "Smit"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "Angiology 9108; 42(5):414-7\r", 
  ".T": "Transcutaneous electrical nerve stimulation (TENS) in Raynaud's phenomenon.\r", 
  ".U": "91241623\r", 
  ".W": "Transcutaneous nerve stimulation (TENS) has been described as resulting in vasodilatation. The effect of 2 Hz TENS of the right hand during forty-five minutes on skin temperature and plethysmography of the third digit of both hands and feet and on transcutaneous oxygen tension (TcpO2) of the right hand was compared with that of a control study using indifferent stimulation of the iliopsoas region in 8 patients with primary Raynaud's phenomenon. After TENS a slight increase in skin temperature of both hands was found, while plethysmographic amplitude was increased in the contralateral hand only. No changes in TcpO2 occurred. The authors conclude that the observed small effects of TENS are of no clinical value in primary Raynaud's phenomenon.\r"
 }, 
 {
  ".I": "318748", 
  ".M": "Aged; Arterial Occlusive Diseases/CO/DT; Case Report; Human; Impotence/*DT/ET; Intermittent Claudication/DT; Leg/BS; Male; Middle Age; Penile Erection/*DE; Penis/BS; Pentoxifylline/*TU.\r", 
  ".A": [
   "Allenby", 
   "Burris", 
   "Mroczek"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Angiology 9108; 42(5):418-20\r", 
  ".T": "Pentoxifylline in the treatment of vascular impotence--case reports.\r", 
  ".U": "91241624\r", 
  ".W": "Vascular impotence is a common medical problem for which available therapies are limited. Three impotent patients observed in the authors' practice who were receiving pentoxifylline for treatment of claudication of the lower extremities spontaneously reported improved sexual function. A controlled trial of pentoxifylline for vascular impotence may be warranted.\r"
 }, 
 {
  ".I": "318749", 
  ".M": "Blood Pressure/*PH; Case Report; Human; Hypotension, Orthostatic/*PC/PP; Leg/*; Male; Middle Age; Posture/*.\r", 
  ".A": [
   "Takishita", 
   "Touma", 
   "Kawazoe", 
   "Muratani", 
   "Fukiyama"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Angiology 9108; 42(5):421-5\r", 
  ".T": "Usefulness of leg-crossing for maintaining blood pressure in a sitting position in patients with orthostatic hypotension--case reports.\r", 
  ".U": "91241625\r", 
  ".W": "The authors report a case with idiopathic orthostatic hypotension in which the patient prevents his blood pressure from falling to a symptomatic level by leg-crossing in a sitting position. Including 4 other patients with orthostatic hypotension and 5 normal subjects, their study found that the changes in blood pressure with leg-crossing inversely correlated with those induced by assuming seated posture from a supine position. Leg-crossing may, therefore, be one of the useful nonpharmacologic measures for maintaining blood pressure in a sitting position in patients with orthostatic hypotension.\r"
 }, 
 {
  ".I": "318750", 
  ".M": "Adult; Angiography, Digital Subtraction/*; Cardiac Tamponade/*ET; Case Report; Extravasation of Diagnostic and Therapeutic Materials/*; Human; Male; Pericardial Effusion/*ET.\r", 
  ".A": [
   "Senaati", 
   "Farid", 
   "Guran", 
   "Balkanci"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Angiology 9108; 42(5):426-8\r", 
  ".T": "Pericardiac extravasation during intravenous digital subtraction angiography: a case report.\r", 
  ".U": "91241626\r", 
  ".W": "The authors reported a case, pericardiac extravasation of contract medium during an intravenous angiographic (IV DSA) procedure. To their knowledge this is the first such case in the literature. They suggest modifications of the IV DSA method to avoid this complication.\r"
 }, 
 {
  ".I": "318751", 
  ".M": "Human; Hypersensitivity/*TH; IgE/*IM; Oligopeptides/*TU.\r", 
  ".A": [
   "Geha"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Ann Allergy 9108; 66(5):359-60\r", 
  ".T": "Use of IgE-derived peptides to treat allergy [editorial]\r", 
  ".U": "91241627\r"
 }, 
 {
  ".I": "318752", 
  ".M": "Autoantibodies/AN; Autoimmunity; Human; Hypersensitivity/ET; IgA/*DF; Infection/ET; Neoplasms/ET; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Strober", 
   "Sneller"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Ann Allergy 9108; 66(5):363-75\r", 
  ".T": "IgA deficiency.\r", 
  ".U": "91241628\r"
 }, 
 {
  ".I": "318753", 
  ".M": "Adult; Case Report; Chronic Disease; Diagnosis, Differential; Female; Human; Hypersensitivity/*ET; Semen/*IM; Support, Non-U.S. Gov't; Vulvovaginitis/*ET.\r", 
  ".A": [
   "Boppana", 
   "German", 
   "Frick"
  ], 
  ".P": "CLINICAL CONFERENCE; JOURNAL ARTICLE.\r", 
  ".S": "Ann Allergy 9108; 66(5):381-4\r", 
  ".T": "Chronic vulvovaginitis in a 30-year-old woman [clinical conference]\r", 
  ".U": "91241629\r"
 }, 
 {
  ".I": "318754", 
  ".M": "Air Microbiology; Asthma/ET/TH; Desensitization, Immunologic/*; Human; IgE/BI; Skin Tests; Spores, Fungal/*IM.\r", 
  ".A": [
   "Dhillon"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Ann Allergy 9108; 66(5):385-92\r", 
  ".T": "Current status of mold immunotherapy.\r", 
  ".U": "91241630\r", 
  ".W": "There is evidence to suggest that molds can cause IgE-mediated upper respiratory tract disorders and immunotherapy is efficacious in a select group. The environmental sampling studies show a remarkably small numbers of molds accounting for a majority of the mold load in various diverse locations. These are Cladosporium, Basidiospores, Aspergillus, and Alternaria-Penicillin families. Basidiospores have been underreported in the older studies because of difficulties in their identification. Whether the absolute mold level is the most important factor leading to IgE formation and induction of upper respiratory tract symptoms is uncertain. Certainly, the majority of the studies are based on the assumption that the absolute level of mold in the environment is the most important factor leading to the development of symptoms, but this is not based on strong evidence. A major problem in the majority of the studies is a lack of standardization of extracts which may lead to false negatives on skin testing and thus produce variable data in population evaluations comparing the prevalence of mold to its ability to induce IgE production and symptoms. The best current trials to document the efficacy of mold immunotherapy have been with the standardized Cladosporium extract. Unfortunately, these results cannot be extrapolated to the commercially available mold extracts available in the United States either for immunotherapy or for skin testing. These extracts are highly variable in their potency, prone to high false negative rates, and at best serve as poor skin testing reagents and possibly even worse immunotherapy reagents. Adequately standardized mold reagents are urgently needed to determine whether the Cladosporium data can be extrapolated to them in any meaningful way.\r"
 }, 
 {
  ".I": "318755", 
  ".M": "Adult; Anaphylaxis/ET; Animal; Bees/*IM; Female; Human; Hypersensitivity/*ET; Insect Bites and Stings/*IM; Male; Middle Age; Radioallergosorbent Test; Skin Tests.\r", 
  ".A": [
   "Pence", 
   "White", 
   "Cost", 
   "Homburger", 
   "Covell", 
   "Moyer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Allergy 9108; 66(5):399-404\r", 
  ".T": "Evaluation of severe reactions to sweat bee stings.\r", 
  ".U": "91241632\r", 
  ".W": "Thirteen patients with severe reactions to sweat bee stings were evaluated. Eleven patients had had systemic reactions and two, large local reactions. Skin testing and RAST with venom of other Hymenoptera and whole body extract of sweat bees disclosed negative reactions to both skin tests and RAST of all other insects tested in eight, while three showed sensitivity to honey bee. Only one patient had a positive RAST reaction to whole body extract of sweat bee. Whole body extract of sweat bee causes some irritant reaction when skin testing controls and is not a reliable diagnostic agent even though patients were more reactive than controls. Hypersensitivity reactions to sweat bee stings are distinct and not associated with reactions to other stinging insects. Currently, no reliable antigen is commercially available for diagnosing or treating this condition. Sweat bee venom or other venom antigens might be beneficial.\r"
 }, 
 {
  ".I": "318756", 
  ".M": "Adult; Aged; Asthma/*BL; Female; Human; Male; Middle Age; SRS-A/*BL.\r", 
  ".A": [
   "Shindo", 
   "Matsumoto", 
   "Sumitomo", 
   "Matsumura", 
   "Okubo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Allergy 9108; 66(5):405-10\r", 
  ".T": "Measurement of leukotriene C4 and D4 in arterial blood of asthmatic patients during remission.\r", 
  ".U": "91241633\r", 
  ".W": "We measured the amounts of leukotriene C4 and D4 in the arterial blood of asthmatic patients during remission and compared these with the amounts of leukotrienes in the arterial blood of asthmatic patients during acute asthma, which had been reported in our previous study. Leukotriene C4 and D4 was detected in five patients during remission at 50.68 +/- 8.28 and 36.68 +/- 17.31 pg/mL (mean +/- SD), respectively. In five control subjects, the amounts of leukotriene C4 and D4 were 78.22 +/- 34.65 and 55.06 +/- 13.54 pg/mL (mean +/- SD), respectively. As cited in our previous report, the amounts of leukotriene C4 and D4 in arterial blood of asthmatic patients during acute asthma were 523.33 +/- 737.06 and 495 +/- 304.48 pg/mL. Hence, there were no significant differences in the leukotriene C4 and D4 values between asthmatic patients during remission and control subjects, whereas there was a significant difference in the leukotriene D4 values between asthmatic patients during acute asthma and, asthmatic patients during remission or control subjects (P less than .01). In addition, the leukotriene C4 values in asthmatic patients during acute asthma were larger than in asthmatic patients during remission or control subjects without a significant difference. The amounts of leukotriene C4 and D4 in arterial blood of asthmatic patients may reflect the degree of severity of acute asthma.\r"
 }, 
 {
  ".I": "318757", 
  ".M": "Asthma/*DT; Drug Labeling; Histamine Antagonists/CT/*TU; Human; Pharmacists/*; Questionnaires.\r", 
  ".A": [
   "Lantner", 
   "Tobin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Allergy 9108; 66(5):411-3\r", 
  ".T": "Pharmacist advice to asthmatics regarding antihistamine use.\r", 
  ".U": "91241634\r", 
  ".W": "Due to the frequency of asthmatics having concurrent allergic symptoms, patients may seek relief from antihistamines, which are currently labeled with warnings against their use in asthmatics. A survey was conducted in the Chicago area to evaluate the advice rendered by pharmacists regarding the use of antihistamines in asthmatics and their opinions about the current product labeling. Thirty percent of the surveys were returned. Nearly half (48%) of the surveyed pharmacists advise their asthmatic customers to avoid antihistamines and 75% of this group recommend avoidance because they believe antihistamines worsen asthmatic symptoms, despite the lack of sufficient clinical data to support this concern. Only 17% of pharmacists advise that antihistamines pose no problems for asthmatics. The latter group is the most aware that there is controversy surrounding the current labeling. Overall, half the pharmacists surveyed believe the current labeling is not appropriate for patients with asthma. Until the labeling is revised, physicians should be aware that pharmacists may advise their asthmatics against using antihistamines even though antihistamines should be only contraindicated in cases of proven adverse reactions.\r"
 }, 
 {
  ".I": "318758", 
  ".M": "Adolescence; Adrenal Cortex Hormones/*AE; Affect/*DE; Asthma/*DT/PP/PX; Attention/DE; Behavior/*DE; Child; Female; Human; Lung/PP; Male; Memory/DE; Psychological Tests; Regression Analysis; Sex Factors.\r", 
  ".A": [
   "Bender", 
   "Lerner", 
   "Poland"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Allergy 9108; 66(5):414-9\r", 
  ".T": "Association between corticosteroids and psychologic change in hospitalized asthmatic children.\r", 
  ".U": "91241635\r", 
  ".W": "Thirty-two children (mean age 14 years) with chronic, severe asthma were evaluated through the course of short-term prednisone \"burst\" treatment. At high steroid day (mean dose = 61.4 mg), the children reported more symptoms of anxiety and depression and demonstrated diminished verbal memory relative to low steroid day (mean dose = 6.97 mg). Order effects (evaluation at high steroid day first versus low steroid day first) were not significant for these steroid-sensitive variables. No dose-related changes emerged on measures of hyperactivity, attention, impulsivity, or fine motor control. Five subject variables were examined as potential risk factors. No association emerged between psychologic change scores and age, socioeconomic status, IQ, or asthma severity. Significant findings indicated that, as children increasingly demonstrated emotional difficulty or were from dysfunctional families, they were more likely to experience negative psychologic changes associated with high-dose steroids.\r"
 }, 
 {
  ".I": "318759", 
  ".M": "Acquired Immunodeficiency Syndrome/*DT; Adult; Antiviral Agents/*AE; Case Report; Dermatitis, Atopic/*CI; Drug Combinations; Glycerides/*AE; Human; Male; Phosphatidylcholines/*AE; Phosphatidylethanolamines/*AE.\r", 
  ".A": [
   "Wolf", 
   "Ophir", 
   "Yust"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Allergy 9108; 66(5):421-3\r", 
  ".T": "Atopic dermatitis provoked by AL721 in a patient with acquired immunodeficiency syndrome.\r", 
  ".U": "91241636\r", 
  ".W": "A 40-year-old patient with acquired immunodeficiency syndrome (AIDS) had an atopic dermatitis-like skin eruption and elevated serum IgE levels after therapy with AL721. This agent is a mixture of egg yolk lipids used for the treatment of AIDS. The relationship between the drug and the eruption has been based on circumstantial evidence and confirmed by the positive results of skin tests. Although an almost unlimited amount of materials have been reported to be responsible for atopic manifestations, cases of drug-induced atopic dermatitis are rare. AL721, however, can be regarded as a food product; therefore, the appearance of the eruption following intake of this agent should not be considered exceptional.\r"
 }, 
 {
  ".I": "318760", 
  ".M": "Adolescence; Adult; Anti-Inflammatory Agents, Non-Steroidal/*TU; Antioxidants/*TU; Asthma/*DT/IM/PP; Bronchoconstriction/DE; Child; Female; Human; Lung/PP; Sulfonamides/*TU; Superoxide/ME; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "De", 
   "Bonavia", 
   "Crimi", 
   "Scaricabarozzi", 
   "Brusasco"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "Ann Allergy 9108; 66(5):424-9\r", 
  ".T": "Antiinflammatory-antioxidant treatment with a methane sulfonanilide in allergen-induced asthma.\r", 
  ".U": "91241637\r", 
  ".W": "Two groups of six asthmatic patients with biphasic bronchospastic response to inhaled Dermatophagoides pteronyssinus allergen extract were studied in a double-blind fashion. Early and late asthmatic reactions to allergen inhalation challenge were determined before and at the end of a 2-week treatment period with nimesulide (100 mg bid orally), a sulfonanilide with antioxidant properties, or placebo. Bronchial responsiveness to methacholine was evaluated 24 hours before and after allergen inhalation challenges. The dose of allergen causing EAR (15% decrease in FEV1) and the severity of LAR (maximum FEV1 fall) were similar before and at the end of the treatment period in both groups. In patients treated with nimesulide, bronchial responsiveness to methacholine was significantly increased after allergen inhalation challenge both before and at the end of the treatment period. These results do not support the hypothesis that the production of oxygen-free radicals plays a significant role in the development of bronchial hyperresponsiveness and late phase reaction to allergen in asthma.\r"
 }, 
 {
  ".I": "318761", 
  ".M": "Allergens/*AN; Animal; Comparative Study; Dust/*AN; Housing; Mites/*IM; Support, Non-U.S. Gov't; Vacuum.\r", 
  ".A": [
   "Twiggs", 
   "Gray", 
   "DeJongh", 
   "Marx"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Allergy 9108; 66(5):431-5\r", 
  ".T": "Dermatophagoides farinae allergen levels from two different sources within the same home: evaluation of two different collection techniques.\r", 
  ".U": "91241638\r", 
  ".W": "The allergens produced by the dust mites of the Dermatophagoides genus are now recognized as one of the major allergens in house dust. Quantification of those allergens helps to evaluate the effectiveness of avoidance measures and specific treatments aimed at the reduction of the mites and their allergens. The present study was undertaken to compare the level of D. farinae allergen collected by a standard vacuum cleaner with a disposable bag and the level of allergen collected by a hand-held vacuum equipped with a special filter. Samples were obtained from the main living area of 18 homes of patients allergic to D. farinae. Using a hand-held vacuum especially equipped with a removable micropore filter, a 2-m2 area of carpet was vacuumed for two minutes and an identical sample was collected from the major upholstered piece of furniture in the room. A third sample was obtained with an upright vacuum fitted with a clean disposable bag. The dust collected was extracted in phosphate buffered saline and resultant extracts were assayed for D. farinae allergen content by microtiter plate RAST inhibition assay. Results from these assays showed a large interhome variability regardless of sampling technique, but intrahome sampling showed remarkable consistency. A linear regression analysis demonstrated all of the comparisons correlated at a probability level of P less than .05. We conclude that dust mite allergen levels collected in a disposable bag vacuum cleaner are reliable indicators of the level of house dust mites present in the homes of patients.\r"
 }, 
 {
  ".I": "318762", 
  ".M": "Adult; Aged; Case Report; Combined Modality Therapy; Human; Leg Ulcer/*SU; Male; Skin Transplantation/*MT; Tissue Culture.\r", 
  ".A": [
   "Phillips", 
   "Bigby", 
   "Bercovitch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Dermatol 9108; 127(6):799-801\r", 
  ".T": "Cultured allografts as an adjunct to the medical treatment of problematic leg ulcers.\r", 
  ".U": "91241796\r"
 }, 
 {
  ".I": "318763", 
  ".M": "Epithelioid Cells/*UL; Granuloma/*PA; Human; Microscopy, Electron; Skin Diseases/*PA; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Epstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Dermatol 9108; 127(6):821-6\r", 
  ".T": "Ultrastructural heterogeneity of epithelioid cells in cutaneous organized granulomas of diverse etiology [see comments]\r", 
  ".U": "91241797\r", 
  ".W": "In organized granulomatous inflammation, activated macrophages terminally differentiate into epithelioid cells (ECs). By light microscopy, individual ECs appear similar, irrespective of the inciting agent. Ultrastructural analysis of a number of clinical and experimental granulomas in man and mice reveals, however, three distinct varieties of these cells. They are classified as follows: (1) EC-I cells containing a mixture of lysosomal-dense bodies and phagolysosomes and arrays of rough endoplasmic reticulum in the cytoplasm; (2) EC-II cells showing primarily a secretory mode with prominent Golgi bodies and rich arrangement of dilated rough endoplasmic reticulum with no phagocytic vacuoles; and (3) EC-III cells containing large multisized vesicles crowded throughout the cytoplasm and presently of unknown function. Although the unique appearance of these cells offers little diagnostic help, the cells do distribute differentially in different granulomas. The EC-I cells tend to predominate in infectious granulomas and where an excess of foreign material and debris is present. The EC-II cells are most characteristic of active sarcoidal granulomas, and the EC-III cells appear in chronic, long-standing granulomas. The heterogeneic nature of these cells seems to suggest their functions in granulomatous inflammation are not always the same.\r"
 }, 
 {
  ".I": "318764", 
  ".M": "Adolescence; Adult; Aged; Child; Child, Preschool; Cohort Studies; Drugs/*AE; Environmental Exposure/*AE; Female; Human; Infant; Male; Stevens-Johnson Syndrome/*CI/*EP; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; United States/EP.\r", 
  ".A": [
   "Strom", 
   "Carson", 
   "Halpern", 
   "Schinnar", 
   "Snyder", 
   "Shaw", 
   "Tilson", 
   "Joseph", 
   "Dai", 
   "Chen", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Dermatol 9108; 127(6):831-8\r", 
  ".T": "A population-based study of Stevens-Johnson syndrome. Incidence and antecedent drug exposures.\r", 
  ".U": "91241799\r", 
  ".W": "To determine the incidence of Stevens-Johnson syndrome, a descriptive epidemiology study was performed using computerized Medicaid billing data from 1980 to 1984 from the states of Michigan, Minnesota, and Florida. The ratio of persons hospitalized with a discharge diagnosis of erythema multiforme (ICD-9-CM code 695.1) to persons with any claim for medical service was first used as an estimate of the incidence rate of the disease. Then, since the ICD-9-CM code for erythema multiforme includes other illnesses in addition to Stevens-Johnson syndrome and because these illnesses are frequently misdiagnosed, the information provided by a review of medical records for a subset of cases of erythema multiforme was used to determine the proportion of patients with true Stevens-Johnson syndrome. The incidence rates of Stevens-Johnson syndrome were 7.1 (6.1 to 8.2), 2.6 (1.6 to 4.0), and 6.8 (4.3 to 10.3) per million per year in each state, respectively. Penicillins, especially aminopenicillins, were frequently used in the 19 patients judged to be true cases of Stevens-Johnson syndrome. In conclusion, Stevens-Johnson syndrome is a uncommon condition. The excess risk of Stevens-Johnson syndrome due to any drug must, therefore, be very low.\r"
 }, 
 {
  ".I": "318765", 
  ".M": "Adult; Drugs/AE; Epidermal Necrolysis, Toxic/*EP/ET; Female; Germany, West/EP; Human; Male; Middle Age; Stevens-Johnson Syndrome/CI/*EP.\r", 
  ".A": [
   "Schopf", 
   "Stuhmer", 
   "Rzany", 
   "Victor", 
   "Zentgraf", 
   "Kapp"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Dermatol 9108; 127(6):839-42\r", 
  ".T": "Toxic epidermal necrolysis and Stevens-Johnson syndrome. An epidemiologic study from West Germany.\r", 
  ".U": "91241800\r", 
  ".W": "Little work has been carried out on the epidemiology of the two serious skin reactions--toxic epidermal necrolysis (TEN) and Stevens-Johnson syndrome (SJS). We collected details of all the hospitalized cases of TEN and SJS in the Federal Republic of Germany for the years 1981 through 1985 inclusive. Inquiries by telephone, letter, and personal visits produced an overall response of 91%; 259 cases of TEN and 315 cases of SJS were identified. From these data, we were able to calculate an overall annual risk of 0.93 and 1.1 per million for TEN and SJS, respectively. The average age group was higher for TEN (63 years) than for SJS (25 years). Women are markedly more at risk for TEN in the ratio of 2:1, these figures being reversed for SJS. The mortality was 34% (87/259) for TEN and only 1% (2/315) for SJS. An association with previous medication defined as \"definite, probable, possible\" could be established for 89% of cases of TEN and 54% of cases of SJS. The drugs most commonly involved were antibiotics (TEN, 40%; SJS, 34%), followed by the analgesics (TEN, 23%; SJS, 33%). As with the drug groups, the incidences being based on the defined daily doses, were high for sulfonamides, beta-lactam antibiotics, and some nonsteroidal anti-inflammatory drugs.\r"
 }, 
 {
  ".I": "318766", 
  ".M": "Human; Immunoblotting/*; Pemphigus/*DI; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Hashimoto", 
   "Konohana", 
   "Nishikawa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Dermatol 9108; 127(6):843-7\r", 
  ".T": "Immunoblot assay as an aid to the diagnoses of unclassified cases of pemphigus.\r", 
  ".U": "91241801\r", 
  ".W": "With use of an immunoblot assay for both the normal human epidermal extracts and the bovine desmosome preparation, we investigated sera from 18 patients with pemphigus, who exhibited atypical clinical or histologic features and whose diagnoses were difficult to identify. Four sera yielded a 130-kd protein band in the epidermal extracts, which is characteristic of pemphigus vulgaris. A 150-kd protein was identified by nine sera in the epidermal extracts and/or the desmosome preparation, which is known as a pemphigus foliaceus antigen. Five sera demonstrated neither antigen. These results suggest that the immunoblot technique is useful to distinguish pemphigus vulgaris from pemphigus foliaceus and can be a good tool for the diagnosis of pemphigus, especially unclassified cases.\r"
 }, 
 {
  ".I": "318767", 
  ".M": "Adult; Case Report; Child, Preschool; Female; Human; Keratosis/CO/*PA; Pigmentation Disorders/CO/*PA.\r", 
  ".A": [
   "Morison", 
   "Kerker", 
   "Tunnessen", 
   "Farmer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Dermatol 9108; 127(6):848-50\r", 
  ".T": "Disseminated hypopigmented keratoses.\r", 
  ".U": "91241802\r", 
  ".W": "We present two cases of asymptomatic, widespread keratotic eruptions in young female patients. Clinically, the lesions are well-demarcated, small, hypopigmented, flat-topped papules occurring on the trunk and extremities in a uniform distribution. Skin biopsy specimens from one patient revealed hyperorthokeratosis, papillomatosis, and a normal amount of melanin. We suggest that this is a newly recognized dermatologic entity that may be descriptively termed disseminated hypopigmented keratoses. Disseminated hypopigmented keratoses may be distinguished by clinical and histologic criteria from similar keratotic eruptions. Since the lesions of disseminated hypopigmented keratoses are both inconspicuous and asymptomatic, it is likely that the disorder is more prevalent than our two cases would suggest.\r"
 }, 
 {
  ".I": "318768", 
  ".M": "Adult; Bromisovalum/AE; Case Report; Epidermal Necrolysis, Toxic/ET/*IM/PA; Human; Male; Patch Tests; T-Lymphocyte Subsets/*.\r", 
  ".A": [
   "Miyauchi", 
   "Hosokawa", 
   "Akaeda", 
   "Iba", 
   "Asada"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Dermatol 9108; 127(6):851-5\r", 
  ".T": "T-cell subsets in drug-induced toxic epidermal necrolysis. Possible pathogenic mechanism induced by CD8-positive T cells.\r", 
  ".U": "91241803\r", 
  ".W": "A patient with bromisovalum-induced toxic epidermal necrolysis showed pronounced delayed hypersensitivity to bromisovalum by patch testing. Biopsy specimens from the cutaneous lesion and the site of the positive patch test reaction were analyzed and compared immunohistologically. The findings were similar: most of the mononuclear cells disposed along the dermoepidermal junction and migrating into the epidermis were CD8-positive lymphocytes, whereas the dermal inflammatory infiltrates were composed predominantly of CD4-positive lymphocytes. This case showed the potential usefulness of patch testing in evaluating cases of toxic epidermal necrolysis. We believe that delayed hypersensitivity plays a crucial role in the development of drug-induced toxic epidermal necrolysis. Furthermore, potential effector cells with phenotypic characteristics of CD8-positive lymphocytes (suppressor/cytotoxic T cells) seem to represent important mediators of the epidermal damage of the cutaneous lesion in our case.\r"
 }, 
 {
  ".I": "318769", 
  ".M": "Adult; Case Report; Comparative Study; Hemangioma/DI/*PA; Human; Male; Microscopy, Electron; Skin Neoplasms/DI/*PA.\r", 
  ".A": [
   "Strohal", 
   "Gillitzer", 
   "Zonzits", 
   "Stingl"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Dermatol 9108; 127(6):856-61\r", 
  ".T": "Localized vs generalized pyogenic granuloma. A clinicopathologic study.\r", 
  ".U": "91241804\r", 
  ".W": "We herein report the unusual case of a previously healthy young man who had spontaneous development of multiple lobular capillary hemangiomata disseminated over the integument. Based on the observation that the single lesions exhibited (immuno)pathologic and ultrastructural features similar, if not identical, to those of late-stage pyogenic granulomas, we propose to nosologically include our patient's eruption within the disease spectrum of pyogenic granuloma. As opposed to the occurrence of localized forms of pyogenic granuloma, the disseminated eruption seen in our patient and in other patients whose cases are reported in the literature cannot be ascribed to physical trauma. As some of these latter patients suffered from an underlying malignant neoplasm, it is tempting to speculate that both exogenous (eg, trauma) and endogenous (eg, tumor cells) factors can lead to the release of mediators promoting the development of these vascular neoplasms.\r"
 }, 
 {
  ".I": "318770", 
  ".M": "Aged; Case Report; Eosinophilia/*CO/PA; Fasciitis/*CO/PA; Human; Lymphoma, T-Cell, Cutaneous/*CO/PA; Male; Paraneoplastic Syndromes/*/PA; Skin Neoplasms/*CO/PA.\r", 
  ".A": [
   "Chan", 
   "Hanson", 
   "Cooper"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Dermatol 9108; 127(6):862-5\r", 
  ".T": "Concurrent eosinophilic fasciitis and cutaneous T-cell lymphoma. Eosinophilic fasciitis as a paraneoplastic syndrome of T-cell malignant neoplasms?\r", 
  ".U": "91241805\r", 
  ".W": "Eosinophilic fasciitis has been reported to precede hematologic malignant neoplasms such as myelomonocytic leukemia, lymphocytic leukemia, and Hodgkin's lymphoma. In this case study, eosinophilic fasciitis occurred concurrently with cutaneous T-cell lymphoma (mycosis fungoides). The clinical diagnosis of eosinophilic fasciitis was based on painful sclerodermatous lesions on the extremities and trunk without acrosclerosis. There was histologic confirmation with edema and lymphocytic inflammation in the superficial muscular fascia and dermis. Deposition of immune reactants was found in the fascia and dermis. In addition, peripheral eosinophilia and circulating immune complexes were detected. The diagnosis of cutaneous T-cell lymphoma (mycosis fungoides) was based on extensive erythematous cutaneous plaques, dermal and epidermal lymphocytic atypia, loss of pan-T-cell immunologic markers, and a cutaneous lesional T-cell receptor beta-chain rearrangement by Southern blot analysis. Eosinophilic fasciitis may occur as a paraneoplastic syndrome associated with hematologic malignant neoplasms, including mycosis fungoides. Cytokines or lymphokines released by activated immunocytes, either malignant leukocytes or normal leukocytes reacting to malignant cells, may be responsible for the eosinophilia and sclerosis seen in these associated hematologic malignant neoplasms.\r"
 }, 
 {
  ".I": "318771", 
  ".M": "False Positive Reactions; Human; Lyme Disease/*DI/DT/PA; Reproducibility of Results; Serodiagnosis.\r", 
  ".A": [
   "Berg", 
   "Abson", 
   "Prose"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Arch Dermatol 9108; 127(6):866-70\r", 
  ".T": "The laboratory diagnosis of Lyme disease.\r", 
  ".U": "91241806\r", 
  ".W": "Growing awareness of Lyme disease, caused by the tickborne spirochete Borrelia burgdorferi has led to a marked increase in laboratory procedures to help in its diagnosis. Despite the frequent ordering of serologic tests specific for Lyme disease, there remains confusion in the accurate interpretation of these tests. Because of the important cutaneous manifestations of B burgdorferi infection, dermatologists should understand the role of the laboratory in Borrelia-related conditions. This article reviews laboratory techniques available for the diagnosis of Lyme disease. The role of histologic findings and culture, the sensitivity, specificity, and reproducibility of commonly used serologic tests, the effects of disease duration and treatment on serologic results, and the future of laboratory diagnosis are described.\r"
 }, 
 {
  ".I": "318772", 
  ".M": "Cytokines/*IM; Epidermis/IM; Human; Keratinocytes/*IM; Models, Genetic; Mutation/IM; Psoriasis/GE/*IM; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Nickoloff"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "Arch Dermatol 9108; 127(6):871-84\r", 
  ".T": "The cytokine network in psoriasis [editorial; comment]\r", 
  ".U": "91241807\r"
 }, 
 {
  ".I": "318773", 
  ".M": "Aged; Case Report; Female; Human; Mouth Diseases/ET; Pemphigus/CO/*DI/PA; Pharyngitis/ET; Ulcer/ET.\r", 
  ".A": [
   "Sang", 
   "Joyce", 
   "Farmer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Dermatol 9108; 127(6):887-8, 890-1\r", 
  ".T": "Persistent oral ulcers and sore throat. Pemphigus vulgaris (PV).\r", 
  ".U": "91241808\r"
 }, 
 {
  ".I": "318774", 
  ".M": "Aged; Aged, 80 and over; Case Report; Human; Leukoplakia, Oral/*DI/PA; Male; Warts/PA.\r", 
  ".A": [
   "Hall", 
   "Cohen", 
   "Moreland"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Dermatol 9108; 127(6):887, 890\r", 
  ".T": "Multiple and confluent lesions of oral leukoplakia. Proliferative verrucous leukoplakia.\r", 
  ".U": "91241809\r"
 }, 
 {
  ".I": "318775", 
  ".M": "Case Report; Child; Colombia; Female; Human; Hyperplasia/DI; Indians, South American/*; Mouth Mucosa/*PA.\r", 
  ".A": [
   "Jaramillo", 
   "Rodriguez"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Dermatol 9108; 127(6):888-9, 891-2\r", 
  ".T": "Multiple oral papules in a native South American girl. Focal epithelial hyperplasia (Heck's disease).\r", 
  ".U": "91241810\r"
 }, 
 {
  ".I": "318776", 
  ".M": "Adolescence; Case Report; Crohn Disease/CO/*DI/PA; Human; Male; Mouth Diseases/CO/*DI/PA; Ulcer/ET.\r", 
  ".A": [
   "Weiss", 
   "Gupta", 
   "Regezi", 
   "Rasmussen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Dermatol 9108; 127(6):889, 892\r", 
  ".T": "Oral ulcers and cobblestone plaques. Oral Crohn's disease (CD).\r", 
  ".U": "91241811\r"
 }, 
 {
  ".I": "318777", 
  ".M": "Breast; Female; Human; Prosthesis/*; Rheumatic Diseases/*CI; Silicone Elastomers/*AE.\r", 
  ".A": [
   "Vasey", 
   "Espinoza", 
   "Martinez-Osuna", 
   "Seleznick", 
   "Brozena", 
   "Penske"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Arch Dermatol 9108; 127(6):907\r", 
  ".T": "Silicone and rheumatic disease: replace implants or not? [letter; comment]\r", 
  ".U": "91241812\r"
 }, 
 {
  ".I": "318778", 
  ".M": "Decubitus Ulcer/*CL; Human.\r", 
  ".A": [
   "Witkowski", 
   "Parish"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Arch Dermatol 9108; 127(6):907-8\r", 
  ".T": "Classification of pressure ulcers [letter; comment]\r", 
  ".U": "91241813\r"
 }, 
 {
  ".I": "318779", 
  ".M": "Glycoproteins/*ME; Human; Lipids; Protein C/*AN; Scleroderma, Circumscribed/*BL/CO; Varicose Ulcer/*BL/CO.\r", 
  ".A": [
   "Samlaska"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Arch Dermatol 9108; 127(6):908-9\r", 
  ".T": "Protein C and protein S plasma levels in patients with lipodermatosclerosis and venous ulceration [letter; comment]\r", 
  ".U": "91241814\r"
 }, 
 {
  ".I": "318780", 
  ".M": "Fibrinolysis/*PH; Human; Protein C/*PH.\r", 
  ".A": [
   "Newman"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Arch Dermatol 9108; 127(6):909\r", 
  ".T": "Protein C and fibrinolysis [letter; comment]\r", 
  ".U": "91241815\r"
 }, 
 {
  ".I": "318781", 
  ".M": "Aged; Aged, 80 and over; Antigens, Surface/BI; Case Report; Helper Cells/ME; Human; Leukemia, T-Cell/*IM; Male; Suppressor Cells/ME.\r", 
  ".A": [
   "Yu", 
   "Verbov", 
   "Rugman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Dermatol 9108; 127(6):909-10\r", 
  ".T": "An unusual case of T-lymphocytic leukemia with coexpression of helper and suppressor surface markers [letter]\r", 
  ".U": "91241816\r"
 }, 
 {
  ".I": "318782", 
  ".M": "Arthritis, Psoriatic/*CI; Case Report; Female; Human; Interferon Alfa-2b/*AE; Middle Age.\r", 
  ".A": [
   "Jucgla", 
   "Marcoval", 
   "Curco", 
   "Servitje"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Dermatol 9108; 127(6):910-1\r", 
  ".T": "Psoriasis with articular involvement induced by interferon alfa [letter]\r", 
  ".U": "91241817\r"
 }, 
 {
  ".I": "318783", 
  ".M": "Aged; Burns/*CO; Case Report; Facial Dermatoses/*ET; Human; Male; Pemphigoid, Benign Mucous Membrane/*ET.\r", 
  ".A": [
   "Baldwin", 
   "Lynfield"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Dermatol 9108; 127(6):911-2\r", 
  ".T": "Brunsting-Perry cicatricial pemphigoid precipitated by trauma [letter]\r", 
  ".U": "91241818\r"
 }, 
 {
  ".I": "318784", 
  ".M": "Adult; Case Report; Cookery; Human; Male; Occupational Diseases/*ET; Photosensitivity Disorders/*ET; Plants, Edible/*.\r", 
  ".A": [
   "Maso", 
   "Ruszkowski", 
   "Bauerle", 
   "DeLeo", 
   "Gasparro"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Dermatol 9108; 127(6):912-3\r", 
  ".T": "Celery phytophotodermatitis in a chef [letter]\r", 
  ".U": "91241819\r"
 }, 
 {
  ".I": "318785", 
  ".M": "Attitude of Health Personnel; Human; Male; Middle Age; Physician-Patient Relations/*; Political Systems.\r", 
  ".A": [
   "Curfman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9101; 264(17):2283\r", 
  ".T": "A piece of my mind. Stein-Bockenheim [see comments]\r", 
  ".U": "91012923\r"
 }, 
 {
  ".I": "318786", 
  ".M": "Data Interpretation, Statistical/*; Epidemiologic Methods/*; Epidemiology/*SN; Human; Physician's Role/*; Physicians, Family/*; United States.\r", 
  ".A": [
   "Stephens"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "J Am Board Fam Pract 9103; 3(4):305-9\r", 
  ".T": "Epidemiological abuse [editorial] [see comments]\r", 
  ".U": "91063198\r"
 }, 
 {
  ".I": "318787", 
  ".M": "Adolescence; Adult; Age Factors; Aortic Coarctation/*SU; Child, Preschool; Human; Hypertension/PC; Infant; Postoperative Complications/PC; Recurrence.\r", 
  ".A": [
   "van", 
   "Daniels", 
   "Lacquet"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Ann Thorac Surg 9105; 51(2):344-5\r", 
  ".T": "Optimal age for repair of aortic coarctation [letter; comment]\r", 
  ".U": "91112907\r"
 }, 
 {
  ".I": "318788", 
  ".M": "Human; Respiratory Distress Syndrome, Adult/*TH; Time Factors; Tracheostomy/*.\r", 
  ".A": [
   "Yau"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Chest 9105; 99(2):524-5\r", 
  ".T": "Timing of tracheostomy in patients with ARDS [letter; comment]\r", 
  ".U": "91114437\r"
 }, 
 {
  ".I": "318789", 
  ".M": "Blood Glucose/*AN; Diabetes Mellitus/*BL; Human; Office Visits/SN; Retrospective Studies.\r", 
  ".A": [
   "Wylie-Rosett", 
   "Cypress", 
   "Shamoon"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Diabetes Care 9105; 14(1):75\r", 
  ".T": "Testing of blood glucose [letter; comment]\r", 
  ".U": "91121965\r"
 }, 
 {
  ".I": "318790", 
  ".M": "Conscious Sedation; Endoscopy, Gastrointestinal/*; Flumazenil/*AD; Human.\r", 
  ".A": [
   "Ching", 
   "Holmes"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Gastrointest Endosc 9105; 36(6):634\r", 
  ".T": "Flumazenil in routine upper gastrointestinal endoscopy [letter; comment]\r", 
  ".U": "91122584\r"
 }, 
 {
  ".I": "318791", 
  ".M": "Germany; Political Systems/*; War Crimes.\r", 
  ".A": [
   "Uhlich"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 9105; 265(8):977-8\r", 
  ".T": "Collective guilt [letter; comment]\r", 
  ".U": "91124574\r"
 }, 
 {
  ".I": "318792", 
  ".M": "Esophagitis, Peptic/PA/*SU; Human; Methods.\r", 
  ".A": [
   "Salama"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "J Thorac Cardiovasc Surg 9105; 101(2):360\r", 
  ".T": "Reply to invited letter concerning: Long-term results of the Belsey Mark IV antireflux operation in relation to the severity of esophagitis (J Thorac Cardiovasc Surg 1990;100:624-5) [letter; comment]\r", 
  ".U": "91124842\r"
 }, 
 {
  ".I": "318793", 
  ".M": "Decidua/*IM; Female; Human; Pregnancy; Receptors, Antigen, T-Cell/*IM; T-Lymphocytes/*IM.\r", 
  ".A": [
   "Dietl", 
   "Horny", 
   "Ruck", 
   "Marzusch", 
   "Kaiserling", 
   "Griesser", 
   "Kabelitz"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Am J Obstet Gynecol 9105; 164(2):702\r", 
  ".T": "Intradecidual T lymphocytes lack T-cell receptors [letter; comment]\r", 
  ".U": "91127580\r"
 }, 
 {
  ".I": "318794", 
  ".M": "Adolescence; Case Report; Child, Preschool; Female; Fixation, Ocular/*; Human; Male; Retina/*IN; Sunlight/*AE; Tourette Syndrome/CO/*PX.\r", 
  ".A": [
   "Kobylski", 
   "Licamele"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Am J Psychiatry 9105; 148(3):394\r", 
  ".T": "Sun gazing by patients with Tourette's disorder [letter; comment]\r", 
  ".U": "91127760\r"
 }, 
 {
  ".I": "318795", 
  ".M": "Adenoma/CO/DI; Adult; Case Report; Depressive Disorder/*DI; Diagnosis, Differential; Female; Human; Hyperprolactinemia/*DI/ET; Medical History Taking; Pituitary Neoplasms/CO/DI.\r", 
  ".A": [
   "Good"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Am J Psychiatry 9105; 148(3):400\r", 
  ".T": "Need for routine medical screening of psychiatric patients [letter; comment]\r", 
  ".U": "91127767\r"
 }, 
 {
  ".I": "318796", 
  ".M": "Death, Sudden/*ET; Diuretics/*AE; Drug Interactions; Electrocardiography/*; Human; Ketanserin/*AE.\r", 
  ".A": [
   "Kirkendall"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Arch Intern Med 9105; 151(2):398-402\r", 
  ".T": "Prolonged QTc, thiazides, and sudden death [letter; comment]\r", 
  ".U": "91128060\r"
 }, 
 {
  ".I": "318797", 
  ".M": "Eyelids/*SU; Human; Polypropylenes; Proteins; Suture Techniques/*.\r", 
  ".A": [
   "Neigel"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Arch Ophthalmol 9105; 109(2):175\r", 
  ".T": "Suture removal after blepharoplasty [letter; comment]\r", 
  ".U": "91128231\r"
 }, 
 {
  ".I": "318798", 
  ".M": "Animal; Mutagenicity Tests/*; Neoplasms, Experimental/CI; Psoralens/*AE.\r", 
  ".A": [
   "Gibbs", 
   "Johnson", 
   "Ferguson"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Br J Dermatol 9105; 124(1):112-3\r", 
  ".T": "Phototumorigenicity of 6-methylangelicin derivatives [letter; comment]\r", 
  ".U": "91128974\r"
 }, 
 {
  ".I": "318799", 
  ".M": "Abdominal Injuries/*SU; Human; Peritoneum/IN; Wounds, Stab/*SU.\r", 
  ".A": [
   "Auld", 
   "McIntyre", 
   "McKay"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "BMJ 9105; 301(6749):444\r", 
  ".T": "Abdominal trauma [letter; comment]\r", 
  ".U": "91129407\r"
 }, 
 {
  ".I": "318800", 
  ".M": "Arthritis, Rheumatoid/*DT; Comparative Study; Human; Injections, Intramuscular; Injections, Intravenous; Methylprednisolone/*AD.\r", 
  ".A": [
   "Corkill", 
   "Gibson", 
   "Panayi"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "BMJ 9105; 301(6749):446\r", 
  ".T": "Pulse treatment with methylprednisolone in rheumatoid arthritis [letter; comment]\r", 
  ".U": "91129414\r"
 }, 
 {
  ".I": "318801", 
  ".M": "Human; Nomenclature/*; Osteoarthritis/*.\r", 
  ".A": [
   "Weber"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Clin Orthop 9105;  (263):310-2\r", 
  ".T": "Osteoarthritis [letter; comment]\r", 
  ".U": "91130145\r"
 }, 
 {
  ".I": "318802", 
  ".M": "Asthma/MO; Bronchial Provocation Tests/*AE; Cyanates/*AE/DU; Human.\r", 
  ".A": [
   "Fabbri"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "J Allergy Clin Immunol 9105; 87(2):600\r", 
  ".T": "Inhalational challenge reactions to isocyanates [letter; comment]\r", 
  ".U": "91131949\r"
 }, 
 {
  ".I": "318805", 
  ".M": "Empyema/*; Human; Nomenclature/*.\r", 
  ".A": [
   "Moulton"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Radiology 9105; 178(3):889-90\r", 
  ".T": "Surgical definition of pleural peel [letter; comment]\r", 
  ".U": "91134383\r"
 }, 
 {
  ".I": "318806", 
  ".M": "Adult; Body Weight/*EH; Caucasoid Race/*; Cohort Studies; Educational Status; Female; Human; Marriage/*; Negroid Race/*; Obesity/EH/EP; Prospective Studies; Socioeconomic Factors; Support, U.S. Gov't, P.H.S.; United States.\r", 
  ".A": [
   "Kahn", 
   "Williamson", 
   "Stevens"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Public Health 9105; 81(3):319-23\r", 
  ".T": "Race and weight change in US women: the roles of socioeconomic and marital status [published erratum appears in Am J Public Health 1991 Jun;81(6):688]\r", 
  ".U": "91135791\r", 
  ".W": "BACKGROUND. The prevalence of overweight among Black women in the US is higher than among White women, but the causes are unknown. METHODS. We examined the weight change for 514 Black and 2,770 White women who entered the first Health and Nutrtion Examination Survey (1971-75) at ages 25-44 years and were weighed again a decade later. We used multivariate analyses to estimate the weight-change effectgs associated with race, family income, education, and marital change. RESULTS. After multiple adjustments, Black race, education below college level, and becoming married during the follow-up interval were each independently associated with an increased mean weight change. Using multivariate logistic analyses, Black race was not independently associated with an increased risk of major weight gain (change greater than or equal to +13 kg), but it was associated with a reduced likelihood of major weight loss (change less than or equal to -7 kg) (odds ratio - 0.64 [95% CI -0.41, 0.97])]. Very low family income was independently associated with the likelihood of both major weight gain (OR - 1.71 [95% CI - 1.15, 2.55]) and major weight loss (OR - 1.86 [95% CI - 1.18, 2.95]). CONCLUSIONS. Amont US women, Black race is independently associated with a reduced likelihood of major weight loss, but not with major weight gain. Women at greatest risk of weight gain are those with education below college level, those entering marriage, and those with very low family income.\r"
 }, 
 {
  ".I": "318807", 
  ".M": "Human; Receptors, Adrenergic, Beta/*PH; Surgery, Operative/*.\r", 
  ".A": [
   "Schwinn"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Anesth Analg 9105; 72(3):412\r", 
  ".T": "Beta-adrenergic receptor function in surgical patients [letter; comment]\r", 
  ".U": "91135984\r"
 }, 
 {
  ".I": "318810", 
  ".M": "Anesthetics, Local/*AE; Drug Hypersensitivity/*; Heart Catheterization/*; Human.\r", 
  ".A": [
   "Weaver"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Cathet Cardiovasc Diagn 9105; 22(1):77\r", 
  ".T": "Patients with allergy to local anesthetics [letter; comment]\r", 
  ".U": "91138103\r"
 }, 
 {
  ".I": "318811", 
  ".M": "Adolescence; Adult; Health Education; Human; Physician's Role/*; Smoking/*PC.\r", 
  ".A": [
   "Phillips"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 9105; 265(10):1256\r", 
  ".T": "The role of physicians to stamp out smoking [letter; comment]\r", 
  ".U": "91140780\r"
 }, 
 {
  ".I": "318812", 
  ".M": "Abdomen, Acute/*ET; Adult; Female; Hepatitis B/*DI; Human; HIV Infections/*DI.\r", 
  ".A": [
   "Crane"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 9105; 265(9):1114\r", 
  ".T": "A young woman with an acute abdomen: HIV and hepatitis B testing? [letter; comment]\r", 
  ".U": "91140816\r"
 }, 
 {
  ".I": "318813", 
  ".M": "Human; Omeprazole/TU; Pneumonia, Aspiration/*PC; Risk Factors.\r", 
  ".A": [
   "Evans", 
   "Rout", 
   "Rocke"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Anaesthesia 9105; 46(1):73\r", 
  ".T": "Acid aspiration prophylaxis [letter; comment]\r", 
  ".U": "91144078\r"
 }, 
 {
  ".I": "318814", 
  ".M": "Adult; Aged; Emergency Medicine/ST; Epilepsy/DI/*TH; Female; Human; Male; Middle Age.\r", 
  ".A": [
   "Reeves"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Ann Emerg Med 9105; 20(2):218\r", 
  ".T": "Management of epileptics [letter; comment]\r", 
  ".U": "91144176\r"
 }, 
 {
  ".I": "318815", 
  ".M": "Animal; Data Interpretation, Statistical/*; Human; Pilot Projects; Research Design/*ST; Resuscitation/*ST.\r", 
  ".A": [
   "Lewis"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Ann Emerg Med 9105; 20(3):323-4\r", 
  ".T": "Statistical analysis [letter; comment]\r", 
  ".U": "91144205\r"
 }, 
 {
  ".I": "318816", 
  ".M": "Adult; Anxiety Disorders/DT; Central Nervous System Diseases/CO/*DI; Clomipramine/TU; Clonidine/TU; Depressive Disorder/DT; Fluoxetine/TU; Human; Obsessive-Compulsive Disorder/CO/*DI/DT; Piperazines/TU; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Bihari", 
   "Pato", 
   "Hill", 
   "Murphy"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Arch Gen Psychiatry 9105; 48(3):278-9\r", 
  ".T": "Neurologic soft signs in obsessive-compulsive disorder [letter; comment]\r", 
  ".U": "91144335\r"
 }, 
 {
  ".I": "318817", 
  ".M": "Human; Orbit/*IN/SU; Orbital Fractures/CO/*SU; Surgery, Plastic/MT.\r", 
  ".A": [
   "Frodel"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Arch Otolaryngol Head Neck Surg 9109; 117(6):593\r", 
  ".T": "Recent advances in the management of orbital trauma: reconstruction and complications [news]\r", 
  ".U": "91242064\r", 
  ".W": "Orbital reconstruction has advanced significantly in the past decade. Proper reconstruction can be undertaken if the surgeon clearly understands the functional orbital anatomy and pathophysiology, the importance of \"aggressive\" radiographic evaluation, and is comfortable with deep orbital dissection with implant placement such that precise anatomic reconstruction of orbital defects is accomplished.\r"
 }, 
 {
  ".I": "318818", 
  ".M": "Head and Neck Neoplasms/SU; Human; Lymph Node Excision/CL; Lymph Nodes/AH; Neck/AH; Nomenclature/*; Radical Neck Dissection/*CL.\r", 
  ".A": [
   "Robbins", 
   "Medina", 
   "Wolfe", 
   "Levine", 
   "Sessions", 
   "Pruet"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Otolaryngol Head Neck Surg 9109; 117(6):601-5\r", 
  ".T": "Standardizing neck dissection terminology. Official report of the Academy's Committee for Head and Neck Surgery and Oncology.\r", 
  ".U": "91242065\r", 
  ".W": "The emergence of the multitude of modified techniques for neck dissection procedure has resulted in a nomenclature system that is nonuniform. To eliminate potential misinterpretation, overlap, and lack of standardization, the Academy's Committee for Head and Neck Surgery and Oncology, with input from the Education Committee of the American Society of Head and Neck Surgery, has developed a classification system for these procedures. This has now been adopted by the American Academy of Otolaryngology-Head and Neck Surgery. The classification is based on the following concepts: (1) radical neck dissection is the fundamental procedure with which all other neck dissections are compared, (2) modified radical neck dissection denotes preservation of one or more nonlymphatic structure(s), (3) selective neck dissection denotes preservation of one or more group(s) of lymph nodes, and (4) extended radical neck dissection denotes removal of one or more additional lymphatic and/or nonlymphatic structure(s). Adherence to the principles of this classification system to describe neck dissection techniques should provide an improved method of communication. Furthermore, the system provides a rational framework on which subsequent terminology can be added.\r"
 }, 
 {
  ".I": "318819", 
  ".M": "Adult; Eyelids/*SU; Human; Male; Middle Age; Surgery, Plastic/*MT; Surgical Flaps/MT.\r", 
  ".A": [
   "Adamson", 
   "Tropper", 
   "McGraw"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Arch Otolaryngol Head Neck Surg 9109; 117(6):606-9; discussion 610\r", 
  ".T": "Extended blepharoplasty.\r", 
  ".U": "91242066\r", 
  ".W": "Extended blepharoplasty involves extending the dissection of the skin-muscle flap used in standard lower eyelid blepharoplasty to a level below the infraorbital rim. This technique is useful in the management of infraorbital, or malar, bags that are seen in as many as 10% of blepharoplasty candidates. A concomitant eyelid shortening procedure is frequently needed to treat horizontal eyelid laxity. Achievement of satisfactory results depends on the proper suspension of the skin-muscle flap to the lateral canthal periosteum. Extended blepharoplasty is an innovative way to improve infraorbital pouching, which is otherwise beyond the reach of the standard blepharoplasty procedure.\r"
 }, 
 {
  ".I": "318820", 
  ".M": "Bone Plates; Bone Wires; Cartilage/TR; Case Report; Child; Dura Mater/TR; Facial Asymmetry/ET; Female; Follow-Up Studies; Fracture Fixation/AE/MT; Fracture Fixation, Internal/AE/MT; Frontal Bone/IN; Human; Implants, Artificial; Male; Maxillary Fractures/SU; Orbit/IR; Orbital Fractures/PA/*SU; Sensation; Silicone Elastomers; Skull Fractures/SU; Zygomatic Fractures/PA/*SU.\r", 
  ".A": [
   "Zingg", 
   "Chowdhury", 
   "Ladrach", 
   "Vuillemin", 
   "Sutter", 
   "Raveh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Otolaryngol Head Neck Surg 9109; 117(6):611-20; discussion 621-2\r", 
  ".T": "Treatment of 813 zygoma-lateral orbital complex fractures. New aspects.\r", 
  ".U": "91242067\r", 
  ".W": "A 10-year experience with surgical treatment of 813 zygomalateral orbital complex fractures is reviewed. Regardless of the type or severity of the fracture pattern, concomitant fractures of the orbital floor and rim were approached exclusively through the transconjunctival approach without a lateral canthotomy. The advantages of this approach compared with the subciliary access are the avoidance of a visible scar and markedly reduced incidence of postoperative lower eyelid complications such as ectropion and edema. Implants of lyophilized dura or cartilage and autogenous bone were used to reconstruct orbital floor defects. Malar asymmetry is a frequent complication of zygoma fractures resulting from inadequate three-dimensional reduction. Methods for accurate reduction and stabilization, indications for closed and open reduction, and management of the fractured infraorbital rim are emphasized. The indications for miniplates vs wire ligatures for the infraorbital rim are discussed. Long-term follow up and evaluation of the results with regard to the fracture pattern, complications, maxillary sinus dysfunction, and facial and orbital symmetry are presented.\r"
 }, 
 {
  ".I": "318821", 
  ".M": "Adult; Aged; Aged, 80 and over; Antibiotics, Aminoglycoside/TU; Diabetes Mellitus; Diagnosis, Differential; Female; Gallium Radioisotopes/*DU; Granulation Tissue/PA; Human; Male; Middle Age; Necrosis; Observer Variation; Otitis Externa/DT/PA/*RI; Prospective Studies; Pseudomonas Infections/DT/PA/*RI; Sensitivity and Specificity; Technetium Tc 99m Medronate/*DU; Temporal Bone/PA/*RI.\r", 
  ".A": [
   "Uri", 
   "Gips", 
   "Front", 
   "Meyer", 
   "Hardoff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Otolaryngol Head Neck Surg 9109; 117(6):623-6\r", 
  ".T": "Quantitative bone and 67Ga scintigraphy in the differentiation of necrotizing external otitis from severe external otitis.\r", 
  ".U": "91242068\r", 
  ".W": "Qualitative technetium Tc 99m bone scintigraphy using phosphate compounds and gallium 67 scintigraphy were described as a helpful means in diagnosing necrotizing external otitis (NEO). They were, however, claimed to be nonspecific. Quantitative Tc 99m methylene diphosphonate bone scintigraphy and gallium 67 scintigraphy were performed in eight patients with NEO and in 20 patients with severe external otitis, in order to prove usefulness of scintigraphy in the diagnosis of NEO. Ratios of lesion to nonlesion for bone scintigraphy were 1.67 +/- 0.16 in patients with NEO and 1.08 +/- 0.09 in patients with severe external otitis, and for gallium 67 scintigraphy they were 1.35 +/- 0.24 in NEO patients and 1.05 +/- 0.03 in patients with severe external otitis. There was no difference in uptake between diabetic patients with severe external otitis and nondiabetic patients. The scintigraphic studies were also evaluated using a qualitative scoring method (scores 0 to +4), according to the intensity of the radiopharmaceutical uptake. This method was found to be inferior in the diagnosis of NEO compared with the quantitative method. We conclude that lesion-to-nonlesion ratios greater than 1.5 and 1.3 on bone and gallium 67 scintigraphy, respectively, are indicative of NEO. Quantitative bone scintigraphy, which is quicker to perform, may be used as a single imaging modality for the diagnosis of NEO.\r"
 }, 
 {
  ".I": "318822", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Aging/*PA; Child; Child, Preschool; Collagen; Endoplasmic Reticulum/UL; Epithelium/AH/UL; Fibroblasts/CY/UL; Human; Infant; Infant, Newborn; Mesoderm/UL; Microscopy, Electron; Middle Age; Mucous Membrane/AH/UL; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tympanic Membrane/*AH/BS/UL.\r", 
  ".A": [
   "Ruah", 
   "Schachern", 
   "Zelterman", 
   "Paparella", 
   "Yoon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Otolaryngol Head Neck Surg 9109; 117(6):627-34\r", 
  ".T": "Age-related morphologic changes in the human tympanic membrane. A light and electron microscopic study.\r", 
  ".U": "91242069\r", 
  ".W": "To our knowledge, the normal changes that occur in the tympanic membrane after birth have not been described, despite several reports that their otoscopic appearance in healthy, full-term infants is different from that in adults. To provide such a description, the tympanic membranes of 54 temporal bones that had no pathologic evidence of otologic diseases, from patients aged 33 weeks' gestation to 91 years, were examined with light or electron microscopy. The changes encountered in thickness, cellularity, vascularity, collagen, and elastin indicated beyond the first year of life and into old age.\r"
 }, 
 {
  ".I": "318823", 
  ".M": "Animal; Cochlea/UL; Cochlear Diseases/*ET/PA; Diabetes Mellitus, Non-Insulin-Dependent/*CO; Dietary Carbohydrates/AD; Hair Cells/UL; Hearing Disorders/*ET/PA; Male; Obesity/CO; Rats; Rats, Inbred Strains; Rats, Inbred SHR; Starch/AD; Sucrose/AD.\r", 
  ".A": [
   "Triana", 
   "Suits", 
   "Garrison", 
   "Prazma", 
   "Brechtelsbauer", 
   "Michaelis", 
   "Pillsbury"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Otolaryngol Head Neck Surg 9109; 117(6):635-40\r", 
  ".T": "Inner ear damage secondary to diabetes mellitus. I. Changes in adolescent SHR/N-cp rats.\r", 
  ".U": "91242070\r", 
  ".W": "The association between diabetes mellitus and hearing impairment has been debated in many previous studies. The spontaneous hypertensive/NIH-corpulent (SHR/N-cp) rat has been shown to be a unique genetic model for non-insulin-dependent diabetes mellitus. Seventeen diabetic and 17 control young male rats were divided into groups according to diet and phenotype. The rats were fed either 54% of sucrose or 54% starch diets for 3.5 months and killed at 5 months. The cochleas were fixed, decalcified, dissected, and stained for hair cell counting. A significant loss of outer hair cells was noted in the diabetic obese (SHR/N-cp) animals when compared with the control obese (LA/N-cp) animals in every group. Although no significant difference was noted between the diabetic obese (SHR/N-cp) animals receiving the starch and sugar diets, the diabetic obese (SHR/N-cp) animals were more severely affected than the nondiabetic lean (SHR/N-cp) rats.\r"
 }, 
 {
  ".I": "318824", 
  ".M": "Adolescence; Adult; Aged; Audiometry; Child; Child, Preschool; Cochlear Diseases/DI/PA/*SU; Collagen/TU; Fibrin Tissue Adhesive/TU; Fistula/DI/PA/*SU; Follow-Up Studies; Human; Laser Surgery/AE/*MT; Male; Middle Age; Oval Window/PA; Perilymph/*; Postoperative Complications; Round Window/PA; Support, U.S. Gov't, P.H.S.; Tympanic Membrane/SU; Vestibular Diseases/DI/PA/*SU; Vestibular Function Tests.\r", 
  ".A": [
   "Black", 
   "Pesznecker", 
   "Norton", 
   "Fowler", 
   "Lilly", 
   "Shupert", 
   "Hemenway", 
   "Peterka", 
   "Jacobson"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW OF REPORTED CASES.\r", 
  ".S": "Arch Otolaryngol Head Neck Surg 9109; 117(6):641-8\r", 
  ".T": "Surgical management of perilymph fistulas. A new technique.\r", 
  ".U": "91242071\r", 
  ".W": "A wide range of recurrence rates (21% to 47%) for perilymph fistula repairs have been reported in the otology literature. An improved surgical technique developed at the Portland (Ore) Good Samaritan Hospital and Medical Center Neurotology Department was used to repair perilymph fistulas in 58 patients from October 1986 to October 1988. Our recurrence rate was reduced from 27% in a 1982-1985 study to 8% in our study. At 1 year postoperatively, improvements in disequillibrium, dizziness, and vertigo were comparable with results of older surgical techniques. Functional outcomes were also good: 83% of patients returned to normal activities of daily living, and 71% also returned to school or resumed gainful employment outside the home.\r"
 }, 
 {
  ".I": "318825", 
  ".M": "Adenoidectomy; Appetite; Body Weight; Child; Child, Preschool; Dexamethasone/*TU; Diet; Double-Blind Method; Female; Fever/PC; Fluid Therapy; Human; Male; Nausea/PC; Pain, Postoperative/PC; Placebos; Postoperative Care; Prospective Studies; Tonsillectomy/*; Vomiting/PC.\r", 
  ".A": [
   "Catlin", 
   "Grimes"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "Arch Otolaryngol Head Neck Surg 9109; 117(6):649-52\r", 
  ".T": "The effect of steroid therapy on recovery from tonsillectomy in children.\r", 
  ".U": "91242072\r", 
  ".W": "A prospective, randomized, double-blind study to determine the postoperative effects of steroids in tonsillectomy was performed on 25 children from 4 to 12 years of age. A single intravenous dose of dexamethasone or a placebo was administered at onset of surgery. Other preoperative and postoperative medications, including antibiotics, anesthesia, and surgical techniques were standardized as noted in this article. The ability to return to a full or semifull diet occurred on the third and fourth postoperative days, significantly sooner in the steroid-treated patients than in the control patients. By the fifth and sixth days, the control group were eating as well as those children who received steroids. No significant differences were observed in postoperative pain, nausea, emesis, fever, or in the need for postoperative pain medications. This preliminary article concludes that a single preoperative dose of steroid results in an earlier return to a normal (full) diet in children who had undergone tonsillectomy.\r"
 }, 
 {
  ".I": "318826", 
  ".M": "beta-Lactamases/ME; Adolescence; Adult; Bacteria/CL/*IP; Bacteriological Techniques; Biopsy, Needle/*; Child, Preschool; Comparative Study; Female; Haemophilus influenzae/EN/IP; Human; Male; Organ Culture; Recurrence; Staphylococcus aureus/EN/IP; Support, Non-U.S. Gov't; Tonsil/MI; Tonsillitis/*MI/SU.\r", 
  ".A": [
   "Timon", 
   "Cafferkey", 
   "Walsh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Otolaryngol Head Neck Surg 9109; 117(6):653-6\r", 
  ".T": "Fine-needle aspiration in recurrent tonsillitis.\r", 
  ".U": "91242073\r", 
  ".W": "The incidence of tonsillitis that is unresponsive to penicillin therapy is leading to concern. This phenomenon has been linked to a change in the core tonsil bacteria, in particular beta-lactamase production. To date, the only way to identify the presence of these resistant microbes is at tonsillectomy. In this prospective study, we performed fine-needle tonsil aspiration in 34 patients (mean age, 7.6 years) before tonsillectomy. The bacteriologic nature of the aspirate was compared with that obtained from culturing the tonsillar surface (in situ) and core of the resected tonsils. The bacteriologic findings of the aspirate corresponded closely with those of the tonsil core (qualitative and quantitative comparison), while the superficial swab was of limited value in predicting the core bacteria. Based on this study, tonsil fine-needle aspiration may have a place in the treatment of recurrent tonsillitis.\r"
 }, 
 {
  ".I": "318827", 
  ".M": "Air Pressure; Equipment Design; Esophagostomy; Human; Manometry; Materials Testing; Rheology; Speech, Esophageal/*IS; Support, Non-U.S. Gov't; Surface Properties; Tracheostomy.\r", 
  ".A": [
   "Zijlstra", 
   "Mahieu", 
   "van", 
   "Schutte"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Otolaryngol Head Neck Surg 9109; 117(6):657-61\r", 
  ".T": "Aerodynamic properties of the low-resistance Groningen button.\r", 
  ".U": "91242074\r", 
  ".W": "Shunt tracheoesophageal speech is currently the most successful form of voice and speech rehabilitation in laryngectomees. Insertion of valve prostheses into the tracheoesophageal shunts has overcome drawbacks caused by stenosis of the shunt and aspiration. In 10 years of satisfactory results with the standard Groningen button valve prosthesis, the overall concept of this device has proved its value. The airflow resistance, however, is relatively high, so that a low-resistance device has been developed without changing the favorable characteristics of the standard device. The design of this low-resistance Groningen button is described. The airflow resistances of the standard and low-resistance Groningen buttons have been measured and compared. The airflow resistance of the low-resistance Groningen button is also compared with the reported airflow resistances of various other valve prostheses.\r"
 }, 
 {
  ".I": "318828", 
  ".M": "Adult; Aged; Aged, 80 and over; Anastomosis, Surgical/AE; Carcinoma, Squamous Cell/SU; Esophagostomy/*AE/MT; Female; Follow-Up Studies; Human; Incidence; Laryngeal Neoplasms/SU; Laryngectomy/*; Male; Middle Age; Punctures/*AE/MT; Surgical Wound Infection/ET; Tracheal Stenosis/*ET; Tracheostomy/*AE/MT.\r", 
  ".A": [
   "Ho", 
   "Wei", 
   "Lau", 
   "Lam"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Otolaryngol Head Neck Surg 9109; 117(6):662-5\r", 
  ".T": "Tracheostomal stenosis after immediate tracheoesophageal puncture.\r", 
  ".U": "91242075\r", 
  ".W": "The incidence of tracheostomal stenosis in a group of patients after total laryngectomy with or without pharyngectomy plus immediate tracheoesophageal or tracheogastric puncture was compared with that of a control group without puncture. The stenosis rate of the puncture group was significantly higher than that of the control group (19% vs 6%). The other probable etiologic factors for stomal stricture were similar in both groups. Analysis of the risk factors in the puncture group suggested a higher tendency of stenosis in females (43% vs 16%) and in patients receiving postoperative radiotherapy (29% vs 14%), although the difference failed to reach statistical significance.\r"
 }, 
 {
  ".I": "318829", 
  ".M": "Aged; Carcinoma, Squamous Cell/DI/PA/*SC; Contrast Media; Gadolinium/DU; Head and Neck Neoplasms/*PA; Human; Lymph Node Excision; Lymph Nodes/PA; Lymphatic Metastasis/*DI/PA; Magnetic Resonance Imaging/*; Male; Middle Age; Neck; Palpation/*; Sensitivity and Specificity; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "van", 
   "Castelijns", 
   "Croll", 
   "Stel", 
   "Valk", 
   "van", 
   "Golding", 
   "Meyer", 
   "Snow"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW OF REPORTED CASES.\r", 
  ".S": "Arch Otolaryngol Head Neck Surg 9109; 117(6):663-73\r", 
  ".T": "Magnetic resonance imaging vs palpation of cervical lymph node metastasis.\r", 
  ".U": "91242076\r", 
  ".W": "In a series of 100 patients with head and neck carcinoma, the preoperative histopathologic findings of palpation and magnetic resonance imaging were compared with regard to both laterality and lymph node level (I through V). The overall error for palpation in detecting affected sides was 32%. Gadolinium-enhanced magnetic resonance images reliably upgraded 60% of the clinically negative necks, the overall error of magnetic resonance imaging being 16%. However, for both modalities, the sensitivity per level was too low to allow for selective neck dissections in case of only one positive level. These findings show that apart from primary tumor grading, magnetic resonance imaging can improve the preoperative grading of cervical lymph nodes. In selected cases, this may change the treatment plan to a \"wait-and-see\" policy or a more conservative type of neck dissection.\r"
 }, 
 {
  ".I": "318830", 
  ".M": "Acoustics; Audiometry; Auditory Perception/*PH; Case Report; Cochlea/*PH; Evoked Potentials, Auditory, Brain Stem/PH; Human; Infant; Male; Reflex, Acoustic/*PH; Spectrum Analysis; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Mathis", 
   "Probst", 
   "De", 
   "Hauser"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Otolaryngol Head Neck Surg 9109; 117(6):674-6\r", 
  ".T": "A child with an unusually high-level spontaneous otoacoustic emission.\r", 
  ".U": "91242077\r", 
  ".W": "We describe a child who emitted a continuous audible sound from his left ear. A high-level spontaneous otoacoustic emission was measured at the frequency of 5.64 kHz with an amplitude of 55 dB sound pressure level. A high-frequency hearing loss was measured in both ears; however, it was more pronounced in the emitting ear. The emission failed to synchronize to external click stimuli. This spontaneous emission is probably related to a cochlear defect, but it should not contribute additionally to the child's existing auditory impairment.\r"
 }, 
 {
  ".I": "318831", 
  ".M": "Case Report; Ethmoid Sinus/*/PA; Female; Human; Middle Age; Nasal Cavity/*/PA; Neurilemmoma/*/PA; Nose Neoplasms/*/PA; Paranasal Sinus Neoplasms/*/PA; Sphenoid Sinus/*/PA.\r", 
  ".A": [
   "Younis", 
   "Gross", 
   "Lazar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Otolaryngol Head Neck Surg 9109; 117(6):677-80\r", 
  ".T": "Schwannomas of the paranasal sinuses. Case report and clinicopathologic analysis.\r", 
  ".U": "91242078\r", 
  ".W": "Schwann's cell tumors are common neoplasms arising from the neural sheath of autonomic, cranial, or peripheral nerves. We describe a case of destructive malignant schwannoma of the right ethmoid and sphenoid sinuses. The tumor was successfully treated by surgical excision, external radiotherapy, and radon seed implants. The patient remains symptom free 3 years after therapy ended, emphasizing the previously unrecognized benefits of radiotherapy for these types of tumors. The value of endoscopy in diagnosing and following schwannomas of the nasal and paranasal sinuses is highlighted in our review of the clinicopathologic features and radiologic findings of this tumor.\r"
 }, 
 {
  ".I": "318832", 
  ".M": "Adult; Alcohol Drinking/EP; Carcinoma, Squamous Cell/*EP; Case Report; Female; Human; Incidence; Laryngeal Neoplasms/*EP; Male; Middle Age; Registries; Smoking/EP; Support, U.S. Gov't, P.H.S.; Texas/EP.\r", 
  ".A": [
   "DeRienzo", 
   "Greenberg", 
   "Fraire"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW OF REPORTED CASES.\r", 
  ".S": "Arch Otolaryngol Head Neck Surg 9109; 117(6):681-4\r", 
  ".T": "Carcinoma of the larynx. Changing incidence in women.\r", 
  ".U": "91242079\r", 
  ".W": "Laryngeal carcinoma has classically been considered a disease of men with a history of tobacco and alcohol abuse. Substantial increases in the incidence of laryngeal carcinoma have occurred among both men and women from 1947 through 1984. In men, the incidence has increased from 5.6 to 9.0 per 100,000 population and in women, from 0.5 to 1.5 per 100,000 population. We recently encountered three consecutive cases of laryngeal carcinoma in women at the Ben Taub General Hospital, Houston, Tex, diagnosed and treated over a 3-month period. Each woman had a long history of cigarette smoking, and two also had a history of alcohol abuse. These consecutive presentations of laryngeal carcinomas in women prompted us to examine our Cancer Registry Files from 1959 through 1973 and 1974 through 1988. Over these two 15-year periods, the male-to-female ratio declined from 5.6:1 to 4.5:1, reflecting a greater incidence among women.\r"
 }, 
 {
  ".I": "318833", 
  ".M": "Adult; Case Report; Human; Male; Nevus, Pigmented/*/PA; Scalp/*/PA; Skin Neoplasms/*/PA.\r", 
  ".A": [
   "Marsh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Otolaryngol Head Neck Surg 9109; 117(6):686-7, 689\r", 
  ".T": "Pathologic quiz case 2. Nevus sebaceus of Jadasshon (NSJ).\r", 
  ".U": "91242081\r"
 }, 
 {
  ".I": "318834", 
  ".M": "Case Report; Female; Human; Middle Age; Mouth Diseases/*/PA; Pemphigus/*/PA; Tongue Diseases/*/PA; Ulcer/PA.\r", 
  ".A": [
   "Dozier", 
   "Newman", 
   "Diven", 
   "Tyring"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Otolaryngol Head Neck Surg 9109; 117(6):686-9\r", 
  ".T": "Pathologic quiz case 1. Pemphigus vulgaris (PV).\r", 
  ".U": "91242082\r"
 }, 
 {
  ".I": "318835", 
  ".M": "Aorta/PP/*US; Aortic Valve Insufficiency/PP/*US; Cardiac Output/PH; Echocardiography; Echocardiography, Doppler/*MT; Heart Ventricle/PP/*US; Human; Ventricular Function, Left/PH.\r", 
  ".A": [
   "Reynolds", 
   "Abate", 
   "Tenney", 
   "Warner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Soc Echocardiogr 9109; 4(2):105-8\r", 
  ".T": "The JH/LVOH method in the quantification of aortic regurgitation: how the cardiac sonographer may avoid an important potential pitfall.\r", 
  ".U": "91242131\r", 
  ".W": "Color flow Doppler allows for methods in which to quantitate the severity of valvular regurgitation. In particular, the regurgitant jet height/left ventricular outflow tract height (JH/LVOH) method of quantitating the severity of aortic regurgitation has been validated and is routinely used in the adult echocardiography laboratory. A potential pitfall exists in the measurement of the LVOH. This article points out this potential source of error and, in addition, proposes steps that may be taken by the cardiac sonographer to avoid this potential measurement pitfall.\r"
 }, 
 {
  ".I": "318836", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Aortic Valve Insufficiency/US; Aortic Valve Stenosis/US; Blood Pressure; Comparative Study; Echocardiography; Echocardiography, Doppler/*; Female; Heart Catheterization; Heart Valve Diseases/DI/TH/*US; Human; Male; Middle Age; Mitral Valve Insufficiency/US; Mitral Valve Stenosis/US; Patient Care Planning/*; Prospective Studies; Pulmonary Artery/PH; Ventricular Function, Left.\r", 
  ".A": [
   "van", 
   "Verheul", 
   "Hoedemaker", 
   "Duren", 
   "Reedijk", 
   "Visser", 
   "Dunning"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Soc Echocardiogr 9109; 4(2):109-20\r", 
  ".T": "The value of Doppler echocardiography in the management of patients with valvular heart disease: analysis of one year of clinical practice.\r", 
  ".U": "91242132\r", 
  ".W": "Management recommendations based on Doppler echocardiographic examination and cardiac catheterization were compared in a prospective study in 100 consecutive patients who were admitted for evaluation and treatment of suspected valvular heart disease during 1988. Management recommendations were provided independently after both Doppler echocardiography and cardiac catheterization by different and blinded investigators. Criteria for severe (clinically significant) and moderate to mild (insignificant) valvular lesions and management recommendations were agreed on in advance. There was disagreement on the severity of aortic stenosis based on the aortic valve area and maximum instantaneous pressure gradient in 1 of 54 patients, which resulted in differing management recommendations. Mitral stenosis was severe (valve area less than or equal to 1 cm2) at Doppler echocardiography but not at cardiac catheterization in 5 of 14 patients. Because pulmonary artery pressure increase during exercise at cardiac catheterization also suggested severe obstruction, management recommendations were similar. There was a potentially significant disagreement on the severity of aortic regurgitation in 9 of 76 patients and of mitral regurgitation in 14 of 90 patients; however, this did not produce differing management recommendations because with most patients coexistent valvular lesions or an impaired ventricular function mainly determined the ultimate management decision. Although of good quality, Doppler echocardiographic examination was nonconclusive for clinical decision-making in 15% of the study population because of uncertainty about the severity of mitral regurgitation or aortic regurgitation or because of problems in assessing the degree of left ventricular dysfunction in patients with severe regurgitation.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "318837", 
  ".M": "Adult; Aged; Aged, 80 and over; Anoxia/*PP; Blood Pressure/*/PH; Cardiac Output/PH; Catheterization, Swan-Ganz; Echocardiography, Doppler/*; Electrocardiography; Female; Heart Catheterization; Human; Male; Middle Age; Myocardial Contraction/PH; Pulmonary Artery/*PH/US; Pulmonary Wedge Pressure/PH; Reproducibility of Results; Support, Non-U.S. Gov't; Vascular Resistance/*/PH; Vasoconstriction; Ventricular Function, Right/PH.\r", 
  ".A": [
   "Beard", 
   "Newman", 
   "Loyd", 
   "Byrd"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Soc Echocardiogr 9109; 4(2):121-30\r", 
  ".T": "Doppler estimation of changes in pulmonary artery pressure during hypoxic breathing.\r", 
  ".U": "91242133\r", 
  ".W": "To assess the use of Doppler echocardiographic screening for abnormal pulmonary vasoreactivity, we measured pulmonary artery pressure in 10 adult patients and 11 normal subjects while recording Doppler right ventricular outflow acceleration time, pre-ejection period, and ejection time. In the normal subjects we also measured the changes in each parameter after 10 minutes of hypoxic breathing (FIO2 = 0.12). Mean pulmonary artery pressure increased by 39% during hypoxia (13 +/- 4.3 to 18 +/- 5.4 mm Hg). In the patients and normal subjects at rest, mean pulmonary artery-pressure correlated well with acceleration time (r = -0.84; standard error of the estimate, 6.6 mm Hg; p = 0.0001). Over the narrow range of mean pulmonary artery pressure in normal subjects at rest, mean pulmonary artery pressure did not correlate well with acceleration time, acceleration time/pre-ejection period, or acceleration time/right ventricular ejection time. However, changes in mean pulmonary artery pressure induced by hypoxic breathing did correlate with changes in acceleration time/right ventricular ejection time (r = 0.73; standard error of the estimate, 2.3 mm Hg; p = 0.01). Doppler ultrasound may offer a noninvasive means for detecting abnormal pulmonary vasoreactivity in asymptomatic individuals at risk for developing pulmonary hypertension.\r"
 }, 
 {
  ".I": "318838", 
  ".M": "Adult; Aged; Aged, 80 and over; Atrial Function/PH; Cardiac Output/PH; Echocardiography/*; Echocardiography, Doppler; Female; Heart Diseases/PP/US; Human; Male; Middle Age; Mitral Valve/PH/US; Myocardial Contraction/PH; Reproducibility of Results; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Tricuspid Valve/*PH/US; Vena Cava, Superior/PH; Ventricular Function, Right/*PH.\r", 
  ".A": [
   "Hammarstrom", 
   "Wranne", 
   "Pinto", 
   "Puryear", 
   "Popp"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Soc Echocardiogr 9109; 4(2):131-9\r", 
  ".T": "Tricuspid annular motion.\r", 
  ".U": "91242134\r", 
  ".W": "Triscupid annular motion is related to right ventricular systolic function in the same way mitral annulus motion is related to left ventricular function. Tricuspid annular excursion reflects the longitudinal motion of the right ventricle, and the systolic descent of the anulus correlates with systolic venous inflow to the right atrium. However, it has not been shown clearly how to reproducibly quantify this motion. Therefore we describe a method to measure triscuspid annular motion using two-dimensional oriented M-mode echocardiography from the apical view. We studied a group of 10 normal subjects (mean age, 28.7 years; range, 25 to 38 years) and a group of 29 patients (mean age, 57.2 years; range, 20 to 84 years) with disease of the left side of the heart but no evidence of involvement of the right side of the heart. In each subject, tricuspid and mitral annular motion were measured respectively at their lateral, septal or medial, anterior, and posterior margin points. The total tricuspid annular motion for normal subjects was, as follows: lateral, 24.9 +/- 3.5 mm; medial, 20.1 +/- 2.5 mm; anterior, 21.6 +/- 3.8 mm; and posterior, 22.3 +/- 2.3 mm. Interobserver and intraobserver variability was low, with a coefficient of variance for the different annular points ranging from 6.19% to 11.56% between observers and from 4.10% to 7.26% within observer. We conclude that it is possible to measure tricuspid annular motion with this method in a reproducible way and to use it as a diagnostic tool in evaluating function of the right side of the heart.\r"
 }, 
 {
  ".I": "318839", 
  ".M": "Adult; Aged; Blood Pressure/PH; Cardiac Output/PH; Echocardiography/*; Electrocardiography; Female; Heart Ventricle/US; Hemodynamics; Human; Male; Myocardial Infarction/*PP/US; Pulmonary Wedge Pressure/PH; Regression Analysis; Retrospective Studies; Sensitivity and Specificity; Vena Cava, Inferior/US; Venous Pressure/PH; Ventricular Function, Right/*PH.\r", 
  ".A": [
   "Goldberger", 
   "Himelman", 
   "Wolfe", 
   "Schiller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Soc Echocardiogr 9109; 4(2):140-6\r", 
  ".T": "Right ventricular infarction: recognition and assessment of its hemodynamic significance by two-dimensional echocardiography.\r", 
  ".U": "91242135\r", 
  ".W": "To evaluate the ability of two-dimensional echocardiographic indexes to determine the hemodynamic significance of the right ventricular infarction, 24 patients with electrocardiographic evidence of right ventricular infarction were studied. Hemodynamic significance was defined as a jugular venous pressure greater than 17 cm H2O or a right atrial pressure greater than 13 mm Hg. Patients with hemodynamically significant right ventricular infarctions (group I, n = 9) had a 56% incidence of hypotension (blood pressure less than 90 mm Hg) with a mean systolic blood pressure of 93 +/- 23 mm Hg, whereas patients with nonhemodynamically significant right ventricular infarctions (group II, n = 15) had no hypotension and a mean systolic blood pressure of 121 +/- 18 mm Hg (p less than 0.01). The ratio of right atrial to pulmonary capillary wedge pressure was 1.1 +/- 0.6 in group I and 0.6 +/- 0.2 in group II (p less than 0.05). Echocardiography demonstrated right ventricular free wall motion abnormalities in seven patients in group I and in 10 patients in group II. The descent of the right ventricular base was 0.7 +/- 0.2 cm in group I, 1.3 +/- 0.4 cm in group II, and 2.0 +/- 0.2 cm in a group of 20 normal control patients (p less than 0.001 for all comparisons). The respiratory caval index (percentage of collapse of the inferior vena cava with inspiration) was 22% +/- 11% in group I, 45% +/- 15% in group II, and 64% +/- 17% in the control subjects (p less than 0.05 for all comparisons).(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "318840", 
  ".M": "Adult; Aorta/US; Coronary Artery Bypass; Echocardiography/IS/*MT; Equipment Design; Heart Atrium/US; Heart Ventricle/US; Human; Intraoperative Care/*; Pulmonary Artery/US; Pulmonary Valve/US; Support, Non-U.S. Gov't; Transducers.\r", 
  ".A": [
   "Smyllie", 
   "van", 
   "Brommersma", 
   "de", 
   "Bom", 
   "Bos", 
   "Gussenhoven", 
   "Roelandt", 
   "Sutherland"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Soc Echocardiogr 9109; 4(2):147-54\r", 
  ".T": "Intraoperative epicardial echocardiography: early experience with a newly developed small surgical transducer.\r", 
  ".U": "91242136\r", 
  ".W": "To test the feasibility of performing intraoperative echocardiography with a specially designed epicardial transducer, 20 adult patients were studied. All patients were undergoing coronary bypass surgery and had structurally normal intracardiac anatomy. The surgical transducer has 48 elements and a size at the tip of 10 x 12 x 5 mm. The scan plane has been set at 90 degrees to the cable axis to allow scanning from lateral positions. The terminal 10 cm of the cable has been reinforced to act as a malleable and steerable handle. Good quality images were obtained with the new transducer, and many different imaging planes were identified compared to imaging with the standard transducers. These include the right ventricular apex, the right and left lateral aspects of the heart, the aortic arch, and the pulmonary artery and its branches. The limitation of the probe was the difficulty in obtaining left ventricular apical views because of ventricular arrhythmias sustained when the transducer was placed between the left ventricular apex and the diaphragm. We conclude that this new transducer has a promising future in the application of intraoperative epicardial echocardiography.\r"
 }, 
 {
  ".I": "318841", 
  ".M": "Aortic Diseases/US; Aortic Valve/US; Echocardiography/IS/*MT; Equipment Design; Esophagus; Female; Heart Atrium/US; Heart Defects, Congenital/US; Heart Diseases/US; Human; Male; Middle Age; Mitral Valve Insufficiency/US; Transducers.\r", 
  ".A": [
   "Cohen", 
   "Chan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Soc Echocardiogr 9109; 4(2):155-63\r", 
  ".T": "Biplane transesophageal echocardiography: clinical applications of the long-axis plane.\r", 
  ".U": "91242137\r", 
  ".W": "Tomography of the heart and great vessels is limited during conventional transesophageal echocardiography by the inability to rotate the transducer at the end of the transesophageal echocardiographic endoscope. A biplane transesophageal echocardiographic probe has been developed recently with a second transducer capable of long-axis imaging that yields long-axis views in addition to the familiar short-axis views. We describe our experience with 37 patients with a variety of cardiovascular diseases. In 17 patients new diagnostic information was obtained, although management was not changed. Long-axis scanning was particularly useful in the assessment of diseases of the thoracic aorta, valvular morphology and regurgitation, and congenital heart disease. Important limitations of the biplane imaging system include reduced image quality and a continued inability to rotate the transducer to obtain any desired plane of imaging. Nonetheless, biplane imaging enhances the versatility of transesophageal echocardiography and improves three-dimensional conceptualization of cardiac disease.\r"
 }, 
 {
  ".I": "318842", 
  ".M": "Adolescence; Cardiac Output/PH; Child; Child, Preschool; Echocardiography/IS/*MT; Equipment Design; Esophagus; Follow-Up Studies; Heart Atrium/US; Heart Catheterization; Heart Defects, Congenital/PP/SU/*US; Heart Ventricle/US; Human; Infant; Intraoperative Care; Monitoring, Physiologic; Prospective Studies; Pulmonary Veins/US; Support, Non-U.S. Gov't; Transducers; Tricuspid Valve/US; Vena Cava, Superior/US; Ventricular Function/PH.\r", 
  ".A": [
   "Stumper", 
   "Kaulitz", 
   "Elzenga", 
   "Bom", 
   "Roelandt", 
   "Hess", 
   "Sutherland"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Soc Echocardiogr 9109; 4(2):164-76\r", 
  ".T": "The value of transesophageal echocardiography in children with congenital heart disease.\r", 
  ".U": "91242138\r", 
  ".W": "With the use of dedicated pediatric single-plane probes, transesophageal echocardiography was performed prospectively in 102 children to determine the potential value of this new technique in the diagnosis (40 patients) and the follow-up of congenital heart disease (29 patients) and as a monitoring technique during the perioperative period or interventional cardiac catheterization (33 patients). The findings were correlated with precordial studies (102 patients), cardiac catheterization (82 patients), epicardial ultrasound findings (18 patients), or surgical inspection (34 patients). The age at investigation ranged from 2.5 months to 14.9 years (mean age, 5.2 years); weight ranged from 3.7 to 52 kg (mean weight, 19.1 kg). Additional information was obtained in 49 patients (48.4%) and was relevant for patient management in 21 patients (20.6%). Major areas of improved diagnostic insight included the following: (1) systemic and pulmonary venous return, (2) atrial morphology, (3) atrioventricular junction abnormalities, (4) left ventricular outflow tract disease, (5) atrial baffle function, and (6) the Fontan circulation. Inherent limitations were as follows: (1) the semiinvasive character of the procedure, (2) the need for heavy sedation or general anesthesia, and (3) the limited imaging planes provided. Transesophageal echocardiography in children can provide important additional diagnostic information on a wide spectrum of congenital heart lesions. The technique would appear to be a highly valuable adjunct to the diagnostic armentarium of the pediatric cardiologist.\r"
 }, 
 {
  ".I": "318843", 
  ".M": "Adult; Aged; Blood Flow Velocity; Cardiac Output; Case Report; Cor Triatriatum/PP/*US; Echocardiography/*; Echocardiography, Doppler/*; Heart Atrium/US; Heart Transplantation/*; Human; Male; Middle Age.\r", 
  ".A": [
   "Fagan", 
   "Penick", 
   "Williams", 
   "Labovitz", 
   "Pearson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Soc Echocardiogr 9109; 4(2):177-84\r", 
  ".T": "Two-dimensional, spectral Doppler, and color flow imaging in adults with acquired and congenital cor triatriatum.\r", 
  ".U": "91242139\r", 
  ".W": "Four adult patients ranging in age from 37 to 72 years with cor triatriatum diagnosed by two-dimensional, spectral Doppler, and color flow imaging are presented, including a previously undescribed \"acquired\" form after orthotopic heart transplantation and the oldest documented patient with cor triatriatum. The echocardiographic features of cor triatriatum with use of surface and transesophageal imaging are reviewed, with particular emphasis on the color flow findings. Color flow imaging has simplified the diagnosis and assessment of cor triatriatum, including the demonstration of other often-associated congenital cardiac anomalies.\r"
 }, 
 {
  ".I": "318844", 
  ".M": "Case Report; Constriction, Pathologic/US; Cor Triatriatum/*US; Echocardiography/*MT; Esophagus; Human; Male; Middle Age; Pulmonary Veins/US; Pulmonary Veno-Occlusive Disease/*US.\r", 
  ".A": [
   "Patt", 
   "Obeid"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Soc Echocardiogr 9109; 4(2):185-8\r", 
  ".T": "Cor triatriatum with isolated pulmonary venous stenosis in an adult: diagnosis with transesophageal two-dimensional echocardiography.\r", 
  ".U": "91242140\r", 
  ".W": "The diagnosis of cor triatriatum in an adult was made from routine two-dimensional transthoracic echocardiography. The findings of aliasing and turbulence in the roof of the left atrium suggested pulmonary venous stenosis. A transesophageal echocardiogram defined both the hemodynamic features of nonobstructing cor triatriatum and the presence of isolated pulmonary venous stenosis. The clinical use of transesophageal echocardiography with color flow Doppler in the elucidation of complex anatomic substrate is demonstrated.\r"
 }, 
 {
  ".I": "318845", 
  ".M": "Adult; Aged; Aged, 80 and over; Case Report; Catheters, Indwelling; Cerebral Hemorrhage; Diagnosis, Differential; Echocardiography/*MT; Esophagus; Female; Human; Male; Middle Age; Pacemaker, Artificial; Septicemia; Staphylococcal Infections; Support, Non-U.S. Gov't; Thrombosis/*US; Vena Cava, Superior/*US.\r", 
  ".A": [
   "Podolsky", 
   "Manginas", 
   "Jacobs", 
   "Kotler", 
   "Ioli"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Soc Echocardiogr 9109; 4(2):189-93\r", 
  ".T": "Superior vena caval thrombosis detected by transesophageal echocardiography.\r", 
  ".U": "91242141\r", 
  ".W": "Three patients with clinical suspicion of bacterial endocarditis, induced by either pacemaker or indwelling catheter, underwent transesophageal echocardiography. High short-axis cuts through the great vessels, however, revealed the presence of superior vena caval thrombus in all three patients. Transesophageal echocardiography is more sensitive in establishing the diagnosis of superior vena caval thrombus than surface echocardiography. Comparison of transesophageal echocardiography with other diagnostic modalities is needed in assessing its overall sensitivity and specificity.\r"
 }, 
 {
  ".I": "318846", 
  ".M": "Case Report; Ductus Arteriosus, Patent/*US; Echocardiography/MT; Echocardiography, Doppler/*MT; Esophagus; Heart Septal Defects, Atrial/*US; Heart Septal Defects, Ventricular/*US; Human; Hypertension, Pulmonary/PP/*US; Infant; Male; Vascular Resistance.\r", 
  ".A": [
   "Szulc", 
   "Ritter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Soc Echocardiogr 9109; 4(2):194-8\r", 
  ".T": "Patent ductus arteriosus in an infant with atrioventricular septal defect and pulmonary hypertension: diagnosis by transesophageal color flow echocardiography.\r", 
  ".U": "91242142\r", 
  ".W": "An infant with complete atrioventricular septal defect (atrioventricular canal) was examined by standard transthoracic two-dimensional pulsed Doppler and color Doppler echocardiography. No evidence of ductus arteriosus was present. Preoperative transesophageal echocardiography identified a patent ductus: the left-to-right shunt seen by color Doppler echocardiography was enhanced by pharmacologic maneuvers aimed at decreasing pulmonary vascular resistance and increasing systemic vascular resistance. Transesophageal echocardiography was found to be more sensitive than transthoracic echocardiography even in a small infant.\r"
 }, 
 {
  ".I": "318847", 
  ".M": "Aortic Valve/*SU; Case Report; Echocardiography/*MT; Echocardiography, Doppler; Esophagus; Heart Septum/*US; Heart Valve Prosthesis/*; Human; Male; Middle Age; Myocardial Diseases/US; Tricuspid Valve/*US.\r", 
  ".A": [
   "Shen", 
   "Khandheria"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Soc Echocardiogr 9109; 4(2):199-202\r", 
  ".T": "Transesophageal echocardiography: detection of an acquired left ventricular-right atrial shunt.\r", 
  ".U": "91242143\r", 
  ".W": "Communication between the left ventricle and right atrium has a reported prevalence of less than 1%. Acquired left ventricular--right atrial shunt is caused by chest trauma or valvular surgery. A case of acquired left ventricular--right atrial shunt after aortic valve surgery is reported. The detection was possible by use of echo-Doppler, color flow imaging, and transesophageal echocardiography. Combined use of these modalities and multiple transducer positions when transthoracic echocardiography is used are recommended to make the diagnosis.\r"
 }, 
 {
  ".I": "318848", 
  ".M": "Echocardiography, Doppler; Hepatic Veins/*US; Human; Methods; Supination; Transducers.\r", 
  ".A": [
   "Reynolds", 
   "Szymanski", 
   "Langenfeld", 
   "Appleton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Soc Echocardiogr 9109; 4(2):93-6\r", 
  ".T": "Visualization of the hepatic veins: new approaches for the echocardiographer.\r", 
  ".U": "91242144\r", 
  ".W": "Visualization and cardiac Doppler interrogation of the hepatic veins has become an important and integral part of the routine echocardiographic examination. The challenge lies in adequate visualization of the hepatic veins by use of the standard subcostal approach. This article proposes alternate approaches when the standard view yields unsatisfactory visual and cardiac Doppler information.\r"
 }, 
 {
  ".I": "318849", 
  ".M": "Adult; Aortic Valve/PP/US; Biopsy; Blood Flow Velocity; Blood Pressure; Diastole; Echocardiography; Echocardiography, Doppler/*MT; Electrocardiography; Graft Rejection/*; Heart Transplantation/*; Human; Mitral Valve/PP/US; Myocardial Contraction; Myocardium/PA; Pericardial Effusion/US; Phonocardiography; Systole; Time Factors.\r", 
  ".A": [
   "Gibbons"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Am Soc Echocardiogr 9109; 4(2):97-104\r", 
  ".T": "Doppler echocardiography for rejection surveillance in the cardiac allograft recipient.\r", 
  ".U": "91242145\r", 
  ".W": "Echocardiography is noninvasive, allows real-time visualization of the heart, and can be performed serially without harmful biologic effects. It is also relatively inexpensive compared with other diagnostic modalities used for cardiac transplant rejection surveillance, such as cardiac biopsy, computed tomography, and magnetic resonance imaging. It is free of the potential complications associated with cardiac biopsy, such as accidental disruption of cardiac valves or chordae tendineae, ventricular septal perforation, introduction of bacteria, and the difficulty of obtaining adequate sampling for effective diagnosis as a result of formation of scar tissue. Unlike biopsy, echocardiography does not cause the patient anxiety and discomfort or use many physician and instrument or laboratory resources. Because the results of echocardiography are available within minutes compared with the hours usually needed for biopsy results, it allows prompt decisions regarding patient clinical care and treatment. In our work to date, echocardiography has not replaced the cardiac biopsy in surveillance of rejection in the cardiac transplant patient, but rather has become a useful adjunct to it. When echocardiographic findings indicate changes characteristic of rejection, biopsies are performed earlier, leading to earlier diagnosis and treatment. Furthermore, when echocardiographic findings are stable and negative for rejection, the number of routine cardiac biopsies performed can be reduced. This article discusses the use of echocardiography in surveillance of the cardiac transplant patient and the ability of echocardiography to augment the biopsy and clinical regimens in assessing cardiac allograft rejection.\r"
 }, 
 {
  ".I": "318850", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Case Report; Cornea/UL; Corneal Diseases/PA/PP/*SU; Female; Human; Laser Surgery/*; Male; Microscopy, Electron, Scanning; Middle Age; Support, Non-U.S. Gov't; Visual Acuity.\r", 
  ".A": [
   "Gartry", 
   "Kerr", 
   "Marshall"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 9109; 75(5):258-69\r", 
  ".T": "Excimer laser treatment of corneal surface pathology: a laboratory and clinical study.\r", 
  ".U": "91242363\r", 
  ".W": "The argon fluoride excimer laser emits radiation in the far ultraviolet part of the electromagnetic spectrum (193 nm). Each photon has high individual energy. Exposure of materials or tissues with peak absorption around 193 nm results in removal of surface layers (photoablation) with extremely high precision and minimal damage to non-irradiated areas. This precision is confirmed in a series of experiments on cadaver eyes and the treatment of 25 eyes with anterior corneal disease (follow-up 6 to 30 months). Multiple zone excimer laser superficial keratectomy is considered the treatment of choice for rough, painful corneal surfaces. All patients in this group were pain-free postoperatively. Where good visual potential exists, ablation of a single axial zone is recommended and results in improved visual acuity and reduction of glare. A hyperopic shift was noted in this group.\r"
 }, 
 {
  ".I": "318851", 
  ".M": "Aged; Aged, 80 and over; Female; Glaucoma/EP/*ET; Human; Leprosy/*CO; Male; Middle Age; Prevalence; Uveitis, Anterior/CO.\r", 
  ".A": [
   "Walton", 
   "Ball", 
   "Joffrion"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 9109; 75(5):270-2\r", 
  ".T": "Glaucoma in Hansen's disease.\r", 
  ".U": "91242364\r", 
  ".W": "Glaucoma is considered to be an uncommon complication of Hansen's disease (leprosy). This study determined the prevalence and characteristics of glaucoma in a large institutionalised leprosy population. All 193 patients currently residing at the Gillis W Long Hansen's Disease Center received a complete ophthalmic examination and review of their records. All had been previously treated with dapsone and/or clofazimine. Based on the strict definition of a recorded intraocular pressure greater than or equal to 22 mm Hg and characteristic optic nerve pathology, 19 patients (10%) were found to have glaucoma. Glaucoma secondary to uveitis was noted in 11 of these patients. These findings suggest that the chronic inflammatory process of Hansen's disease, even when treated, may be followed by secondary glaucoma. We recommend that all patients with Hansen's disease receive regular periodic examinations, including slit-lamp biomicroscopy to detect low-grade iridocyclitis and measurement of intraocular pressure.\r"
 }, 
 {
  ".I": "318852", 
  ".M": "Adult; Aged; Blindness/*ET; Case Report; Chronic Disease; Dexamethasone/TU; Female; Human; Leprosy, Lepromatous/*CO; Male; Middle Age; Phenylephrine/TU; Uveitis, Anterior/DT/*ET.\r", 
  ".A": [
   "Espiritu", 
   "Gelber", 
   "Ostler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 9109; 75(5):273-5\r", 
  ".T": "Chronic anterior uveitis in leprosy: an insidious cause of blindness.\r", 
  ".U": "91242365\r", 
  ".W": "Chronic low grade anterior uveitis is the commonest cause of blindness in leprosy. It is usually asymptomatic until the late stages, and often patients seek help only after irreversible visual impairment has occurred. We present herewith several cases of this entity to emphasise the insidious nature of the disease, the extent of ocular damage it can cause, and the importance of early detection and treatment.\r"
 }, 
 {
  ".I": "318853", 
  ".M": "Acetylcholinesterase/*AN/CF; Adult; Aged; Aged, 80 and over; Aqueous Humor/*EN; Butyrylcholinesterase/AN; Comparative Study; Electrophoresis, Polyacrylamide Gel; Human; Middle Age; Support, Non-U.S. Gov't; Vitreous Body/*EN.\r", 
  ".A": [
   "Appleyard", 
   "McDonald", 
   "Benjamin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 9109; 75(5):276-9\r", 
  ".T": "Presence of a soluble form of acetylcholinesterase in human ocular fluids.\r", 
  ".U": "91242366\r", 
  ".W": "Samples of ocular fluid obtained from normal persons at necropsy and during eye surgery have been assayed for the presence of acetylcholinesterase. Measurable levels could be detected in all samples examined, but levels of acetylcholinesterase in vitreous humour were consistently higher than those in aqueous humour, indicating a possible retinal origin. Polyacrylamide gel electrophoresis revealed that the enzyme of ocular fluid had the same mobility as that of acetylcholinesterase from cerebrospinal fluid. It is probable that acetylcholinesterase is secreted from neuronal structures in the retina into the ocular fluid in an analogous manner to the secretion of acetylcholinesterase from brain neurones into cerebrospinal fluid.\r"
 }, 
 {
  ".I": "318854", 
  ".M": "Age Factors; Amblyopia/*PP; Child; Child, Preschool; Comparative Study; Double-Blind Method; Human; Infant; Vision Tests/*MT; Visual Acuity.\r", 
  ".A": [
   "Hopkisson", 
   "Arnold", 
   "Billingham", 
   "McGarrigle", 
   "Entwistle"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 9109; 75(5):280-3\r", 
  ".T": "Visual assessment of infants: vernier targets for the Catford drum.\r", 
  ".U": "91242367\r", 
  ".W": "Targets comprising a horizontal black line 5' thick offset by 1' were printed on strips to stick to the drums of the Catford Visual Acuity Apparatus. The 'vernier' targets so produced corresponded to the different sizes of Snellen letters from 6/6 to 2/60 when presented at 50 cm. Twenty-five children between the ages of 3 and 12 years with known amblyopia (mostly strabismic) were tested in a double blind trial to compare the visibility of the vernier targets with subjective Snellen acuity. All vernier results, both for better and amblyopic eye, were within one line of Snellen acuity. One hundred and twenty normal preverbal infants with normal eyes under the age of 2 1/2 years were tested with the vernier strips. Normal infants under the age of 6 months recorded a vision of 6/60-2/60; normal infants aged 6 to 12 months recorded 6/24-6/36, and infants between the ages of 1 and 2 1/2 years recorded 6/12-6/18.\r"
 }, 
 {
  ".I": "318855", 
  ".M": "Adult; Aged; Female; Glaucoma, Angle-Closure/*DI/SU; Human; Iris/SU; Longitudinal Studies; Male; Middle Age; Phenylephrine/*DU; Pilocarpine/*DU.\r", 
  ".A": [
   "Wishart"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 9109; 75(5):284-7\r", 
  ".T": "Does the pilocarpine phenylephrine provocative test help in the management of acute and subacute angle closure glaucoma?\r", 
  ".U": "91242368\r", 
  ".W": "The pilocarpine phenylephrine provocative test (PPPT) has been described as a highly sensitive method to identify eyes suffering from or at risk of angle closure glaucoma (ACG). This paper reports on average 10 years follow-up of the outcome of cases of primary acute ACG and subacute ACG in which the management was determined by the result of the PPPT--a positive result indicating the need for a peripheral iridectomy, a negative result conservative treatment. In spite of a negative PPPT the fellow eyes of cases of acute ACG treated conservatively had a high rate (40%) of development of ACG. Similarly, in eyes with a history of subacute ACG with a negative PPPT, ACG developed at some stage during the follow-up in 60%. Peripheral iridectomy alone resulted in normal intraocular pressure in 63% of eyes that had suffered an attack of acute ACG. In hypertensive eyes that presented with subacute ACG, however, only one eye became normotensive following peripheral iridectomy alone. In the subacute ACG group a positive PPPT was closely related to the presence of glaucomatous optic disc damage. These results indicate that the PPPT lacks sensitivity in detecting eyes at risk of angle closure glaucoma, and a positive result is likely in eyes with damaged outflow that will not respond to peripheral iridectomy.\r"
 }, 
 {
  ".I": "318856", 
  ".M": "Aged; Ectropion/CO/*SU; Eyelids/*SU; Female; Human; Lacrimal Apparatus Diseases/ET/PC; Male; Methods; Retrospective Studies.\r", 
  ".A": [
   "Sullivan", 
   "Collin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 9109; 75(5):288-91\r", 
  ".T": "Medical canthal resection: an effective long-term cure for medial ectropion.\r", 
  ".U": "91242369\r", 
  ".W": "The results of 37 medial canthal resection procedures performed for the correction of severe paralytic or involutional medial ectropion are presented with an average follow-up of 5.4 years. Epiphora was improved in 33 out of the 37 cases and all but one patient had an anatomically improved lid-globe apposition, medial canthal angle, and posterofixation of the medial canthus. These results confirmed the long-term value of the operation.\r"
 }, 
 {
  ".I": "318857", 
  ".M": "Adult; Case Report; Female; Fundus Oculi; Herpes Simplex/CO; Herpes Zoster/CO; Herpesvirus hominis/IM; Human; IgG/AN; Male; Middle Age; Retina/PA; Retinal Detachment/ET; Retinal Necrosis Syndrome, Acute/ET/IM/*PA; Varicella-Zoster Virus/IM.\r", 
  ".A": [
   "Gartry", 
   "Spalton", 
   "Tilzey", 
   "Hykin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 9109; 75(5):292-7\r", 
  ".T": "Acute retinal necrosis syndrome.\r", 
  ".U": "91242370\r", 
  ".W": "Acute retinal necrosis (ARN) is a rare syndrome with characteristic fundal appearances which can have devastating effects on vision. We present six cases (nine eyes) seen in the Medical Eye Unit of St Thomas's Hospital over the past six years and discuss the clinical features, aetiology, and management. Our findings support the present consensus that the condition is caused by varicella zoster virus (VZV) or herpes simplex virus (HSV). One of our patients, who was atypical in having common variable hypogammaglobulinaemia, had suffered a widespread zosteriform rash immediately prior to the onset of ARN, while another had suffered a herpes simplex uveomeningoencephalitis. All cases had characteristic confluent peripheral retinal necrosis, and three of the nine eyes developed retinal detachment. Retinal arteritis was a prominent and helpful diagnostic feature in one case. From combining all reports to date of this rare condition it is possible to conclude that ARN is unilateral in 65% of cases.\r"
 }, 
 {
  ".I": "318858", 
  ".M": "Amblyopia/PC; Child; Child, Preschool; Combined Modality Therapy; Dexamethasone/*AA/AD; Eyelid Neoplasms/CO/*DT/SU; Female; Hemangioma/CO/*DT/SU; Human; Infant; Infant, Newborn; Injections, Intralesional; Male; Methylprednisolone/*AD.\r", 
  ".A": [
   "Boyd", 
   "Collin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 9109; 75(5):298-300\r", 
  ".T": "Capillary haemangiomas: an approach to their management.\r", 
  ".U": "91242371\r", 
  ".W": "Twenty-five children with eyelid haemangiomas were reviewed. Fifteen patients with enlarging lesions thought to be at risk of causing amblyopia were treated with intralesional steroids as soon after presentation as possible. This appeared to reduce significantly the incidence of amblyopia. Surgery was reserved for older children in whom no further involution of the lesion was expected.\r"
 }, 
 {
  ".I": "318859", 
  ".M": "Adolescence; Amblyopia/ET; Astigmatism/PC; Child, Preschool; Dexamethasone/*AD; Drug Therapy, Combination; Eyelid Neoplasms/CO/*DT; Female; Hemangioma/CO/*DT; Human; Infant; Injections, Intralesional; Longitudinal Studies; Male; Refractive Errors/ET/*PC; Triamcinolone/*AD.\r", 
  ".A": [
   "Morrell", 
   "Willshaw"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 9109; 75(5):301-5\r", 
  ".T": "Normalisation of refractive error after steroid injection for adnexal haemangiomas.\r", 
  ".U": "91242372\r", 
  ".W": "A longitudinal study of 27 patients with infantile haemangiomas is reported. It confirmed the efficacy of local steroid injection as a method of treatment; 81.5% of patients showed a marked improvement, with the lesion reducing to 25% or less of its original size. Involution was most marked in the first two weeks but continued for up to four months after injection. Amblyopia was present in 43% of children and was usually the result of induced refractive error rather than obstruction of the visual axis or strabismus. Anisometropia was found in 68% of children, with a high incidence of asymmetric astigmatism on the side of the haemangioma. Following local steroid injection a marked reduction in astigmatism was noted in 53.8% of children, a lesser reduction in 15.4%, and no reduction in 30.8%. Successful treatment of the haemangioma, therefore, may not remove the risk of amblyopia, and regular refraction and visual assessment remain mandatory.\r"
 }, 
 {
  ".I": "318860", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Cataract Extraction/*; Female; Human; Iridocyclitis/*CO/PP; Lenses, Intraocular/*; Male; Middle Age; Postoperative Complications/ET; Retrospective Studies; Risk Factors; Visual Acuity.\r", 
  ".A": [
   "Baarsma", 
   "de", 
   "Hammudoglu"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 9109; 75(5):306-8\r", 
  ".T": "Extracapsular cataract extraction with posterior chamber lens implantation in Fuch's heterochromic cyclitis.\r", 
  ".U": "91242373\r", 
  ".W": "Twenty-two patients with Fuch's heterochromic cyclitis had a posterior chamber intraocular lens implanted after extracapsular cataract extraction. After a mean follow-up period of 2.5 years (range, 6 to 70 months) half the patients had a visual acuity of 1.0 or more. The results compare favourably with those in the general population.\r"
 }, 
 {
  ".I": "318861", 
  ".M": "Cyanoacrylates; Fibrin Tissue Adhesive; Human; Retinal Detachment/*SU; Tissue Adhesives/*.\r", 
  ".A": [
   "Gilbert"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Br J Ophthalmol 9109; 75(5):309-10\r", 
  ".T": "Adhesives in retinal detachment surgery.\r", 
  ".U": "91242374\r"
 }, 
 {
  ".I": "318862", 
  ".M": "Administration, Topical; Case Report; Child, Preschool; Cornea/PA; Corneal Diseases/*DT; Crystallization; Cysteamine/AD/*TU; Cystinosis/*DT/PA; Female; Human.\r", 
  ".A": [
   "Jones", 
   "Postlethwaite", 
   "Noble"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 9109; 75(5):311-2\r", 
  ".T": "Clearance of corneal crystals in nephropathic cystinosis by topical cysteamine 0.5%.\r", 
  ".U": "91242375\r", 
  ".W": "A 2-year-old girl with nephropathic cystinosis was successfully treated with topical cysteamine 0.5% to one eye. Clearance of crystals from the treated cornea was virtually complete after three months. The possibilities and limitations of this form of treatment are discussed.\r"
 }, 
 {
  ".I": "318863", 
  ".M": "Case Report; Child, Preschool; Fibroma/*/SU/UL; Human; Male; Microscopy, Electron; Orbital Neoplasms/*/SU/UL; Prognosis.\r", 
  ".A": [
   "Campbell", 
   "Garrity"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Br J Ophthalmol 9109; 75(5):313-6\r", 
  ".T": "Juvenile fibromatosis of the orbit: a case report with review of the literature.\r", 
  ".U": "91242376\r", 
  ".W": "Proliferation of fibrous tissues to form a localised mass with infiltrating margins may occur anywhere in the body; involvement of the orbit is rare. Children and young adults are most commonly affected. The term 'juvenile fibromatosis' is one of several synonyms. Of the two main forms of this entity, the solitary form is the more common and the prognosis is good. The multicentric form has a poor prognosis. The patients described, a 2 1/2-year-old boy, had a solitary nodule of juvenile fibromatosis removed from the right orbit and was asymptomatic 2 3/4 years postoperatively.\r"
 }, 
 {
  ".I": "318864", 
  ".M": "Abnormalities, Multiple/*SU; Case Report; Eyebrows/AB; Eyelashes/AB; Eyelids/*AB/SU; Human; Infant, Newborn; Macrostomia/*CO; Male; Surgical Flaps; Syndrome; Vision Disorders/PC.\r", 
  ".A": [
   "Price", 
   "Pugh", 
   "Farndon", 
   "Willshaw"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 9109; 75(5):317-9\r", 
  ".T": "Ablepharon macrostomia syndrome.\r", 
  ".U": "91242377\r", 
  ".W": "The association of congenital ablepharon with the absence of eyelashes and eyebrows, a wide mouth (macrostomia), and auricular, nasal, genital, and other systemic anomalies has been termed the ablepharon macrostomia syndrome. One such case is reported which illustrates the importance of immediate postnatal ocular management to minimise severe visual loss.\r"
 }, 
 {
  ".I": "318865", 
  ".M": "Cholera/EP/*PC/TM; Cholera Vaccine/*; Disease Outbreaks/*PC; Human; Travel; Vaccination/*.\r", 
  ".A": [
   "Behrens"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "BMJ 9109; 302(6784):1033-4\r", 
  ".T": "Cholera [editorial]\r", 
  ".U": "91242888\r"
 }, 
 {
  ".I": "318866", 
  ".M": "Great Britain; Research/*; Research Support; State Medicine/*.\r", 
  ".A": [
   "Smith"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "BMJ 9109; 302(6784):1034-5\r", 
  ".T": "An NHS research strategy [editorial]\r", 
  ".U": "91242889\r"
 }, 
 {
  ".I": "318867", 
  ".M": "Heart Transplantation/*/TD; Human; Immunosuppressive Agents/AE; Infant; Infant, Newborn; Postoperative Complications; Prognosis.\r", 
  ".A": [
   "Taggart", 
   "Dark"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "BMJ 9109; 302(6784):1035-6\r", 
  ".T": "Heart transplantation in children [editorial]\r", 
  ".U": "91242890\r"
 }, 
 {
  ".I": "318868", 
  ".M": "Human; Skin/RE; Sunburn/PC; Sunscreening Agents/*AD/AE; Ultraviolet Rays/*AE.\r", 
  ".A": [
   "Hawk"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "BMJ 9109; 302(6784):1036-7\r", 
  ".T": "Ultraviolet A radiation: staying within the pale [editorial]\r", 
  ".U": "91242891\r"
 }, 
 {
  ".I": "318869", 
  ".M": "Anxiety Disorders/*TH; Behavior Therapy/*; Human; Phobic Disorders/TH; Self-Help Groups.\r", 
  ".A": [
   "Marks"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "BMJ 9109; 302(6784):1037-8\r", 
  ".T": "Phobias and related anxiety disorder [editorial]\r", 
  ".U": "91242892\r"
 }, 
 {
  ".I": "318870", 
  ".M": "Child; Child Welfare/*; Great Britain; Human; HIV Infections/*PX.\r", 
  ".A": [
   "White"
  ], 
  ".P": "NEWS.\r", 
  ".S": "BMJ 9109; 302(6784):1043\r", 
  ".T": "HIV and children [news]\r", 
  ".U": "91242893\r"
 }, 
 {
  ".I": "318871", 
  ".M": "Adolescence; Adult; Age Factors; Aged; Cadaver; Cause of Death; Child; Child, Preschool; Female; Hospitals/*SN; Human; Infant; Infant, Newborn; Kidney Transplantation/*/ST; Male; Middle Age; Organ Procurement/*SN; Prospective Studies; Respiration, Artificial; Support, Non-U.S. Gov't; Tissue Donors/*SD; Wales/EP.\r", 
  ".A": [
   "Salih", 
   "Harvey", 
   "Frankel", 
   "Coupe", 
   "Webb", 
   "Cripps"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 9109; 302(6784):1053-5\r", 
  ".T": "Potential availability of cadaver organs for transplantation [see comments]\r", 
  ".U": "91242896\r", 
  ".W": "OBJECTIVE--To determine the potential number of cadaver kidney donors by applying defined donor criteria to people dying in hospital. DESIGN--Prospective study of all deaths occurring in 21 hospitals from 1 September 1988 to 31 August 1989. Questionnaires were administered to medical and nursing staff and families of potential donors aged 1-69. SETTING--Acute care hospitals in Gwent, South Glamorgan, Mid Glamorgan, West Glamorgan, Pembrokeshire, and East Dyfed health authorities, serving a population of 2.2 million. MAIN OUTCOME MEASURES--Cause of death, age, ventilation at time of death, diagnosis of brain death, and consideration of consent. RESULTS--Adequate data were available for 9840 of 10,095 hospital deaths (97.5% coverage). 188 patients aged 0-69 were identified as potential organ donors (widest definition), and of these 108 died without being ventilated at the time of death. Tests of brain stem death were formally completed in 57 cases, and organ donation was considered by the families of 47 of these potential donors. 26 patients became organ donors. Patients aged 50-69 with stroke were less likely to be ventilated than those aged less than or equal to 49 (21/96 v 24/34). Families of potential donors aged 20-39 were least likely to give permission. CONCLUSIONS--The supply of donor organs (specifically kidneys) could be increased by altering the management of patients aged 50-69 dying of severe cerebrovascular disease in general medical wards, in particular by increasing the proportion ventilated. The ethics of elective ventilation for the purposes of organ donation require discussion.\r"
 }, 
 {
  ".I": "318873", 
  ".M": "Community Mental Health Services/*OG; Great Britain; Human; Physician-Patient Relations; State Medicine/*TD.\r", 
  ".A": [
   "Sims"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 9109; 302(6784):1061-3\r", 
  ".T": "Even better services: a psychiatric perspective.\r", 
  ".U": "91242899\r", 
  ".W": "OBJECTIVE--To describe the outcome of offering health checks systematically to a general practice adult population, in terms of age and sex specific prevalence of risk factors, follow up workload, and selective screening of cholesterol concentration. DESIGN--Descriptive analysis of data obtained by postal questionnaire and by personal interview and clinical examination by a trained nurse. SUBJECTS--2205 patients aged 35-64 who attended for a health check in 1989-90 from an invited random sample of 2777 patients from five urban general practices in Bedfordshire. RESULTS--Overall, almost three quarters of patients (78% of men, 68% of women) needed specific advice or follow up. Smoking, a high fat diet, and being overweight (body mass index greater than or equal to 25 kg/m2) were common characteristics exhibited by 35%, 31%, and 55% respectively of men and 24%, 18%, and 48% of women. The total cholesterol concentration was greater than or equal to 6.5 mmol/l in 37% of patients and greater than or equal to 8 mmol/l in 8%. In terms of workload 13% needed dietary advice only, 15% needed only follow up of hyperlipidaemia or hypertension, and 9% needed advice on smoking only. A further 35% needed follow up for a combination of risk factors. The proportion of patients in whom cholesterol concentration would be measured if a selective screening policy were adopted would vary from 29% to 71%, according to different criteria, but (particularly in men) no combination would be much better than random testing as a means to detect patients with a total cholesterol concentration greater than or equal to 8 mmol/l. CONCLUSIONS--If the entire adult population of a practice is offered health checks systematically the acceptance rate is lower and the follow up workload higher than previously understood. The resource implications depend on the age and sex of patients screened and the selective criteria adopted for cholesterol measurement. Health checks are only the beginning of a successful preventive programme--the challenge is to provide effective intervention and follow up.\r"
 }, 
 {
  ".I": "318874", 
  ".M": "Community Mental Health Services/*TD; Forecasting; Great Britain; Health Services Needs and Demand; Human; State Medicine/*TD.\r", 
  ".A": [
   "Murphy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 9109; 302(6784):1064-5\r", 
  ".T": "Community mental health services: a vision for the future.\r", 
  ".U": "91242900\r"
 }, 
 {
  ".I": "318875", 
  ".M": "Contact Lenses/*/AE; Contact Lenses, Hydrophilic; Disinfection/MT; Human; Keratitis/ET.\r", 
  ".A": [
   "Bailey", 
   "Buckley"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "BMJ 9109; 302(6784):1066-9\r", 
  ".T": "Ocular prostheses and contact lenses. II--Contact lenses.\r", 
  ".U": "91242901\r"
 }, 
 {
  ".I": "318876", 
  ".M": "Abnormalities/ET; Adolescence; Adult; Employment/*; Female; Great Britain; Hazardous Substances/AE; Human; Occupational Health/*; Pregnancy/*; Women, Working.\r", 
  ".A": [
   "Chamberlain"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "BMJ 9109; 302(6784):1070-3\r", 
  ".T": "ABC of antenatal care. Work in pregnancy.\r", 
  ".U": "91242902\r"
 }, 
 {
  ".I": "318877", 
  ".M": "Case Report; Child, Preschool; Constipation/DT; Enema/*AE; Female; Human; Intestinal Absorption; Phosphates/PK/*PO/TU.\r", 
  ".A": [
   "McCabe", 
   "Sibert", 
   "Routledge"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "BMJ 9109; 302(6784):1074\r", 
  ".T": "Phosphate enemas in childhood: cause for concern [see comments]\r", 
  ".U": "91242903\r"
 }, 
 {
  ".I": "318879", 
  ".M": "Abortion, Habitual/*ET; Female; Human; Pregnancy; Risk Factors; Smoking/*AE.\r", 
  ".A": [
   "Lewis"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "BMJ 9109; 302(6784):1078\r", 
  ".T": "Recurrent miscarriage [letter; comment]\r", 
  ".U": "91242906\r"
 }, 
 {
  ".I": "318881", 
  ".M": "Analgesia, Epidural/*; Analgesia, Obstetrical/*; Delivery/*MT; Female; Human; Pregnancy.\r", 
  ".A": [
   "Paterson", 
   "Banfield"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "BMJ 9109; 302(6784):1079\r", 
  ".T": "Epidural analgesia and maternal satisfaction [letter; comment]\r", 
  ".U": "91242908\r"
 }, 
 {
  ".I": "318882", 
  ".M": "England; Female; Human; Infant, Newborn; Intensive Care Units, Neonatal/*; Pregnancy; Pregnancy, Multiple/*; Reproduction Techniques/*.\r", 
  ".A": [
   "Scott-Jupp", 
   "Field", 
   "MacFadyen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 9109; 302(6784):1079\r", 
  ".T": "Multiple pregnancies resulting from assisted conception: burden on neonatal units [letter]\r", 
  ".U": "91242909\r"
 }, 
 {
  ".I": "318883", 
  ".M": "Health Manpower/*; Human; Needles/*; Occupational Diseases/*PC; Safety.\r", 
  ".A": [
   "Valentine", 
   "Bright"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "BMJ 9109; 302(6784):1079\r", 
  ".T": "Preventing needlestick injuries [letter; comment]\r", 
  ".U": "91242910\r"
 }, 
 {
  ".I": "318884", 
  ".M": "Great Britain; Health Services Needs and Demand/*; Poverty Areas/*; Socioeconomic Factors; State Medicine.\r", 
  ".A": [
   "Hopton", 
   "Howie", 
   "Porter"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 9109; 302(6784):1079-80\r", 
  ".T": "Jarman index [letter]\r", 
  ".U": "91242911\r"
 }, 
 {
  ".I": "318885", 
  ".M": "Alkaline Phosphatase/BL; Beclomethasone/*AE; Bone Resorption/*CI; Human; Osteocalcin/BL.\r", 
  ".A": [
   "Ali", 
   "Morrison", 
   "Capewell", 
   "Ward"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "BMJ 9109; 302(6784):1080\r", 
  ".T": "Beclomethasone and osteocalcin [letter; comment]\r", 
  ".U": "91242912\r"
 }, 
 {
  ".I": "318886", 
  ".M": "Human; Methicillin Resistance/*; Staphylococcal Infections/MI/TM; Staphylococcus aureus/*DE; Travel.\r", 
  ".A": [
   "Aparicio", 
   "Vindel", 
   "Alarcon", 
   "Richardson", 
   "Marples", 
   "Cookson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 9109; 302(6784):1080\r", 
  ".T": "Staphylococcus aureus resistant to methicillin [letter]\r", 
  ".U": "91242913\r"
 }, 
 {
  ".I": "318888", 
  ".M": "Clinical Competence; England; Human; Medical Staff, Hospital/*ED; Resuscitation/*ED.\r", 
  ".A": [
   "Goodwin"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "BMJ 9109; 302(6784):1081-2\r", 
  ".T": "Cardiopulmonary resuscitation skills [letter; comment]\r", 
  ".U": "91242915\r"
 }, 
 {
  ".I": "318889", 
  ".M": "Community Health Services/*; Female; Great Britain; Human; Medical Audit; Obstetrics/*; Pregnancy.\r", 
  ".A": [
   "Roseveare"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "BMJ 9109; 302(6784):1082\r", 
  ".T": "Community obstetric care [letter; comment]\r", 
  ".U": "91242916\r"
 }, 
 {
  ".I": "318890", 
  ".M": "Australia; Child; Community Pharmacy Services/*; Diarrhea/TH; Health Education/*; Human.\r", 
  ".A": [
   "Coper"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "BMJ 9109; 302(6784):1082\r", 
  ".T": "Management of childhood diarrhoea by pharmacists and parents [letter; comment]\r", 
  ".U": "91242917\r"
 }, 
 {
  ".I": "318891", 
  ".M": "Case Report; Child Abuse/*DI; Diagnosis, Differential; Human; Hyperostosis, Cortical, Congenital/*DI; Infant, Newborn; Male.\r", 
  ".A": [
   "Lamont", 
   "Young", 
   "Shannon"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 9109; 302(6784):1083\r", 
  ".T": "Diagnosis of unexplained injuries in children [letter]\r", 
  ".U": "91242918\r"
 }, 
 {
  ".I": "318892", 
  ".M": "Adult; Duodenitis/CO; Duodenum/*PA; Dyspepsia/ET; Female; Human; Malabsorption Syndromes/*PA; Male; Middle Age; Wheat/*AE.\r", 
  ".A": [
   "Middleton", 
   "Hunter"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "BMJ 9109; 302(6784):1083\r", 
  ".T": "Endoscopic and histological findings in subjects with and without dyspepsia [letter; comment]\r", 
  ".U": "91242919\r"
 }, 
 {
  ".I": "318893", 
  ".M": "Attitude of Health Personnel; Clinical Competence/*; Human; Medical Staff, Hospital/*PX; Surgery, Minor/*/ED.\r", 
  ".A": [
   "Dowling"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "BMJ 9109; 302(6784):1083\r", 
  ".T": "Junior doctors' confidence in their skill in minor surgery [letter; comment]\r", 
  ".U": "91242920\r"
 }, 
 {
  ".I": "318894", 
  ".M": "Case Report; Dengue/*CO; Depression/ET; Hematologic Diseases/ET; Human; Male; Middle Age.\r", 
  ".A": [
   "Cunningham", 
   "Mutton"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 9109; 302(6784):1083-4\r", 
  ".T": "Dengue haemorrhagic fever [letter]\r", 
  ".U": "91242921\r"
 }, 
 {
  ".I": "318895", 
  ".M": "Aged; Breast Neoplasms/*PC; Female; Great Britain; Human; Mass Screening/*; Middle Age.\r", 
  ".A": [
   "Gray", 
   "Vessey", 
   "Pathrick"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "BMJ 9109; 302(6784):1084\r", 
  ".T": "Breast cancer screening: the current position [letter; comment] [see comments]\r", 
  ".U": "91242922\r"
 }, 
 {
  ".I": "318896", 
  ".M": "Adult; Aged; Electric Stimulation Therapy/*; Female; Human; Middle Age; Physical Therapy/MT; Urinary Incontinence, Stress/*TH.\r", 
  ".A": [
   "Byrne", 
   "Morris", 
   "Mordey", 
   "Condie"
  ], 
  ".P": "LETTER.\r", 
  ".S": "BMJ 9109; 302(6784):1084\r", 
  ".T": "Physiotherapy for stress incontinence of urine [letter]\r", 
  ".U": "91242923\r"
 }, 
 {
  ".I": "318898", 
  ".M": "Biopsy, Needle/*MT; Human; Lasers/TU; Radiography/MT; Ultrasonic Therapy/*MT; Ultrasonography/*MT.\r", 
  ".A": [
   "Holm"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Br J Radiol 9109; 64(761):379-85\r", 
  ".T": "Interventional ultrasound.\r", 
  ".U": "91242986\r"
 }, 
 {
  ".I": "318899", 
  ".M": "Acute Disease; Adolescence; Adult; Aged; Aged, 80 and over; Child; Child, Preschool; Female; Hematoma, Epidural/PA; Human; Infant; Infant, Newborn; Intervertebral Disk/PA; Intervertebral Disk Displacement/PA; Magnetic Resonance Imaging/*MT; Male; Middle Age; Retrospective Studies; Spinal Cord/PA; Spinal Cord Compression/PA; Spinal Cord Injuries/PA; Spinal Fractures/DI; Spinal Injuries/*DI; Spine/*PA; Support, Non-U.S. Gov't; Syringomyelia/PA.\r", 
  ".A": [
   "Kerslake", 
   "Jaspan", 
   "Worthington"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Radiol 9109; 64(761):386-402\r", 
  ".T": "Magnetic resonance imaging of spinal trauma.\r", 
  ".U": "91242987\r", 
  ".W": "A retrospective series of 118 magnetic resonance examinations of 110 patients who had sustained previous spinal trauma is reported. Examinations performed within 3 weeks of trauma showed extraspinal soft tissue (including ligamentous) injury in 48% and intraspinal lesions in 61% (mostly consisting of extradural haematoma and spinal cord contusion). In examinations performed more than 3 weeks after injury intraspinal abnormalities were shown in 51% and these represented spinal cord compression, atrophy, myelomalacia and syringohydromyelia. Magnetic resonance imaging has the unique capability of displaying non-invasively the late sequelae of spinal trauma permitting simultaneous evaluation of the extra-spinal soft tissues, vertebral column and spinal cord. It is therefore recommended as the technique of choice in the investigation of patients who have sustained previous spinal injury, particularly those with neurological deficit. In the acute phase potentially remediable causes of neurological impairment such as disc herniation or extradural haematoma can be identified. Signal changes in the cord may allow the prognosis for neurological recovery to be established. In the later stages sequelae such as cord atrophy, myelomalacia and syringohydromyelia are accurately identified and surgical therapy may be guided, where appropriate.\r"
 }
]