[
 {
  ".I": "324600", 
  ".M": "Adult; California/EP; Case-Control Studies; Female; Human; Multivariate Analysis; Parity; Pre-Eclampsia/*EP/ET; Pregnancy; Random Allocation; Risk Factors; Socioeconomic Factors; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Eskenazi", 
   "Fenster", 
   "Sidney"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9110; 266(2):237-41\r", 
  ".T": "A multivariate analysis of risk factors for preeclampsia.\r", 
  ".U": "91278237\r", 
  ".W": "OBJECTIVE.--To determine, in a multivariate analysis, risk factors for preeclampsia that could be observed early in pregnancy and to establish whether these risk factors are different for nulliparas and multiparas. DESIGN.--A case-control study of preeclampsia. SETTING.--Women who gave birth at Northern California Kaiser Permanente Medical Centers in 1984 and 1985. PARTICIPANTS.--Preeclamptic cases (n = 139) were determined from discharge diagnosis of severe preeclampsia and by confirmation of blood pressures and proteinuria from medical records. Controls (n = 132) were randomly selected women who had no discharge diagnosis of any hypertensive disorder of pregnancy and who had no evidence of hypertension or proteinuria from medical record review. MAIN VARIABLES EXAMINED.--Medical records were abstracted for information regarding maternal age, race, previous pregnancy history, family medical history, socioeconomic status, employment during pregnancy, body mass, and smoking and alcohol consumption. RESULTS.--Multiple logistic regression analyses confirmed that case patients were more likely than control patients to be nulliparous (adjusted odds ratio [OR], 5.4; 95% confidence interval [Cl], 2.8 to 10.3) and that preeclampsia in a previous pregnancy greatly increased the risk in a subsequent one (adjusted OR, 10.8; 95% Cl, 1.2 to 29.1). However, regardless of parity, preeclamptic women were also more likely to be of high body mass (adjusted OR, 1.7; 95% Cl, 1.2 to 6.2), to work during pregnancy (adjusted OR, 2.1; 95% Cl, 1.1 to 4.4), and to have a family history of hypertension (adjusted OR, 1.7; 95% Cl, 0.92 to 3.2). Having a previous history of a spontaneous abortion was protective but only in multiparous women (adjusted OR for multiparas, 0.09; 95% Cl, 0.02 to 0.48). In contrast, being black was a significant risk for preeclampsia but only in nulliparous women (adjusted OR for nulliparas, 12.3; 95% Cl, 1.6 to 100.8). CONCLUSIONS.--There are a number of risk factors for preeclampsia that may be determined early in a woman's pregnancy. Multiparas and nulliparas share certain risk factors but not others. A cohort investigation is needed to determine the ability of these risk factors to predict who develops preeclampsia.\r"
 }, 
 {
  ".I": "324601", 
  ".M": "Adolescence; Adult; Case-Control Studies; Contraception/MT; Female; Human; Logistic Models; Pregnancy; Pregnancy, Ectopic/EP/*ET; Puerperium; Regression Analysis; Risk Factors; Sterilization, Tubal/*; Support, U.S. Gov't, P.H.S.; Washington/EP.\r", 
  ".A": [
   "Holt", 
   "Chu", 
   "Daling", 
   "Stergachis", 
   "Weiss"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9110; 266(2):242-6\r", 
  ".T": "Tubal sterilization and subsequent ectopic pregnancy. A case-control study.\r", 
  ".U": "91278238\r", 
  ".W": "OBJECTIVE--To assess the relative risk of ectopic pregnancy associated with postpartum or interval tubal sterilization. DESIGN--Case-control study using a comparison group of women of reproductive age at risk of pregnancy. SETTING--Group Health Cooperative of Puget Sound, a health maintenance organization based in Seattle, Wash. organization based in Seattle, Wash. PARTICIPANTS--Cases were 249 enrollees diagnosed as having an ectopic pregnancy between October 1, 1981, and September 30, 1986. Controls were 835 randomly selected enrollees matched to cases on age and county of residence. MEASUREMENTS--Information on interval sterilization history was obtained from interviews, examination of medical records, automated hospitalization files and a previously validated algorithm. A logistic regression model was used to estimate relative risks (RRs) for sterilized women compared with women using other types of or no contraception at the reference date. RESULTS--Controlling for age, county, race, smoking, income, gravidity, and prior use of a Dalkon Shield intrauterine device, the risk of ectopic pregnancy in women who had undergone interval sterilization was 3.7 (95% confidence interval [CI], 1.7 to 8.0) times that of women currently using oral contraception and 2.8 (95% CI, 1.5 to 5.5) times that of women currently using barrier contraceptive methods. Use of interval sterilization was associated with a risk of ectopic pregnancy similar to that of women using intrauterine devices (RR, 0.8; 95% CI, 0.4 to 1.7) and a risk lower than that of women who were not using contraception (RR, 0.2; 95% CI, 0.1 to 0.3). The corresponding RRs associated with postpartum sterilization were lower: 1.2 (95% CI, 0.3 to 3.9), 0.9 (95% CI, 0.3 to 2.8), 0.3 (95% CI, 0.1 to 0.8), and 0.1 (95% CI, 0.0 to 0.2), respectively. CONCLUSION--Tubal sterilization provides some protection against extrauterine as well as intrauterine pregnancy. It is likely that postpartum sterilization can be a safe alternative to all types of temporary contraception in terms of risk of ectopic pregnancy, while some types of interval sterilization may lead to an increased risk, in comparison with use of oral contraceptives or barrier methods.\r"
 }, 
 {
  ".I": "324602", 
  ".M": "Anemia/*EC/TH; Erythropoietin/*TU; Hemodialysis/EC; Human; Kidney Failure, Chronic/EC/TH; Medicare/*; Prospective Payment System/*; Recombinant Proteins/TU; United States; United States Food and Drug Administration.\r", 
  ".A": [
   "Sisk", 
   "Gianfrancesco", 
   "Coster"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9110; 266(2):247-52\r", 
  ".T": "Recombinant erythropoietin and Medicare payment.\r", 
  ".U": "91278239\r", 
  ".W": "The biologic recombinant human erythropoietin provides a recent case study of the great influence federal policies, especially Medicare payment, exert over the use and cost of medical technologies. By covering most dialysis patients, Medicare has been the predominant payer for recombinant erythropoietin, which corrects anemia associated with chronic renal disease. Medicare's leverage seems to have produced a low US price for the product. Paying a fixed rate per treatment with the biologic agent gave dialysis facilities a financial incentive to use low doses, but Medicare did not routinely monitor patients' responses. By August 1990, average and modal doses were low, and fewer than 45% of patients who had been treated for 6 months or more had ever attained the target hematocrit. Medicare should recognize the financial incentives of its payment policies and routinely evaluate the quality of care for beneficiaries.\r"
 }, 
 {
  ".I": "324603", 
  ".M": "Adolescence; Adult; Aged; Ambulatory Care Facilities; Baltimore; Female; Human; HIV Infections/*BL/EC; Insurance, Health/EC/SN; Leukocyte Count; Male; Medical Indigency/*; Middle Age; Sexually Transmitted Diseases/EC; T4 Lymphocytes/*.\r", 
  ".A": [
   "Hutchinson", 
   "Wilson", 
   "Reichart", 
   "Marsiglia", 
   "Zenilman", 
   "Hook"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9110; 266(2):253-6\r", 
  ".T": "CD4 lymphocyte concentrations in patients with newly identified HIV infection attending STD clinics. Potential impact on publicly funded health care resources.\r", 
  ".U": "91278240\r", 
  ".W": "Since January 1990, human immunodeficiency virus (HIV)-infected patients attending two sexually transmitted disease clinics in Baltimore, Md, have been offered T-lymphocyte subset evaluations. From January through September, CD4+ lymphocyte concentrations were measured in 223 newly diagnosed HIV-infected patients; 50% had fewer than 500 CD4+ T cells and 12% had fewer than 200 CD4+ T cells per cubic millimeter. Most patients were asymptomatic, and, even among patients with fewer than 200 CD4+ T cells, 54% had no symptoms or signs suggestive of advanced HIV infection. Homosexually active men had significantly lower mean CD4+ lymphocyte concentrations than intravenous drug users. Given the substantial numbers of patients with CD4+ concentrations that qualified them for zidovudine therapy, we also assessed their mechanisms of paying for health care. Only 24% of HIV-infected patients had private insurance. Seventy-two percent of patients with fewer than 200 CD4+ T cells either had no insurance or relied on public assistance for health care. Thus, although 50% of asymptomatic individuals identified by routine voluntary HIV screening in an inner-city sexually transmitted disease clinic may benefit from therapy for their disease, 75% of those qualifying for presently recommended therapy either depend on publicly funded health care or have no means of payment for care.\r"
 }, 
 {
  ".I": "324604", 
  ".M": "Appetite Regulation/*; Behavior Therapy; Case Report; Exercise; Female; Human; Middle Age; Neuropeptides/*PH; Obesity, Morbid/DT/*ET/PX/TH; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Wilber"
  ], 
  ".P": "CLINICAL CONFERENCE; JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9110; 266(2):257-9\r", 
  ".T": "Neuropeptides, appetite regulation, and human obesity [clinical conference]\r", 
  ".U": "91278241\r"
 }, 
 {
  ".I": "324605", 
  ".M": "Aspirin/*AD/AE; Cesarean Section/SN; Clinical Trials; Female; Human; Hypertension/*PC; Infant, Low Birth Weight; Infant, Newborn; Meta-Analysis; Pre-Eclampsia/PC; Pregnancy; Pregnancy Complications, Cardiovascular/*PC; Pregnancy Outcome.\r", 
  ".A": [
   "Imperiale", 
   "Petrulis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9110; 266(2):260-4\r", 
  ".T": "A meta-analysis of low-dose aspirin for the prevention of pregnancy-induced hypertensive disease.\r", 
  ".U": "91278242\r", 
  ".W": "BACKGROUND.--Pregnancy-induced hypertension (PIH), defined as either isolated hypertension after the 20th week of gestation or hypertension with proteinuria (preeclampsia), occurs in 5% to 15% of pregnancies and is associated with maternal and neonatal morbidity. Previous clinical trials with small numbers of patients have suggested that aspirin in doses of 60 to 150 mg/d during the second and third trimesters reduces the risk of PIH and improves maternal and neonatal outcomes. OBJECTIVE.--We performed a meta-analysis of the six published controlled trials to estimate more precisely (1) the magnitude of protection of aspirin from PIH; (2) the effect of aspirin on severe low-birth-weight infants, cesarean section, and perinatal mortality; and (3) the risk of adverse effects. METHODS.--We critically and independently evaluated study methods, assigned a quality score to each trial, and abstracted quantitative outcomes data. For each outcome, both relative risk (RR) and the number needed to be treated were calculated. RESULTS.--Among 394 subjects from six trials, the RR of PIH among women who took aspirin was 0.35 (95% confidence interval [CI], 0.22 to 0.55) and the number needed to be treated was 4.4, meaning that between four and five high-risk women would need to be treated with aspirin to prevent one case of PIH. Aspirin reduced the risk of severe low birth weight among newborns by 44% (RR = 0.56; 95% CI, 0.36 to 0.88) and reduced the risk of cesarean section by 66% overall (RR = 0.34; 95% CI, 0.25 to 0.48), although the specific indications for cesarean section were generally not described. There was no effect on fetal and neonatal death (RR = 0.88; 95% CI, 0.32 to 2.46), and there were no maternal or neonatal adverse effects associated with taking aspirin. CONCLUSION.--This meta-analysis suggests that low-dose aspirin reduces the risks of PIH and severe low birth weight, with no observed risk of maternal or neonatal adverse effects.\r"
 }, 
 {
  ".I": "324606", 
  ".M": "Acute Disease; Adult; Asthma/*MI/MO; Child; Chlamydia Infections/*; Human.\r", 
  ".A": [
   "Bone"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "JAMA 9110; 266(2):265\r", 
  ".T": "Chlamydial pneumonia and asthma: a potentially important relationship [editorial; comment]\r", 
  ".U": "91278243\r"
 }, 
 {
  ".I": "324607", 
  ".M": "American Medical Association; Conflict of Interest/*; Publishing/*ST; Research/*ST; United States.\r", 
  ".A": [
   "Rennie", 
   "Flanagin", 
   "Glass"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 9110; 266(2):266-7\r", 
  ".T": "Conflicts of interest in the publication of science [editorial]\r", 
  ".U": "91278244\r"
 }, 
 {
  ".I": "324608", 
  ".M": "Cholecystectomy/CT/EC/*MT; Fees, Medical; Human; Length of Stay; Peritoneoscopy/*/EC.\r", 
  ".A": [
   "Fitzgibbons"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9110; 266(2):269\r", 
  ".T": "Laparoscopic cholecystectomy.\r", 
  ".U": "91278245\r"
 }, 
 {
  ".I": "324609", 
  ".M": "American Medical Association; Antitrust Laws; Conflict of Interest; Ethics, Medical; Human; Referral and Consultation/*/LJ; Refusal to Treat/*/LJ; United States.\r", 
  ".A": [
   "Ile"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9110; 266(2):273-4\r", 
  ".T": "From the Office of the General Counsel. Should physicians treat patients who seek second opinions?\r", 
  ".U": "91278246\r"
 }, 
 {
  ".I": "324610", 
  ".M": "Child; Child, Preschool; Environmental Exposure/ST; Human; Infant; Lead/BL; Lead Poisoning/*PC; United States; United States Environmental Protection Agency.\r", 
  ".A": [
   "Zylke"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9110; 266(3):315-6\r", 
  ".T": "Preventive medicine's latest goal: getting lead out to protect children [news]\r", 
  ".U": "91278247\r"
 }, 
 {
  ".I": "324611", 
  ".M": "Child; Child, Preschool; Dimercaptosuccinic Acid/TU; Environmental Exposure; Female; Fluorescence; Human; Infant; Lead Poisoning/*DI/PC; Socioeconomic Factors.\r", 
  ".A": [
   "Zylke"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9110; 266(3):316-7\r", 
  ".T": "Increased lead poisoning diagnoses may precede possible eradication of problem [news]\r", 
  ".U": "91278248\r"
 }, 
 {
  ".I": "324612", 
  ".M": "Adult; Child; Colonic Diseases, Functional/*ET; Cultural Characteristics; Female; Human; Parent-Child Relations/*; Sex Factors.\r", 
  ".A": [
   "Cotton"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9110; 266(3):317-8\r", 
  ".T": "Parents' behavior may lead irritable bowel syndrome patients into physician's offices [news]\r", 
  ".U": "91278249\r"
 }, 
 {
  ".I": "324613", 
  ".M": "Adult; Child; Human; Jurisprudence/*; Licensure; Maryland; Poliovirus Vaccine/*AE; United States; United States Food and Drug Administration/*.\r", 
  ".A": [
   "Marwick"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9110; 266(3):318-9\r", 
  ".T": "Many questions remain in wake of court ruling on FDA's polio vaccine licensing procedures [news]\r", 
  ".U": "91278250\r"
 }, 
 {
  ".I": "324614", 
  ".M": "Adult; Anxiety/DT; Desipramine/*TU; Female; Human; Male; Middle Age; Panic/*DE; Somatotropin/*DF; United States; United States Alcohol, Drug Abuse, and Mental Health Administration.\r", 
  ".A": [
   "Goodwin"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9110; 266(3):323\r", 
  ".T": "From the Alcohol, Drug Abuse, and Mental Health Administration.\r", 
  ".U": "91278251\r"
 }, 
 {
  ".I": "324618", 
  ".M": "Anxiety/*; Case Report; Human; Lyme Disease/DI/*PX; Male; Middle Age.\r", 
  ".A": [
   "Caputo"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 9110; 266(3):359\r", 
  ".T": "Lyme anxiety [letter]\r", 
  ".U": "91278255\r"
 }, 
 {
  ".I": "324619", 
  ".M": "Autopsy/*; Human; Malpractice/*.\r", 
  ".A": [
   "Wecht"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 9110; 266(3):360-1\r", 
  ".T": "Medical malpractice suits and autopsies [letter; comment]\r", 
  ".U": "91278257\r"
 }, 
 {
  ".I": "324620", 
  ".M": "Adult; Female; Human; HIV Infections/*EP; HIV Seroprevalence/*; HIV-1/*; Male; Middle Age; Prisoners/*; Sex Factors; Substance Abuse, Intravenous/EP; United States/EP.\r", 
  ".A": [
   "Lampinen", 
   "Brewer", 
   "Raba"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 9110; 266(3):361\r", 
  ".T": "HIV in prison: a counseling opportunity [letter; comment]\r", 
  ".U": "91278258\r"
 }, 
 {
  ".I": "324622", 
  ".M": "Human; Physician-Patient Relations/*.\r", 
  ".A": [
   "Booth"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 9110; 266(3):362\r", 
  ".T": "Compassion fatigue [letter; comment]\r", 
  ".U": "91278260\r"
 }, 
 {
  ".I": "324623", 
  ".M": "American Medical Association; Genetic Engineering/*; Insect Control/MT; Plants/*GE; United States.\r", 
  ".A": [
   "Goldburg"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 9110; 266(3):362-3\r", 
  ".T": "Attack of the killer tomatoes [letter; comment]\r", 
  ".U": "91278261\r"
 }, 
 {
  ".I": "324624", 
  ".M": "Androgens/*BL; Drugs, Chinese Herbal/AE; Female; Ginseng/*; Human; Infant.\r", 
  ".A": [
   "Awang"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 9110; 266(3):363\r", 
  ".T": "Maternal use of ginseng and neonatal androgenization [letter; comment]\r", 
  ".U": "91278262\r"
 }, 
 {
  ".I": "324626", 
  ".M": "Adult; Aged; Aged, 80 and over; Baltimore/EP; Female; Glaucoma, Open-Angle/DI/*EH; Human; Male; Middle Age; Negroid Race; Prevalence; Random Allocation; Sampling Studies; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Tielsch", 
   "Sommer", 
   "Katz", 
   "Royall", 
   "Quigley", 
   "Javitt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9110; 266(3):369-74\r", 
  ".T": "Racial variations in the prevalence of primary open-angle glaucoma. The Baltimore Eye Survey [see comments]\r", 
  ".U": "91278265\r", 
  ".W": "OBJECTIVE.--To compare the prevalence of primary open-angle glaucoma between black and white Americans. DESIGN, SETTING, AND PARTICIPANTS.--The design was a population-based prevalence survey of a noninstitutionalized black and white population aged 40 years or older from the eastern and southeastern health districts of Baltimore, Md. A multistage random sampling strategy was used to identify 7104 eligible participants, of whom 5308 (2395 blacks, 2913 whites) received an ophthalmologic screening examination. Those with abnormalities were referred for definitive diagnostic evaluation. MAIN OUTCOME MEASURE.--Primary open-angle glaucoma was defined based on evidence of glaucomatous optic nerve damage, including abnormal visual fields and/or severe optic disc cupping, and was independent of intraocular pressure. MAIN RESULTS.--Age-adjusted prevalence rates for primary open-angle glaucoma were four to five times higher in blacks as compared with whites. Rates among blacks ranged from 1.23% in those aged 40 through 49 years to 11.26% in those 80 years or older, whereas rates for whites ranged from 0.92% to 2.16%, respectively. There was no difference in rates of primary open-angle glaucoma between men and women for either blacks or whites in this population. Based on these data, an estimated 1.6 million persons aged 40 years or older in the United States have primary open-angle glaucoma. CONCLUSIONS.--Black Americans are at higher risk of primary open-angle glaucoma than their white neighbors. This may reflect an underlying genetic susceptibility to this disease and indicates that additional efforts are needed to identify and treat this sight-threatening disorder in high-risk communities.\r"
 }, 
 {
  ".I": "324627", 
  ".M": "Adult; Aged; Cholesterol/*BL; Female; Follow-Up Studies; Health Education; Health Promotion/*; Human; Hypercholesterolemia/BL/*PC/TH; Male; Mass Screening/*; Massachusetts; Middle Age; Multivariate Analysis; Public Health/OG; Regression Analysis; Support, U.S. Gov't, P.H.S.; United States.\r", 
  ".A": [
   "Havas", 
   "Koumjian", 
   "Reisman", 
   "Hso", 
   "Wozenski"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9110; 266(3):375-81\r", 
  ".T": "Results of the Massachusetts Model Systems for Blood Cholesterol Screening Project.\r", 
  ".U": "91278266\r", 
  ".W": "OBJECTIVE.--To evaluate the effectiveness of a model blood cholesterol screening program. DESIGN.--Principal components included physician education, community-based screenings, and follow-up. A lay or professional educator provided counseling and referral advice. Half of the subjects with high blood cholesterol levels received a reminder to see their physician. SETTING.--135 sites in four Massachusetts communities. PARTICIPANTS.--10,428 adults. Males, the young, the poor, the less educated, and minorities were underrepresented. MAIN OUTCOME MEASURES.--Referral completion rates, blood cholesterol changes. RESULTS.--51.5% of those referred had visited their physicians within 2 to 4 months, increasing to 65.6% within 6 to 12 months. Older age (odds ratio [OR], 1.17 per additional decade), more education (OR, 1.17 per additional level), higher blood cholesterol levels (OR, 1.19 per additional 0.51 mmol/L), previous knowledge of level (OR, 1.34), and receiving a reminder (OR, 1.24) were significantly associated with greater likelihood of referral completion, whereas the type of educator providing counseling was not. Physicians had remeasured the blood cholesterol level of 76% of those seen, given dietary counseling to 70%, and prescribed medication to 15%. Significant changes in dietary fat were reported by both compliers and noncompliers with advice to follow up with their physicians. Six months after screening, blood cholesterol levels were 3.6% lower in noncompliers, 4.4% lower in compliers not taking cholesterol-lowering medications, and 8.8% in compliers taking such medications. CONCLUSIONS.--An effective, community-based blood cholesterol screening program can attract diverse populations and can result in most participants with high levels following up with their physicians, making dietary changes, and lowering their cholesterol levels. Additional strategies may be needed to attract underrepresented groups and to reduce the apparent overuse of cholesterol-lowering medications.\r"
 }, 
 {
  ".I": "324628", 
  ".M": "Blood Chemical Analysis/*ST/UT; Calibration; Comparative Study; Emergencies; Human; Intensive Care Units; Microchemistry/*ST; Prospective Studies; Quality Assurance, Health Care; Random Allocation; Regression Analysis; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Salem", 
   "Chernow", 
   "Burke", 
   "Stacey", 
   "Slogoff", 
   "Sood"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9110; 266(3):382-9\r", 
  ".T": "Bedside diagnostic blood testing. Its accuracy, rapidity, and utility in blood conservation.\r", 
  ".U": "91278267\r", 
  ".W": "OBJECTIVE.--Bedside diagnostic testing utilizing microchemistry instruments potentially offers physicians the opportunity to evaluate urgent blood test results rapidly and reliably using only drops (250 microL) of whole blood. The use of microchemistry technology may also represent an essential component of a blood conservation program in acutely ill patients. We tested the hypothesis that a microchemistry instrument would have important advantages in the intensive care unit, including rapid turnaround time, decreased iatrogenic blood loss, and the provision of accurate analyte results. DESIGN.--One-year prospective, random-sample comparative study. SETTING.--A tertiary, acute care, 1000-bed university teaching hospital and a 450-bed university-affiliated community hospital. PATIENTS.--Blood samples from 850 patients were analyzed. RESULTS.--There were strong correlations (for pH, R2 = .97; PCO2, R2 = .97; PO2, R2 = .99; sodium, R2 = .83; potassium, R2 = .94; chloride, R2 = .90; glucose, R2 = .98; and hematocrit, R2 = .92) when paired samples were analyzed simultaneously in the laboratory comparing the microchemistry instrument and currently accepted clinical laboratory instruments. There were significant correlations (for pH, R2 = .91; PCO2, R2 = .94; PO2, R2 = .97; sodium, R2 = .91; potassium, R2 = .86; chloride, R2 = .91; ionized calcium, R2 = .82; glucose, R2 = .96; and hematocrit, R2 = .75) but increased variability occurred in some analyte results when samples were first analyzed in the intensive care unit (using the microchemistry instrument) and then transported to the laboratory in the routine fashion for \"stat\" determinations. CONCLUSIONS.--The multichannel microchemistry instrument provided accurate analyte determinations when compared with accepted clinical laboratory instruments. Significant savings of time and blood were also realized by the use of a microchemistry instrument in the intensive care unit. Bedside microchemistry may provide clinically important advantages in emergency departments, operating rooms, and neonatal, pediatric, coronary, adult medical and surgical, trauma, and burn intensive care units.\r"
 }, 
 {
  ".I": "324629", 
  ".M": "Angioplasty, Transluminal/*; Esophageal and Gastric Varices/ET/*TH; Follow-Up Studies; Gastrointestinal Hemorrhage/ET/*TH; Hemorrhoids/SU; Human; Hypertension, Portal/CO; Jugular Veins; Portasystemic Shunt, Surgical/*MT; Recurrence; Stents.\r", 
  ".A": [
   "Zemel", 
   "Katzen", 
   "Becker", 
   "Benenati", 
   "Sallee"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9110; 266(3):390-3\r", 
  ".T": "Percutaneous transjugular portosystemic shunt.\r", 
  ".U": "91278268\r", 
  ".W": "OBJECTIVE.--To determine the effectiveness of the Palmaz balloon expandable stent for the creation of a transjugular intrahepatic portosystemic shunt. The device is designed to achieve portal decompression in patients with variceal hemorrhage secondary to portal hypertension. DESIGN.--Transjugular intrahepatic portosystemic shunting was performed in eight patients during a 9-month period. Mean follow-up was 5 months. PATIENTS.--All patients had cirrhosis with portal hypertension and varices. Bleeding occurred in seven patients from esophageal varices and in one patient from hemorrhoids. MAIN OUTCOME MEASURES.--Shunt patency and recurrent variceal hemorrhage. RESULTS.--Shunts created from a transjugular approach between a hepatic and a portal vein (diameters of 8 to 12 mm) lowered the average portosystemic pressure gradient from 36 to 11 mm Hg. Mean postoperative hospital stay was 7.7 days. Complete variceal decompression after transjugular intrahepatic portosystemic shunt placement was identified endoscopically in all eight patients. The patient treated for hemorrhoids rebled and was treated successfully by transfemoral balloon expansion of the shunt diameter from 8 to 12 mm. All shunts were patent at 1 to 9 months (mean, 5 months) of follow-up. CONCLUSION.--Initial results suggest that transjugular intrahepatic portosystemic shunt is a safe and effective method of portal decompression for the treatment of variceal hemorrhage.\r"
 }, 
 {
  ".I": "324630", 
  ".M": "Adrenergic Alpha Receptor Blockaders/AE/*TU; Human; Hypertension/*DT; Lipids/BL; Prazosin/AA/TU.\r", 
  ".A": [
   "Khoury", 
   "Kaplan"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "JAMA 9110; 266(3):394-8\r", 
  ".T": "Alpha-blocker therapy of hypertension. An unfulfilled promise.\r", 
  ".U": "91278269\r", 
  ".W": "For various reasons, the alpha 1-receptor blocker prazosin has been used infrequently as initial therapy for hypertension. The introduction of additional agents of this class with properties different from prazosin provides slower onset of action, which should reduce the degree of first-dose and postural hypotension and a longer duration of action, which allows for once-a-day dosage. A summary of the published data on efficacy, side effects, and special properties of this class of agents indicates that they will probably be used more extensively, particularly because of their ability to improve lipid and glucose-insulin metabolism.\r"
 }, 
 {
  ".I": "324631", 
  ".M": "Health Manpower/*; Human; Insurance/*; Insurance, Health/*SN; Medical Indigency/SN; Middle Age; Nurses; Physicians; United States.\r", 
  ".A": [
   "Himmelstein", 
   "Woolhandler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9110; 266(3):399-401\r", 
  ".T": "Who cares for the care givers? Lack of health insurance among health and insurance personnel.\r", 
  ".U": "91278270\r", 
  ".W": "OBJECTIVE.--To analyze the health insurance status of physicians, other health personnel, and insurance industry personnel. DESIGN.--The study was based on data collected by the US Bureau of the Census in the March 1991 Current Population Survey for six groups of workers in health care occupations and three classifications of insurance employees. This survey included 6182 civilian health personnel and 1498 insurance workers under the age of 65 years. RESULTS.--Of civilian health personnel under the age of 65 years, 9% (90% confidence interval [CI], 8.2% to 9.8%) are uninsured, equivalent to 834,000 persons, including 15,000 (90% CI, 5000 to 25,000) physicians. Among insurance workers, 5.1% (90% CI, 3.9% to 6.2%) are uninsured. While 6% (90% CI, 4.2% to 7.9%) of those working in physicians' offices are uninsured, 52.2% (90% CI, 48.2% to 56.3%) receive no employer contribution toward their coverage. More than a fifth of nursing home employees lack insurance coverage, as do nearly a quarter of the 1.868 million health care workers with annual incomes less than $10,000. CONCLUSION.--Nearly a million health care and insurance workers are themselves uninsured and at high risk for being unable to obtain needed care.\r"
 }, 
 {
  ".I": "324632", 
  ".M": "Advance Directives/EC/*LJ/SN; Cost Control; Ethics; Health Facilities/LJ; Human; Living Wills; Patient Admission; Patient Participation/*LJ; Support, Non-U.S. Gov't; United States.\r", 
  ".A": [
   "La", 
   "Orentlicher", 
   "Moss"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "JAMA 9110; 266(3):402-5\r", 
  ".T": "Advance directives on admission. Clinical implications and analysis of the Patient Self-Determination Act of 1990 [see comments]\r", 
  ".U": "91278271\r"
 }, 
 {
  ".I": "324634", 
  ".M": "Glaucoma/*EH; Human; Negroid Race; Prevalence; United States/EP.\r", 
  ".A": [
   "Rich"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "JAMA 9110; 266(3):410\r", 
  ".T": "Race and glaucoma [editorial; comment]\r", 
  ".U": "91278273\r", 
  ".W": "Future advances in ultrasonography will undoubtedly occur in three major areas: diagnostic capability, instrumentation, and clinical applications. In the area of diagnostic capability, spatial and contrast resolution offer excellent opportunities for improvement. Continued research into tissue characterization is worthwhile, even though efforts to date have been more frustrating than fulfilling. Blood flow studies and new contrast agents are among the more promising areas for future development. New techniques of signal detection, analysis, and display in Doppler imaging may overcome some present limitations, including those in color flow imaging.\r"
 }, 
 {
  ".I": "324635", 
  ".M": "Advance Directives/*LJ; Health Facilities; Human; Living Wills; Patient Participation/*LJ; United States.\r", 
  ".A": [
   "White", 
   "Fletcher"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "JAMA 9110; 266(3):410-2\r", 
  ".T": "The Patient Self-Determination Act. On balance, more help than hindrance [editorial; comment]\r", 
  ".U": "91278274\r"
 }, 
 {
  ".I": "324636", 
  ".M": "Adolescence; Adult; Child; Female; Health Care Rationing/LJ; Health Priorities/*LJ; Human; Infant; Medicaid/*OG; Oregon; Pregnancy; Quality of Health Care; State Health Plans/*OG; Support, Non-U.S. Gov't; United States.\r", 
  ".A": [
   "Eddy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9110; 266(3):417-20\r", 
  ".T": "Clinical decision making: from theory to practice. What's going on in Oregon?\r", 
  ".U": "91278275\r"
 }, 
 {
  ".I": "324637", 
  ".M": "Female; Growth Disorders/DH/*PX; Human; Infant; Jamaica; Male; Mental Retardation, Psychosocial/*DH; Regression Analysis; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Grantham-McGregor", 
   "Powell", 
   "Walker", 
   "Himes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9110; 338(8758):1-5\r", 
  ".T": "Nutritional supplementation, psychosocial stimulation, and mental development of stunted children: the Jamaican Study.\r", 
  ".U": "91278597\r", 
  ".W": "There is little unequivocal evidence that nutritional supplementation of undernourished children has a beneficial effect on their mental development. The effects of nutritional supplementation, with or without psychosocial stimulation, of growth-retarded (stunted) children aged 9-24 months were assessed in a study in Kingston, Jamaica. 129 children from poor neighbourhoods were randomly assigned to four groups--control, supplemented only, stimulated only, and supplemented plus stimulated. A group of matched non-stunted children (n = 32) was also included. The supplement comprised 1 kg milk-based formula per week for 2 years, and the stimulation weekly play sessions at home with a community health aide. The children's development (DQ) was assessed on the Griffiths mental development scales. Initially the stunted groups' DQs were lower than those of the non-stunted group, and those of the control group declined during the study, increasing their deficit. Stimulation and supplementation had significant independent beneficial effects on the children's development. Estimates of the supplementation effect ranged from 2.2 (95% confidence limits-1.4, 5.7) for the hand and eye subscale to 12.4 (5.4, 19.5) for the locomotor subscale and those for the stimulation effect from 6.4 (2.8, 10.0) for hand and eye to 10.3 (3.3, 17.3) for locomotor. The treatment effects were additive, and combined interventions were significantly more effective than either alone. These findings suggest that poor mental development in stunted children is at least partly attributable to undernutrition.\r"
 }, 
 {
  ".I": "324638", 
  ".M": "Adult; Aged; Blood Flow Velocity/PH; Cerebral Arteries/*PA/PP; Cerebrovascular Circulation/PH; Dilatation, Pathologic/CO/DT; Female; Human; Indoles/*TU; Male; Middle Age; Migraine/*DT/ET/PA/PP; Sulfonamides/*TU; Vasoconstrictor Agents/*TU.\r", 
  ".A": [
   "Friberg", 
   "Olesen", 
   "Iversen", 
   "Sperling"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9110; 338(8758):13-7\r", 
  ".T": "Migraine pain associated with middle cerebral artery dilatation: reversal by sumatriptan.\r", 
  ".U": "91278598\r", 
  ".W": "The combination of measurements of regional cerebral blood flow (rCBF) and blood velocity in the middle cerebral arteries (MCA) by transcranial doppler sonography was used to investigate cerebrovascular involvement in migraine. Ten migraine patients with unilateral headache were studied during an attack and when they had been free of attacks for 5 days (non-attack). On both occasions they were given as intravenous infusion of sumatriptan (2 mg), a 5-HT1-like receptor agonist, which relieved the symptoms within 30 min without affecting rCBF. The MCA velocity was normal on both sides on the non-attack day and on the unaffected side during the attack. However, during the attack the MCA velocity on the headache side was significantly lower than that on the non-headache side (45 vs 61 cm/s:mean difference 16.3 [95% confidence interval 10.3-22.3]; p = 0.02). The MCA velocity on the headache side returned to normal after treatment with sumatriptan and recovery. Since rCBF in the MCA supply territory was unaffected, the lower velocity can be explained only by dilatation of the MCA. The mean MCA diameter increase was estimated to be 20%. Thus, headache was associated with intracranial large arterial dilatation on the headache side. Sumatriptan predominantly had effects on the distended artery, which suggests that the 5-HT receptor system has a role in the pathogenesis of migraine.\r"
 }, 
 {
  ".I": "324644", 
  ".M": "Autoantibodies/BL; Autoantigens/AN; Fibroblasts/PH; Graves' Disease/IM/*PP; Human; Risk Factors; T-Lymphocytes/PH.\r", 
  ".A": [
   "Weetman"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Lancet 9110; 338(8758):25-8\r", 
  ".T": "Thyroid-associated eye disease: pathophysiology.\r", 
  ".U": "91278605\r"
 }, 
 {
  ".I": "324645", 
  ".M": "Graves' Disease/DI/*TH; Human.\r", 
  ".A": [
   "Fells"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Lancet 9110; 338(8758):29-32\r", 
  ".T": "Thyroid-associated eye disease: clinical management.\r", 
  ".U": "91278606\r"
 }, 
 {
  ".I": "324646", 
  ".M": "Child Development Disorders/EP; Child, Preschool; Follow-Up Studies; Handicapped/*; Human; Infant, Low Birth Weight/*; Infant, Newborn; Infant, Premature, Diseases/*EP; Netherlands/EP; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Veen", 
   "Ens-Dokkum", 
   "Schreuder", 
   "Verloove-Vanhorick", 
   "Brand", 
   "Ruys"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9110; 338(8758):33-6\r", 
  ".T": "Impairments, disabilities, and handicaps of very preterm and very-low-birthweight infants at five years of age. The Collaborative Project on Preterm and Small for Gestational Age Infants (POPS) in The Netherlands.\r", 
  ".U": "91278607\r", 
  ".W": "The Project On Preterm and Small for gestational age infants (POPS) was started in the Netherlands in 1983 to investigate the relation between prenatal/perinatal factors and mortality/morbidity in very preterm and very-low-birthweight infants. Of the 1338 liveborn infants (less than 32 weeks and/or less than 1500 g) 966 were enrolled in the five-year (chronological age) follow-up programme; 96% of these children were assessed during a home visit. The overall outcome was expressed as impairments, disabilities, and handicaps according to World Health Organisation criteria. Of the assessed children, 13% had a disability and 14% were handicapped, which are much higher frequencies than those found in the general population. Handicaps were due mainly to abnormalities of neuromotor function, mental development, or language and speech development. Compared with the handicap frequency in the same cohort at two years of age, a more favourable outcome at five years of age was seen in 10%, and a less favourable outcome in 7% of the children. The findings show that most of those high-risk children survived without handicap or serious disability at preschool age.\r"
 }, 
 {
  ".I": "324647", 
  ".M": "Education, Medical, Undergraduate/*ST; Educational Measurement/*ST; Great Britain.\r", 
  ".A": [
   "Weatherall"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9110; 338(8758):37-9\r", 
  ".T": "Examining undergraduate examinations.\r", 
  ".U": "91278608\r"
 }, 
 {
  ".I": "324648", 
  ".M": "Adolescence; Adult; Contraceptives, Oral, Combined/*; Contraceptives, Postcoital, Hormonal/*; Female; Human; Meta-Analysis; Middle Age; Pregnancy.\r", 
  ".A": [
   "Silvestre", 
   "Bouali", 
   "Ulmann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9110; 338(8758):39-41\r", 
  ".T": "Postcoital contraception: myth or reality?\r", 
  ".U": "91278609\r"
 }, 
 {
  ".I": "324649", 
  ".M": "Aged; Aged, 80 and over; Frail Elderly/*; Great Britain; Hospitalization/*LJ; Human; Social Welfare/*LJ.\r", 
  ".A": [
   "Tregaskis", 
   "Mayberry"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9110; 338(8758):47\r", 
  ".T": "Elderly people at home who cannot cope.\r", 
  ".U": "91278610\r"
 }, 
 {
  ".I": "324650", 
  ".M": "Asbestos/*AE; Environmental Exposure/*; Female; Human; Italy/EP; Male; Mesothelioma/EP/*ET; Pleural Neoplasms/EP/*ET; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Magnani", 
   "Borgo", 
   "Betta", 
   "Botta", 
   "Ivaldi", 
   "Mollo", 
   "Scelzi", 
   "Terracini"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9110; 338(8758):50\r", 
  ".T": "Mesothelioma and non-occupational environmental exposure to asbestos [letter]\r", 
  ".U": "91278611\r"
 }, 
 {
  ".I": "324651", 
  ".M": "Alzheimer's Disease/*DT; Cognition/*DE; Human; Tacrine/*TU.\r", 
  ".A": [
   "Eagger", 
   "Levy", 
   "Sahakian"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9110; 338(8758):50-1\r", 
  ".T": "Tacrine in Alzheimer's disease [letter; comment]\r", 
  ".U": "91278612\r"
 }, 
 {
  ".I": "324653", 
  ".M": "Bedding and Linens/*; Child, Preschool; Human; Infant; Malaria/*PC.\r", 
  ".A": [
   "Kwiatkowski", 
   "Hill"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9110; 338(8758):52\r", 
  ".T": "Bed nets and malaria [letter]\r", 
  ".U": "91278615\r"
 }, 
 {
  ".I": "324654", 
  ".M": "Acromegaly/DT; Acute Disease; Case Report; Human; Male; Middle Age; Octreotide/*AE/TU; Pancreatitis/*CI.\r", 
  ".A": [
   "Fredenrich", 
   "Sosset", 
   "Bernard", 
   "Sadoul", 
   "Freychet"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9110; 338(8758):52-3\r", 
  ".T": "Acute pancreatitis after short-term octreotide [letter]\r", 
  ".U": "91278616\r"
 }, 
 {
  ".I": "324655", 
  ".M": "Case Report; Heart Defects, Congenital/*; Human; Infant; Infant, Newborn; Life Expectancy; Male.\r", 
  ".A": [
   "Ruiz", 
   "Lopez-Herce", 
   "Tamariz", 
   "Garcia-Teresa"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9110; 338(8758):53\r", 
  ".T": "Long survival in hypoplastic left heart syndrome [letter; comment]\r", 
  ".U": "91278617\r"
 }, 
 {
  ".I": "324656", 
  ".M": "Anticonvulsants/*AD; Epilepsy/*DT; Human; Recurrence.\r", 
  ".A": [
   "Kristmann", 
   "Luef", 
   "Soucek", 
   "Bauer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9110; 338(8758):53\r", 
  ".T": "Withdrawing antiepilepsy drugs [letter]\r", 
  ".U": "91278618\r"
 }, 
 {
  ".I": "324657", 
  ".M": "Case Report; Enterocolitis, Pseudomembranous/*DT/PA; Epidermal Growth Factor-Urogastrone/*TU; Female; Human; Infant; Recombinant Proteins/TU.\r", 
  ".A": [
   "Sullivan", 
   "Brueton", 
   "Tabara", 
   "Goodlad", 
   "Lee", 
   "Wright"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9110; 338(8758):53-4\r", 
  ".T": "Epidermal growth factor in necrotising enteritis [letter]\r", 
  ".U": "91278619\r"
 }, 
 {
  ".I": "324658", 
  ".M": "Adult; Glomerulonephritis/*TH; Human; IgG/*AE/TU; Infusions, Intravenous; Kidney/*PP.\r", 
  ".A": [
   "Rostoker", 
   "Philippon", 
   "Belghiti", 
   "Ben", 
   "Remy", 
   "Lang", 
   "Lagrue", 
   "Ozanne", 
   "Bremard-Oury", 
   "Weil"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9110; 338(8758):54-5\r", 
  ".T": "Intravenous IgG for glomerulonephritis and renal function [letter; comment]\r", 
  ".U": "91278620\r"
 }, 
 {
  ".I": "324659", 
  ".M": "Adult; Azathioprine/TU; Case Report; Dermatitis, Atopic/*DT; Drugs, Chinese Herbal/*AE/TU; Facial Dermatoses/*DT; Herpes Simplex/*ET; Human; Male.\r", 
  ".A": [
   "Russell"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9110; 338(8758):55\r", 
  ".T": "Recurrent facial herpes associated with Chinese herbal remedy [letter]\r", 
  ".U": "91278621\r"
 }, 
 {
  ".I": "324660", 
  ".M": "Case Report; Dyes/*AE; Human; Male; Middle Age; Naproxen/*AD; Urticaria/*CI.\r", 
  ".A": [
   "Bell"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9110; 338(8758):55-6\r", 
  ".T": "Colourants and drug reactions [letter]\r", 
  ".U": "91278622\r"
 }, 
 {
  ".I": "324661", 
  ".M": "Human; Triazolam/*AE.\r", 
  ".A": [
   "van"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9110; 338(8758):56\r", 
  ".T": "Triazolam [letter; comment]\r", 
  ".U": "91278624\r"
 }, 
 {
  ".I": "324663", 
  ".M": "Administration, Oral; Antineoplastic Agents, Combined/*AD; Hodgkin's Disease/*DT; Human.\r", 
  ".A": [
   "Lennard"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9110; 338(8758):57\r", 
  ".T": "All-oral chemotherapy in refractory Hodgkin's disease [letter; comment]\r", 
  ".U": "91278626\r"
 }, 
 {
  ".I": "324665", 
  ".M": "Adult; Case Report; Great Britain; Human; Male; Prisoners/*PX; Refugees/*PX; Torture/*; Zaire.\r", 
  ".A": [
   "Summerfield", 
   "Gorst-Unsworth", 
   "Bracken", 
   "Tonge", 
   "Forrest", 
   "Hinshelwood"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9110; 338(8758):58\r", 
  ".T": "Detention in the UK of tortured refugees [letter]\r", 
  ".U": "91278628\r"
 }, 
 {
  ".I": "324666", 
  ".M": "Child; Child Nutrition/*; Health Promotion/*EC; Human; Poverty/*; Urban Population/*.\r", 
  ".A": [
   "James", 
   "Brown", 
   "Douglas"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9110; 338(8758):58\r", 
  ".T": "Promoting healthy nutrition in the inner city: the true cost [letter]\r", 
  ".U": "91278629\r"
 }, 
 {
  ".I": "324668", 
  ".M": "Autoimmune Diseases/*DT; Cyclosporins/*TU; Human.\r", 
  ".A": [
   "Bach"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9110; 338(8758):59-60\r", 
  ".T": "Cyclosporin and autoimmune disease [letter]\r", 
  ".U": "91278631\r"
 }, 
 {
  ".I": "324670", 
  ".M": "Administration, Inhalation; Adult; Beclomethasone/AD/*AE; Double-Blind Method; Human; Osteocalcin/*DE; Osteoporosis/*CI.\r", 
  ".A": [
   "Teelucksingh", 
   "Padfield", 
   "Tibi", 
   "Gough", 
   "Holt"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9110; 338(8758):60-1\r", 
  ".T": "Inhaled corticosteroids, bone formation, and osteocalcin [letter]\r", 
  ".U": "91278634\r", 
  ".W": "To assess the efficacy and safety of ribavirin in patients with human immunodeficiency virus (HIV) infection a multicentre, placebo-controlled, prospectively randomised trial was conducted in CDC group III HIV-infected individuals between February, 1988, and October, 1989. Mean treatment time was 39 weeks (range 6-52); 152 individuals were enrolled, of whom 133 could be evaluated. The two treatment groups were similar at baseline and 66% of all subjects had intravenous drug abuse as the main risk factor for HIV infection. Ribavirin was given at a dose of 15 mg/kg daily by mouth (average daily dose 1000 mg). 9 of 67 patients in the placebo group (13.4%) progressed to CDC Groups IVA, C1, or D vs 6 of 66 (9%) in the ribavirin group. Progressions to group IVC2 were 7 (10.4%) and 9 (13.6%), respectively. These differences are not statistically significant. There were no clinically or statistically significant differences in CD4 cell counts, total lymphocytes, total white cells, or CD4/CD8 ratios between the two groups during treatment, and no clinically important side-effects were noted.\r"
 }, 
 {
  ".I": "324672", 
  ".M": "Adult; Autopsy; Case Report; Female; Human; HIV-1/IP/*PH; Male; Time Factors.\r", 
  ".A": [
   "Ball", 
   "Desselberger", 
   "Whitwell"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9110; 338(8758):63\r", 
  ".T": "Long-lasting viability of HIV after patient's death [letter]\r", 
  ".U": "91278639\r"
 }, 
 {
  ".I": "324673", 
  ".M": "Acquired Immunodeficiency Syndrome/*PC; Family Planning/*MT; Human; Primary Prevention/MT; Rwanda.\r", 
  ".A": [
   "May", 
   "Van", 
   "Sokal", 
   "Carael", 
   "Fox", 
   "Habiyakare", 
   "Bucyendore"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9110; 338(8758):63-4\r", 
  ".T": "AIDS prevention and family planning [letter]\r", 
  ".U": "91278640\r"
 }, 
 {
  ".I": "324674", 
  ".M": "Human; HTLV-II Infections/*CO; Paraparesis, Tropical Spastic/*CO.\r", 
  ".A": [
   "Kira", 
   "Koyanagi", 
   "Hamakado", 
   "Itoyama", 
   "Yamamoto", 
   "Goto"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9110; 338(8758):64-5\r", 
  ".T": "HTLV-II in patients with HTLV-I-associated myelopathy [letter]\r", 
  ".U": "91278641\r"
 }, 
 {
  ".I": "324675", 
  ".M": "Diabetes Mellitus, Insulin-Dependent/*GE; Disease Susceptibility; Human; Italy; Phenotype.\r", 
  ".A": [
   "Contu", 
   "Carcassi", 
   "Trucco"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9110; 338(8758):65\r", 
  ".T": "Diabetes susceptibility in Sardinia [letter; comment]\r", 
  ".U": "91278642\r"
 }, 
 {
  ".I": "324676", 
  ".M": "Base Sequence; DNA, Single-Stranded; Human; HLA-DR Antigens/*GE; Molecular Sequence Data; Polymerase Chain Reaction/*MT; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Lo", 
   "Mehal", 
   "Wordsworth", 
   "Chapman", 
   "Fleming", 
   "Bell", 
   "Wainscoat"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9110; 338(8758):65-6\r", 
  ".T": "HLA typing by double ARMS [letter]\r", 
  ".U": "91278643\r"
 }, 
 {
  ".I": "324677", 
  ".M": "Adult; Erythrocytes/*ME; Fatigue Syndrome, Chronic/*BL; Female; Human; Magnesium/*BL; Male; Middle Age.\r", 
  ".A": [
   "Gantz"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9110; 338(8758):66\r", 
  ".T": "Magnesium and chronic fatigue [letter; comment]\r", 
  ".U": "91278644\r"
 }, 
 {
  ".I": "324678", 
  ".M": "Aged/*; Aged, 80 and over; Blood Viscosity; Body Temperature; Cardiovascular Diseases/BL; Female; Fibrinogen/*ME; Human; Lipoproteins, HDL Cholesterol/BL; Male; Seasons/*; Support, Non-U.S. Gov't; Temperature.\r", 
  ".A": [
   "Stout", 
   "Crawford"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9110; 338(8758):9-13\r", 
  ".T": "Seasonal variations in fibrinogen concentrations among elderly people.\r", 
  ".U": "91278646\r", 
  ".W": "Mortality and morbidity in elderly people are higher in winter than in summer months, with seasonal variations in rates of both fatal and non-fatal myocardial infarction and stroke. To identify factors that might contribute to the excess winter frequency of cardiovascular disease in the elderly, we studied 100 subjects aged 75 and over who lived in either their own homes or in sheltered or residential accommodation. Each person was visited each month for one year, body and environmental temperatures were noted, and cardiovascular risk factors were measured. 32 subjects withdrew from the study. Significant seasonal effects were found for fibrinogen, plasma viscosity, and HDL cholesterol (p less than 0.003, Bonferroni adjustment). Plasma fibrinogen concentrations showed the greatest seasonal change and were 23% higher in the coldest six months compared with summer months. Fibrinogen was significantly (p less than 0.05) and negatively related to core body temperature and all measures of environmental temperature. Those living in institutions had greater changes in plasma fibrinogen than those living in the community. The seasonal variation in plasma fibrinogen concentration is large enough to increase the risk of both myocardial infarction and stroke in winter.\r"
 }, 
 {
  ".I": "324680", 
  ".M": "Child; Child, Preschool; Health Status Indicators; Human; Life Style/*; Nursing Assessment/*MT; Pilot Projects; Questionnaires/*ST; School Health Services/*OG.\r", 
  ".A": [
   "Van", 
   "Spaniolo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MCN Am J Matern Child Nurs 9110; 16(3):144-7\r", 
  ".T": "Checking out children's lifestyles.\r", 
  ".U": "91278672\r"
 }, 
 {
  ".I": "324681", 
  ".M": "Child Development/*; Child, Preschool; Health Facility Environment/ST; Human; Infant Equipment/ST; Infant, Newborn; Infant, Premature/*; Intensive Care Units, Neonatal/*; Nursing Assessment; Nursing Staff, Hospital/ED; Parents/ED; Patient Care Planning/*ST; Professional Staff Committees/*OG.\r", 
  ".A": [
   "Oehler", 
   "Strickland", 
   "Nordlund"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MCN Am J Matern Child Nurs 9110; 16(3):148-51\r", 
  ".T": "Beyond technology: meeting developmental needs of infants in NICUs.\r", 
  ".U": "91278673\r"
 }, 
 {
  ".I": "324682", 
  ".M": "Adaptation, Psychological; Female; Genetic Screening/*NU; Human; Models, Nursing; Nursing Assessment; Pregnancy; Prenatal Diagnosis/MT/*NU/PX; Role/*.\r", 
  ".A": [
   "Stringer", 
   "Librizzi", 
   "Weiner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MCN Am J Matern Child Nurs 9110; 16(3):152-6\r", 
  ".T": "Establishing a prenatal genetic diagnosis: the nurse's role.\r", 
  ".U": "91278674\r"
 }, 
 {
  ".I": "324683", 
  ".M": "Adaptation, Psychological/*; Adolescence; Adolescent Psychology/*; Body Image; Case Report; Dependency (Psychology); Female; Human; Male; Neoplasms/*PX/TH; Patient Care Planning; Patient Compliance/*; Peer Group; Schools.\r", 
  ".A": [
   "Ellis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MCN Am J Matern Child Nurs 9110; 16(3):157-60\r", 
  ".T": "How adolescents cope with cancer and its treatment.\r", 
  ".U": "91278675\r"
 }, 
 {
  ".I": "324684", 
  ".M": "Decision Making; Female; Homicide/SN; Human; Mass Screening/MT; Nursing Assessment/*MT; Pregnancy; Pregnancy Complications/*NU; Risk Factors; Spouse Abuse/*NU/PC/PX.\r", 
  ".A": [
   "Parker", 
   "McFarlane"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MCN Am J Matern Child Nurs 9110; 16(3):161-4\r", 
  ".T": "Identifying and helping battered pregnant women.\r", 
  ".U": "91278676\r"
 }, 
 {
  ".I": "324685", 
  ".M": "Adaptation, Psychological; Breast Feeding/*; Consultants/*; Female; Human; Intensive Care Units, Neonatal/*; Mothers/ED/PX; Nursing Care/*MT; Sucking Behavior.\r", 
  ".A": [
   "Barnes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MCN Am J Matern Child Nurs 9110; 16(3):167\r", 
  ".T": "Lactation consultation in the neonatal intensive care unit.\r", 
  ".U": "91278677\r"
 }, 
 {
  ".I": "324686", 
  ".M": "Automatic Data Processing/*; Human; Nursing Methodology Research/*ST; Reproducibility of Results; Semantics/*.\r", 
  ".A": [
   "Lederman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MCN Am J Matern Child Nurs 9110; 16(3):169\r", 
  ".T": "Content analysis of word texts.\r", 
  ".U": "91278678\r"
 }, 
 {
  ".I": "324687", 
  ".M": "Crime/*PC/SN; Human; Infant, Newborn; Nurseries, Hospital/*; Nursing Care/MT; Nursing Staff, Hospital/ED; Organizational Policy; Patient Identification Systems/*UT; Security Measures/*OG.\r", 
  ".A": [
   "Dextradeur", 
   "Godfrey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MCN Am J Matern Child Nurs 9110; 16(3):175-6\r", 
  ".T": "A badge of security.\r", 
  ".U": "91278679\r"
 }, 
 {
  ".I": "324688", 
  ".M": "Body Weight; Child, Preschool; Human; Infant; Infant, Newborn; Naloxone/*AD/AE/TU; Organizational Policy; Pediatrics; Societies, Medical/OG; United States.\r", 
  ".A": [
   "Sharts-Engel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MCN Am J Matern Child Nurs 9110; 16(3):182\r", 
  ".T": "Naloxone review and pediatric dosage update.\r", 
  ".U": "91278680\r"
 }, 
 {
  ".I": "324689", 
  ".M": "Case Report; Casts, Surgical; Child; Female; Growth Plate/GD/*IN; Gymnastics/*IN; Human; Wrist Injuries/*TH.\r", 
  ".A": [
   "Ruggles", 
   "Peterson", 
   "Scott"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 9110; 23(4):393-6\r", 
  ".T": "Radial growth plate injury in a female gymnast.\r", 
  ".U": "91278721\r", 
  ".W": "Radial growth plate injury is a cause of wrist pain in female gymnasts. The mechanism of injury and its relationship to dowel grips, now standard gymnastic equipment, are considered. An athlete's response to a treatment approach emphasizing moderation and protection is described.\r"
 }, 
 {
  ".I": "324690", 
  ".M": "Administration, Cutaneous; Adult; Female; Forearm; Human; Male; Mass Fragmentography; Phonophoresis/*; Salicylates/AD/PK; Salicylic Acids/*BL; Skin Absorption/*.\r", 
  ".A": [
   "Oziomek", 
   "Perrin", 
   "Herold", 
   "Denegar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 9110; 23(4):397-401\r", 
  ".T": "Effect of phonophoresis on serum salicylate levels.\r", 
  ".U": "91278722\r", 
  ".W": "The purpose of this investigation was to determine the effect of ultrasound intensity and mode on serum salicylate levels following phonophoresis. Approximately 12-13 g of a salicylate product (Myoflex) was applied to the right anterior forearm of five males and two females. Randomly ordered ultrasound treatment intensities (0.0 W.cm-2; 1.5 W.cm-2, pulsed 50%; and 1.5 W.cm-2, continuous) were applied through the salicylate-containing product for a 5 min duration. A 7.0 ml blood sample was drawn from the left anterior forearm prior to each treatment and again 2 h after treatment. Analysis of variance indicated that none of the topical salicylate treatments produced an increase in serum salicylate levels. These findings suggest that there is no appreciable absorption of salicylate into the bloodstream following topical application of salicylate with or without the use of ultrasound. Since any penetration of salicylate through the skin would result in an increase in serum salicylate levels, the efficacy of phonophoresis to introduce medication into the subdermal tissue is questionable. These findings suggest that a critical review of phonophoresis in general is indicated.\r"
 }, 
 {
  ".I": "324691", 
  ".M": "Aged; Blood Gas Monitoring, Transcutaneous; Blood Pressure; Comparative Study; Exercise/*; Female; Femoral Artery/*; Human; Iliac Artery/*; Intermittent Claudication/*CO; Leg; Male; Middle Age; Pain/*ET; Pain Measurement; Popliteal Artery/*; Support, Non-U.S. Gov't; Systole.\r", 
  ".A": [
   "Gardner", 
   "Skinner", 
   "Cantwell", 
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 9110; 23(4):402-8\r", 
  ".T": "Progressive vs single-stage treadmill tests for evaluation of claudication.\r", 
  ".U": "91278723\r", 
  ".W": "The reliability of claudication pain and the metabolic and hemodynamic measurements of the lower limbs of patients with stable peripheral vascular occlusive disease (PVOD) were compared during and following single-stage (S) and progressive (P) treadmill tests. Ten patients (69.8 +/- 1.8 yr; X +/- SE) walked to maximal claudication pain twice a month for 4 months. Patients walked at 1.5 mph up a 7.5% grade (S test) and at 2 mph on a 0% grade, increasing by 2% every 2 min (P test). Distance walked to the onset of claudication pain (CPD) and maximal walking distance (MWD) were recorded. Foot transcutaneous oxygen tension (TcPO2) was measured before, during, and after exercise, while ankle systolic blood pressure (SBP) and the ankle-to-brachial SBP index (ABI) were measured before and after exercise. Intraclass correlation coefficients (R) of CPD and MWD during S tests were R = 0.53 and R = 0.55, respectively. In contrast, the respective R values during P tests were R = 0.89 and R = 0.93. Higher R values of foot TcPO2 were also obtained during and following P tests, while ankle SBP and ABI were highly reliable following both tests. It is concluded that the severity of PVOD is better assessed by P treadmill tests because clinical measurements are more reliable during exercise and recovery.\r"
 }, 
 {
  ".I": "324692", 
  ".M": "Adult; Apolipoproteins A/BL; Apolipoproteins B/BL; Body Composition; Diet Records; Exercise; Human; Lipoproteins, HDL Cholesterol/*BL; Lipoproteins, LDL Cholesterol/*BL; Lipoproteins, VLDL Cholesterol/BL; Male; Oxygen Consumption; Paraplegia/ME; Physical Fitness; Spinal Cord Injuries/*ME; Support, Non-U.S. Gov't; Triglycerides/*BL.\r", 
  ".A": [
   "Bostom", 
   "Toner", 
   "McArdle", 
   "Montelione", 
   "Brown", 
   "Stein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 9110; 23(4):409-14\r", 
  ".T": "Lipid and lipoprotein profiles relate to peak aerobic power in spinal cord injured men.\r", 
  ".U": "91278724\r", 
  ".W": "The relationship between peak VO2 and serum lipids, lipoproteins, and apolipoproteins was assessed in nine traumatic spinal cord injured (SCI), active, male volunteers. Mean (SD) age, height, and weight were 30.6 (11.6) yr, 171.1 (11.3) cm, and 74.2 (12.5) kg, respectively. Peak VO2 (X = 2.13 l.min-1) was assessed by a graded arm-crank test to maximum, percent body fat (X = 28.7%) by densitometry, and lipid profile by measures of serum triglycerides, total cholesterol (TC), high and low density lipoprotein cholesterol (HDL-C and LDL-C, respectively), apolipoproteins (apoA-1, apoB), and various ratios of lipids, lipoproteins, and apolipoproteins. Significant inverse relationships emerged between peak VO2 and TC/HDL-C (r = -0.86; P less than 0.01), apoB/apoA-1 (r = -0.75; P less than 0.05), triglycerides (r = -0.73; P less than 0.05), and LDL-C/HDL-C (r = -0.72; P less than 0.05). Direct correlations (P less than 0.05) were demonstrated between peak VO2 and apoA-1/apoB (r = 0.71) and HDL-C/apoA-1 (r = 0.64). The present results indicate that, for active, mid-to-lower thoracic SCI men, the putative atherogenic and antiatherogenic lipid, lipoprotein, and apolipoprotein indices are significantly related to peak VO2 in a manner similar to that described for the able-bodied. These findings indicate the relevance of aerobic fitness assessment in planning CHD prevention strategies for the SCI.\r"
 }, 
 {
  ".I": "324693", 
  ".M": "Animal; Body Temperature; Carbohydrates/*ME; Comparative Study; Exercise/*; Fatigue/ME; Fatty Acids/ME; Glucagon/BL; Glycogen/ME; Insulin/BL; Lactates/BL; Liver/ME; Male; Muscles/ME; Myocardium/ME; Oxygen Consumption; Pneumococcal Infections/BL/*ME; Rats; Rats, Inbred F344; Support, Non-U.S. Gov't; Zinc/BL.\r", 
  ".A": [
   "Friman", 
   "Ilback", 
   "Crawford", 
   "Neufeld"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 9110; 23(4):415-21\r", 
  ".T": "Metabolic responses to swimming exercise in Streptococcus pneumoniae infected rats.\r", 
  ".U": "91278725\r", 
  ".W": "The present study was performed to determine whether alterations in fuel reserves or energy substrate utilization might explain the performance decrements that occur in bacterial infections. Male Fisher-Dunning rats were studied at 24, 48, and 72 h after inoculation with Streptococcus pneumoniae. Rats were either sedentary or subjected to a 2-h swimming session at these three time points (N = 10 in each group). A more than 60% reduction (P less than 0.01) in performance capacity was observed on day 3 of infection compared with that in noninfected controls. This infection in the rat is characterized by fever (P less than 0.01), depression of plasma zinc (P less than 0.01) and free fatty acid (FFA) levels (P less than 0.01), inhibition of the two- to threefold increase in fasting ketonemia, and a decreased (NS) insulin:glucagon ratio, indicating a catabolic state. Glycogen stores were reduced in the heart (47%), liver (43%), and skeletal muscles (39%) but not in the carcass. Superimposed exercise resulted in a further reduction but not depletion of liver, muscle, and carcass glycogen stores, a less pronounced lactic acid accumulation, and a lower oxygen debt. However, plasma FFA and ketone body levels were still maintained or even elevated, suggesting that fat is supplied as fuel during swimming exercise in this infection. Thus, results indicate that unavailability of energy substrates or lactacidosis is not limiting for performance capacity during this severe infection.\r"
 }, 
 {
  ".I": "324694", 
  ".M": "Animal; Body Temperature; Carbohydrates/*ME; Comparative Study; Exercise/*; Fatigue/ME; Fatty Acids/BL; Glucose/ME; Glycogen/ME; Ketone Bodies/BL; Lactates/BL/ME; Liver/ME; Male; Muscles/ME; Myocardium/ME; Physical Conditioning, Animal; Pneumococcal Infections/*ME; Rats; Rats, Inbred F344; Support, Non-U.S. Gov't; Zinc/BL.\r", 
  ".A": [
   "Ilback", 
   "Friman", 
   "Crawford", 
   "Neufeld"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 9110; 23(4):422-7\r", 
  ".T": "Effects of training on metabolic responses and performance capacity in Streptococcus pneumoniae infected rats.\r", 
  ".U": "91278726\r", 
  ".W": "These experiments were designed to study whether endurance training prior to Streptococcus pneumoniae infection in rats (N = 15 in each group) alters lethality, performance capacity, and related energy metabolism. A 5-d.wk-1, 4-wk-long pre-infection training program with gradually increasing swim time caused no protection from lethality (48% at 72 h post-inoculation), but performance capacity increased by 68% (P less than 0.01). The catabolic responses as evidenced by changes in insulin and glucagon levels were less pronounced. Mobilization of free fatty acids increased twofold (P less than 0.01), and improved ketonemic adaptation (47%, P less than 0.01) occurred with concomitant saved carcass, liver, and skeletal muscle glycogen contents (P less than 0.01). This shift from carbohydrate toward fat metabolism during exercise as a result of training was also reflected by 21% lower (P less than 0.01) blood lactate levels. It was concluded that the improved metabolic status, characterizing the trained as compared with the untrained host, is partly preserved during ongoing acute gram-positive bacterial infection.\r"
 }, 
 {
  ".I": "324695", 
  ".M": "Adult; Comparative Study; Electrocardiography; Exercise/*PH; Exertion/PH; Female; Heart/*PH; Heart Rate/*PH; Human; Male; Monitoring, Physiologic; Oxygen Consumption/PH; Signal Processing, Computer-Assisted; Support, Non-U.S. Gov't; Sympathetic Nervous System/*PH.\r", 
  ".A": [
   "Kamath", 
   "Fallen", 
   "McKelvie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 9110; 23(4):428-34\r", 
  ".T": "Effects of steady state exercise on the power spectrum of heart rate variability.\r", 
  ".U": "91278727\r", 
  ".W": "The effects of steady state exercise on the power spectrum of heart rate variability were studied in 19 healthy subjects. Continuous ECG signals were recorded during 1) 15 min of rest in the supine state, 2) 10 min of standing, 3) 10 min of steady state exercise at 50% of maximum predicted power output on a cycle ergometer, and 4) 15 min of post-exercise recovery in the supine state. Autoregressive modeling was used to determine the power spectrum of heart rate variability. While orthostatic stress produced a significant 51% increase in the ratio of low to high frequency peak spectral power, steady state exercise caused a significant suppression of both low and high frequency components. The low frequency peak power rose to significantly high levels throughout 15 min of the post-exercise recovery period. There was a significant leftward shift in the frequency of the low frequency peak with exercise and a rightward shift during the recovery supine state. These results suggest that neuroregulatory control of heart rate plays a major role in adaptive responses to orthostatic stress and post-exercise recovery, while humoral factors are probably more important in maintaining heart rate during steady state exercise.\r"
 }, 
 {
  ".I": "324696", 
  ".M": "Adult; Caffeine/BL/*PD; Cold/*AE; Comparative Study; Exercise/*PH; Fatty Acids/BL/ME; Glucose/ME; Glycerin/BL/ME; Heart Rate/*DE; Human; Immersion; Lactates/ME; Leg; Male; Norepinephrine/BL; Oxygen Consumption/*DE; Skin Temperature/DE; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Doubt", 
   "Hsieh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 9110; 23(4):435-42\r", 
  ".T": "Additive effects of caffeine and cold water during submaximal leg exercise.\r", 
  ".U": "91278728\r", 
  ".W": "Ten males exercised for 55 min at 1.5 W.kg-1 in 28 degrees C and 18 degrees C water to determine whether cold water plus caffeine (CF) ingestion had additive effects on energy production or core temperature. Two immersions were done at each water temperature, once with CF (5 mg.kg-1) and once with placebo (PL). Cold water alone (28 PL vs 18 PL) decreased free fatty acid (FFA, -13 +/- 8%) and glycerol (-37 +/- 15%) and increased lactate (18 +/- 12%), VO2 (11 +/- 3%), and minute ventilation (VE, 8 +/- 4%) but did not change glucose, heart rate (HR), respiratory exchange ratio (RER), or rectal temperature. CF alone (28 PL vs 28 CF) increased FFA (52 +/- 18%), glycerol (14 +/- 8%), lactate (28 +/- 10%), VO2 (9 +/- 3%), VE (7 +/- 5%), HR (4 +/- 1%), and rectal temperature (2 +/- 0.4%) but did not alter RER. Significant additive effects of cold water + CF (28 PL vs 18 CF) were noted for FFA, glycerol, lactate, VO2, and VE but not for RER and rectal temperature. These findings indicate that additive effects of cold water + CF alter substrate availability and increase energy production, but without a change in lipid utilization or core temperature. It may be concluded that use of CF during exercise in cold water has no physiological benefit.\r"
 }, 
 {
  ".I": "324697", 
  ".M": "Adult; Anthropometry; Body Composition; Body Mass Index; Body Surface Area; Body Temperature Regulation/*PH; Dehydration/*ME; Exercise Test; Human; Oxygen Consumption/*PH; Running; Support, Non-U.S. Gov't; Sweat/*ME/PH.\r", 
  ".A": [
   "Noakes", 
   "Myburgh", 
   "du", 
   "Lang", 
   "Lambert", 
   "van", 
   "Schall"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 9110; 23(4):443-9\r", 
  ".T": "Metabolic rate, not percent dehydration, predicts rectal temperature in marathon runners.\r", 
  ".U": "91278729\r", 
  ".W": "This study was designed to determine the factors predicting the post-race rectal temperature in marathon runners. Post-race rectal temperatures of 30 recreational runners (maximum oxygen consumption (VO2max) = 58.3 +/- 5.9 ml O2.kg-1.min-1; mean +/- SD) who completed a 42.2 km marathon at 75.8% (+/- 9.3%) VO2max were measured and related to their levels of dehydration (percent mass loss), their running velocities (km.h-1), and their estimated absolute metabolic rates (1 O2.min-1) for different segments of the 42.2 km race. The influence of certain anthropometric variables was also determined. Percent mass loss during the race (2.5 +/- 1.4%), post-race rectal temperatures (38.9 +/- 0.6 degrees C), and rates of sweat loss (1.0 +/- 0.3 1.h-1) were low. There was no statistical relationship between percent mass loss and post-race rectal temperature. Post-race rectal temperatures were significantly related to the metabolic rates for the full 42.2 km and for the last 21.1 and 6 km of the race, and to the average running velocity for the last 6 km (P less than 0.05 and P less than 0.01). Average sweat rates were related to metabolic rates for 42.2 km and for the last 6 km of the race (P less than 0.05) but were unrelated to running velocity. We conclude that metabolic rate sustained during the latter section of the race, and not the level of dehydration, is the principal determinant of the post-race rectal temperature in marathon runners.\r"
 }, 
 {
  ".I": "324698", 
  ".M": "Adult; Blood Pressure/PH; Body Composition; Comparative Study; Exercise/*PH; Heart Rate/PH; Hematocrit; Human; Immersion; Male; Oxygen Consumption/PH; Plasma Volume/*PH; Posture/*PH; Pulse; Rest/PH.\r", 
  ".A": [
   "Ertl", 
   "Bernauer", 
   "Hom"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 9110; 23(4):450-7\r", 
  ".T": "Plasma volume shifts with immersion at rest and two exercise intensities.\r", 
  ".U": "91278730\r", 
  ".W": "Eight men were studied to determine the effect of cycling exercise on plasma volume (PV) during water immersion to the xiphoid process (WIX). In all protocols the subjects were seated upright. After 30 min of rest, subjects were immersed in 34.5 degrees C water and seated on a cycling ergometer. During three 1 h WIX protocols, subjects either remained at rest (No Ex) or pedaled from minutes 20 to 30 at 38% (Ex1) or 62% (Ex2) of peak oxygen consumption (VO2peak). Hematocrit (Hct) and hemoglobin concentration [( Hb]) from venous blood samples were compared pre-WIX and at minutes 20, 30, 40, and 60. Percent change in PV (delta PV) was calculated from pre-WIX Hct and [Hb] within each protocol. Hct and [Hb] decreased after 20 min of resting WIX (P less than 0.017). In the No Ex protocol, there were no further significant changes in these variables, with delta PV values of +10.4% at minute 20 and at a peak of +13.5% at minute 40. In Ex1 and Ex2, cycling increased Hct and [Hb] (P less than 0.01, minute 30 vs No Ex), with delta PV values at minute 30 of +3.7% and -0.9%, respectively, vs +12.8% in No Ex. Minute 60 values between protocols were not significantly different (mean delta PV of +10.8 +/- 0.6% SD). The hemodilution associated with WIX was either partially or completely attenuated by cycling exercise; the degree of hemoconcentration was related to exercise intensity. The exercise-induced hemoconcentration was reversed by 30 min of resting WIX. Exercise during WIX appears to cause similar decreases in PV, as does exercise in air provided that postural hemoconcentration prior to exercise is not already maximal.\r"
 }, 
 {
  ".I": "324699", 
  ".M": "Adult; Beverages/*; Blood Glucose/AN; Comparative Study; Exercise/*; Fatty Acids/BL; Glucose/*PD; Heat/*; Human; Insulin/BL; Male; Osmolar Concentration; Polymers; Rehydration Solutions/*PD; Water/*PH.\r", 
  ".A": [
   "Seidman", 
   "Ashkenazi", 
   "Arnon", 
   "Shapiro", 
   "Epstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 9110; 23(4):458-62\r", 
  ".T": "The effects of glucose polymer beverage ingestion during prolonged outdoor exercise in the heat.\r", 
  ".U": "91278731\r", 
  ".W": "The aim of this study was to examine the effect of ingestion of a glucose polymer drink on fluid and metabolic balance during a 30 km outdoor march in the heat (ambient temperature, 26-31 degrees C; relative humidity, 53-34%). The subjects were randomly assigned to one of three groups: 7.2% glucose polymer-electrolyte beverage (GP) (N = 16), flavored sweetened placebo drink (SP) (N = 15), and tap water (TW) (N = 18). The subjects in the three groups consumed similar volumes of fluid, and no differences were found in sweat rate and percent dehydration. Changes in plasma volume were smaller, though not statistically significant, for GP than for SP and TW (-2.8%, -5.4%, -9.4%, respectively). Changes in sodium concentrations and serum osmolality were similar in the three groups. Subjects consuming GP maintained during exercise a significantly higher (P less than 0.001) blood glucose concentration (range: 6.5-7.4 mmol.l-1) than the SP and TW groups. They were also found to have increased levels of serum insulin (29.3 +/- 18.5 mU.l-1) and no change in serum free fatty acids (0.52 +/- 0.19 mmol.l-1). In contrast, subjects ingesting SP or TW had significantly elevated (P less than 0.001) concentrations of free fatty acids (range: 1.35-1.74 mmol.l-1) compared with subjects consuming GP (0.35-0.52 mmol.l-1), with no significant change in blood glucose and serum insulin levels over the exercise period. We conclude that highly trained endurance athletes may maintain a higher blood glucose level by consuming GP during prolonged exercise in the heat without impairing fluid replacement.\r"
 }, 
 {
  ".I": "324700", 
  ".M": "Adult; Breath Tests; Caffeine/*PD; Energy Metabolism/DE; Exercise/*PH; Heart Rate/DE; Human; Lactates/*BL; Male; Oxygen Consumption/DE; Respiration/*DE.\r", 
  ".A": [
   "Berry", 
   "Stoneman", 
   "Weyrich", 
   "Burney"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 9110; 23(4):463-9\r", 
  ".T": "Dissociation of the ventilatory and lactate thresholds following caffeine ingestion.\r", 
  ".U": "91278732\r", 
  ".W": "Caffeine ingestion prior to the start of exercise has been shown to have an effect on ventilatory parameters and substrate utilization. Changes in either substrate utilization or ventilatory parameters may influence the determination of the lactate threshold (LT) and/or the ventilatory threshold (VT). Therefore, it was the purpose of this investigation to determine whether the VT and LT occur at similar metabolic rates and what effect caffeine ingestion will have on these two measures. Ten male subjects completed two maximal exercise bouts on the treadmill using a single blind procedure. One trial was performed 45 min after the ingestion of caffeine citrate (CC) in an amount equal to 7.0 mg of anhydrous caffeine.kg-1 body weight. The second trial was performed 45 min after the ingestion of a gelatin powdered placebo (P). Ventilatory parameters were monitored on a breath-by-breath basis, and blood for lactate determination was obtained from an antecubital vein every minute. Maximal oxygen consumption did not differ significantly between the CC (60.3 +/- 5.2 ml.kg-1.min-1) and P (59.7 +/- 5.6 ml.kg-1.min-1) trials. Oxygen consumption (VO2) values during the P trial at the VT (40.2 +/- 6.1 ml.kg-1.min-1) and the LT (38.6 +/- 3.3 ml.kg-1.min-1) were not significantly different (P less than 0.05). During the CC trial, VO2 values at the VT (44.4 +/- 6.6 ml.kg-1.min-1) and the LT (39.7 +/- 5.8 ml.kg-1.min-1) were significantly different. When comparing the VO2 at the LTs between the CC and P trials, there was no significant difference. There was, however, a significant difference in VO2 at the VTs when comparing the two trials. These data demonstrate a dissociation between the VT and LT following caffeine ingestion and suggest that the use of the VT as an indicator of the LT may be inappropriate following ingestion of moderate dosages of caffeine.\r"
 }, 
 {
  ".I": "324701", 
  ".M": "Adult; Blood Glucose/AN; Blood Pressure; Cholesterol/BL; Comparative Study; Exercise/*PH; Exertion/PH; Fatty Acids/BL; Heart Rate; Human; Hydrocortisone/BL; Hyperkinesis/*PP; Male; Myocardium/ME; Oxygen Consumption; Plasma Volume; Respiratory Function Tests; Stress, Psychological/*PP; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Delistraty", 
   "Greene", 
   "Carlberg", 
   "Raver"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 9110; 23(4):476-81\r", 
  ".T": "Use of graded exercise to evaluate physiological hyperreactivity to mental stress.\r", 
  ".U": "91278734\r", 
  ".W": "Physiological hyperreactivity (i.e., response in excess of metabolic requirements) to mental stress has been implicated in the etiology of coronary heart disease. This study evaluated potential hyperreactivity of cardiovascular, pulmonary, and biochemical variables to mental stress. Thirty healthy males, 19-36 yr, performed a mental arithmetic task and cycle ergometry at three powerloads. Linear regressions were calculated for each of 17 dependent variables during exercise, with oxygen uptake (VO2) serving as the independent variable. Ten variables were significantly correlated (P less than 0.003) with VO2 during exercise and, therefore, were predicted at the VO2 observed during the arithmetic task. The actual level of each variable observed during the arithmetic task was compared with the level predicted from the exercise by paired t-tests. Heart rate, systolic and diastolic blood pressure, rate-pressure product, minute ventilation, respiratory frequency, and respiratory exchange ratio were significantly greater (7-32%, P less than 0.005) during the arithmetic task than predicted from the exercise at an equivalent VO2. Plasma cortisol and serum lipid variables were not useful for evaluating hyperreactivity. Results demonstrated that graded aerobic exercise can serve as a reference for evaluating physiological hyperreactivity to mental stress for a group of ten variables which were significantly correlated with VO2 during graded exercise.\r"
 }, 
 {
  ".I": "324702", 
  ".M": "Achilles Tendon/AH/*PH; Adult; Comparative Study; Foot/AH/IN/*PH; Forefoot, Human/AH/PH; Human; Male; Motion/*; Pronation; Running/*; Shoes/*/AE; Support, Non-U.S. Gov't; Torsion.\r", 
  ".A": [
   "Stacoff", 
   "Kalin", 
   "Stussi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 9110; 23(4):482-90\r", 
  ".T": "The effects of shoes on the torsion and rearfoot motion in running.\r", 
  ".U": "91278735\r", 
  ".W": "Excessive pronation is accepted as a good indicator for various running injuries. The least amount of pronation takes place when running barefoot. The latest investigations show that this is connected to a large torsional movement between forefoot and rearfoot which can be influenced by the shoe sole construction. The shoes which are in use among runners in track and field are basically of two types, running shoes (in general torsionally stiff) and spikes (torsionally flexible). The possibly varying effect of these shoes on the shoe/foot motion in running is not known. The purpose of this investigation was therefore to show whether the pronation angle and the torsion angle differ when running barefoot, with spikes, and with running shoes (forefoot touchdown, N = 9 left and right). A film analysis provided the angular movements of the lower leg, rearfoot, and forefoot as well as pronation and torsion in the frontal plane. The results show that at touchdown the torsional movements with both shoe types are quite different from those of running barefoot. With shoes, the torsion angle is reduced back to zero--with running shoes more than with spikes--and the pronation angle is increased beyond the barefoot values (P less than 0.01). In order to reduce the risk of injury, both shoe types should be improved--the running shoes with respect to torsion and the spikes with respect to pronation.\r"
 }, 
 {
  ".I": "324703", 
  ".M": "Adult; Body Height; Body Weight; Bone Density/*; Comparative Study; Dancing/*; Female; Human; Middle Age; Movement/PH; Muscles/*PH; Physical Endurance; Support, U.S. Gov't, P.H.S.; Weight Lifting/*.\r", 
  ".A": [
   "Peterson", 
   "Peterson", 
   "Raymond", 
   "Gilligan", 
   "Checovich", 
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 9110; 23(4):499-504\r", 
  ".T": "Muscular strength and bone density with weight training in middle-aged women.\r", 
  ".U": "91278737\r", 
  ".W": "Previous research has demonstrated positive correlations between bone mass and both physical activity and muscular strength. There is a paucity of information describing the specific type of exercise which most benefits the human skeleton. The effects of a 1 yr weight training program on 18 middle-aged women participating in an endurance dance program (E + W) compared with 17 other women in the endurance dance program only (E) and with 19 sedentary controls (C) were studied by measuring muscular strength and bone mineral density (BMD). Eighteen women in the E + W group demonstrated increases in all strength measurements, whereas the E and C groups either had smaller increases or had declined. A significant group x test interaction term, indicating that groups responded differently over time, was observed for nondominant isokinetic elbow flexion measured through the range of motion at a constant velocity of 60 degrees.s-1 (P less than 0.05), nondominant isokinetic elbow extension at 180 degrees.s-1 (P less than 0.01), and nondominant isokinetic elbow flexion at 180 degrees.s-1 (P less than 0.05). BMD did not change significantly except that a significant group x test interaction term appeared for the radius ultradistal site (P less than 0.01). BMD of the humerus and femoral Ward's triangle increased nonsignificantly in both E and E + W over the year. This weight training program increased muscular strength but did not increase measured bone mass.\r"
 }, 
 {
  ".I": "324704", 
  ".M": "Aged; Angiotensin I/BL; Angiotensin II/BL; Blood Pressure/*PH; Body Composition; Cardiac Output/PH; Comparative Study; Epinephrine/BL; Exercise/*PH; Female; Heart Rate; Human; Male; Norepinephrine/BL; Oxygen Consumption; Physical Education and Training/*; Stroke Volume; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Cononie", 
   "Graves", 
   "Pollock", 
   "Phillips", 
   "Sumners", 
   "Hagberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 9110; 23(4):505-11\r", 
  ".T": "Effect of exercise training on blood pressure in 70- to 79-yr-old men and women.\r", 
  ".U": "91278738\r", 
  ".W": "Men and women 70-79 yr of age (N = 49) were studied to assess the effect of 6 months of resistance or endurance exercise training on their blood pressure, hemodynamic parameters, and pressor hormone levels. Resistance training consisted of one set of 8-12 repetitions on ten Nautilus machines three times per week. The endurance training group progressed to training at 75-85% VO2max for 35-45 min three times per week for the last 2 months of training. No changes in body weight or estimated lean body mass occurred; however, the sum of seven skinfolds, as an index of percent body fat, decreased in both exercise groups. Upper and lower body strength increased with resistance training, while VO2max increased by 20% in the endurance training group. Blood pressure did not change with resistance training in individuals with normal or somewhat elevated blood pressures. Diastolic and mean blood pressure decreased significantly, by 5 and 4 mm Hg, with endurance training. Subjects with blood pressure greater than 140/90 reduced their systolic, diastolic, and mean blood pressure by 8, 9, and 8 mm Hg, respectively, with endurance exercise training. Cardiac output, peripheral vascular resistance, and plasma levels of angiotensin I and II and epi- and norepinephrine did not change in any of the groups. Thus, resistance exercise training does not adversely affect, or reduce, blood pressure, while endurance exercise training produces modest reductions in blood pressure in 70-79-yr-old individuals with somewhat elevated blood pressures.\r"
 }, 
 {
  ".I": "324709", 
  ".M": "Adult; Aged; Aged, 80 and over; Angiography; Coronary Artery Bypass/*UT; Coronary Disease/RA/SU/*TH; Coronary Vessels/*RA; Female; Hospitalization; Human; Male; Maryland; Massachusetts; Middle Age; Models, Statistical; Myocardial Infarction/RA/SU; Odds Ratio; Physician's Practice Patterns/*SN; Prejudice; Retrospective Studies; Sex Factors; Support, U.S. Gov't, P.H.S.; Women's Health.\r", 
  ".A": [
   "Ayanian", 
   "Epstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9110; 325(4):221-5\r", 
  ".T": "Differences in the use of procedures between women and men hospitalized for coronary heart disease [see comments]\r", 
  ".U": "91278917\r", 
  ".W": "BACKGROUND AND METHODS. Previous studies at individual hospitals have reported differences in the use of major diagnostic and therapeutic procedures for women and men with coronary heart disease. To assess whether these differences can be generalized, we performed retrospective analyses of coronary angiography and revascularization (coronary-artery bypass surgery or percutaneous transluminal coronary angioplasty) in women and men hospitalized for coronary heart disease in 1987, using abstract data on 49,623 discharges in Massachusetts and 33,159 discharges in Maryland. We used multiple logistic regression to estimate the adjusted odds of the use of a procedure, controlling for principal diagnosis, age, secondary diagnosis of congestive heart failure or diabetes mellitus, race, and insurance status. RESULTS. The adjusted odds of undergoing angiography were 28 percent and 15 percent higher for men than for women in Massachusetts and Maryland, respectively (95 percent confidence intervals for the odds ratios, 1.22 to 1.35 and 1.08 to 1.22). The respective adjusted odds of undergoing revascularization were 45 percent and 27 percent higher for men than for women (95 percent confidence intervals, 1.35 to 1.55 and 1.16 to 1.40). Because these differences could be related to differing thresholds for hospital admission, we performed a second analysis limited to patients with diagnosed acute myocardial infarction (11,865 discharges in Massachusetts and 6894 discharges in Maryland), a group in which all patients would be expected to receive hospital care. The male-to-female odds ratios in both states remained similar in magnitude and were statistically significant for angiography and revascularization. CONCLUSIONS. These findings demonstrate that women who are hospitalized for coronary heart disease undergo fewer major diagnostic and therapeutic procedures than men. These differences may represent appropriate levels of care for men and women, but it is also possible that they reflect underuse in women or overuse in men. Further study should assess the cause of these differences and their effect on patients' outcomes.\r"
 }, 
 {
  ".I": "324710", 
  ".M": "Angina Pectoris/DT/*TH; Attitude of Health Personnel; Canada; Comparative Study; Coronary Artery Bypass/UT; Coronary Disease/*TH; Female; Heart Catheterization/UT; Hospitalization; Human; Male; Middle Age; Myocardial Infarction/*CO; Physician's Practice Patterns/*SN; Sex Factors; United States; Women's Health.\r", 
  ".A": [
   "Steingart", 
   "Packer", 
   "Hamm", 
   "Coglianese", 
   "Gersh", 
   "Geltman", 
   "Sollano", 
   "Katz", 
   "Moye", 
   "Basta", 
   "et"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; MULTICENTER STUDY.\r", 
  ".S": "N Engl J Med 9110; 325(4):226-30\r", 
  ".T": "Sex differences in the management of coronary artery disease. Survival and Ventricular Enlargement Investigators [see comments]\r", 
  ".U": "91278918\r", 
  ".W": "BACKGROUND. Despite the fact that coronary artery disease is the leading cause of death among women, previous studies have suggested that physicians are less likely to pursue an aggressive approach to coronary artery disease in women than in men. To define this issue further, we compared the care previously received by men and women who were enrolled in a large postinfarction intervention trial. METHODS. We assessed the nature and severity of anginal symptoms and the use of antianginal and antiischemic interventions before enrollment in the 1842 men and 389 women with left ventricular ejection fractions less than or equal to 40 percent after an acute myocardial infarction who were randomized in the Survival and Ventricular Enlargement trial. RESULTS. Before their index infarction, women were as likely as men to have had angina and to have been treated with antianginal drugs. However, despite reports by women of symptoms consistent with greater functional disability from angina, fewer women had undergone cardiac catheterization (15.4 percent of women vs. 27.3 percent of men, P less than 0.001) or coronary bypass surgery (5.9 percent of women vs. 12.7 percent of men, P less than 0.001). When these differences were adjusted for important covariates, men were still twice as likely to undergo an invasive cardiac procedure as women, but bypass surgery was performed with equal frequency among the men and women who did undergo cardiac catheterization. CONCLUSIONS. Physicians pursue a less aggressive management approach to coronary disease in women than in men, despite greater cardiac disability in women.\r"
 }, 
 {
  ".I": "324711", 
  ".M": "Cephalometry; Child; Child Behavior Disorders/CO; Child, Preschool; Cognition/*; Growth Disorders/CO; Head/*GD; Human; Infant; Infant, Low Birth Weight/*; Infant, Newborn; Intelligence Tests; Language Development; Longitudinal Studies; Motor Skills; Prognosis; Regression Analysis; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Hack", 
   "Breslau", 
   "Weissman", 
   "Aram", 
   "Klein", 
   "Borawski"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9110; 325(4):231-7\r", 
  ".T": "Effect of very low birth weight and subnormal head size on cognitive abilities at school age [see comments]\r", 
  ".U": "91278919\r", 
  ".W": "BACKGROUND. We tested the hypothesis that very-low-birth-weight (less than 1.5 kg) infants with perinatal growth failure whose head size is not normal by eight months of age (corrected for prematurity) have significantly poorer growth and neurocognitive abilities at school age than very-low-birth-weight children with a normal head size at eight months. We also hypothesized that these differences would persist even after control for major neurologic impairment and perinatal and sociodemographic risk factors. METHODS. We have followed a cohort of very-low-birth-weight children since their birth during the period 1977 to 1979. At eight to nine years of age 249 children were evaluated with a neurologic examination and tests of intelligence; receptive and expressive language skills; speech, reading, mathematics, and spelling aptitude; visual and fine motor abilities; and behavior. Ages were corrected for premature birth. RESULTS. Among these 249 very-low-birth-weight children, head size was subnormal (less than the mean -2 SD for age) at birth in 30 (12 percent), at term in 57 (23 percent), and at eight months in 33 (13 percent). As compared with the 216 children with normal head sizes, the 33 children with subnormal head sizes at the age of eight months had significantly lower mean birth weights (1.1 vs. 1.2 kg) and higher neonatal risk scores (71 vs. 53) and at the age of eight years had a higher incidence of neurologic impairment (21 percent vs. 8 percent) and lower IQ scores (mean verbal, 84 vs. 98). Even among the children without neurologic abnormalities, a subnormal head size at eight months of age was predictive of poorer verbal and performance IQ scores at eight years of age; lower scores for receptive language, speech, reading, mathematics, and spelling; and a higher incidence of hyperactivity. In multiple regression analyses to control for socioeconomic and neonatal risk factors, intrauterine growth failure, birth weight, and neurologic impairment, a subnormal head size at eight months of age had an independently adverse effect on IQ and on scores for receptive language, speech, reading, and spelling. CONCLUSIONS. In very-low-birth-weight infants, perinatal growth failure, as evidenced by a subnormal head circumference at eight months of age, is associated with poor cognitive function, academic achievement, and behavior at eight years of age.\r"
 }, 
 {
  ".I": "324712", 
  ".M": "Clinical Competence; Data Collection; Hospitalization; Iatrogenic Disease/*EP; Insurance Claim Reporting/SN; Malpractice/*SN; Medical Records; New York/EP; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Localio", 
   "Lawthers", 
   "Brennan", 
   "Laird", 
   "Hebert", 
   "Peterson", 
   "Newhouse", 
   "Weiler", 
   "Hiatt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9110; 325(4):245-51\r", 
  ".T": "Relation between malpractice claims and adverse events due to negligence. Results of the Harvard Medical Practice Study III.\r", 
  ".U": "91278921\r", 
  ".W": "BACKGROUND AND METHODS. By matching the medical records of a random sample of 31,429 patients hospitalized in New York State in 1984 with statewide data on medical-malpractice claims, we identified patients who had filed claims against physicians and hospitals. These results were then compared with our findings, based on a review of the same medical records, regarding the incidence of injuries to patients caused by medical management (adverse events). RESULTS. We identified 47 malpractice claims among 30,195 patients' records located on our initial visits to the hospitals, and 4 claims among 580 additional records located during follow-up visits. The overall rate of claims per discharge (weighted) was 0.13 percent (95 percent confidence interval, 0.076 to 0.18 percent). Of the 280 patients who had adverse events caused by medical negligence as defined by the study protocol, 8 filed malpractice claims (weighted rate, 1.53 percent; 95 percent confidence interval, 0 to 3.2 percent). By contrast, our estimate of the statewide ratio of adverse events caused by negligence (27,179) to malpractice claims (3570) is 7.6 to 1. This relative frequency overstates the chances that a negligent adverse event will produce a claim, however, because most of the events for which claims were made in the sample did not meet our definition of adverse events due to negligence. CONCLUSIONS. Medical-malpractice litigation infrequently compensates patients injured by medical negligence and rarely identifies, and holds providers accountable for, substandard care.\r"
 }, 
 {
  ".I": "324713", 
  ".M": "Adenovirus Infections; Gastroenteritis/*/MI; Human; Norwalk Agent; Rotavirus Infections; Virus Diseases/*/MI.\r", 
  ".A": [
   "Blacklow", 
   "Greenberg"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, ACADEMIC.\r", 
  ".S": "N Engl J Med 9110; 325(4):252-64\r", 
  ".T": "Viral gastroenteritis.\r", 
  ".U": "91278922\r"
 }, 
 {
  ".I": "324715", 
  ".M": "Coronary Disease/*TH; Female; Human; National Institutes of Health (U.S.); Prejudice/*; Sex Factors; United States; Women's Health/*.\r", 
  ".A": [
   "Healy"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "N Engl J Med 9110; 325(4):274-6\r", 
  ".T": "The Yentl syndrome [editorial; comment]\r", 
  ".U": "91278924\r"
 }, 
 {
  ".I": "324716", 
  ".M": "Cephalometry; Child; Child, Preschool; Cognition; Cognition Disorders/*DI; Human; Infant; Infant, Low Birth Weight/*; Infant, Newborn; Magnetic Resonance Imaging; Prognosis.\r", 
  ".A": [
   "Volpe"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "N Engl J Med 9110; 325(4):276-8\r", 
  ".T": "Cognitive deficits in premature infants [editorial; comment]\r", 
  ".U": "91278925\r"
 }, 
 {
  ".I": "324719", 
  ".M": "Adolescence; Child; Child, Preschool; Human; HTLV-I Antibodies/*AN; HTLV-I Infections/*IM; Time Factors.\r", 
  ".A": [
   "Pate", 
   "Wiktor", 
   "Shaw", 
   "Taylor", 
   "Champegnie", 
   "Murphy", 
   "Blattner"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9110; 325(4):284\r", 
  ".T": "Lack of viral latency of human T-cell lymphotropic virus type I [letter]\r", 
  ".U": "91278929\r"
 }, 
 {
  ".I": "324720", 
  ".M": "Aged; Erythropoietin/*AE; Hallucinations/*CI; Human; Recombinant Proteins/AE.\r", 
  ".A": [
   "Steinberg"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9110; 325(4):285\r", 
  ".T": "Erythropoietin and visual hallucinations [letter]\r", 
  ".U": "91278930\r"
 }, 
 {
  ".I": "324721", 
  ".M": "Adult; Case Report; Diabetes Insipidus/*PP; Drug Resistance; Female; Human; Pregnancy; Pregnancy Complications; Puerperal Disorders/*PP; Vasopressins/PD.\r", 
  ".A": [
   "Nakamura", 
   "Takagi", 
   "Sakurai", 
   "Uno", 
   "Katakai", 
   "Ohshima", 
   "Onai", 
   "Kobayashi"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "N Engl J Med 9110; 325(4):285-6\r", 
  ".T": "Transient diabetes insipidus during (and after) pregnancy [letter; comment]\r", 
  ".U": "91278931\r"
 }, 
 {
  ".I": "324722", 
  ".M": "Aged; Alcohol Withdrawal Delirium/*DT; Benzodiazepines/*TU; Clonazepam/ME; Half-Life; Human.\r", 
  ".A": [
   "Kales"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "N Engl J Med 9110; 325(4):286-7\r", 
  ".T": "Sleep disorders and aging [letter; comment]\r", 
  ".U": "91278932\r"
 }, 
 {
  ".I": "324724", 
  ".M": "Adolescence; Adult; Aged; Chronic Disease; Comparative Study; Death, Sudden; Double-Blind Method; Drug Administration Schedule; Drug Therapy, Combination; Enalapril/AD/AE/*TU; Exertion; Heart Failure, Congestive/*DT/MO/PP; Hospitalization; Human; Hydralazine/*AD/AE/TU; Isosorbide Dinitrate/*AD/AE/TU; Male; Middle Age; Norepinephrine/BL; Oxygen Consumption/DE; Patient Compliance; Stroke Volume/DE; Support, U.S. Gov't, Non-P.H.S.; Survival Rate.\r", 
  ".A": [
   "Cohn", 
   "Johnson", 
   "Ziesche", 
   "Cobb", 
   "Francis", 
   "Tristani", 
   "Smith", 
   "Dunkman", 
   "Loeb", 
   "Wong", 
   "et"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "N Engl J Med 9110; 325(5):303-10\r", 
  ".T": "A comparison of enalapril with hydralazine-isosorbide dinitrate in the treatment of chronic congestive heart failure [see comments]\r", 
  ".U": "91278934\r", 
  ".W": "BACKGROUND. To define better the efficacy of vasodilator therapy in the treatment of chronic congestive heart failure, we compared the effects of hydralazine and isosorbide dinitrate with those of enalapril in 804 men receiving digoxin and diuretic therapy for heart failure. The patients were randomly assigned in a double-blind manner to receive 20 mg of enalapril daily or 300 mg of hydralazine plus 160 mg of isosorbide dinitrate daily. The latter regimen was identical to that used with a similar patient population in the effective-treatment arm of our previous Vasodilator-Heart Failure Trial. RESULTS. Mortality after two years was significantly lower in the enalapril arm (18 percent) than in the hydralazine-isosorbide dinitrate arm (25 percent) (P = 0.016; reduction in mortality, 28.0 percent), and overall mortality tended to be lower (P = 0.08). The lower mortality in the enalapril arm was attributable to a reduction in the incidence of sudden death, and this beneficial effect was more prominent in patients with less severe symptoms (New York Heart Association class I or II). In contrast, body oxygen consumption at peak exercise was increased only by hydralazine-isosorbide dinitrate treatment (P less than 0.05), and left ventricular ejection fraction, which increased with both regimens during the 2 years after randomization, increased more (P less than 0.05) during the first 13 weeks in the hydralazine-isosorbide dinitrate group. CONCLUSIONS. The similar two-year mortality in the hydralazine-isosorbide dinitrate arms in our previous Vasodilator-Heart Failure Trial (26 percent) and in the present trial (25 percent), as compared with that in the placebo arm in the previous trial, (34 percent) and the further survival benefit with enalapril in the present trial (18 percent) strengthen the conclusion that vasodilator therapy should be included in the standard treatment for heart failure. The different effects of the two regimens (enalapril and hydralazine-isosorbide dinitrate) on mortality and physiologic end points suggest that the profile of effects might be enhanced if the regimens were used in combination.\r"
 }, 
 {
  ".I": "324725", 
  ".M": "Administration, Cutaneous; Adult; Aged; Behavior Therapy; Body Weight; Chewing Gum; Comparative Study; Double-Blind Method; Female; Human; Male; Middle Age; Nicotine/*AD/AE; Patient Compliance; Smoking/*PC; Substance Withdrawal Syndrome; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Tonnesen", 
   "Norregaard", 
   "Simonsen", 
   "Sawe"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "N Engl J Med 9110; 325(5):311-5\r", 
  ".T": "A double-blind trial of a 16-hour transdermal nicotine patch in smoking cessation.\r", 
  ".U": "91278935\r", 
  ".W": "BACKGROUND. The use of nicotine chewing gum combined with psychological support improves the success rate in quitting smoking. We studied the safety and efficacy of a transdermal nicotine patch in smoking cessation. METHODS. We conducted a double-blind randomized study comparing the effects of a 16-hour nicotine patch (15 +/- 3.5 mg of nicotine in 16 hours) with those of a placebo patch. Of the 289 smokers (207 women and 82 men) enrolled in the study, 145 were treated with nicotine patches and 144 with placebo patches for 16 weeks. RESULTS. Rates of sustained abstinence were significantly better with active treatment than with placebo: 53, 41, 24, and 17 percent of those in the nicotine-patch group were abstinent after 6, 12, 26, and 52 weeks, respectively, as compared with 17, 10, 5, and 4 percent of those in the placebo-patch group (P less than 0.0001). Only two subjects with the nicotine patch and one with the placebo patch had to withdraw from the study because of side effects. CONCLUSIONS. The nicotine skin patch proved to be safe and effective, as demonstrated by a higher rate of abstinence than with placebo. However, the absolute rate of abstinence after one year was only 17 percent, which is lower than the rate in studies that have combined the use of nicotine chewing gum with behavioral therapy.\r"
 }, 
 {
  ".I": "324728", 
  ".M": "Bacterial Infections/*DI/TH; Gastroenteritis/*DI/TH; Human; Protozoan Infections/*DI/TH.\r", 
  ".A": [
   "Guerrant", 
   "Bobak"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "N Engl J Med 9110; 325(5):327-40\r", 
  ".T": "Bacterial and protozoal gastroenteritis.\r", 
  ".U": "91278938\r", 
  ".W": "BACKGROUND. Attacks of cluster headache are difficult to treat. Sumatriptan, an agonist of 5-hydroxytryptamine1-like receptors, has proved effective in the treatment of migraine. The clinical similarities between migraine and cluster headache and positive results from an open pilot study in patients with cluster headache indicated that sumatriptan should be evaluated more rigorously in the treatment of this condition. METHODS. We conducted a randomized, double-blind, placebo-controlled crossover study to assess the efficacy and tolerability of sumatriptan in 49 patients with cluster headache. The patients received, in random order, a subcutaneous injection of 6 mg of sumatriptan for one cluster-headache attack and placebo for another attack. The results for the two attacks could be fully evaluated for 39 patients. A response to treatment was defined as complete or almost complete relief of headache (no pain or mild pain) within 15 minutes after the injection. RESULTS. In the 39 patients, the severity of headache decreased in 74 percent of the attacks within 15 minutes of treatment with sumatriptan, as compared with 26 percent of the attacks for which placebo was given (P less than 0.001). Thirty-six percent of the patients were free of pain within 10 minutes after the administration of sumatriptan, as compared with 3 percent after placebo (P less than 0.001); by 15 minutes these numbers had increased to 46 percent and 10 percent, respectively (P less than 0.001). Thirteen percent of the patients required oxygen as an additional treatment 15 minutes after receiving sumatriptan, as compared with 49 percent of those who received placebo. The severity of functional disability and the incidence of ipsilateral conjunctival injection also decreased more in response to sumatriptan than placebo. Sumatriptan was well tolerated, and there were no serious adverse events. CONCLUSIONS. Sumatriptan is an effective and well-tolerated treatment for acute attacks of cluster headache.\r"
 }, 
 {
  ".I": "324730", 
  ".M": "Angiotensin-Converting Enzyme Inhibitors/*TU; Enalapril/TU; Heart Failure, Congestive/*DT; Human.\r", 
  ".A": [
   "Braunwald"
  ], 
  ".P": "CLINICAL TRIAL; COMMENT; EDITORIAL.\r", 
  ".S": "N Engl J Med 9110; 325(5):351-3\r", 
  ".T": "ACE inhibitors--a cornerstone of the treatment of heart failure [editorial; comment]\r", 
  ".U": "91278940\r"
 }, 
 {
  ".I": "324731", 
  ".M": "Cluster Headache/DT/PP; Headache/DT/*PP; Human; Indoles/*PD/TU; Migraine/DT/PP; Receptors, Serotonin/*DE; Sulfonamides/*PD/TU; Vasoconstrictor Agents/TU.\r", 
  ".A": [
   "Raskin"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "N Engl J Med 9110; 325(5):353-4\r", 
  ".T": "Serotonin receptors and headache [editorial; comment]\r", 
  ".U": "91278941\r"
 }, 
 {
  ".I": "324732", 
  ".M": "Adolescence; Anabolic Steroids/*; Case Report; Human; HIV Infections/*TM; Injections/AE; Male; Substance Abuse/*CO.\r", 
  ".A": [
   "Nemechek"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9110; 325(5):357\r", 
  ".T": "Anabolic steroid users--another potential risk group for HIV infection [letter]\r", 
  ".U": "91278943\r"
 }, 
 {
  ".I": "324733", 
  ".M": "Graft vs Host Disease/*DT; Human; Thalidomide/*TU.\r", 
  ".A": [
   "Kaitin"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "N Engl J Med 9110; 325(5):357-8\r", 
  ".T": "Graft-versus-host disease [letter; comment]\r", 
  ".U": "91278944\r"
 }, 
 {
  ".I": "324734", 
  ".M": "Case Report; Coronary Arteriosclerosis/*US; Heart Transplantation/*; Human; Male; Middle Age; Postoperative Complications/DI.\r", 
  ".A": [
   "Jaski", 
   "Skowronski", 
   "Stewart", 
   "Gordon", 
   "Smith"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9110; 325(5):358-9\r", 
  ".T": "Detection of fatal coronary arteriopathy in a heart-transplant recipient by intravascular ultrasonography [letter]\r", 
  ".U": "91278945\r"
 }, 
 {
  ".I": "324735", 
  ".M": "Cesarean Section/*; Female; Fetal Diseases/*/DI; Human; Meningomyelocele/*/DI; Pregnancy; Prenatal Diagnosis.\r", 
  ".A": [
   "Friedrichs"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "N Engl J Med 9110; 325(5):359\r", 
  ".T": "Cesarean section before labor for infants with meningomyelocele [letter; comment]\r", 
  ".U": "91278946\r"
 }, 
 {
  ".I": "324738", 
  ".M": "Animal; Ascorbic Acid/*PH; Collagen/BI; Free Radicals; Hormones/ME; Human; Norepinephrine/BI; Oxidation-Reduction.\r", 
  ".A": [
   "Padh"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Nutr Rev 9110; 49(3):65-70\r", 
  ".T": "Vitamin C: newer insights into its biochemical functions.\r", 
  ".U": "91279111\r", 
  ".W": "Ever since the discovery of vitamin C (ascorbic acid), scientists have been intrigued as to how ascorbic acid deficiency can lead to the diverse symptoms exhibited in scurvy. Only in recent years has it been appreciated that ascorbic acid has important functions in many cellular reactions and processes in addition to its role in collagen synthesis. The few such reactions that are understood at the molecular level make it apparent that ascorbic acid does not directly participate in enzyme-catalyzed conversion of substrate to product. Instead, the vitamin regenerates prosthetic metal ions in these enzymes in their required reduced forms. This is in agreement with other antioxidant functions of vitamin C, e.g., scavenging of free radicals. Ascorbate and other antioxidant nutrients are presumed to play a pivotal role in minimizing the damage from oxidative products, including free radicals. This protective function is twofold: the already-oxidized groups in prosthetic centers of enzymes are reduced and the oxidants and free radicals are removed.\r"
 }, 
 {
  ".I": "324739", 
  ".M": "Ascorbic Acid/*ME; History of Medicine, 20th Cent.; Human; Scurvy/*HI/ME.\r", 
  ".A": [
   "Baker", 
   "Hodges", 
   "Hood", 
   "Sauberlich", 
   "March"
  ], 
  ".P": "CLASSICAL ARTICLE; CURRENT BIOG-OBIT; HISTORICAL ARTICLE; JOURNAL ARTICLE.\r", 
  ".S": "Nutr Rev 9110; 49(3):71-3\r", 
  ".T": "The American Journal of Clinical Nutrition, Volume 22, 1969: Metabolism of ascorbic-1-14C acid in experimental human scurvy [classical article]\r", 
  ".U": "91279112\r"
 }, 
 {
  ".I": "324746", 
  ".M": "Aged; Aged, 80 and over; Cataract Extraction/*/AE; Follow-Up Studies; Human; Lenses, Intraocular/*/AE; Macular Edema, Cystoid/*PP; Middle Age; Prognosis; Retrospective Studies; Visual Acuity/*; Vitrectomy.\r", 
  ".A": [
   "Ruiz", 
   "Saatci"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 9110; 22(4):190-3\r", 
  ".T": "Visual outcome in pseudophakic eyes with clinical cystoid macular edema.\r", 
  ".U": "91279180\r", 
  ".W": "Thirty-nine eyes with clinical cystoid macular edema (CME) following extracapsular cataract extraction and intraocular lens (IOL) implantation were reviewed retrospectively. Chronic CME, defined as clinically symptomatic CME persisting more than 6 months, developed in 14 of the 39 eyes (36%): in 5 of the 7 (71%) eyes in which vitreous loss occurred and anterior chamber IOLs were implanted; and in 9 of 32 (28%) eyes in which no complications occurred and posterior chamber IOLs were implanted. The mean duration between diagnosis and last follow-up visit was 34 months. Only 4 of the 14 eyes (29%) with chronic CME achieved a visual acuity better than 20/40. Vitreous loss did not affect long-term visual prognosis.\r"
 }, 
 {
  ".I": "324747", 
  ".M": "Adult; Aged; Cataract Extraction/*; Combined Modality Therapy; Eye Diseases/SU; Female; Follow-Up Studies; Human; Lenses, Intraocular; Male; Middle Age; Postoperative Complications; Retinal Diseases/*SU; Support, Non-U.S. Gov't; Visual Acuity; Vitrectomy/*.\r", 
  ".A": [
   "Mamalis", 
   "Teske", 
   "Kreisler", 
   "Zimmerman", 
   "Crandall", 
   "Olson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 9110; 22(4):194-8\r", 
  ".T": "Phacoemulsification combined with pars plana vitrectomy.\r", 
  ".U": "91279181\r", 
  ".W": "Phacoemulsification combined with pars plana vitrectomy was performed on seven patients with both cataracts and vitreoretinal disease. Six of the seven had a posterior chamber intraocular lens (PC-IOL) placed in the capsular bag following cataract extraction. Visual acuities ranging from light perception to hand movement preoperatively, postoperatively ranged from hand movement to 20/25. There were no perioperative complications. During an average follow-up of more than 6 months, neovascular glaucoma developed in one patient, and a conjunctival cyst in another. The PC-IOLs were well tolerated. The small limbal incision used in phacoemulsification allows better control during the vitrectomy procedure and ensures a water-tight wound. In addition, with the limbal approach, the posterior lens capsule is maintained, with all the attendant advantages.\r"
 }, 
 {
  ".I": "324748", 
  ".M": "Anesthesia, Local/*MT; Anterior Eye Segment/*SU; Comparative Study; Conjunctiva; Human; Lidocaine; Orbit; Tetracaine.\r", 
  ".A": [
   "Petersen", 
   "Yanoff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 9110; 22(4):199-201\r", 
  ".T": "Subconjunctival anesthesia: an alternative to retrobulbar and peribulbar techniques.\r", 
  ".U": "91279182\r", 
  ".W": "We present a method of anesthesia for intraocular surgery of the anterior segment of the eye that avoids the risks of the potential complications associated with retrobulbar and peribulbar anesthesia. The method consists of topical anesthesia plus 0.5 cc of lidocaine (with hyaluronidase and epinephrine) injected beneath the superior conjunctiva. We have demonstrated the safety and effectiveness of this technique in 431 consecutive cases.\r"
 }, 
 {
  ".I": "324749", 
  ".M": "Comparative Study; Lasers/*AE; Lenses, Intraocular/*; Methylmethacrylates/*RE.\r", 
  ".A": [
   "Erbil", 
   "Sinav"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 9110; 22(4):202-3\r", 
  ".T": "Intraocular lens damage in experimental Nd:YAG laser capsulotomy: a comparison of Perspex CQ and cross-linked PMMA lenses.\r", 
  ".U": "91279183\r", 
  ".W": "The threshold resistance to Nd:YAG laser irradiation of cross-linked lathe-cut PMMA intraocular lenses was slightly higher than that of Perspex CQ lenses: 6.0 mJ vs 4.5 mJ for single laser spots, and 3.5 mJ vs 3.0 mJ for four spots. These levels produced nicks and pits in the lenses; higher levels created small breaks.\r"
 }, 
 {
  ".I": "324750", 
  ".M": "Astigmatism/ET/*PC; Cataract Extraction/AE/MT; Human; Microsurgery/MT; Sclera/*SU; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Samuelson", 
   "Koch", 
   "Kuglen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 9110; 22(4):204-7\r", 
  ".T": "Determination of maximal incision length for true small-incision surgery.\r", 
  ".U": "91279184\r", 
  ".W": "We studied induced astigmatism in cadaver eyes to determine how small a limbal incision must be to avoid a long-term corneal flattening induced by limbal incisions along the meridian of the incision. We performed scleral pocket incisions (2.0 to 5.5 mm in 0.5-mm increments) on 12 fresh human cadaver globes, recessing the incisions 0.5 mm to simulate the natural wound sliding that causes corneal flattening. We found that with increasing incision length there was a nearly linear increase in corneal flattening. The maximal incision length that minimized induction of corneal flattening in excess of 0.25 diopters was 3.0 mm.\r"
 }, 
 {
  ".I": "324751", 
  ".M": "Astigmatism/*PC/PP; Comparative Study; Cornea/AH; Human; Image Processing, Computer-Assisted; Keratoplasty, Penetrating/*AE/RH; Suture Techniques/*; Visual Acuity/*.\r", 
  ".A": [
   "Temnycky", 
   "Lindahl", 
   "Aquavella", 
   "Erdey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 9110; 22(4):208-12\r", 
  ".T": "Early visual rehabilitation following keratoplasty using a single continuous adjustable suture technique.\r", 
  ".U": "91279185\r", 
  ".W": "We measured postkeratoplasty visual acuity, refraction, retinoscopy, keratometry, and corneal topography in 105 patients, in 33 of whom an adjustable continuous technique had been used, and in 72 of whom a standard technique (in which the continuous suture was not adjusted) had been used. In the eyes in which the sutures were adjusted (within 6 weeks following surgery), acuity improved (preadjustment mean, 20/205; postadjustment mean, 20/100), and astigmatism decreased (preadjustment mean, 8.41 diopters; postadjustment mean, 2.22 D). Visual acuity and astigmatism in the control group were unchanged at the same point after surgery.\r"
 }, 
 {
  ".I": "324752", 
  ".M": "Adult; Aged; Aged, 80 and over; Corneal Diseases/*SU; Female; Human; Implants, Artificial; Keratoplasty, Penetrating; Male; Middle Age; Polytetrafluoroethylene/*; Visual Acuity.\r", 
  ".A": [
   "Legeais", 
   "Renard", 
   "D'Hermies", 
   "Rossi", 
   "Pouliquen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 9110; 22(4):213-7\r", 
  ".T": "Surgical management of corneal perforation with expanded polytetrafluoroethylene (Gore-Tex).\r", 
  ".U": "91279186\r", 
  ".W": "We report a series of six patients with spontaneous corneal perforations successfully treated with a temporary graft of expanded polytetrafluoroethylene (Gore-Tex) until a definitive penetrating keratoplasty could be performed. Two other patients had a paralimbic perforation treated with an artificial lamellar Gore-Tex graft. No infection or extrusion developed, and the artificial graft kept the anterior chamber tight in all cases. Gore-Tex appears to be a safe and effective material for use in treating acute central and peripheral corneal perforation.\r"
 }, 
 {
  ".I": "324753", 
  ".M": "Adult; Case Report; Fluorescein Angiography; Fundus Oculi; Human; Laser Surgery; Macular Edema, Cystoid/*ET/SU; Male; Retinal Diseases/CO/SU; Retinal Vessels/*/SU; Support, Non-U.S. Gov't; Telangiectasis/*CO/SU; Visual Acuity.\r", 
  ".A": [
   "Lee", 
   "Friedman", 
   "Rubin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 9110; 22(4):218-21\r", 
  ".T": "Cystoid macular edema secondary to juxtafoveolar telangiectasis in Coats' disease.\r", 
  ".U": "91279187\r", 
  ".W": "A 28-year-old man with unilateral Coats' disease and cystoid macular edema secondary to juxtafoveolar telangiectasis underwent successful juxtafoveolar argon green laser photocoagulation therapy with resolution of the edema and improvement in metamorphopsia and visual acuity. Despite this success, the effect of laser therapy in these patients remains uncertain. It should be considered only after detailed discussion with the patient about the possibility of posttreatment paracentral scotomata and the alternative of a reasonable period of observation for possible spontaneous resolution of the edema.\r"
 }, 
 {
  ".I": "324754", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Ambulatory Surgery/*; Anesthesia/MT; Child; Child, Preschool; Dacryocystorhinostomy/*; Hospitalization; Human; Middle Age; Postoperative Complications; Prognosis.\r", 
  ".A": [
   "Dresner", 
   "Klussman", 
   "Meyer", 
   "Linberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 9110; 22(4):222-4\r", 
  ".T": "Outpatient dacryocystorhinostomy.\r", 
  ".U": "91279188\r", 
  ".W": "We report 105 dacryocystorhinostomy procedures in 87 patients performed on an outpatient basis. Seventy-six patients received local, and 29 received general, anesthesia. The patients left the hospital an average of 2.6 hours after surgery, but 14 were admitted after surgery--9 immediately, and 5 after some delay, primarily for epistaxis. There were no serious complications related to the outpatient nature of the surgery. The success rate was 94%. We conclude that outpatient dacryocystorhinostomy is successful, well accepted by patients, and safe, provided that inpatient care facilities are readily available should they be needed.\r"
 }, 
 {
  ".I": "324755", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Child; Child, Preschool; Dacryocystorhinostomy/*; Female; Follow-Up Studies; Human; Infant; Lacrimal Duct Obstruction/*SU; Male; Middle Age; Prognosis; Retrospective Studies; Silicones.\r", 
  ".A": [
   "Veloudios", 
   "Harvey", 
   "Philippon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 9110; 22(4):225-7\r", 
  ".T": "Long-term placement of silastic nasolacrimal tubes.\r", 
  ".U": "91279189\r", 
  ".W": "We retrospectively reviewed the complication rate associated with silastic tube intubation in the treatment of congenital and acquired obstructions of the lacrimal system in 82 patients with a follow-up of 3 to 66 months. Complications included tube prolapse, extrusion or breakage, punctal erosion, conjunctival irritation, intranasal discomfort, and tube inspissation with mucoid debris (\"dirty tubes\"). The rate was highest in the first 3 months (41%); it decreased to less than 10% after 6 months. Based on these findings, we recommend that silastic nasolacrimal tubes be regarded as semi-permanent devices which may safely be left in place for years.\r"
 }, 
 {
  ".I": "324756", 
  ".M": "Child, Preschool; Equipment Failure; Female; Human; Infant; Intubation; Lacrimal Apparatus Diseases/CN/ET/*SU; Male; Nasolacrimal Duct/AB/*SU; Prevalence; Retrospective Studies; Silicones.\r", 
  ".A": [
   "Lyon", 
   "Dortzbach", 
   "Lemke", 
   "Gonnering"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 9110; 22(4):228-32\r", 
  ".T": "Canalicular stenosis following probing for congenital nasolacrimal duct obstruction.\r", 
  ".U": "91279190\r", 
  ".W": "A canalicular stenosis was identified in 29 of 66 (44%) children and 35 of 80 (44%) lacrimal drainage systems undergoing silicone intubation for congenital nasolacrimal duct obstruction, having previously had unsuccessful probings. The stenoses were equally divided between boys and girls and between right and left sides. There was no significant difference in age at the time of probing, number of prior probings, or age at intubation between children with and without canalicular stenosis. Stenoses may be congenital or acquired as a result of faulty probing. Any child undergoing a second lacrimal procedure after a failed probing should be evaluated for evidence of a canalicular stenosis. If a stenosis is present, a silicone stent should be placed to try to salvage the canaliculus.\r"
 }, 
 {
  ".I": "324757", 
  ".M": "Human; Methylene Blue/*; Microsurgery/*MT; Orbital Neoplasms/PA/*SU; Stains and Staining.\r", 
  ".A": [
   "Yu", 
   "Yeatts", 
   "Leshin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 9110; 22(4):233-6\r", 
  ".T": "Methylene blue stain guiding layered excision in Mohs' micrographic surgery.\r", 
  ".U": "91279191\r", 
  ".W": "Resection of a continuous layer of tissue by means of Mohs' micrographic surgery is problematic at several periorbital sites. We describe a technique in which methylene blue is used to identify instances of incomplete specimen removal and thus facilitate subsequent complete removal.\r"
 }, 
 {
  ".I": "324758", 
  ".M": "Corneal Diseases/*SU; Ectropion/SU; Eyelid Diseases/*SU; Human; Suture Techniques/*.\r", 
  ".A": [
   "Gossman", 
   "Bowe", 
   "Tanenbaum"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 9110; 22(4):237-9\r", 
  ".T": "Reversible suture tarsorrhaphy for eyelid malposition and keratopathy.\r", 
  ".U": "91279192\r"
 }, 
 {
  ".I": "324759", 
  ".M": "Chondroitin/*; Comparative Study; Drug Combinations; Human; Hyaluronic Acid/*; Intraocular Pressure; Keratoplasty, Penetrating/*; Prospective Studies; Vitrectomy.\r", 
  ".A": [
   "Epstein"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Ophthalmic Surg 9110; 22(4):240\r", 
  ".T": "Viscoelastic agents [letter; comment]\r", 
  ".U": "91279193\r"
 }, 
 {
  ".I": "324760", 
  ".M": "Conjunctival Diseases/*TH; Human; Prolapse; Triamcinolone/AD.\r", 
  ".A": [
   "Witherspoon", 
   "Cogen", 
   "Kuhn"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ophthalmic Surg 9110; 22(4):241-2\r", 
  ".T": "Chemotic prolapse of the conjunctiva [letter]\r", 
  ".U": "91279194\r"
 }, 
 {
  ".I": "324761", 
  ".M": "Corneal Opacity/*CO; Glaucoma/*SU; Human; Implants, Artificial/*; Methods.\r", 
  ".A": [
   "Munoz"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ophthalmic Surg 9110; 22(4):242\r", 
  ".T": "Molteno tube with opacified corneas [letter]\r", 
  ".U": "91279195\r"
 }, 
 {
  ".I": "324762", 
  ".M": "Evoked Potentials, Visual/*PH; Human; Photic Stimulation/MT; Reference Values; Visual Cortex/*PH; Visual Fields/*PH.\r", 
  ".A": [
   "Orban", 
   "Muller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmologica 9110; 202(2):100-4\r", 
  ".T": "Amplitudes of visually evoked cortical responses due to full-field stimulation and to stimulation with four half-fields.\r", 
  ".U": "91279196\r", 
  ".W": "In 30 healthy subjects the VECP following full-fields, upper, lower, nasal and temporal half-field stimulation was recorded. The full-field amplitudes is significantly larger than each of the half-field responses. For peak P120, the amplitudes following lower half-field stimulation is significantly larger than the amplitude due to upper, nasal and temporal half-field stimulation. The sum two half-field amplitude is significantly larger than the full-field response.\r"
 }, 
 {
  ".I": "324763", 
  ".M": "Attention/*PH; Electronystagmography; Human; Motion Perception/*PH; Nystagmus, Physiologic/*PH; Optical Illusions/*PH; Orientation/*PH; Photic Stimulation/IS; Pursuit, Smooth/PH; Retina/PH; Visual Pathways/PH.\r", 
  ".A": [
   "Crevits", 
   "van"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmologica 9110; 202(2):105-8\r", 
  ".T": "Optokinetic nystagmus and spatial-selective attention. An experimental study.\r", 
  ".U": "91279197\r", 
  ".W": "The influence of spatial-selective attention on the direction of the optokinetic nystagmus (OKN) was investigated in normal humans. During horizontal optokinetic stimulation of the peripheral retina, the central visual field was neutralized by ambivalent stimulation. The results showed that the direction of the OKN was modulated by the direction of the attention. A central mechanism that processes the optic information according to spatial-selective attention is proposed.\r"
 }, 
 {
  ".I": "324764", 
  ".M": "Adolescence; Case Report; Cellular Inclusions/UL; Choroid/*PA; Choroid Neoplasms/*PA; Diagnosis, Differential; Human; Male; Melanoma/*PA; Meningeal Neoplasms/*PA; Meningioma/*PA; Tumor Markers, Biological/AN.\r", 
  ".A": [
   "Strempel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmologica 9110; 202(2):110-4\r", 
  ".T": "Rare choroidal tumour simulating a malignant melanoma.\r", 
  ".U": "91279198\r", 
  ".W": "A 15-year-old boy had been treated for a central chorioretinitis of his right eye. The other eye had always been normal. Two years later he presented a relapse with deterioration of central visual acuity. All clinical tests, including fluorescein angiography, suggested an inflammatory process this time again. Thereafter, the patient did not show up for 6 years. Then he came to hospital because of strong pains in his right eye. Now, a blind and inflamed eye was found with a huge tumour from the optic nerve extending to the temporal periphery. All clinical investigations, amongst others ultrasonography, computerized tomography and magnetic resonance tomography, suggested a choroidal melanoma with extrabulbar extension. An enucleation with partial exenteration was performed. A demonstration and discussion of the clinical findings and the rare and complicated histological diagnosis of a very unusual ectopic meningioma-like lesion are given.\r"
 }, 
 {
  ".I": "324765", 
  ".M": "Basal Cell Nevus Syndrome/DI/*GE; Diagnosis, Differential; Eye Abnormalities/DI/*GE; Focal Dermal Hypoplasia/DI/*GE; Human; Linkage (Genetics)/GE; Sex Chromosome Abnormalities/DI/GE; X Chromosome.\r", 
  ".A": [
   "Witschel"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Ophthalmologica 9110; 202(2):115\r", 
  ".T": "The Gorlin-Goltz syndrome: case report [letter; comment]\r", 
  ".U": "91279199\r"
 }, 
 {
  ".I": "324766", 
  ".M": "Adult; Aged; Choroid/*PA/US; Female; Glaucoma, Open-Angle/*PA/US; Human; Image Processing, Computer-Assisted/IS; Intraocular Pressure/PH; Male; Microcomputers; Middle Age; Ocular Hypertension/*PA/US; Reference Values; Retina/PA/US; Ultrasonography/IS.\r", 
  ".A": [
   "Cristini", 
   "Cennamo", 
   "Daponte"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmologica 9110; 202(2):81-5\r", 
  ".T": "Choroidal thickness in primary glaucoma.\r", 
  ".U": "91279202\r", 
  ".W": "A and B scan echography does not allow to measure separately the thickness of the three ocular layers, retina, choroid and sclera. This, however, is possible by radiofrequency signals. 48 eyes of normal subjects and 21 eyes of patient suffering from chronic glaucoma with ocular hypertension from 30 to 45 mm Hg were examined. The thickness of the retina and sclera was equal in the two groups, whereas the thickness of the choroid in the glaucomatous eyes showed an increase of 20% as compared with normal eyes.\r"
 }, 
 {
  ".I": "324767", 
  ".M": "Animal; Blood-Retinal Barrier/*PH; Capillary Permeability/*PH; Glucosephosphatase/*ME; Guinea Pigs; Laser Surgery; Microscopy, Electron; Neuroglia/*EN/PA; Retina/PA; Retinal Degeneration/*EN/PA.\r", 
  ".A": [
   "Hirata", 
   "Kitaoka", 
   "Ishigooka", 
   "Ueno"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmologica 9110; 202(2):94-9\r", 
  ".T": "Combined cytochemical detection of Muller-cell-specific enzyme activity and permeability tracers.\r", 
  ".U": "91279204\r", 
  ".W": "A combination of cytochemical methods in one tissue section was studied in order to detect the contribution of Muller cells to the blood-ocular barrier. Applications are shown for the detection of Muller cells and peroxidatic enzymes. The following advantages of the present method were demonstrated: superior sensitivity of glucose-6-phosphatase (G6Pase) activity, which allows the detection of these cells even in the coagulated retina. The reaction products showed no deleterious change after a subsequent reaction. These factors, and the contrasting reaction products of G6Pase and the enzymatic tracers (especially those of horseradish peroxidase) allow the distinction of Muller cells and the functional barrier site.\r"
 }, 
 {
  ".I": "324768", 
  ".M": "Administration, Inhalation; Birth Weight; Drug Combinations; Drug Evaluation; Fatty Alcohols/AD/*TU; Follow-Up Studies; Human; Hyaline Membrane Disease/DT/EP/MO/*PC; Infant, Newborn; Polyethylene Glycols/AD/*TU; Pulmonary Surfactants/AD/*TU; Recurrence; Regression Analysis; Respiration, Artificial; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Phibbs", 
   "Ballard", 
   "Clements", 
   "Heilbron", 
   "Phibbs", 
   "Schlueter", 
   "Sniderman", 
   "Tooley", 
   "Wakeley"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "Pediatrics 9110; 88(1):1-9\r", 
  ".T": "Initial clinical trial of EXOSURF, a protein-free synthetic surfactant, for the prophylaxis and early treatment of hyaline membrane disease.\r", 
  ".U": "91279300\r", 
  ".W": "EXOSURF is a protein-free surfactant composed of 85% dipalmitoylphosphatidylcholine, 9% hexadecanol, and 6% tyloxapol by weight. A single dose of 5 mL of EXOSURF per kilogram body weight, which gave 67 mg of dipalmitoylphosphatidylcholine per kilogram body weight, or 5 mL/kg air was given intratracheally in each of two controlled trials: at birth to neonates 700 through 1350 g (the prophylactic trial, n = 74) or at 4 to 24 hours after birth to neonates greater than 650 g who had hyaline membrane disease severe enough to require mechanical ventilation (the rescue trial, n = 104). In both studies, time-averaged inspired oxygen concentrations and mean airway pressures during the 72 hours after entry decreased significantly (P less than .05) in the treated neonates when compared with control neonates. Thirty-six percent of the treated neonates in the rescue study had an incomplete response to treatment or relapsed within 24 hours, suggesting the need for retreatment in some neonates. In the rescue trial, risk-adjusted survival increased significantly in the treated group. There were no significant differences in intracranial hemorrhages, chronic lung disease, or symptomatic patent ductus arteriosus between control and treated infants in either trial.\r"
 }, 
 {
  ".I": "324769", 
  ".M": "Administration, Inhalation; Animal; Birth Weight; Bronchopulmonary Dysplasia/EP/MO; Cattle; Cause of Death; Comparative Study; Human; Infant, Newborn; Infant, Premature; Life Tables; Pulmonary Surfactants/*AD; Respiration, Artificial; Respiratory Distress Syndrome/EP/*MO/PC; Risk Factors; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Hoekstra", 
   "Jackson", 
   "Myers", 
   "Frantz", 
   "Stern", 
   "Powers", 
   "Maurer", 
   "Raye", 
   "Carrier", 
   "Gunkel", 
   "et"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; MULTICENTER STUDY; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "Pediatrics 9110; 88(1):10-8\r", 
  ".T": "Improved neonatal survival following multiple doses of bovine surfactant in very premature neonates at risk for respiratory distress syndrome.\r", 
  ".U": "91279301\r", 
  ".W": "To determine whether multiple doses of bovine surfactant would improve neonatal mortality in very premature neonates, we conducted two multicenter controlled trials under identical protocols; the results were combined for analysis. Four hundred and thirty neonates born between 23 and 29 weeks gestation and weighing 600 to 1250 g at birth were assigned randomly at birth to receive either 100 mg of phospholipids/kg of Survanta, a modified bovine surfactant (n = 210), or a sham air placebo (n = 220) within 15 minutes of birth. Neonates who developed respiratory distress syndrome and required mechanical ventilation with at least 30% oxygen could be given up to three more doses in the first 48 hours after birth. Dosing was performed by investigators not involved in the clinical care of the neonates; nursery staff were kept blinded as to the treatment assignment. Cause of death was determined by a panel of three independent, board-certified neonatologists after blindly reviewing case report forms and autopsy reports. Fewer Survanta-treated neonates died of any cause (11.4% vs 18.8%, P = .031), died of respiratory distress syndrome (1.9% vs 15.6%, P less than .001), and either died or developed bronchopulmonary dysplasia due to respiratory distress syndrome (39.5% vs 49.1%, P = .044). The incidence of respiratory distress syndrome was also lower in Survanta-treated neonates (28.0% vs 56.9%, P less than .001), and the Survanta-treated neonates' oxygenation and ventilatory status were improved significantly at 72 hours. Survanta-treated neonates were also at lowered risk of developing pulmonary interstitial emphysema (23.3% vs 36.9%, P = .002) and other forms of pulmonary air leaks (9.6% vs 20.8%, P .002).(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "324770", 
  ".M": "Adult; Attitude to Health/*; Comparative Study; Family/*PX; Female; Gestational Age; Human; Infant, Low Birth Weight/*; Infant, Newborn; Intensive Care, Neonatal/PX; Male; Newfoundland; Parents/*PX; Questionnaires; Socioeconomic Factors.\r", 
  ".A": [
   "Lee", 
   "Penner", 
   "Cox"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 9110; 88(1):105-9\r", 
  ".T": "Impact of very low birth weight infants on the family and its relationship to parental attitudes.\r", 
  ".U": "91279302\r", 
  ".W": "This study tested common assumptions that very low birth weight (VLBW) infants (less than 1500 g) adversely affected families and that if affected parents could choose again, they would prefer not to save potentially handicapped VLBW infants. A survey of parents, which used a validated impact-on-family questionnaire, was sent to families of all 144 traceable VLBW infants (72.2% response), and families of 25 randomly selected healthy term infants (60% response), born in Newfoundland between 1983 and 1987 (median age 36.5 months, range 12 to 71 months). This revealed that families with developmentally delayed VLBW infants perceived no worse impact on the family than those with healthy term infants. Families with developmentally normal VLBW infants perceived a more positive family impact than the other two groups (P less than .05). Most parents of both VLBW and healthy term infants supported saving all infants regardless of outcome (greater than 80%), believed that parents should be the principal decision makers regarding treatment decisions (greater than 92%), and supported the role of physicians (greater than 59%), but not nurses, ethics committees, or other regulatory bodies, in this decision. For the VLBW group, parental attitudes toward saving VLBW infants were related to their perceptions of family impact (P less than .05) but independent of sociodemographic factors or of the developmental normality of the infant. It is concluded that VLBW infants did not adversely affect these Newfoundland families or change their attitudes toward saving potentially handicapped infants. In the current debate about whether VLBW infants should be saved, cognizance must be taken of parental desires.\r"
 }, 
 {
  ".I": "324771", 
  ".M": "Adult; Attitude of Health Personnel/*; Attitude to Health/*; Chi-Square Distribution; Comparative Study; Human; Infant, Low Birth Weight/*; Infant, Newborn; Intensive Care, Neonatal/MA/*PX/SN; Newfoundland; Parents/*PX; Questionnaires.\r", 
  ".A": [
   "Lee", 
   "Penner", 
   "Cox"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 9110; 88(1):110-4\r", 
  ".T": "Comparison of the attitudes of health care professionals and parents toward active treatment of very low birth weight infants.\r", 
  ".U": "91279303\r", 
  ".W": "Although pediatricians and neonatal nurses influence parents' treatment decisions, little is known about their attitudes toward active treatment of very low birth weight (VLBW) infants (less than 1500 g) and how they compare with parental attitudes. A survey of all 50 pediatricians in Newfoundland (72% response), all 53 neonatal intensive care nurses at the Janeway Child Health Centre (73.6% response), parents of all 144 traceable VLBW infants (72.2% response), and parents of 25 randomly selected normal term infants (60% response), born in Newfoundland between 1983 and 1987, revealed significant differences in attitudes among parents, nurses, and pediatricians about whether active treatment should be offered to potentially severely handicapped VLBW infants. Most parents of both VLBW and normal term infants (greater than 80%) agreed, pediatricians were divided, whereas most nurses (79.5%) objected. Both pediatricians and nurses tended to overestimate (P less than .05) the morbidity, mortality, and costs of care of VLBW infants. There was a direct correlation (P less than .05) between a negative attitude toward saving VLBW infants and a negatively false perception of neonatal morbidity, mortality, and costs. All groups favored a role for parents and physicians in treatment decisions and objected to a role for regulatory bodies. Pediatricians and nurses also favored a role for nurses and hospital ethics committees but parents disagreed. While most nurses (71%) believed it was unethical to save potentially severely handicapped infants, few pediatricians (36.9%) agreed. Only 27.8% of pediatricians and 10.3% of nurses would seek court intervention if they disagreed with a parental decision not to actively treat a potentially handicapped infant.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "324772", 
  ".M": "Child Development; Child Development Disorders/DI/EP; Child Psychology; Child, Preschool; Follow-Up Studies; Human; Infant; Infant, Low Birth Weight/*GD; Infant, Newborn; Prognosis; Psychological Tests; Risk Factors; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Collin", 
   "Halsey", 
   "Anderson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 9110; 88(1):115-20\r", 
  ".T": "Emerging developmental sequelae in the 'normal' extremely low birth weight infant.\r", 
  ".U": "91279304\r", 
  ".W": "Thirty-six extremely low birth weight (less than 1000 g birth weight) children received neurodevelopmental testing in infancy (mean age = 19.1 months), and again in early childhood (mean age = 46.5 months). Children were categorized into a high-risk group (n = 20) if bronchopulmonary dysplasia and/or Grades III or IV intracranial hemorrhage were present or a low-risk group (n = 16) if neither were present. Using standardized testing and neuromotor examination, 24 (67%) of 36 children showed normal infant development. Only 11 (31%) of 36 children (P less than .005) had normal development upon reassessment in early childhood. A decline in developmental status occurred in both groups. This indicates that for the extremely low birth weight population, normal infant development is poorly predictive of continued normal development. With or without major complications, extremely low birth weight places children at substantial risk for ongoing and emerging developmental problems with age.\r"
 }, 
 {
  ".I": "324773", 
  ".M": "Child; Child, Preschool; Costs and Cost Analysis/EC; Decision Support Techniques/*; Erythrocytes/*CH; False Negative Reactions; False Positive Reactions; Human; Lead Poisoning/BL/CL/*DI/EC; Maximum Permissible Exposure Level; Protoporphyrins/*BL; ROC Curve; United States.\r", 
  ".A": [
   "DeBaun", 
   "Sox"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 9110; 88(1):121-31\r", 
  ".T": "Setting the optimal erythrocyte protoporphyrin screening decision threshold for lead poisoning: a decision analytic approach.\r", 
  ".U": "91279305\r", 
  ".W": "Erythrocyte protoporphyrin (EP) was introduced in the 1970s as an inexpensive screening test for lead poisoning. As greater knowledge of lead poisoning has accumulated, the recommended EP level at which further evaluation for lead poisoning should be initiated has been lowered from greater than or equal to 50 micrograms/dL to greater than or equal to 35 micrograms/dL. The purpose of this study was to evaluate the utility of this EP threshold. A receiver operator characteristic curve was constructed to assess the relationship between the true-positive rate and false-positive rate of EP at various decision thresholds. The receiver operator characteristic curve was constructed with data from the second National Health and Nutrition Examination Survey from 1976 to 1980, which included 2673 children 6 years of age or younger who had both blood lead and EP level determinations. Decision analysis was then used to determine the optimal EP decision threshold for detecting a blood lead level greater than or equal to 25 micrograms/dL. The receiver operator characteristic curve demonstrated that EP is a poor predictor of a blood lead level greater than or equal to 25 micrograms/dL. At the currently recommended EP decision threshold of 35 micrograms/dL, the true-positive rates and false-positive rates of EP are 0.23 and 0.04, respectively. As a result of the inadequate performance of EP screening for lead poisoning, when the prevalence of lead poisoning is greater than 8%, there is no EP decision threshold that optimizes the relationship between the cost of screening normal children and the benefit of detecting lead-poisoned children. Erythrocyte protoporphyrin measurement is not sufficiently sensitive to be recommended uniformly as a screening test for lead poisoning.\r"
 }, 
 {
  ".I": "324774", 
  ".M": "Adenoidectomy; Child; Circadian Rhythm/PH; Comparative Study; Down's Syndrome/*CO/PP/SU; Heart Defects, Congenital/CO/PP; Human; Obesity/CO/PP; Sleep/PH; Sleep Apnea Syndromes/DI/*ET/PP/SU; Support, Non-U.S. Gov't; Tonsillectomy.\r", 
  ".A": [
   "Marcus", 
   "Keens", 
   "Bautista", 
   "von", 
   "Ward"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 9110; 88(1):132-9\r", 
  ".T": "Obstructive sleep apnea in children with Down syndrome.\r", 
  ".U": "91279306\r", 
  ".W": "Children with Down syndrome have many predisposing factors for the obstructive sleep apnea syndrome (OSAS), yet the type and severity of OSAS in this population has not been characterized. Fifty-three subjects with Down syndrome (mean age 7.4 +/- 1.2 [SE] years; range 2 weeks to 51 years) were studied. Chest wall movement, heart rate, electroculogram, end-tidal PO2 and PCO2, transcutaneous PO2 and PCO2, and arterial oxygen saturation were measured during a daytime nap polysomnogram. Sixteen of these children also underwent overnight polysomnography. Nap polysomnograms were abnormal in 77% of children; 45% had obstructive sleep apnea (OSA), 4% had central apnea, and 6% had mixed apneas; 66% had hypoventilation (end-tidal PCO2 greater than 45 mm Hg) and 32% desaturation (arterial oxygen saturation less than 90%). Overnight studies were abnormal in 100% of children, with OSA in 63%, hypoventilation in 81%, and desaturation in 56%. Nap studies significantly underestimated the presence of abnormalities when compared to overnight polysomnograms. Seventeen (32%) of the children were referred for testing because OSAS was clinically suspected, but there was no clinical suspicion of OSAS in 36 (68%) children. Neither age, obesity, nor the presence of congenital heart disease affected the incidence of OSA, desaturation, or hypoventilation. Polysomnograms improved in all 8 children who underwent tonsillectomy and adenoidectomy, but they normalized in only 3. It is concluded that children with Down syndrome frequently in have OSAS, with OSA, hypoxemia, and hypoventilation. Obstructive sleep apnea syndrome is seen frequently in those children in whom it is not clinically suspected. It is speculated that OSAS may contribute to the unexplained pulmonary hypertension seen in children with Down syndrome.\r"
 }, 
 {
  ".I": "324775", 
  ".M": "Adolescence; Age Factors; Attitude to Health; Child; Child, Preschool; Human; Parents/PX; Physician's Role/*; Professional-Family Relations; Smoking/*PC/PX; Tobacco Use Disorder/*PC/PX; United States.\r", 
  ".A": [
   "Epps", 
   "Manley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 9110; 88(1):140-4\r", 
  ".T": "A physicians's guide to preventing tobacco use during childhood and adolescence.\r", 
  ".U": "91279307\r", 
  ".W": "Physicians who care for children can and should help patients avoid the use of tobacco. Physicians are well aware of the health hazards associated with tobacco use, inasmuch as smoking is the chief, single cause of premature mortality in this country. Each day, more than 3000 children in the United States begin to use tobacco. Physicians who care for children have patients at vastly different stages of intellectual and social maturity. Both the theory and practical details of tobacco-related interventions differ among infants, children, and adolescents. The physician is in a unique position to intervene in the early stages. Anticipatory guidance--the practice of providing counsel regarding potential problems--is a key part of health care for the young. If physicians provide messages about tobacco use that are appropriate to the patient's age and developmental stage, the potential for broad public health impact is great. Based on a series of clinical trials, the National Cancer Institute developed a manual to assist physicians in helping their patients stop smoking. The recommendations in this manual include four physician activities that begin with the letter A (four A's): Ask, Advise, Assist, and Arrange follow-up. For physicians who treat children, a fifth A, Anticipatory guidance, is added.\r"
 }, 
 {
  ".I": "324776", 
  ".M": "Case Report; Coronary Vessels/RA; Echocardiography; Electrocardiography; Female; Heart/RA; Human; Hypercholesterolemia, Familial/CO/DI; Infant, Newborn; Male; Myocardial Infarction/*DI/ET; Thrombosis/CO/DI.\r", 
  ".A": [
   "Boulton", 
   "Henry", 
   "Roddick", 
   "Rogers", 
   "Thompson", 
   "Warner"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW OF REPORTED CASES.\r", 
  ".S": "Pediatrics 9110; 88(1):145-50\r", 
  ".T": "Survival after neonatal myocardial infarction.\r", 
  ".U": "91279308\r", 
  ".W": "These are case reports of two children with structurally normal hearts and with normal coronary arteries, who survived myocardial infarction in the early neonatal period. They are only the third and fourth reported survivors of neonatal myocardial infarction and the first in which hypercholesterolemia is postulated to have played an important role. The most likely cause of the myocardial infarction was thrombosis or thromboembolism. Changes in hemostatic function associated with hypercholesterolemia may be relevant.\r"
 }, 
 {
  ".I": "324777", 
  ".M": "Abnormalities, Multiple/*DI/GE; Case Report; Facial Expression/*; Failure to Thrive/*DI/GE; Female; Human; Infant, Newborn; Karyotyping; Mental Retardation/*DI/GE; Pedigree; Syndrome.\r", 
  ".A": [
   "Laing", 
   "Lyall", 
   "Hendry", 
   "Ellis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 9110; 88(1):151-4\r", 
  ".T": "'Typus edinburgensis' explained.\r", 
  ".U": "91279309\r"
 }, 
 {
  ".I": "324778", 
  ".M": "Balanitis/*DI/DT/MI; Case Report; Cephalexin/TU; Child; Child, Preschool; Human; Male; Streptococcal Infections/*DI/DT/MI; Streptococcus pyogenes/*/IP.\r", 
  ".A": [
   "Kyriazi", 
   "Costenbader"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 9110; 88(1):154-6\r", 
  ".T": "Group A beta-hemolytic streptococcal balanitis: it may be more common than you think.\r", 
  ".U": "91279310\r", 
  ".W": "Group A beta-hemolytic Streptococcus can cause balanitis in prepubertal males, and its incidence is probably greater than previously reported in the pediatric literature. We suggest the routine inclusion of a GABHS-selective culture in any case where a discharge or irritation is present on the glans or foreskin, especially if a recent streptococcal infection has been documented, whether or not sexual abuse is being considered. Finally, we hope to stimulate interest for further in-depth study of balanitis caused by GABHS.\r"
 }, 
 {
  ".I": "324779", 
  ".M": "Blood Coagulation Disorders/BL; Case Report; Child, Preschool; Factor V/*AI/AN; Human; Liver Transplantation/*PH; Male; Partial Thromboplastin Time; Postoperative Complications/BL; Prothrombin Time.\r", 
  ".A": [
   "Gordon", 
   "Haire", 
   "Duggan", 
   "Langnas", 
   "Shaw"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 9110; 88(1):156-9\r", 
  ".T": "Factor V inhibitor developing after liver transplantation in a 3-year-old child.\r", 
  ".U": "91279311\r"
 }, 
 {
  ".I": "324780", 
  ".M": "Administration, Inhalation; Adolescence; Biopsy; Case Report; Granuloma, Foreign-Body/DI/*ET/SU; Human; Lung/PA/RA/SU; Lung Diseases/DI/*ET/SU; Male; Methamphetamine/*/AD; Substance Abuse/*CO/DI/SU; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Johnson", 
   "Petru", 
   "Azimi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 9110; 88(1):159-61\r", 
  ".T": "Foreign body pulmonary granulomas in an abuser of nasally inhaled drugs.\r", 
  ".U": "91279312\r"
 }, 
 {
  ".I": "324781", 
  ".M": "Academies and Institutes; Child; Child Behavior; Human; Incidence; Pediatrics/*; Physician's Role/*; Punishment/*; Schools/*/LJ/SN; United States/EP.\r", 
  ".A": [
   "Poole", 
   "Ushkow", 
   "Nader", 
   "Bradford", 
   "Asbury", 
   "Worthington", 
   "Sanabria", 
   "Carruth"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Pediatrics 9110; 88(1):162-7\r", 
  ".T": "The role of the pediatrician in abolishing corporal punishment in schools. Committee on School Health, American Academy of Pediatrics.\r", 
  ".U": "91279313\r", 
  ".W": "Corporal punishment in school is allowed in 30 states in the United States. The American Academy of Pediatrics, together with numerous other child-advocacy groups, has reaffirmed its position that corporal punishment in schools should be prohibited by state statute in all states. This article provides background information and recommendations regarding the potential role for pediatricians in attaining this goal.\r"
 }, 
 {
  ".I": "324782", 
  ".M": "Human; Infant, Low Birth Weight; Infant, Newborn; Pulmonary Surfactants/*TU.\r", 
  ".A": [
   "Lucey"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Pediatrics 9110; 88(1):168\r", 
  ".T": "The surfactant era--starting off right! [editorial]\r", 
  ".U": "91279314\r"
 }, 
 {
  ".I": "324787", 
  ".M": "Hemoglobins/*AN; Human; Nomenclature/*; Oxygen/*BL.\r", 
  ".A": [
   "de"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatrics 9110; 88(1):180\r", 
  ".T": "A matter of terminology [letter]\r", 
  ".U": "91279319\r"
 }, 
 {
  ".I": "324788", 
  ".M": "Child Development/*; Child, Preschool; Comparative Study; Human; Infant; Psychological Tests/MT; Review Literature.\r", 
  ".A": [
   "Felt", 
   "Stancin"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Pediatrics 9110; 88(1):180-3\r", 
  ".T": "A comparative review of developmental screening tests [letter; comment]\r", 
  ".U": "91279320\r"
 }, 
 {
  ".I": "324789", 
  ".M": "Granulomatous Disease, Chronic/*EN/GE; Human; NADH, NADPH Oxidoreductases/GE/ME.\r", 
  ".A": [
   "Umeki"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatrics 9110; 88(1):183-5\r", 
  ".T": "Topics in chronic granulomatous disease [letter]\r", 
  ".U": "91279321\r"
 }, 
 {
  ".I": "324790", 
  ".M": "Asthma/TH; Child; Exercise Therapy/*; Human.\r", 
  ".A": [
   "Randolph"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Pediatrics 9110; 88(1):185\r", 
  ".T": "Exercise for children [letter; comment]\r", 
  ".U": "91279322\r"
 }, 
 {
  ".I": "324791", 
  ".M": "Asthma/*DT; Child, Preschool; Human; Infant; Methylprednisolone/*TU; Patient Discharge; Respiratory Function Tests.\r", 
  ".A": [
   "McJunkin", 
   "Stallo"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Pediatrics 9110; 88(1):185-6\r", 
  ".T": "Questioning asthma treatment study [letter; comment]\r", 
  ".U": "91279323\r"
 }, 
 {
  ".I": "324793", 
  ".M": "Adolescence; Human; Suicide/*PC/PX.\r", 
  ".A": [
   "Sahler"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Pediatrics 9110; 88(1):188-9\r", 
  ".T": "Teen suicide [letter; comment]\r", 
  ".U": "91279325\r"
 }, 
 {
  ".I": "324794", 
  ".M": "Bronchopulmonary Dysplasia/*DI/EP; Gestational Age; Human; Infant, Newborn; Risk Factors.\r", 
  ".A": [
   "Merritt", 
   "Northway", 
   "Boynton", 
   "Edwards", 
   "Hallman", 
   "Berry"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Pediatrics 9110; 88(1):189-91\r", 
  ".T": "The BPD problem [letter; comment]\r", 
  ".U": "91279326\r"
 }, 
 {
  ".I": "324795", 
  ".M": "Administration, Inhalation; Animal; Bronchopulmonary Dysplasia/EP/MO; Cattle; Chi-Square Distribution; Comparative Study; Follow-Up Studies; Human; Infant, Low Birth Weight; Infant, Newborn; Life Tables; Pulmonary Surfactants/*AD; Respiration, Artificial; Respiratory Distress Syndrome/CO/DT/*MO; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Liechty", 
   "Donovan", 
   "Purohit", 
   "Gilhooly", 
   "Feldman", 
   "Noguchi", 
   "Denson", 
   "Sehgal", 
   "Gross", 
   "Stevens", 
   "et"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; MULTICENTER STUDY; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "Pediatrics 9110; 88(1):19-28\r", 
  ".T": "Reduction of neonatal mortality after multiple doses of bovine surfactant in low birth weight neonates with respiratory distress syndrome.\r", 
  ".U": "91279327\r", 
  ".W": "To determine if outcomes of low birth weight neonates with respiratory distress syndrome can be improved by the administration of multiple doses of bovine surfactant, we conducted two identical multicenter, controlled trials, and the results were combined for analysis. Seven hundred and ninety-eight neonates weighing 600 to 1750 g at birth who had developed respiratory distress syndrome within 6 hours of birth were assigned randomly to receive either 100 mg of phospholipid/kg of Survanta, a modified bovine surfactant (n = 402), or a sham dosing procedure (n = 396). Neonates whose respiratory distress persisted could be given up to three more doses, with all doses to be given in the first 48 hours after birth. Dosing was performed by investigators not involved in the clinical care of the neonates; nursery staff were kept blinded as to the treatment assignment. Fewer Survanta-treated neonates died of any cause (18.4% vs 27.3%, P = .002), died of respiratory distress syndrome (9.0% vs 20.3%, P less than .001), and either died or developed bronchopulmonary dysplasia due to respiratory distress syndrome (51.2% vs 64.6%, P less than .001). Neonates who received Survanta also had greater improvement in their oxygenation and ventilatory status from baseline to 72 hours than did control neonates. Survanta-treated neonates were at lowered risk for developing pulmonary interstitial emphysema (18.6% vs 39.3%, P less than .001) and other pulmonary air leaks (11.5% vs 25.9%, P less than .001). We conclude that multiple doses of Survanta given after diagnosis of respiratory distress syndrome reduce mortality and morbidity.\r"
 }, 
 {
  ".I": "324797", 
  ".M": "Adolescence; Canada/EP; Child; Child Abuse, Sexual/*EP; Female; Human; Prevalence; Support, Non-U.S. Gov't; United States/EP.\r", 
  ".A": [
   "Feldman", 
   "Feldman", 
   "Goodman", 
   "McGrath", 
   "Pless", 
   "Corsini", 
   "Bennett"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Pediatrics 9110; 88(1):29-33\r", 
  ".T": "Is childhood sexual abuse really increasing in prevalence? An analysis of the evidence.\r", 
  ".U": "91279329\r", 
  ".W": "One controversy regarding childhood sexual abuse is whether the increased rate of reported cases reflects a true increase in prevalence. In this report, data obtained in the 1970s and 1980s were compared with those of the 1940s. Using predetermined criteria for quality of information, commonality of definitions of childhood sexual abuse, and research design, the authors reviewed the Kinsey report published in 1953 and 19 prevalence studies reported in the last 10 years. Interrater reliability was .97 for each paper. In spite of differences in study designs and populations surveyed, where definitions of childhood sexual abuse were similar, the more recent studies with the strongest methodology reported prevalence figures similar to those of Kinsey in the 1940s, ie, 10% to 12% of girls younger than 14 years of age. Thus it would appear that increased reporting is due to changes in legislation and social climate rather than a true increase in prevalence. The absence of an increase in prevalence of childhood sexual abuse should not deter those interested in pursuing solid research in prevention and treatment because any childhood sexual abuse is too much.\r"
 }, 
 {
  ".I": "324798", 
  ".M": "Adolescence; Antiemetics/TU; Antineoplastic Agents, Combined/*AE; Child; Child, Preschool; Cognitive Therapy/*MT; Combined Modality Therapy; Comparative Study; Human; Hypnosis; Interviews; Nausea/CI/TH; Neoplasms/CO/*TH; Relaxation Techniques; Social Support; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Treatment Refusal; Vomiting/CI/TH.\r", 
  ".A": [
   "Zeltzer", 
   "Dolgin", 
   "LeBaron", 
   "LeBaron"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "Pediatrics 9110; 88(1):34-42\r", 
  ".T": "A randomized, controlled study of behavioral intervention for chemotherapy distress in children with cancer.\r", 
  ".U": "91279330\r", 
  ".W": "Fifty-four pediatric cancer patients were studied to determine the relative efficacy of two forms of behavioral intervention for reducing chemotherapy-related distress. Following baseline assessment, subjects were randomly assigned to receive either hypnosis, non-hypnotic distraction/relaxation, or attention placebo (control) during the subsequent identical chemotherapy course. Observational and interview measures of anticipatory and postchemotherapy nausea, vomiting, distress, and functional disruption served as outcome data. Results indicated that treatment condition was the single best predictor of change from baseline to intervention, with children in the hypnosis group reporting the greatest reduction of both anticipatory and postchemotherapy symptoms. The cognitive distraction/relaxation intervention appeared to have a maintenance effect in which symptoms did not get much worse or much better, while children in the control group had symptoms that consistently became worse over time. Emetic potential of the chemotherapy and the prophylactic use of antiemetics each appeared to contribute to the overall severity of symptoms. While the efficacy of hypnosis in the management of chemotherapy distress is supported, the complexities of interacting biologic and psychologic factors are highlighted.\r"
 }, 
 {
  ".I": "324799", 
  ".M": "Bicycling/*IN/SN; Chi-Square Distribution; Child; Comparative Study; Emergency Service, Hospital/*; Follow-Up Studies; Head Injuries/ET/*PC; Head Protective Devices/*/SN/UT; Health Promotion/*; Human; Motivation; Ontario; Questionnaires; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Cushman", 
   "Down", 
   "MacMillan", 
   "Waclawik"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "Pediatrics 9110; 88(1):43-7\r", 
  ".T": "Helmet promotion in the emergency room following a bicycle injury: a randomized trial.\r", 
  ".U": "91279331\r", 
  ".W": "Head injury is the leading cause of serious morbidity and mortality in bicycle accidents. There is good evidence to recommend helmets, yet few children wear them. Following a survey of children presenting to the emergency room with a bicycle injury, helmet promotion was evaluated in a randomized trial. The intervention consisted of physician counseling and take-home pamphlets. The study involved 334 children: 161 in the intervention group and 173 in the control group. In a follow-up telephone call, 2 to 3 weeks later, only 9.3% of the intervention group had purchased helmets, compared with 8.0% of the control group. Families in the intervention group received further counseling during the telephone contact, resulting in one additional purchase at 6-week follow-up. Evidence that a bike injury motivates cyclists to purchase helmets, and the influence of the self-administered questionnaire most likely account for the high purchase rate in the control group. Surprisingly, the helmet promotion intervention, including follow-up phone counseling, made no further impact. The results probably are best explained by a \"double threshold\" effect. Certain families were easily encouraged to buy a helmet, whereas others were far from ready to adapt this fairly recent innovation as routine cycling equipment. The findings suggest that physicians interested in helmet promotion would do better to participate in the design and implementation of multidisciplinary community campaigns.\r"
 }, 
 {
  ".I": "324800", 
  ".M": "Analysis of Variance; Chi-Square Distribution; Child; Child, Preschool; Family Characteristics; Human; Parent-Child Relations; Quebec; Questionnaires; Support, Non-U.S. Gov't; Television/SN/*UT; Time Factors; Urban Population/SN.\r", 
  ".A": [
   "Bernard-Bonnin", 
   "Gilbert", 
   "Rousseau", 
   "Masson", 
   "Maheux"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 9110; 88(1):48-54\r", 
  ".T": "Television and the 3- to 10-year-old child.\r", 
  ".U": "91279332\r", 
  ".W": "A questionnaire on the use of television was administered to the parents of 387 children aged between 3 and 10 years. All families owned at least one television set and 57.6% of families owned two or more sets, with one in the child's bedroom in 10.6% of cases. Television was turned on all day in 16% of cases, mostly in families with low level of parental education (P less than .01). Television was on at mealtime in 54.5% of cases; 45.2% of children were watching television for between 7 to 16 hours per week, and the heavy viewers belonged to families with low levels of maternal education (P less than .05). About one third of children watched television without any interdiction set by their parents. According to age, from 28% to 40% of children watched violence on television. Parents believed that television facilitates learning (65.3%) but were concerned about violence (22.7%) and commercials (7.4%). Finally, 63.3% of parents reported that they would like to obtain more information about television use. According to this survey, many children are watching television without any limits being set by their parents and are witnessing violent scenes at an impressionable and vulnerable age. The pediatrician should include at routine office visits parental guidance on the mediation of television effects through coviewing, content discussion with children, and program selection.\r"
 }, 
 {
  ".I": "324801", 
  ".M": "Age Factors; Animal; Bites and Stings/CO/*EP/ET; Child; Dogs/*; Emergencies; Human; Philadelphia/EP; Urban Population/*SN; Wound Infection/EP/ET; Wounds, Penetrating/EP/ET.\r", 
  ".A": [
   "Avner", 
   "Baker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 9110; 88(1):55-7\r", 
  ".T": "Dog bites in urban children.\r", 
  ".U": "91279333\r", 
  ".W": "As a result of a perceived increase in pit bull injuries, all children who presented to The Children's Hospital of Philadelphia during 1989 for evaluation of dog bite injuries were prospectively studied. Epidemiologic information was collected from parents, either at the time of visit or by phone on the following day. A total of 168 children were enrolled; the mean age was 8 years. Males outnumbered females 1.5:1. Most (61%) injuries occurred in or around the home and involved dogs known to the patient (77%). Types of injuries included abrasions (33%), punctures (29%), and lacerations (38%). Thirteen bites had associated complications; nine developed infection. Twelve (7%) children required admission to the hospital. More than 12 different purebreeds or cross-breeds were identified as perpetrators, including German shepherds (n = 35), pit bulls (n = 33), rottweilers (n = 9), and Dobermans (n = 7). Most (54%) animals were contained (ie, leashed, fenced, in-house) at the time of injury. Fewer (46%) were provoked prior to biting. Significantly more pit bull injuries (94% vs 43%, P less than .001) were the consequence of unprovoked attacks and involved freely roaming animals (67% vs 41%, P less than .01). Children aged 5 or younger were more likely to provoke animals prior to injury than were older children (69% vs 36%, P less than .001). It is recommended that families with young children be the target of pet safety education and that measures be sought that would lead to early identification of a potentially dangerous dog and restrict ownership.\r"
 }, 
 {
  ".I": "324802", 
  ".M": "Acquired Immunodeficiency Syndrome/PX/TM; Adaptation, Psychological; Blood Transfusion/*AE; Child, Preschool; Comparative Study; Human; HIV Seropositivity/*PX/TM; HIV-1/*; Infant; Infant, Newborn; Intelligence Tests; Neuropsychological Tests/MT; Neuropsychology; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Cohen", 
   "Mundy", 
   "Karassik", 
   "Lieb", 
   "Ludwig", 
   "Ward"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 9110; 88(1):58-68\r", 
  ".T": "Neuropsychological functioning in human immunodeficiency virus type 1 seropositive children infected through neonatal blood transfusion.\r", 
  ".U": "91279334\r", 
  ".W": "The neuropsychological development of 15 human immunodeficiency virus type 1 (HIV-1) seropositive children infected through neonatal blood transfusion was compared with that of a control group of 33 HIV-1 seronegative children who had also received blood transfusions as neonates. Human immunodeficiency virus type 1 infection was identified on the basis of a callback blood testing. Two thirds of the HIV-1-infected children were asymptomatic at time of enrollment in the study of development. The children were administered two psychological batteries approximately 8 months apart. The results indicated that the two serostatus groups did not differ in overall intelligence, even as long as 8 years after HIV-1 infection. Significant group differences, though slight, were found on school achievement and on tasks that require motor speed, visual scanning, and cognitive flexibility. Continued longitudinal study of this cohort will be important in characterizing the evolution of neuropsychological deficits.\r"
 }, 
 {
  ".I": "324803", 
  ".M": "Accidents, Home/PC/SN; Accidents, Traffic/PC/SN; Child; Health Education; Human; Legislation; Research Support; Safety; Support, Non-U.S. Gov't; Sweden; Wounds and Injuries/MO/*PC.\r", 
  ".A": [
   "Bergman", 
   "Rivara"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 9110; 88(1):69-74\r", 
  ".T": "Sweden's experience in reducing childhood injuries.\r", 
  ".U": "91279335\r", 
  ".W": "Why does Sweden have the lowest childhood injury rate of any country in the world? The answer lies in a combination of factors including the special characteristics of Swedish society and an energetic 35-year campaign. Contributing societal characteristics are a small, relatively homogeneous, health conscious, law-abiding population that values children. Key factors in the campaign have been support of trauma surveillance systems and injury prevention research, ensuring safer environments and products through legislation and regulation, and a broad-based safety education campaign using coalitions of existing groups. Emulating the strategies used in the Swedish campaign would markedly reduce the number of US children killed, injured, and disabled from trauma.\r"
 }, 
 {
  ".I": "324804", 
  ".M": "Animal; Antibodies/*BL; Antigens/BL; Cattle; Comparative Study; Enzyme-Linked Immunosorbent Assay/MT; Human; IgG/AN; IgM/AN; Infant, Newborn; Proteolipids/*TU; Pulmonary Surfactants/*BL/IM/*TU; Respiratory Distress Syndrome/*BL/DT/IM; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Chida", 
   "Phelps", 
   "Soll", 
   "Taeusch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 9110; 88(1):84-9\r", 
  ".T": "Surfactant proteins and anti-surfactant antibodies in sera from infants with respiratory distress syndrome with and without surfactant treatment.\r", 
  ".U": "91279337\r", 
  ".W": "The presence of surfactant protein antigenemia and of surfactant protein antibodies was determined in serum from surfactant-treated and control infants with respiratory distress syndrome who were enrolled in a prospective randomized clinical trial. The surfactant used for treatment (surfactant TA) contained surfactant proteins (SPs) B and C and no SP-A. Enzyme-linked immunosorbent assays (ELISAs) that identify surfactant-associated proteins and ELISAs that identify IgG or IgM directed against surfactant proteins were used to investigate sera from these infants obtained prior to treatment, at 1 week of age, and at 2 months of age. There were no significant differences between average values in the surfactant-treated and control groups at each time period. However, in the control group, averaged results from ELISAs that identify SP-A and that identify IgM antibodies to SP-A or to SP-B, C showed significant differences between pretreatment sera and sera obtained at 1 week of age. No significant differences were noted in averaged results for IgG. Positive ELISA values were more frequently found in the control group than in the surfactant-treated group with regard to SP-A, and IgM against SP-A and SP-B, C in sera from neonates at 1 week of age. No positive ELISA values were found in sera from infants at 2 months of age. It is concluded that some patients with severe respiratory distress syndrome presumably leak surfactant proteins into the circulation and that this induces transient low titers of IgM antibody. This occurrence is decreased with surfactant treatment. Surfactant treatment may reduce leak of surfactant proteins into the vascular space by reducing lung damage.\r"
 }, 
 {
  ".I": "324805", 
  ".M": "Age Factors; Chi-Square Distribution; Child; Comparative Study; Diabetes Mellitus, Insulin-Dependent/*EP; District of Columbia/EP; Hospitals, Pediatric/*SN; Human; Incidence; Patient Readmission/*SN/TD; Risk Factors; Socioeconomic Factors.\r", 
  ".A": [
   "Glasgow", 
   "Weissberg-Benchell", 
   "Tynan", 
   "Epstein", 
   "Driscoll", 
   "Turek", 
   "Beliveau"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 9110; 88(1):98-104\r", 
  ".T": "Readmissions of children with diabetes mellitus to a children's hospital.\r", 
  ".U": "91279339\r", 
  ".W": "The characteristics of children with diabetes readmitted to Children's Hospital during a 5-year period, 1984 to 1989, were compared with those characteristics of new-onset patients admitted for stabilization and education and to outpatients in the Children's Hospital diabetes program to determine which characteristics were associated with patients who were readmitted. Changes in the frequency of readmissions were examined to determine whether the introduction of a diabetes team and a program that emphasizes the importance of ensuring that patients at risk of readmission consistently received insulin injections resulted in a reduction of readmissions. Readmissions occurred more frequently in patients who were black (71% compared with 38% of new-onset patients and 31% of outpatients) (P less than .001), from one-parent homes (56% compared with 27% of new-onset patients and 24% of outpatients) (P less than .001), and without third-party insurance (45% compared with 18% of new-onset patients and 15% of outpatients) (P less than .001). Readmissions were very common at 14 to 15 years of age (39% of readmissions vs 18% of outpatients) and very uncommon in children younger than age 9 (6% of readmissions vs 27% of outpatients) (P less than .001). Fewer readmissions for ketoacidosis occurred in the summer than in any other season (P less than .05). Readmissions fell by 47% over the 5-year period while new-onset patients increased by 85%. The reduction in frequency of readmissions was due to fewer readmissions for ketoacidosis and fewer readmissions in blacks, in patients from one-parent homes, and in patients without third-party insurance.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "324808", 
  ".M": "Adult; Arteriovenous Malformations/*PP; Blood Flow Velocity; Cerebral Ischemia, Transient/*PP; Cerebrovascular Circulation/*; Fourier Analysis; Human; Hypertension/*PP; Pulse; Reference Values.\r", 
  ".A": [
   "Njemanze", 
   "Beck", 
   "Gomez", 
   "Horenstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 9110; 22(6):721-6\r", 
  ".T": "Fourier analysis of the cerebrovascular system.\r", 
  ".U": "91280621\r", 
  ".W": "We performed Fourier analysis of the middle cerebral artery blood flow velocity waveform envelope in 14 normal subjects (group A) and 15 patients, of whom five had arteriovenous malformations (group B), five had cerebral vasospasm (group C), and five had arterial hypertension (group D). Measurements were obtained under conditions of normocapnia, hypercapnia, and hypocapnia. The Fourier coefficients measured in the first five harmonics of the Doppler waveforms of group A were used as the reference baseline and were compared with the coefficients found in the other three groups. Group B showed significantly lower Fourier coefficients, while groups C and D showed higher coefficients (p less than 0.05). The elevation of the Fourier coefficients occurred in an alternating pattern in group C and a decremental pattern in group D. This distinction was attributed to possible differences in the underlying pathophysiological processes. The degree of vascular distensibility of the cerebral arterioles, inferred from the shape of the Fourier analysis curves, was compared in all four groups. Vascular distensibility was characterized as abnormal in arteriovenous malformations, vasospasm, and arterial hypertension. Fourier coefficients may be better indicators of cerebrovascular abnormalities than mean blood flow velocity in hypertension and pulsatility index in arteriovenous malformations, vasospasm, and hypertension.\r"
 }, 
 {
  ".I": "324809", 
  ".M": "Cerebral Embolism and Thrombosis/*ET/US; Cerebral Ischemia, Transient/*ET/US; Cerebrovascular Disorders/*ET/US; Comparative Study; Echocardiography/*MT; Esophagus; Female; Heart Diseases/CO/*US; Human; Male; Middle Age; Support, Non-U.S. Gov't; Thorax.\r", 
  ".A": [
   "Cujec", 
   "Polasek", 
   "Voll", 
   "Shuaib"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 9110; 22(6):727-33\r", 
  ".T": "Transesophageal echocardiography in the detection of potential cardiac source of embolism in stroke patients.\r", 
  ".U": "91280622\r", 
  ".W": "To compare the diagnostic yields of transesophageal and transthoracic echocardiography in the detection of potential cardiac sources of embolism, 63 patients (mean +/- SD age 63 +/- 15 [range 18-87] years) with transient ischemic attacks or stroke underwent both procedures. Transthoracic echocardiography revealed a potential cardiac source of embolism in 14% (nine) of the patients, all of whom had clinical evidence of heart disease. Transesophageal echocardiography revealed a potential cardiac source of embolism in 41% (26) of the patients; 27% (seven) of these patients had no clinical cardiovascular abnormalities. Abnormalities detected only by transesophageal echocardiography in the patients with unsuspected cardiac disease included atrial septal aneurysm in two, patent foramen ovale in two, left atrial appendage thrombus in one, and myxomatous mitral valve in two. The 26 patients with an identified cardiac source of embolism were older (67.5 versus 59.4 years, p = 0.04), more frequently in atrial fibrillation (62% [16] versus 8% [3], p less than 0.0001), had a larger left atrium (43 versus 37 mm, p = 0.01) and more commonly had left ventricular hypertrophy (62% [16] versus 32% [12], p less than 0.02) than the 37 patients in whom no cardiac source of embolism was identified. Thus, transesophageal echocardiography is more sensitive than transthoracic echocardiography in the detection of potential cardiac sources of embolism in patients with cerebral ischemic events.\r"
 }, 
 {
  ".I": "324810", 
  ".M": "Cerebral Embolism and Thrombosis/*ET/US; Cerebral Infarction/ET/US; Comparative Study; Echocardiography/*MT; Electrocardiography; Esophagus; Female; Heart Diseases/CO/*US; Human; Male; Middle Age; Thorax.\r", 
  ".A": [
   "Lee", 
   "Bartzokis", 
   "Yeoh", 
   "Grogin", 
   "Choi", 
   "Schnittger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 9110; 22(6):734-9\r", 
  ".T": "Enhanced detection of intracardiac sources of cerebral emboli by transesophageal echocardiography.\r", 
  ".U": "91280623\r", 
  ".W": "We performed transesophageal echocardiography in 50 consecutive hospitalized patients with recent transient ischemic attack or stroke of embolic origin to determine whether transesophageal echocardiography is more sensitive than transthoracic echocardiography in detection of possible intracardiac sources of embolism. Twenty-six of 50 patients with a negative transthoracic echocardiogram for potential source of emboli had a transesophageal echocardiography study that demonstrated at least one intracardiac abnormality. Abnormalities noted by transesophageal echocardiography included five of 50 patients with either a left atrial or left atrial appendage clot, four patients with a patent foramen ovale, and nine patients with spontaneous echocardiographic contrast. In 11 of 50 patients with no other source of embolism, we found highly mobile filamentous strands on the mitral valve, which have not been described previously. These mitral valve echo strands may represent a fissured surface or fibrosis that can serve as a nidus for thrombus formation. We detected no unexpected left ventricular thrombus or left atrial myxoma. Factors significantly associated with a greater likelihood of a positive transesophageal echocardiography study included left atrial enlargement, atrial fibrillation, and a calcified or thickened mitral valve. Our study suggests that transesophageal echocardiography is a valuable addition to transthoracic echocardiography in investigating potential intracardiac sources of embolism.\r"
 }, 
 {
  ".I": "324811", 
  ".M": "Adult; Blood Flow Velocity; Cerebral Arteries/PP/US; Cerebral Embolism and Thrombosis/*US; Cerebrovascular Disorders/*US; Comparative Study; Doppler Effect; Echocardiography/*MT; Echoencephalography/*MT; Female; Human; Male.\r", 
  ".A": [
   "Teague", 
   "Sharma"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 9110; 22(6):740-5\r", 
  ".T": "Detection of paradoxical cerebral echo contrast embolization by transcranial Doppler ultrasound.\r", 
  ".U": "91280624\r", 
  ".W": "Contrast echocardiography has been shown to be a sensitive method for detecting patent foramen ovale in embolic stroke, implying paradoxical embolization. However, not all two-dimensional echocardiographic studies are of diagnostic quality, and direct evidence for paradoxical cerebral embolization remains lacking. We addressed these problems by simultaneously using transcranial Doppler ultrasound and contrast echocardiography to compare relative sensitivity and concordance in the detection of right-to-left vascular shunting. Forty-six patients with stroke, transient neurologic defect, or question of atrial septal defect underwent study at rest and during Valsalva strain. Two-dimensional echocardiography detected shunting in 26% at rest and 15% during Valsalva strain, whereas transcranial Doppler study returned rates of 41% and 41%, respectively. Concordance was 82% and 75%, respectively. Discordant studies almost always had evidence of paradoxical contrast embolization by transcranial Doppler and intermediate findings by two-dimensional echocardiography. Transcranial Doppler is a sensitive, unambiguous technique for the detection of anatomic substrates and target organ involvement in patients suspected to have paradoxical cerebral embolization.\r"
 }, 
 {
  ".I": "324812", 
  ".M": "Electrocardiography/*; Female; Heart/*PP; Heart Rate; Human; Male; Middle Age; Norepinephrine/*BL; Prospective Studies; Reference Values; Subarachnoid Hemorrhage/BL/*PP; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Grad", 
   "Kiauta", 
   "Osredkar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 9110; 22(6):746-9\r", 
  ".T": "Effect of elevated plasma norepinephrine on electrocardiographic changes in subarachnoid hemorrhage.\r", 
  ".U": "91280625\r", 
  ".W": "We compared electrocardiographic abnormalities and plasma norepinephrine concentrations in 40 patients with subarachnoid hemorrhage within the first 24 hours, at 72 hours, and after 1 week. In 20 patients with high plasma norepinephrine concentrations within the first 24 hours, sinus tachycardia (p less than 0.02) and negative T waves (p less than 0.01) were more frequent than in the 20 patients with normal plasma norepinephrine concentrations. After 72 hours, only sinus tachycardia (p less than 0.03) was found with increased frequency in the 26 patients with high plasma norepinephrine concentrations. Although 24 patients had high plasma norepinephrine concentrations after 1 week, we found no differences in the frequency of electrocardiographic abnormalities compared to patients with normal plasma norepinephrine. However, QTc prolongation, U waves, ST depression, and arrhythmias were found with similar frequency in patients with both high and normal plasma norepinephrine concentrations. We conclude that, with the exception of sinus tachycardia and negative T waves, electrocardiographic changes in patients with subarachnoid hemorrhage do not depend on elevated plasma norepinephrine concentrations.\r"
 }, 
 {
  ".I": "324813", 
  ".M": "Arthritis, Rheumatoid/CO/IM; Autoantibodies/*AN; Cerebral Ischemia/CO/*IM; Cerebrovascular Disorders/*ET; Female; Human; Lupus Erythematosus, Systemic/CO/IM; Male; Middle Age; Phospholipids/*IM; Prospective Studies; Reference Values; Risk Factors; Support, Non-U.S. Gov't; Syndrome.\r", 
  ".A": [
   "Montalban", 
   "Codina", 
   "Ordi", 
   "Vilardell", 
   "Khamashta", 
   "Hughes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 9110; 22(6):750-3\r", 
  ".T": "Antiphospholipid antibodies in cerebral ischemia.\r", 
  ".U": "91280626\r", 
  ".W": "In a 2-year prospective study of 146 patients with cerebral ischemia, we compared vascular risk factors for stroke with clinical and laboratory findings, particularly antiphospholipid antibodies. Ten patients (6.8%) were positive for at least one antiphospholipid antibody; one patient had systemic lupus erythematosus, one had rheumatoid arthritis, and the remaining eight fulfilled criteria for the diagnosis of primary antiphospholipid syndrome. These patients were predominantly male, not necessarily young, and 50% of them did not have any other vascular risk factors; there were no significant clinical or paraclinical differences between these patients and those without antiphospholipid antibodies. Outcome in the 10 patients was good, and platelet antiaggregating drugs proved to be useful in preventing further cerebrovascular ischemic events in our patients.\r"
 }, 
 {
  ".I": "324814", 
  ".M": "Cerebral Infarction/CO/PP; Cerebral Ischemia/*PP; Cerebral Ischemia, Transient/*PP; Comparative Study; Female; Headache/ET/*PP; Human; Male; Probability; Risk Factors.\r", 
  ".A": [
   "Koudstaal", 
   "van", 
   "Kappelle"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "Stroke 9110; 22(6):754-9\r", 
  ".T": "Headache in transient or permanent cerebral ischemia. Dutch TIA Study Group.\r", 
  ".U": "91280627\r", 
  ".W": "We studied headache features in 3,126 patients with acute cerebral or retinal ischemia. Headache occurred in 18% of these patients (in 16% of all patients with transient ischemic attacks, in 18% of patients with reversible ischemic neurologic deficits, and in 19% of patients with minor strokes) and was mostly continuous in all types of attacks. Headache was present in 16% of patients with monocular visual symptoms. The occurrence of headache was not related to the mode of onset, mode of disappearance, or duration of the attack. Patients with headache more often were known to have heart disease. Headache was less frequent in patients with small deep infarcts, who were more often hypertensive, and in patients with infarcts in the anterior circulation; headache was more frequent in patients with cortical infarcts and in patients with infarcts in the posterior circulation. Patients with a relevant small deep infarct on computed tomographic scan and accompanying headache relatively often reported symptoms compatible with cortical ischemia, such as language disorders or a visual field defect. We conclude that headache is a frequent accompanying symptom in patients with acute cerebral and retinal ischemia and that the occurrence of headache is partly related to the underlying cause of the ischemic lesion.\r"
 }, 
 {
  ".I": "324815", 
  ".M": "Aged; Atrial Fibrillation/*CO; Cerebrovascular Disorders/*CO/PP; Female; Human; Male; Prospective Studies; Pulmonary Embolism/*ET; Risk Factors; Thromboembolism/ET; Thrombophlebitis/*ET.\r", 
  ".A": [
   "Noel", 
   "Gregoire", 
   "Capon", 
   "Lehert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 9110; 22(6):760-2\r", 
  ".T": "Atrial fibrillation as a risk factor for deep venous thrombosis and pulmonary emboli in stroke patients.\r", 
  ".U": "91280628\r", 
  ".W": "In 539 consecutive stroke patients admitted to a rehabilitation department, we studied the possible role of atrial fibrillation as a risk factor for deep venous thrombosis and pulmonary embolism by analyzing a series of relevant clinical data in patients with and without atrial fibrillation and in patients with and without venous thromboembolic complications. Deep venous thrombosis as well as advanced age and cardiac disease were significantly (p less than 0.001) more frequent in patients with atrial fibrillation. However, in a model of simultaneous logistic regression carried out on the presence of absence of venous thromboembolic complications, atrial fibrillation was the only significant risk factor. In view of the morbidity and mortality linked to deep venous thrombosis, our findings argue for preventive anticoagulation therapy in stroke patients suffering from atrial fibrillation and merit further study.\r"
 }, 
 {
  ".I": "324816", 
  ".M": "Animal; Cerebrovascular Circulation/*; Hematocrit; Human; Mathematics; Models, Theoretical; Organ Specificity; Regional Blood Flow; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tomography, X-Ray Computed/*MT.\r", 
  ".A": [
   "Gobbel", 
   "Cann", 
   "Fike"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 9110; 22(6):768-71\r", 
  ".T": "Measurement of regional cerebral blood flow using ultrafast computed tomography. Theoretical aspects.\r", 
  ".U": "91280630\r", 
  ".W": "Theoretical and practical limitations have prevented the measurement of regional cerebral blood flow using dynamic x-ray computed tomography. Development of the ultrafast computed tomography scanner has made it possible to overcome the practical limitations and measure changes in contrast concentration in the brain with excellent time and spatial resolution. By applying modifications of indicator dilution theory, we have derived a method to use these changes in contrast concentration determined using ultrafast computed tomography to measure the fractional vascular volume, mean transit time of blood, and blood flow within specific regions of the brain in a relatively simple and practical manner. This method could theoretically be used in the evaluation of physiological and pathophysiological alterations in cerebral blood flow.\r"
 }, 
 {
  ".I": "324817", 
  ".M": "Animal; Basal Ganglia/BS; Brain/*BS; Cerebral Cortex/BS; Cerebrovascular Circulation/*; Dogs; Female; Male; Mathematics; Models, Theoretical; Organ Specificity; Regional Blood Flow; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tomography, X-Ray Computed/MT.\r", 
  ".A": [
   "Gobbel", 
   "Cann", 
   "Iwamoto", 
   "Fike"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 9110; 22(6):772-9\r", 
  ".T": "Measurement of regional cerebral blood flow in the dog using ultrafast computed tomography. Experimental validation.\r", 
  ".U": "91280631\r", 
  ".W": "The applicability, feasibility, reproducibility, and accuracy of the method of measuring regional cerebral blood flow using ultrafast computed tomography were evaluated in 25 dogs under varying physiological and pathophysiological conditions. Regional cerebral blood flow values were 75.6 +/- 29.4 ml/100 g/min (mean +/- standard deviation) for the hemisphere, 68.4 +/- 28.2 ml/100 g/min for the basal ganglia, 41.2 +/- 15.0 ml/100 g/min for the internal capsule, and 80.8 +/- 37.2 ml/100 g/min for the neocortex. Measurements made 10 minutes apart were significantly (p less than 0.05) correlated. Simultaneous measurements of regional cerebral blood flow by the microsphere and ultrafast computed tomography methods showed a significant (p less than 0.05) correlation for the hemisphere (r = 0.95), basal ganglia (r = 0.95), and neocortex (r = 0.94) but not for the internal capsule (r = 0.51). Microsphere and ultrafast computed tomography regional cerebral blood flow values were also in agreement in radiation-damaged brain with appreciable blood-brain barrier breakdown, and the two methods demonstrated similar responsiveness of regional cerebral blood flow to alterations in arterial carbon dioxide tension. The accuracy and sensitivity of the ultrafast computed tomography technique suggests that it affords a useful new tool for studying normal and abnormal regional cerebral blood flow.\r"
 }, 
 {
  ".I": "324818", 
  ".M": "Amiloride/AA/PD; Animal; Cats; Cerebral Arteries/DE/*PH; Endothelium-Derived Relaxing Factor/PH; Endothelium, Vascular/*PH; Female; In Vitro; Kinetics; Magnesium/*PD; Male; Methylene Blue/PD; Muscle Relaxation/*DE; Muscle Tonus/*DE; Muscle, Smooth, Vascular/DE/*PH; Nifedipine/PD; Norepinephrine/PD; Oxyhemoglobins/PD; Support, Non-U.S. Gov't; Vasodilation/DE.\r", 
  ".A": [
   "Szabo", 
   "Farago", 
   "Dora", 
   "Horvath", 
   "Kovach"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 9110; 22(6):785-9\r", 
  ".T": "Endothelium-dependent influence of small changes in extracellular magnesium concentration on the tone of feline middle cerebral arteries.\r", 
  ".U": "91280633\r", 
  ".W": "The aim of this study was to investigate the effect of small alterations in the extracellular magnesium concentration on the tone of feline middle cerebral arteries and to examine the role of the endothelium in these responses. We measured the isometric tension of isolated arterial rings placed between two stainless steel wires in a tissue chamber containing Krebs-Henseleit solution aerated with a gas mixture containing 95% O2 and 5% CO2 at 37 degrees C. After precontraction with noradrenaline, a decrease of the extracellular magnesium concentration from 1.2 mM to 1.0 and 0.8 mM resulted in sustained relaxations, whereas elevation of the extracellular magnesium concentration from 0.8 mM to 1.2 mM caused an increase in vascular tone when the endothelium was intact. The magnesium deficiency-related dilations were absent in endothelium-denuded vessels and were inhibited by 5 x 10(-6) M oxyhemoglobin and 10(-5) M methylene blue, suggesting the involvement of an endothelium-derived relaxing factor in this vascular response. However, 5 x 10(-7) M nifedipine or 3 x 10(-5) M dichlorobenzamil did not affect the magnesium deficiency-related relaxations. Therefore, nifedipine-sensitive calcium channels or the sodium/calcium antiport system are not involved in this vascular action of magnesium. We conclude that small alterations in the extracellular magnesium concentration, possibly within the physiological range, are able to modify the basal formation and release of endothelium-derived relaxing factor and thus alter arterial smooth muscle tone in this vascular bed.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "324819", 
  ".M": "Animal; Atherosclerosis/*PP; Blood Pressure; Cerebral Arteries/*PP; Cerebrovascular Circulation/*; Choroid/BS; Leukocytes/*PH; Macaca fascicularis; Platelet Activation/*; Regional Blood Flow; Retina/PP; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Vascular Resistance.\r", 
  ".A": [
   "Faraci", 
   "Lopez", 
   "Breese", 
   "Armstrong", 
   "Heistad"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 9110; 22(6):790-6\r", 
  ".T": "Effect of atherosclerosis on cerebral vascular responses to activation of leukocytes and platelets in monkeys.\r", 
  ".U": "91280634\r", 
  ".W": "The goal of this study was to test the hypothesis that atherosclerosis alters responses of cerebral arteries and the ocular circulation to the activation in vivo of leukocytes and platelets. We measured blood flow to the brain and eye using microspheres and pressure in the cerebral microvessels of normal and atherosclerotic monkeys. The intracarotid injection of 10(-7) M N-formyl-L-methionyl-L-leucyl-L-phenylalanine to activate leukocytes did not alter cerebral blood flow in 11 normal or 10 atherosclerotic monkeys but increased the resistance of large cerebral arteries by 46 +/- 11% (mean +/- SEM) in the atherosclerotic animals. The injection of N-formyl-L-methionyl-L-leucyl-L-phenylalanine did not alter blood flow to the eye in 10 normal monkeys but decreased blood flow to the choroid by 38 +/- 9% in 11 atherosclerotic monkeys. The intracarotid injection of 3 x 10(-9) M prostaglandin E2, a leukocyte product, produced an increase in the resistance of large cerebral arteries in five atherosclerotic but not in six normal monkeys. Prostaglandin E2 reduced blood flow to the retina and choroid in the atherosclerotic monkeys by 62 +/- 22% and 65 +/- 17%, respectively. The intracarotid infusion of 25 micrograms/min collagen to activate platelets increased cerebral blood flow by 21 +/- 5% in 10 normal monkeys but did not alter it in 11 atherosclerotic monkeys. Collagen did not alter blood flow to the choroid in 10 normal monkeys but decreased it by 29 +/- 8% in 11 atherosclerotic monkeys.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "324820", 
  ".M": "Animal; Brain/*PA; Cerebral Arteries/PH; Cerebral Ischemia, Transient/*PA; Fourier Analysis; Magnetic Resonance Imaging/MT; Male; Nuclear Magnetic Resonance/MT; Rats; Rats, Inbred F344; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Knight", 
   "Ordidge", 
   "Helpern", 
   "Chopp", 
   "Rodolosi", 
   "Peck"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 9110; 22(6):802-8\r", 
  ".T": "Temporal evolution of ischemic damage in rat brain measured by proton nuclear magnetic resonance imaging.\r", 
  ".U": "91280636\r", 
  ".W": "We studied the effect of focal cerebral ischemia on the \"state\" of brain water using proton nuclear magnetic resonance imaging. Focal cerebral ischemia was induced in five halothane-anesthetized rats via tandem occlusion of the left common carotid artery and the left middle cerebral artery. The proton transverse relaxation time, the proton density, and the water diffusion coefficient were measured at various times from the same region of brain tissue from 1.5 to 168 hours after occlusion. Early measurements indicated significant changes in the transverse relaxation time (p = 0.004) and water diffusion coefficient (p = 0.002) of ischemic brain tissue compared with a homologous region from the contralateral hemisphere. However, the transverse relaxation time, proton density, and water diffusion coefficient in ischemic brain tissue showed different temporal evolutions over the study period. Diffusion coefficient weighting was superior to relaxation time and proton density weighting for the visualization of early cerebral ischemia. Our data suggest that nuclear magnetic resonance imaging is sensitive in detecting changes in proton-associated parameters during early cerebral ischemia and confirm significant changes (p less than or equal to 0.01) in the temporal evolution of transverse relaxation times, proton densities, and diffusion coefficients following middle cerebral artery occlusion.\r"
 }, 
 {
  ".I": "324821", 
  ".M": "Aged; Brain/AH/*PA/RA; Cerebral Infarction/*PA/PP/RA; Dysarthria/ET/*PA/RA; Female; Human; Magnetic Resonance Imaging; Male; Middle Age; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Ichikawa", 
   "Kageyama"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 9110; 22(6):809-12\r", 
  ".T": "Clinical anatomic study of pure dysarthria.\r", 
  ".U": "91280637\r", 
  ".W": "Nine patients with pure dysarthria underwent computed tomography or magnetic resonance imaging. Eight patients had infarcts of lacunar or larger size in the internal capsule: four in the superior portion of the anterior limb or adjacent corona radiata and four in the superior portion of the genu or the adjacent corona radiata. In one patient, there was a small infarct in the bulbar motor cortex. Dysarthria was transient and characterized by poor articulation in all cases. Five patients also had contralateral facial weakness, and three patients with lesions in the genu had minimal and transient involvement of the contralateral fingers. These three cases appeared to be variants of the dysarthria-clumsy hand syndrome. We submit that this syndrome should sometimes be regarded as a stroke syndrome rather than always as a lacunar syndrome.\r"
 }, 
 {
  ".I": "324822", 
  ".M": "Accidents, Home; Adult; Carotid Arteries/*IN/PA; Case Report; Cerebral Infarction/*ET/PA/RA; Female; Head Injuries/*CO/PA/RA; Human; Magnetic Resonance Imaging; Neck/*IN; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Lipschutz", 
   "Pascuzzi", 
   "Bognanno", 
   "Putty"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Stroke 9110; 22(6):813-5\r", 
  ".T": "Bilateral anterior cerebral artery infarction resulting from explosion-type injury to the head and neck.\r", 
  ".U": "91280638\r", 
  ".W": "A 43-year-old woman suffered a blast-type injury to the head and neck. She subsequently developed bilateral internal carotid artery occlusion and bilateral anterior cerebral artery infarction not demonstrated by magnetic resonance imaging scan 24 hours after the explosion, but confirmed by a second scan 8 days after the explosion. In patients with blast-type injury to the head and neck who develop coma with a nonfocal neurological exam, the possibility of bilateral carotid artery occlusion and bilateral ischemic infarction should be considered.\r"
 }, 
 {
  ".I": "324824", 
  ".M": "Adult; Aged; Autopsy; Brain/PA; Cerebrovascular Disorders/DI/*MO; Diagnostic Errors; Female; Human; Male; Middle Age; Probability; Risk Factors.\r", 
  ".A": [
   "Stehbens"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Stroke 9110; 22(6):818\r", 
  ".T": "International trends in stroke mortality [letter; comment]\r", 
  ".U": "91280640\r"
 }, 
 {
  ".I": "324825", 
  ".M": "Case Report; Cerebral Embolism and Thrombosis/CO/*GE; Child; Female; Glycoproteins/*DF; Human; Inappropriate ADH Syndrome/CO/*GE; Male; Middle Age; Pedigree; Thrombophlebitis/CO/*GE.\r", 
  ".A": [
   "Liedtke"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Stroke 9110; 22(6):819\r", 
  ".T": "Inadequate antidiuretic hormone secretion after sagittal sinus thrombosis caused by protein S deficiency [letter]\r", 
  ".U": "91280641\r"
 }, 
 {
  ".I": "324826", 
  ".M": "Aged; Case Report; Cerebral Ischemia, Transient/*CI; Human; Interleukin-2/*AE/TU; Kidney Neoplasms/*DT; Liver Neoplasms/DT/SC; Lung Neoplasms/DT/SC; Male; Recombinant Proteins/AE/TU; Vinblastine/TU.\r", 
  ".A": [
   "Donnet", 
   "Tubiana", 
   "Chinot", 
   "Juin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Stroke 9110; 22(6):819-20\r", 
  ".T": "Neurological ischemic attack and interleukin-2 therapy [letter]\r", 
  ".U": "91280642\r"
 }, 
 {
  ".I": "324828", 
  ".M": "Antiviral Agents/TU; Bone Marrow Transplantation/*; Cytomegalic Inclusion Disease/DI/*ET/TH; Ganciclovir/TU; Heart Transplantation; Heart-Lung Transplantation; Human; Immunotherapy; Kidney Transplantation; Liver Transplantation; Organ Transplantation/*; Phosphonoacetic Acid/AA/TU.\r", 
  ".A": [
   "Petersen"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Transplant Proc 9110; 23(2 Suppl 1):13-6\r", 
  ".T": "Extrapulmonary cytomegalovirus disease in transplant patients.\r", 
  ".U": "91280673\r"
 }, 
 {
  ".I": "324829", 
  ".M": "Acyclovir/PK/*TU; Administration, Oral; Cytomegalic Inclusion Disease/*PC; Human; Immunotherapy; Kidney Transplantation/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Vaccines, Attenuated/TU.\r", 
  ".A": [
   "Balfour", 
   "Fletcher", 
   "Dunn"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "Transplant Proc 9110; 23(2 Suppl 1):17-9\r", 
  ".T": "Cytomegalovirus infections in the immunocompromised transplant patient. Prevention of cytomegalovirus disease with oral acyclovir.\r", 
  ".U": "91280674\r"
 }, 
 {
  ".I": "324830", 
  ".M": "Animal; Atherosclerosis/ET; Cytomegalic Inclusion Disease/CO/*IM; Graft Rejection/IM; Human; Immune Tolerance/*; Immunosuppressive Agents/*AE; Mice; Organ Transplantation.\r", 
  ".A": [
   "Ho"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Transplant Proc 9110; 23(2 Suppl 1):2-7\r", 
  ".T": "Cytomegalovirus infection and indirect sequelae in the immunocompromised transplant patient.\r", 
  ".U": "91280675\r"
 }, 
 {
  ".I": "324831", 
  ".M": "Bone Marrow Transplantation; Cytomegalic Inclusion Disease/*PC; Human; Immune Sera; Immunization, Passive/*; Injections, Intravenous; Organ Transplantation.\r", 
  ".A": [
   "Snydman"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Transplant Proc 9110; 23(2 Suppl 1):20-5\r", 
  ".T": "Cytomegalovirus infections in the immunocompromised transplant patient. Prevention of cytomegalovirus disease with intravenous immune globulin.\r", 
  ".U": "91280676\r"
 }, 
 {
  ".I": "324832", 
  ".M": "Creatinine; Cytomegaloviruses/DE; Drug Resistance, Microbial; Ganciclovir/*AE/PD; Human; Immune Tolerance/*; Kidney/DE; Neutropenia/CI; Thrombocytopenia/CI.\r", 
  ".A": [
   "DeArmond"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Transplant Proc 9110; 23(2 Suppl 1):26-9\r", 
  ".T": "Safety considerations in the use of ganciclovir in immunocompromised patients.\r", 
  ".U": "91280677\r"
 }, 
 {
  ".I": "324833", 
  ".M": "Cytomegalic Inclusion Disease/DT/ET/*TH; Drug Therapy, Combination; Ganciclovir/TU; Human; Immunization, Passive/*; Organ Transplantation/AE; Phosphonoacetic Acid/AA/TU; Pneumonia, Viral/ET/*TH.\r", 
  ".A": [
   "Reed"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Transplant Proc 9110; 23(2 Suppl 1):8-12\r", 
  ".T": "Treatment of cytomegalovirus pneumonia in transplant patients.\r", 
  ".U": "91280678\r"
 }, 
 {
  ".I": "324834", 
  ".M": "Amphotericin B/*CH; Chromatography, High Pressure Liquid; Dosage Forms; Drug Combinations; Drug Incompatibility; Drug Screening; Drug Stability; Glucose/AD; Hydrogen-Ion Concentration; Magnesium Sulfate/*CH; Time Factors.\r", 
  ".A": [
   "Raymond", 
   "Davis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "DICP 9110; 25(2):123-6\r", 
  ".T": "Physical compatibility and chemical stability of amphotericin B in combination with magnesium sulfate in 5% dextrose injection.\r", 
  ".U": "91280957\r", 
  ".W": "The physical compatibility and chemical stability of amphotericin B for injection USP (AB) admixed with magnesium sulfate injection USP (MS) in 5% dextrose injection USP (D5W) was evaluated. AB (final concentration of either 40 or 80 micrograms/mL of solution) and MS (final concentration of 0, 2, or 4 mg/mL of solution) were mixed in glass volumetric flasks containing D5W. AB concentration, as quantitated by high-performance liquid chromatography, and visible admixture clarity were monitored at zero, three, and six hours after combining with MS. At the three-hour observation, visible admixture clarity appeared to decrease in all multiple drug combinations and a clear supernatant began to develop as particulates settled to the bottom of the container. MS (final concentration of 4 or 8 mg/mL of solution) and AB (final concentration of 80 micrograms/mL of solution) were prepared in two separate intravenous polyvinyl chloride bags of D5W. The solutions were manually set to infuse via gravity for six hours and mix at the y-site of an intravenous administration set. Samples of the mixture were collected from the terminal end of a primary intravenous administration set at zero, two, four, and six hours after beginning the infusions. Each sample appeared visibly clear and maintained an AB concentration of at least 100 percent of the initial admixture concentration. MS and AB mixed in the same container appeared to be physically incompatible. The same admixture appeared to be physically compatible and chemically stable, in terms of AB, when infused as separate solutions mixed at a y-site of an intravenous administration set.\r"
 }, 
 {
  ".I": "324835", 
  ".M": "Bayes Theorem; Case Report; Drug Administration Schedule; Endocarditis, Bacterial/DT/*ME; Gentamicins/*PK; Hemofiltration/*MT; Human; Kidney Failure, Chronic/ME; Male; Metabolic Clearance Rate; Middle Age; Staphylococcal Infections/DT/*ME; Time Factors; Vancomycin/*PK.\r", 
  ".A": [
   "Thomson", 
   "Grant", 
   "Rodger", 
   "Hughes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "DICP 9110; 25(2):127-9\r", 
  ".T": "Gentamicin and vancomycin removal by continuous venovenous hemofiltration.\r", 
  ".U": "91280958\r", 
  ".W": "The dispositions and dose requirements for vancomycin and gentamicin were investigated in a 58-year-old man who was receiving long-term continuous venovenous hemofiltration. Estimates of clearance were obtained using a Bayesian parameter estimation program and stayed remarkably consistent throughout the therapy. Single daily doses of both vancomycin and gentamicin generally maintained the profiles for both drugs around the target ranges of peak 5-10 mg/L (gentamicin) and 25-40 mg/L (vancomycin) and trough less than 2 mg/L (gentamicin) and less than 10 mg/L (vancomycin).\r"
 }, 
 {
  ".I": "324836", 
  ".M": "Administration, Cutaneous; Administration, Oral; Case Report; Chickenpox/*DT; Child; Child, Preschool; Diphenhydramine/AD/*AE/PO; Hallucinations/CI; Human; Male; Pruritus/*DT/ET.\r", 
  ".A": [
   "Chan", 
   "Wallander"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW OF REPORTED CASES.\r", 
  ".S": "DICP 9110; 25(2):130-2\r", 
  ".T": "Diphenhydramine toxicity in three children with varicella-zoster infection.\r", 
  ".U": "91280959\r", 
  ".W": "Diphenhydramine hydrochloride is an antihistamine with anticholinergic properties that is frequently used both orally and topically for the temporary relief of pruritus. Significant systemic absorption may occur following topical administration of diphenhydramine in patients with varicella-zoster lesions. We describe three children with varicella-zoster infection (VZI) who developed bizarre behavior as well as visual and auditory hallucinations following topical applications of large amounts of diphenhydramine to the majority of skin surfaces. In two cases, oral diphenhydramine was also administered. Serum diphenhydramine concentrations approximated or exceeded those previously reported. In each case, a complete resolution of mental status abnormalities occurred within 24 hours after discontinuation of all diphenhydramine-containing products. Pharmacists and other health professionals should be aware of the potential toxicity of topical diphenhydramine in patients with VZI.\r"
 }, 
 {
  ".I": "324837", 
  ".M": "Aged; Aged, 80 and over; Case Report; Ceftazidime/*AE; Ceftriaxone/*AE; Cephalosporins/AE; Female; Human; Thrombocytopenia/*CI.\r", 
  ".A": [
   "Hull", 
   "Brandon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "DICP 9110; 25(2):135-6\r", 
  ".T": "Thrombocytopenia possibly caused by structurally related third-generation cephalosporins.\r", 
  ".U": "91280961\r", 
  ".W": "Thrombocytopenia is defined as a decrease in the platelet count to less than 100 x 10(9)/L and it is the most commonly reported drug-induced blood dyscrasia. Heparin is the most commonly reported cause of drug-induced thrombocytopenia with a reported incidence between one and ten percent. Thrombocytopenia induced by cephalosporins has been reported but is relatively rare. This report does not completely document that two third-generation cephalosporins caused platelet counts to fall less than 100 x 10(9)/L in the patient described but there was no other explanation available. Platelet counts began to fall with the institution of third-generation cephalosporins and began to rise when these agents were stopped. In order to document that thrombocytopenia was induced by the third-generation cephalosporins a rechallenge would have been necessary; this was not considered to be safe in this patient. A review of the literature is presented describing similar cases of cephalosporin-induced thrombocytopenia.\r"
 }, 
 {
  ".I": "324838", 
  ".M": "Antidepressive Agents, Tricyclic/TU; Carbidopa/TU; Depression/CO/*DT; Double-Blind Method; Drug Interactions; Drug Therapy, Combination; Human; Levodopa/TU; Nortriptyline/*TU; Parkinson Disease/*CO.\r", 
  ".A": [
   "Driver"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "DICP 9110; 25(2):137-8\r", 
  ".T": "Depression treatment in Parkinson's disease.\r", 
  ".U": "91280962\r"
 }, 
 {
  ".I": "324839", 
  ".M": "Administration, Rectal; Adrenal Cortex Hormones/AE; Aminosalicylic Acids/AD/AE/PK/*TU; Colitis, Ulcerative/*DT/ME; Comparative Study; Costs and Cost Analysis; Enema/AE; Human; Remission Induction; Salicylazosulfapyridine/AE.\r", 
  ".A": [
   "Fitzgerald", 
   "Marsh"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "DICP 9110; 25(2):140-5\r", 
  ".T": "Mesalamine in ulcerative colitis.\r", 
  ".U": "91280964\r", 
  ".W": "Sulfasalazine has been used for many years in the management of ulcerative colitis. As many as 20 percent of patients treated with it experience intolerable adverse effects usually attributed to its sulfapyridine component. The other active component is 5-aminosalicylic acid (5-ASA); the only 5-ASA enema preparation currently available in the U.S. is mesalamine (Rowasa, Reid-Rowell) containing 5-ASA 4 g in 60 mL. In clinical trials, mesalamine has proved efficacious in treating refractory cases of distal ulcerative colitis, proctitis, and proctosigmoiditis. Because of its high cost compared with more conventional treatment modalities, it should be reserved for cases that are either refractory or intolerant to conventional treatment.\r"
 }, 
 {
  ".I": "324840", 
  ".M": "Aminoglycosides/TU; Animal; Antibiotics/*PD; Antibiotics, Aminoglycoside/PD; Antibiotics, Combined/PD; Bacteria/DE/*GD; Bacterial Infections/MI; Cephalosporins/PD; Clinical Trials; Comparative Study; Escherichia coli/DE/GD; Human; Penicillins/PD; Staphylococcus aureus/DE/GD; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Zhanel", 
   "Hoban", 
   "Harding"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "DICP 9110; 25(2):153-63\r", 
  ".T": "The postantibiotic effect: a review of in vitro and in vivo data.\r", 
  ".U": "91280966\r", 
  ".W": "The term postantibiotic effect (PAE) refers to a period of time after complete removal of an antibiotic during which there is no growth of the target organism. The PAE appears to be a feature of most antimicrobial agents and has been documented with a variety of common bacterial pathogens. Several factors influence the presence or duration of the PAE including the type of organism, type of antimicrobial, concentration of antimicrobial, duration of antimicrobial exposure, and antimicrobial combinations. In vitro, beta-lactam antimicrobials demonstrate a PAE against gram-positive cocci but fail to produce a PAE with gram-negative bacilli. Antimicrobials that inhibit RNA or protein synthesis produce an in vitro PAE against gram positive cocci and also produce a PAE against gram-negative bacilli. In vitro methods used to determine the PAE include colony counts, optical density, and measurement of adenosine triphosphate in bacteria. The exact mechanisms by which antimicrobials induce the PAE have not been clearly delineated. Animal studies reveal in vivo PAEs in accordance with PAEs obtained in vitro for most organism/antimicrobial combinations. The clinical relevance of the PAE is probably most important when designing dosage regimens. The presence of a long PAE allows aminoglycosides to be dosed infrequently; the lack of an in vivo PAE suggests that beta-lactam antimicrobials require frequent or continuous dosing. Important questions remain to be answered concerning the PAE.\r"
 }, 
 {
  ".I": "324841", 
  ".M": "Human; Pharmacy Service, Hospital/*MT; Professional Practice/*MT; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Black", 
   "Loughead", 
   "Hadsall"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "DICP 9110; 25(2):164-8\r", 
  ".T": "Purdue stepped approach model: application to pharmacy practice.\r", 
  ".U": "91280967\r", 
  ".W": "The Purdue Stepped Approach Model (PSAM) of service delivery is applied to pharmacy practice. The PSAM offers a method to organize interventions in a systematic and sequential manner according to the amount and type of resources required to achieve optimal patient health status. The model also provides an approach to integrating the expertise of other healthcare professionals into the provision of pharmacy services (e.g., health educators, psychologists, nurse practitioners, exercise physiologists), addresses economic costs and differential modes of reimbursement, and provides suggestions for future research. Examples are included to facilitate application of the PSAM in pharmacy and implications for holistic healthcare or health promotion in pharmacy practice are discussed.\r"
 }, 
 {
  ".I": "324842", 
  ".M": "Adult; Case Report; Critical Care/*; Female; Glomerular Filtration Rate/*; Human; Kidney/*BS; Kidney Failure, Acute/*ET/PP; Regional Blood Flow.\r", 
  ".A": [
   "Robert", 
   "Zarowitz"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "DICP 9110; 25(2):169-78\r", 
  ".T": "Is there a reliable index of glomerular filtration rate in critically ill patients?\r", 
  ".U": "91280968\r", 
  ".W": "Assessment of renal function in critically ill patients is important for appropriate individualization of dosage regimens and nutrition, but is complicated by a high incidence of acute renal failure (ARF). The most common cause of ARF in intensive care unit (ICU) patients is hypoperfusion. Other causes of ARF include intrinsic injury, nephrotoxicity, and postrenal obstruction. ARF is associated with a decreased glomerular filtration rate (GFR), reduced or maintained urine output (nonoliguric renal failure), and alterations in other commonly obtained urinary indices. Twenty-four-hour or shorter urinary creatinine clearance studies may overpredict GFR as creatinine is both filtered and secreted. The use of serum creatinine in empiric predictive equations is impaired in ICU patients because of decreases in creatinine production due to immobilization and malnutrition or increases in creatinine production due to catabolic illnesses. Adjustment of empiric methods by employing lean body weight, ideal body weight, or corrected serum creatinine values has not been evaluated against uncorrected values in this population, but is routinely performed in clinical practice. Inulin and radiolabeled substances are not practical for routine clinical use and may overpredict GFR in ARF due to backleak of large molecular-weight substances through the tubules. Comparative clinical trials have shown essentially equivalent performance of empiric methods relative to 24-hour urinary creatinine clearance in adults. No studies have compared these methods to a reference method for determination of GFR. Until conclusive data become available, clinicians should cautiously compare results from at least two independent methods of assessment to estimate renal functional impairment in ICU patients.\r"
 }, 
 {
  ".I": "324843", 
  ".M": "Algorithms/*; Bayes Theorem/*; Child; Child, Preschool; Comparative Study; Evaluation Studies; Female; Human; Infant; Male; Predictive Value of Tests; Prospective Studies; Reproducibility of Results; Support, Non-U.S. Gov't; Theophylline/AD/BL/*PK.\r", 
  ".A": [
   "Godley", 
   "Karboski", 
   "Godley", 
   "Edwards", 
   "Moore", 
   "Sagraves"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "DICP 9110; 25(2):179-85\r", 
  ".T": "Evaluation of three theophylline dosing methods in pediatric patients.\r", 
  ".U": "91280969\r", 
  ".W": "Three methods used for individualizing theophylline dosing were prospectively evaluated in 34 pediatric patients to compare the methods' ability to accurately predict steady-state serum theophylline concentrations (STCs) from non-steady-state data. Methods evaluated included a Bayesian weighted sum of squares regression program, an algebraic method developed by Chiou, and a commonly used population-based pediatric dosing algorithm. An expanded retrospective evaluation was also done to further compare the Bayesian and Chiou methods. Patients (aged 1-11 y) admitted to the hospital for acute bronchospasm refractory to inhaled beta agonists and with physician's orders to receive intravenous aminophylline were eligible for participation. Study patients received a 6-mg/kg loading dose aminophylline, followed by a 0.8-1.0 mg/kg/h constant aminophylline infusion. STCs were obtained 0.5 and 5.5 hours postinfusion. Subjects were randomized to one of three dosing method groups (Bayesian, Chiou, or pediatric algorithm). Doses were calculated using the assigned method to attain a target steady-state STC. Predictions from each dosing method were compared with actual serum concentrations for bias and precision. Additionally, analysis of fit-to-the-line-of-identity for predicted versus observed STCs was evaluated for each method. Precision of methods was also compared with regard to their ability to predict within 20 percent of their observed steady-state STC. Results from the prospective evaluation showed no significant difference between the three methods tested. Predicted STCs fell within 20 percent of their observed steady-state concentrations for 18 percent (2/11) of patients in the algorithm group, and 45 percent (5/11) of patients in the Chiou group and 17 percent (2/12) of the patients in the Bayesian group met this criterion. Retrospective analysis of all 34 patients demonstrated that the Bayesian and Chiou methods had similar bias and precision and no statistical difference was found between them. The results from this evaluation suggest that the pediatric dosing algorithm is equivalent in predictive bias and precision to the Bayesian and Chiou methods as well as in its ability to identify doses that result in steady-state STCs within 20 percent of their target values. Given the relative inaccuracy of these methods, cautious use of these techniques is recommended when evaluating non-steady-state STCs obtained from children during the acute stages of reactive airway disease.\r"
 }, 
 {
  ".I": "324844", 
  ".M": "Age Factors; Aged; Aged, 80 and over; Drug Utilization/CL/*SN; Female; Human; Male; Middle Age; Prescriptions, Drug/CL/SN; Sex Factors; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Grymonpre", 
   "Sitar", 
   "Montgomery", 
   "Mitenko", 
   "Aoki"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "DICP 9110; 25(2):186-90\r", 
  ".T": "Prescribing patterns for older heavy drug users living in the community.\r", 
  ".U": "91280970\r", 
  ".W": "We report an analysis of prescription drugs claimed under a government-sponsored, universal Pharmacare program for community-dwelling adults aged greater than or equal to 50 years in Manitoba during 1975, 1978, 1981, and 1984. We limited our analysis to claimants who reported over six drugs in a year in order to control for effects of inflation and a changing deductible. The median number of prescribed drugs and the percent of claimants over age 50 years receiving prescriptions from multiple physicians decreased during the course of our study. In this sample of heavy drug users, age and sex did not consistently correlate with overall drug use, although there was correlation for specific drug groups. The relative ranking of prescribed drugs changed over the years, although benzodiazepines, thiazide diuretics, topical steroids, and codeine-containing analgesics remained near the top. Barbiturates and topical antibiotics showed the greatest drop in prescription rates; acetaminophen and beta-blockers increased the most. Using these community data, we project the prevalence of drug-related adverse events to be highest with beta-blockers, nonsteroidal antiinflammatory drugs, thiazide diuretics, and benzodiazepines.\r"
 }, 
 {
  ".I": "324845", 
  ".M": "Ciprofloxacin/PD; Drug Interactions; Enoxacin/PD; Human; Meta-Analysis; Quinolinones/*PD; Theophylline/*ME.\r", 
  ".A": [
   "Parent", 
   "LeBel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "DICP 9110; 25(2):191-4\r", 
  ".T": "Meta-analysis of quinolone-theophylline interactions.\r", 
  ".U": "91280971\r", 
  ".W": "Several fluoroquinolones currently under investigation or on the market potentially interact with theophylline. In this study, meta-analysis methodology was used to evaluate the significance of findings from quinolone-theophylline interaction studies. Two major databases were searched: Index Medicus (from 1986 to March 1990) and Current Content/Clinical Medicine (from 1985 to March 1990). A total of 32 studies were retrieved; 20 of these met the inclusion criteria. With a large effect size (ES) value of 2.26, enoxacin is the strongest inhibitor of theophylline metabolism of this family. The fail-safe N value was 135, indicating that 135 studies enrolling an average of 8 patients and showing no interaction (i.e., ES = 0) would be required to lower the ES to the threshold value of 0.1, which we considered a priori to render the results nonsignificant. Other fluoroquinolones showed a degree of interaction that can be considered significant: ciprofloxacin (ES = 0.50, fail-safe N = 26), norfloxacin (ES = 0.31, fail-safe N = 10). Ofloxacin (ES = 0.13, fail-safe N = 4), lomefloxacin (ES = 0.12, fail-safe N = 2), and fleroxacin (ES = 0.06, fail-safe N = 2) provided the weakest evidence of interaction based on effect size and power. Among the fluoroquinolones studied, ofloxacin, lomefloxacin, and fleroxacin, when available, should be the fluoroquinolones of choice when the patient also is receiving theophylline.\r"
 }, 
 {
  ".I": "324846", 
  ".M": "Human; Liability, Legal/*; Patient Education/*LJ; Pharmacists/*LJ/ST; Risk Factors; Time Factors.\r", 
  ".A": [
   "Brushwood"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "DICP 9110; 25(2):195-204\r", 
  ".T": "The duty to counsel: reviewing a decade of litigation.\r", 
  ".U": "91280972\r", 
  ".W": "Twenty-three legal cases from the 1980s were studied. The allegation in each of these cases was that the defendant pharmacist should have done something more than correctly process a prescription to prevent harm to the patient from drug use. Four theoretical models of pharmacist legal responsibility are considered: (1) the policy-analysis model, (2) the professional-standards model, (3) the consumer-expectation model, and (4) the power model. It is concluded that the power model, based on superior knowledge and reasonable foreseeability of harm, best defines the pharmacist's legal responsibility, consistent with established legal precedents.\r"
 }, 
 {
  ".I": "324847", 
  ".M": "Clinical Competence; Forecasting/*; Health Occupations/*TD; Human; Professional Competence/*.\r", 
  ".A": [
   "Green"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "DICP 9110; 25(2):205-8\r", 
  ".T": "The healthcare professional of the future: function based upon competence.\r", 
  ".U": "91280973\r", 
  ".W": "There is an ongoing evolution in healthcare in the U.S., a metamorphosis that may continue indefinitely. The most immediately identifiable change is an economic one that is generally classified as cost containment. Notwithstanding the important financial redirection in healthcare, there should be a functional reevaluation of various professionals as well. This is already ongoing and certainly will continue. In order to preserve authority and economic benefit, enhanced interprofessional boundaries are expected byproducts of a cost-containment approach. Hence, advancement toward the healthcare system of the future is destined to take a convoluted path that is influenced in an infinite number of ways by the professions themselves, the federal government, and society. We should be reminded that patients are best served by the competent performance of a task which is often independent of any given profession.\r"
 }, 
 {
  ".I": "324848", 
  ".M": "Forecasting/*; Human; Outcome and Process Assessment (Health Care)/*TD; Pharmacists/*TD; Professional Practice/*TD.\r", 
  ".A": [
   "Hatoum", 
   "Vlasses"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "DICP 9110; 25(2):208-10\r", 
  ".T": "Patient outcome and the future practice of pharmacy.\r", 
  ".U": "91280974\r", 
  ".W": "The societal move to focus on patient healthcare outcomes as a measure of provider performance is discussed. Recent steps taken by the Joint Commission on Accreditation of Healthcare Organizations to include outcome criteria as part of its accreditation process represent one such example. Pharmacists must define and defend their role in patients' pharmacotherapy in terms of patient outcomes. Collective actions needed by pharmacists are recommended.\r"
 }, 
 {
  ".I": "324849", 
  ".M": "Adult; Case Report; Cyclosporins/*PK; Female; Human; Metabolic Clearance Rate; Nephritis, Hereditary/ME; Plasmapheresis/*; Time Factors.\r", 
  ".A": [
   "Chan", 
   "Hodge"
  ], 
  ".P": "LETTER.\r", 
  ".S": "DICP 9110; 25(2):211\r", 
  ".T": "Effect of plasmapheresis on cyclosporine pharmacokinetics [letter]\r", 
  ".U": "91280975\r"
 }, 
 {
  ".I": "324850", 
  ".M": "Colchicine/*TU; Female; Halothane/*AE; Hepatitis, Toxic/*PC; Human.\r", 
  ".A": [
   "Schattner"
  ], 
  ".P": "LETTER.\r", 
  ".S": "DICP 9110; 25(2):211-2\r", 
  ".T": "Colchicine to prevent halothane hepatitis? [letter]\r", 
  ".U": "91280976\r"
 }, 
 {
  ".I": "324851", 
  ".M": "Adult; Case Report; Ciprofloxacin/ME; Cystic Fibrosis/*ME; Drug Interactions; Human; Male; Metabolic Clearance Rate; Theophylline/BL/*PK.\r", 
  ".A": [
   "Taylor", 
   "Flowers"
  ], 
  ".P": "LETTER.\r", 
  ".S": "DICP 9110; 25(2):212\r", 
  ".T": "Variable theophylline clearance in cystic fibrosis [letter]\r", 
  ".U": "91280977\r"
 }, 
 {
  ".I": "324852", 
  ".M": "Human; Lupus Erythematosus, Systemic/*CI; Time Factors.\r", 
  ".A": [
   "Krop"
  ], 
  ".P": "LETTER.\r", 
  ".S": "DICP 9110; 25(2):212-3\r", 
  ".T": "Drug-induced systemic lupus erythematosus [letter]\r", 
  ".U": "91280978\r"
 }, 
 {
  ".I": "324853", 
  ".M": "Antidepressive Agents/*TU; Depression/*CI; Human; Pilot Projects.\r", 
  ".A": [
   "Kucukarslan", 
   "Gumbhir", 
   "Goad"
  ], 
  ".P": "LETTER.\r", 
  ".S": "DICP 9110; 25(2):213-4\r", 
  ".T": "Evaluation of concomitant drug use during antidepressant therapy [letter]\r", 
  ".U": "91280979\r"
 }, 
 {
  ".I": "324854", 
  ".M": "Comparative Study; Databases, Bibliographic/*; Information Storage and Retrieval/*; Product Surveillance, Postmarketing/*.\r", 
  ".A": [
   "Haramburu", 
   "Godin", 
   "Begaud"
  ], 
  ".P": "LETTER.\r", 
  ".S": "DICP 9110; 25(2):214-5\r", 
  ".T": "Manual or computer-based literature searches: is one best for pharmacovigilance? [letter]\r", 
  ".U": "91280980\r"
 }, 
 {
  ".I": "324855", 
  ".M": "Data Interpretation, Statistical; Family Practice/*SN; Human.\r", 
  ".A": [
   "Katerndahl"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Fam Pract Res J 9110; 11(2):125-7\r", 
  ".T": "Communicating in numbers: speaking the statistical language [editorial]\r", 
  ".U": "91281472\r"
 }, 
 {
  ".I": "324856", 
  ".M": "Health Promotion/MT/*OG; Human; Hyperlipidemia/*PC; Physicians, Family/*.\r", 
  ".A": [
   "Kottke"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Fam Pract Res J 9110; 11(2):129-31\r", 
  ".T": "Effecting health maintenance [editorial]\r", 
  ".U": "91281473\r"
 }, 
 {
  ".I": "324857", 
  ".M": "Cervix Neoplasms/EP/*PC; Female; Human; Predictive Value of Tests; Vaginal Smears/*ST.\r", 
  ".A": [
   "Ruffin"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Fam Pract Res J 9110; 11(2):133-8\r", 
  ".T": "Reliability of pap smear reports [editorial]\r", 
  ".U": "91281474\r"
 }, 
 {
  ".I": "324858", 
  ".M": "Adult; Aged; Female; Follow-Up Studies; Human; Hypercholesterolemia/BL/EP/*PC; Lipoproteins, HDL Cholesterol/*BL; Lipoproteins, LDL Cholesterol/*BL; Male; Mass Screening/*; Michigan/EP; Middle Age; Time Factors.\r", 
  ".A": [
   "Kass", 
   "Hickner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Fam Pract Res J 9110; 11(2):139-48\r", 
  ".T": "Physician follow-up of a community cholesterol-screening project.\r", 
  ".U": "91281475\r", 
  ".W": "We report the results of physician follow-up of a group of community cholesterol-screening participants with hypercholesterolemia two years after the initial screening. Of 443 participants in a 1987 screening program, 51 (12%) had a cholesterol greater than the program cutoff of 7.16 mmol/L (277 mg/dL). In 1989, follow-up data from office records review and patient questionnaires were available on 48 (94%) of the 51 participants. Forty-three participants (90%) had consulted with a physician as advised. Twenty-five participants (66%) of the charts reviewed) had lipid profiles performed subsequent to the 1987 screening. Of the 43 participants consulting their physicians, twenty-six (60%) were prescribed a lipid-lowering regimen. Twenty-two were prescribed diet alone, fourteen also received prescriptions for medication, and two were advised to exercise more. Thirty subjects had had cholesterol levels checked in 1989, two years after the screening program. This group experienced an average decrease of 1.32 mmol/L (51 mg/dL), but several confounding factors may have contributed to this 16%-mean decline in cholesterol. Men were underrepresented throughout the screening and follow-up process. This community cholesterol-screening project in a small rural community achieved a high physician follow-up rate.\r"
 }, 
 {
  ".I": "324859", 
  ".M": "Adolescence; Adult; Backache/*ET/TH; Dislocations/*CO/TH; Female; Human; Manipulation, Orthopedic; New York; Pregnancy; Pregnancy Complications/*/TH; Retrospective Studies; Rural Population; Sacroiliac Joint; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Daly", 
   "Frame", 
   "Rapoza"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Fam Pract Res J 9110; 11(2):149-59\r", 
  ".T": "Sacroiliac subluxation: a common, treatable cause of low-back pain in pregnancy.\r", 
  ".U": "91281476\r", 
  ".W": "A retrospective review of 100 consecutive pregnancies, involving 94 women receiving prenatal care at a rural western New York family practice, was conducted. Back pain was spontaneously reported to the physician by 23 women in 23 pregnancies. Eleven of the 23 women met diagnostic criteria for sacroiliac subluxation. These criteria include absence of lumbar spine and hip pathology, pain in the sacral region, a positive Piedallu's sign (asymmetrical movement of the posterior superior iliac spines upon forward flexion), a positive pelvic compression test, and asymmetry of the anterior superior iliac spines. A cohort of 11 women meeting criteria for sacroilia subluxation was treated with rotational manipulation of the sacroiliac joints. After manipulative therapy, 10 of the 11 women (91%) had relief of pain and no longer exhibited signs of sacroiliac subluxation.\r"
 }, 
 {
  ".I": "324860", 
  ".M": "Adolescence; Adult; Child; Child, Preschool; Cholesterol/BL; Consultants; Diet/*; Female; Human; Knowledge, Attitudes, Practice/*; Male; Nutrition/*; Physicians, Family/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Secker-Walker", 
   "Morrow", 
   "Kresnow", 
   "Flynn", 
   "Hochheiser"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Fam Pract Res J 9110; 11(2):161-70\r", 
  ".T": "Family physicians' attitudes about dietary advice.\r", 
  ".U": "91281477\r", 
  ".W": "Family physicians in Vermont were surveyed to assess their attitudes and practices concerning the provision of dietary and nutritional advice to their patients. The response rate was 82%. Ninety-six percent of respondents considered that nutrition counseling was their responsibility, and the attitudes and beliefs of most of them concurred with the presently accepted relationships between diet and coronary artery disease. Sixty-five percent of respondents reported making dietary recommendations to less than 40% of their nondiabetic patients under the age of 40. Only 27% of respondents routinely took a dietary history, but those who did were significantly more likely to counsel a larger proportion of their patients than those who did not. Serum cholesterol was reported as being measured in about 35% of adults, and the average level of serum cholesterol at which dietary advice would be given was 237 +/- 15 mg/dL. Most reasons for not giving dietary advice were related to the physician's perception that the patient was not at risk for a diet-related disease. Perceived patient lack of interest and lack of compliance were also important reasons, but lacking time or not being reimbursed were much less frequently cited, although adequate financial reimbursement for giving such advice was considered a moderate or major problem by 45% of family physicians.\r"
 }, 
 {
  ".I": "324861", 
  ".M": "Adolescence; Adult; Aged; Cervix Neoplasms/*DI/PC/UL; Comparative Study; Diagnosis, Laboratory; Female; Human; Middle Age; Prospective Studies; Urban Population; Vaginal Smears/*.\r", 
  ".A": [
   "Rutledge", 
   "van", 
   "Levin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Fam Pract Res J 9110; 11(2):171-7\r", 
  ".T": "Laboratory differences in cervical cytology.\r", 
  ".U": "91281478\r", 
  ".W": "This prospective study was designed to determine if there is a difference in reporting endocervical cells in Papanicolaou smears among laboratories used by an urban, academic family practice. A review of the literature found no studies comparing Papanicolaou smear results among laboratories with respect to the presence of endocervical cells. In this study, three laboratories evaluated a total of 140 Papanicolaou smears from women aged 16 to 83 (mean = 33.8) for endocervical cells. The presence of endocervical cells was reported for 88 smears (62.9%) ranging from 42/83 (50.6%) to 21/23 (91.3%) among laboratories. Results of an analysis of variance revealed a statistically significant difference in the frequency of reporting endocervical cells (p less than .001) among the laboratories. Analysis of covariance controlling for effects of several factors known to influence the outcome of Papanicolaou smears (age, days since last menstrual period, method used to obtain smear, and experience of clinician obtaining smear) failed to explain this difference.\r"
 }, 
 {
  ".I": "324862", 
  ".M": "Adult; Aspirin/AD/*TU; Cerebral Ischemia, Transient/*DT/MO; Cerebrovascular Disorders/*DT/MO; Dipyridamole/AD/TU; Drug Therapy, Combination; Female; Human; Male; Meta-Analysis; Middle Age; Randomized Controlled Trials; Sulfinpyrazone/AD/TU.\r", 
  ".A": [
   "Stachenko", 
   "Bravo", 
   "Cote", 
   "Boucher", 
   "Battista"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Fam Pract Res J 9110; 11(2):179-91\r", 
  ".T": "Aspirin in transient ischemic attacks and minor stroke: a meta-analysis.\r", 
  ".U": "91281479\r", 
  ".W": "An overview analysis of seven randomized controlled trials testing the effectiveness of aspirin in the treatment of patients with transient ischemic attacks and minor strokes was performed. A total of 6409 patients from the seven trials was entered in the analysis; 2182 patients received only aspirin; 1598 patients received an aspirin-combination regimen with either sulfinpyrazone or dipyridamole; and 2629 subjects received a placebo. Aspirin alone produced an 18% decrease in all strokes and cardiovascular deaths. The pooling of studies examining aspirin-combination regimens and the larger grouping of studies of aspirin and aspirin-combination regimens led to more striking results. Indeed, significant risk reductions were observed for three of the four outcomes, namely, total deaths, total strokes, and total strokes and cardiovascular deaths, with odds ratios ranging from 0.59 to 0.78. Suggestive, albeit more modest, results were obtained when examining the impact of these regimens on total cardiovascular mortality. The same tendencies have also been observed in three previously published meta-analyses.\r"
 }, 
 {
  ".I": "324863", 
  ".M": "Adult; Aged; Bacteriuria/DT/EP/*MI; Cross Infection/DT/EP/MI; Disease Outbreaks; Female; Human; Male; Methicillin Resistance; Middle Age; Nursing Homes/*; Staphylococcus aureus/*IP; United States/EP; Vancomycin/TU.\r", 
  ".A": [
   "Coll", 
   "O'Connor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Fam Pract Res J 9110; 11(2):209-15\r", 
  ".T": "Methicillin-resistant Staphylococcus aureus (MRSA) bacteriuria in nursing home-residents.\r", 
  ".U": "91281481\r", 
  ".W": "Methicillin-resistant Staphylococcus aureus (MRSA) has become increasingly common in nursing homes in the United States. It can cause serious infections and is difficult to eradicate once it becomes established in an institution. We report three representative cases of MRSA bacteriuria occurring in residents of a skilled nursing facility that experienced an outbreak of MRSA beginning in 1988. The clinical options available in such cases are described, and the research methods that should be used to answer important clinical questions arising from the presence of MRSA bacteriuria in long-term care settings are outlined.\r"
 }, 
 {
  ".I": "324864", 
  ".M": "Attitude to Health/*; Family Practice; Hearing Disorders/*PX/TH; Human; Language Disorders/*PX/TH; Referral and Consultation/*; Speech Disorders/*PX/TH.\r", 
  ".A": [
   "Scherz", 
   "Kallail", 
   "Edwards"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Fam Pract Res J 9110; 11(2):217-23\r", 
  ".T": "Attitudes of family practice residents about speech-language-hearing referrals.\r", 
  ".U": "91281482\r", 
  ".W": "The \"family doctor\" has been identified as the professional most likely to be contacted by the general public with concerns about communication disorders; yet the family practice physician is unlikely to refer patients with communicative disorders to speech-language pathologists or audiologists for nonmedical evaluation and treatment. The purpose of this study was to determine attitudes of family practice residents about referral patterns for communication disorders using a survey format. Thirty-nine residents estimated that they had referred an average of 1.5 patients to a speech-language pathologist and 2.2 patients to an audiologist during a six-month interval. The findings indicated that these residents did not routinely refer patients to speech-language pathologists. When they did refer, a limited view of communication problems was used.\r"
 }, 
 {
  ".I": "324865", 
  ".M": "Adult; Attitude to Health/*; Family Practice/*; Female; Follow-Up Studies; Gonorrhea/DI/EC/*PX/TH; Human; Male; Poverty/*PX.\r", 
  ".A": [
   "Haddy", 
   "Chopik", 
   "Epting"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Fam Pract Res J 9110; 11(2):225-32\r", 
  ".T": "Gonorrhea care in a clinic for low-income patients.\r", 
  ".U": "91281483\r", 
  ".W": "There are few studies from family practice offices summarizing experience with culture-proven gonorrhea. Seventy-nine such cases were identified over a six-year period in a family practice model office in Gainesville, Florida, a rate of 5.8 cases per 10,000 patient visits. Ninety-six percent of the patients in the study had limited financial resources by insurance classification. The most commonly recognized presentations in men were complaints of discharge or dysuria or both. Nine (15%) of the women gave a history of contact with a person said to have a sexually transmitted disease, but none of the men did. Of the 62 women, gonorrhea was found on routine cervical culture in only two (3%), 38 (61%) had pelvic pain, and 40 (65%) had discharge as an initial complaint. Fifty-one of the patients (88%) reported symptomatic improvement with treatment, and seven (12%) reported no improvement by the treatment. Post-treatment gonorrhea cultures were positive in two (3%), negative in thirty-three (42%), not done in seventeen (22%), and twenty-seven of the patients (34%) did not return for scheduled follow-up. Difficulties in treating patients with gonorrhea in this population appeared to be largely related to problems with patient follow-up.\r"
 }, 
 {
  ".I": "324866", 
  ".M": "Algorithms; Clinical Protocols/*ST; Decision Trees/*; Diagnosis, Differential; Erythrocyte Volume; Erythropoietin/BL; Hematocrit; Human; Leukocyte Count; Platelet Count; Polycythemia/CL/*DI/EP; Sensitivity and Specificity; Vitamin B 12/BL.\r", 
  ".A": [
   "Djulbegovic", 
   "Hadley", 
   "Joseph"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Fam Physician 9110; 44(1):113-20\r", 
  ".T": "A new algorithm for the diagnosis of polycythemia.\r", 
  ".U": "91281644\r", 
  ".W": "A new algorithm for the diagnostic evaluation of erythrocytosis is presented. This algorithm is based on principles of decision-making analysis and on the pathophysiology of erythrocytosis. The initial task is to identify smokers, because of the high probability that they have \"smoker's\" polycythemia. The current diagnostic criteria for polycythemia vera may be insufficient when the probability of disease is low but may be too rigorous when the probability of disease is high.\r"
 }, 
 {
  ".I": "324867", 
  ".M": "Bronchoscopy; Clinical Protocols/*ST; Communication Aids for Handicapped; Human; Laryngeal Neoplasms/*DI/RH/SU; Laryngectomy/*RH; Laryngoscopy; Neoplasm Staging; Speech Therapy/*MT; Speech, Alaryngeal; Tracheostomy/RH.\r", 
  ".A": [
   "McKenna", 
   "Fornataro-Clerici", 
   "McMenamin", 
   "Leonard"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Am Fam Physician 9110; 44(1):123-9\r", 
  ".T": "Laryngeal cancer: diagnosis, treatment and speech rehabilitation.\r", 
  ".U": "91281645\r", 
  ".W": "Cancer of the larynx occurs most often in men between 50 and 70 years of age. Cigarette smoking and alcohol are responsible for more than 75 percent of cases. Hoarseness is the most common presenting complaint. If hoarseness persists for more than two weeks, laryngoscopy is indicated. Clinical staging utilizes direct laryngoscopy, esophagoscopy and bronchoscopy to exclude synchronous malignancies. The five-year cure rate, with preservation of voice and glottic function, is as high as 90 percent if the lesions of the vocal cords are found in an early stage. Total laryngectomy is required for more extensive disease. Speech rehabilitation has been revolutionized by tracheoesophageal speech techniques.\r"
 }, 
 {
  ".I": "324868", 
  ".M": "Abnormalities, Multiple/PA/*PP/RA; Bronchiectasis/PA/*PP/RA; Ciliary Motility Disorders/PA/*PP/RA; Human; Paranasal Sinuses/*; Sinusitis/PA/*PP/RA; Situs Inversus/PA/*PP/RA; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Kinney", 
   "DeLuca"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Fam Physician 9110; 44(1):133-4\r", 
  ".T": "Kartagener's syndrome.\r", 
  ".U": "91281646\r", 
  ".W": "Kartagener's syndrome is characterized by situs inversus, chronic paranasal sinusitis and bronchiectasis. The pathogenesis of this rare condition is an ultrastructural defect that results in immotile cilia. Radiologic features may include findings consistent with bronchiectasis.\r"
 }, 
 {
  ".I": "324869", 
  ".M": "Aged; Antihypertensive Agents/AD/AE/TU; Clinical Protocols/*ST; Diet, Sodium-Restricted; Geriatrics/*MT; Human; Hypertension/DH/*DT/PP.\r", 
  ".A": [
   "Burris"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Am Fam Physician 9110; 44(1):137-44\r", 
  ".T": "Caring for older patients with high blood pressure.\r", 
  ".U": "91281647\r", 
  ".W": "Hypertension, a major risk factor for cardiovascular disease, is common in older patients. Optimal selection of antihypertensive therapy in the elderly requires consideration of the unique risks, physiology and concomitant illnesses in this age group. Since the U.S. population is aging rapidly, appropriate management of hypertension in older patients is likely to remain an important concern.\r"
 }, 
 {
  ".I": "324870", 
  ".M": "Anti-Inflammatory Agents, Non-Steroidal/AD/TU; Antifibrinolytic Agents/AD/TU; Clinical Protocols/*ST; Decision Trees; Female; Hormones/AD/TU; Human; Uterine Hemorrhage/CL/*DI/TH.\r", 
  ".A": [
   "Johnson"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Am Fam Physician 9110; 44(1):149-57\r", 
  ".T": "Making sense of dysfunctional uterine bleeding.\r", 
  ".U": "91281648\r", 
  ".W": "Dysfunctional uterine bleeding is abnormal vaginal bleeding originating in the uterus and caused by a hormonal mechanism. Other sources and causes of vaginal bleeding should be considered before the diagnosis is established. Dysfunctional uterine bleeding is diagnosed on the basis of the history and physical examination, supported by other investigations, particularly endometrial sampling. An appropriate management plan can be developed for each patient, depending on the ovulatory state, endometrial thickness and reproductive phase, as well as the quantity and duration of bleeding.\r"
 }, 
 {
  ".I": "324871", 
  ".M": "Aged; Balloon Dilatation; Clinical Protocols/*ST; Human; Male; Medical History Taking; Prostatectomy/AE/MT/ST; Prostatic Hypertrophy/DI/PP/*TH; Urinary Catheterization; Urodynamics; Urography.\r", 
  ".A": [
   "O'Brien"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Am Fam Physician 9110; 44(1):162-71\r", 
  ".T": "Benign prostatic hypertrophy.\r", 
  ".U": "91281649\r", 
  ".W": "By age 75, between 10 and 25 percent of men require intervention for problems caused by benign prostatic hypertrophy. Symptoms of bladder outlet obstruction include hesitancy, terminal dribbling, postvoid fullness and double voiding. Symptoms of bladder irritability include frequency, urgency, dysuria and nocturia. Urinary retention, hydronephrosis, azotemia and worsening obstructive symptoms are indications for treatment. In addition to catheter drainage or surgical resection, new treatment options include the use of alpha-adrenergic blockers and antiandrogens, as well as balloon dilatation of the prostate. Transurethral resection of the prostate remains the mainstay of treatment, providing effective relief in 85 percent of patients. Since only the enlarged portion of the prostate is removed, prostatic cancer or recurrence of benign prostatic hypertrophy is possible.\r"
 }, 
 {
  ".I": "324872", 
  ".M": "Antivenins/AD/TU; Clinical Protocols/*ST; Crotalid Venoms/*AE; Elapid Venoms/*AE; First Aid/MT; Human; Poison Control Centers; Snake Bites/DI/PA/*TH; United States.\r", 
  ".A": [
   "Johnson"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Am Fam Physician 9110; 44(1):174-80\r", 
  ".T": "Management of snakebite.\r", 
  ".U": "91281650\r", 
  ".W": "Patients who have been or may have been bitten by a snake should receive prompt and careful clinical and laboratory evaluation. Fang marks, pain and swelling are characteristic of pit viper envenomation. Although no therapy is universally accepted, a number of treatment plans appear to be effective. If envenomation has occurred, intravenous administration of antivenin and/or surgical excision or incision should be carried out without delay. Prompt transferral to a medical facility is the most appropriate first-aid measure. If transportation is unduly delayed, immediate linear incision and suction may be of value.\r"
 }, 
 {
  ".I": "324873", 
  ".M": "Aerosols/*; Clinical Protocols/*ST; Human; Prevalence; Solvents/*; Substance Use Disorders/EP/*PP/TH.\r", 
  ".A": [
   "Miller", 
   "Gold"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Am Fam Physician 9110; 44(1):183-9\r", 
  ".T": "Organic solvent and aerosol abuse.\r", 
  ".U": "91281651\r", 
  ".W": "Volatile organic solvents and aerosols are available in a wide variety of household and commercial products. Inhalation of these substances produces euphoria, excitement, sedation, delusions, and visual and auditory hallucinations. With acute and chronic use, organic solvents and aerosols cause slurred speech, ataxia, frank intoxication, and poor insight and judgment. Both acute and chronic toxic effects can occur, and addiction can develop with chronic use.\r"
 }, 
 {
  ".I": "324874", 
  ".M": "Borderline Personality Disorder/DI/PX/*TH; Clinical Protocols/*ST; Family Practice/*MT; Human; Medical History Taking; Office Visits/*; Physician-Patient Relations; Referral and Consultation.\r", 
  ".A": [
   "Sansone", 
   "Sansone"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Fam Physician 9110; 44(1):194-8\r", 
  ".T": "Borderline personality disorder: office diagnosis and management.\r", 
  ".U": "91281652\r", 
  ".W": "The management of patients with borderline personality disorder may be difficult, because these patients often make disproportionate demands on the physician's time and they tend to experience complicated and/or incomplete recovery from organic or functional illness. Histories of patients with this disorder reveal a host of self-destructive behaviors, often including suicide attempts. The diagnosis of borderline personality disorder can be confirmed using an adaptation of the Diagnostic Interview for Borderline Patients. A neutral, structured environment and a conservative medical approach can facilitate the management of these challenging patients.\r"
 }, 
 {
  ".I": "324875", 
  ".M": "Acupuncture Therapy; Acyclovir/TU; Amitriptyline/TU; Anesthetics, Local/TU; Anticonvulsants/TU; Capsaicin/TU; Herpes Zoster/CO/DI/*TH; Human; Neuralgia/ET/*TH; Tranquilizing Agents, Major/TU; Transcutaneous Electric Nerve Stimulation/UT; Ultrasonic Therapy.\r", 
  ".A": [
   "Carmichael"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Am Fam Physician 9110; 44(1):203-10\r", 
  ".T": "Treatment of herpes zoster and postherpetic neuralgia.\r", 
  ".U": "91281653\r", 
  ".W": "Herpes zoster results from reactivation of latent varicella-zoster virus. It is most common in elderly patients and immunosuppressed patients, especially those with human immunodeficiency virus (HIV) infection. Zoster is often the earliest indicator of HIV infection. The acute course of herpes zoster is generally benign, but systemic complications may be fatal. Postherpetic neuralgia is the major chronic complication and is a difficult management problem. High-dose acyclovir (800 mg orally five times daily) has recently been approved for treatment of herpes zoster and, if started early, decreases the duration and severity of symptoms. In the prevention of postherpetic neuralgia, acyclovir does not appear to be effective, and the efficacy of steroids is questionable. The best therapy currently available for postherpetic neuralgia is amitriptyline, topical capsaicin and transcutaneous electrical stimulation.\r"
 }, 
 {
  ".I": "324876", 
  ".M": "Acquired Immunodeficiency Syndrome/CO/DT; Adult; Antitubercular Agents/AD/AE/*TU; Child; Drug Administration Schedule; Drug Resistance, Microbial; Drug Therapy, Combination; Female; Human; Patient Compliance; Pregnancy; Pregnancy Complications/DT; Support, U.S. Gov't, P.H.S.; Tuberculosis/CO/*DT/PX.\r", 
  ".A": [
   "Lordi", 
   "Reichman"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Am Fam Physician 9110; 44(1):219-24\r", 
  ".T": "Treatment of tuberculosis.\r", 
  ".U": "91281654\r", 
  ".W": "The incidence of tuberculosis is increasing in the United States. Although the lung is still the most common site of infection, extrapulmonary disease is becoming more prevalent, particularly in patients infected with human immunodeficiency virus (HIV). Clinically active tuberculosis is treated with a combination of drugs. Recommended therapy consists of a six-month regimen of isoniazid and rifampin, with pyrazinamide given for the first two months. Longer regimens are used in patients infected with HIV. Monthly monitoring for adverse effects and treatment response is necessary. Compliance is the most important factor for successful treatment. Treatment failure usually requires the use of more toxic second-line drugs. In such cases, drug susceptibility studies may be useful.\r"
 }, 
 {
  ".I": "324879", 
  ".M": "Anecdotes; Burnout, Professional/*PX; Family/*PX; Human; Job Satisfaction/*; Physicians/*PX.\r", 
  ".A": [
   "Ohmart"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Fam Physician 9110; 44(1):31\r", 
  ".T": "Burnout? I guess I never had the time.\r", 
  ".U": "91281657\r"
 }, 
 {
  ".I": "324880", 
  ".M": "Blood Glucose/*AN; Diabetes Mellitus, Insulin-Dependent/BL/*DT; Human; Hypoglycemic Agents/*AD.\r", 
  ".A": [
   "Sugarman"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Am Fam Physician 9110; 44(1):40, 43, 46\r", 
  ".T": "Noninsulin-dependent diabetes mellitus [letter; comment]\r", 
  ".U": "91281658\r"
 }, 
 {
  ".I": "324881", 
  ".M": "Chewing Gum/*AE; Human; Nicotine/*AE; Smoking/*PC; Substance Withdrawal Syndrome/*ET; Time Factors.\r", 
  ".A": [
   "Webb"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Am Fam Physician 9110; 44(1):46, 49-50\r", 
  ".T": "Withdrawal from nicotine gum [letter; comment]\r", 
  ".U": "91281659\r"
 }, 
 {
  ".I": "324882", 
  ".M": "Coronary Disease/BL/*PC; Estrogen Replacement Therapy/*ST; Female; Human; Menopause/*.\r", 
  ".A": [
   "Ferguson"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Am Fam Physician 9110; 44(1):50, 54, 56\r", 
  ".T": "Estrogen therapy [letter; comment]\r", 
  ".U": "91281660\r"
 }, 
 {
  ".I": "324883", 
  ".M": "Fatigue Syndrome, Chronic/*EP; Female; Human; Male; Minority Groups/*; Questionnaires; Research/*ST; Stereotyping/*.\r", 
  ".A": [
   "Alisky", 
   "Iczkowski", 
   "Foti"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am Fam Physician 9110; 44(1):56, 61\r", 
  ".T": "Chronic fatigue syndrome [letter] [published erratum appears in Am Fam Physician 1991 Aug;44(2):406]\r", 
  ".U": "91281661\r"
 }, 
 {
  ".I": "324884", 
  ".M": "Adult; Aged; Arterial Occlusive Diseases/CO/*RA; Calcinosis/CO/*RA; Calcium/*AN; Comparative Study; Coronary Arteriosclerosis/CO/*RA; Coronary Disease/CO/*RA; Coronary Vessels/CH/*RA; Female; Follow-Up Studies; Human; Image Processing, Computer-Assisted; Male; Middle Age; Pilot Projects; Reproducibility of Results; Time Factors; Tomography, X-Ray Computed/*MT.\r", 
  ".A": [
   "Janowitz", 
   "Agatston", 
   "Viamonte"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 9110; 68(1):1-6\r", 
  ".T": "Comparison of serial quantitative evaluation of calcified coronary artery plaque by ultrafast computed tomography in persons with and without obstructive coronary artery disease.\r", 
  ".U": "91281662\r", 
  ".W": "Coronary artery calcium indicates atherosclerosis. Ultrafast computed tomography (CT) can noninvasively visualize and quantify coronary calcium, permitting the natural history of calcified plaque to be studied. This pilot study evaluates the ability of ultrafast CT to follow the progression of calcified plaque within the coronary arteries in patients with and without obstructive coronary artery disease (CAD). Twenty-five subjects had serial ultrafast CT scans of the coronary arteries a mean of 406 days apart. Changes in the number of calcific deposits, calcified plaque area and volume, calcium density and total calcium score were measured. In the 20 patients with calcium on the first study, there were statistically significant increases in mean peak CT number, total calcified plaque volume, total calcified plaque area and total calcium score (p less than 0.0001 for all). Subjects with proved obstructive CAD (n = 10) on angiography had a 48% increase in calcified plaque volume compared with 22% in asymptomatic subjects (n = 10). Comparison of serial studies showed that smaller calcific deposits often coalesced into single larger calcific deposits. Ninety-eight percent (235 of 241) of deposits identified on the first study were accounted for on the second study. Patients with obstructive CAD had a higher number of new calcific deposits than did those in the asymptomatic group (55 vs 18, p = 0.058). Serial ultrafast CT accurately tracks the progression of coronary artery calcium. It is a useful technique for assessing changes in calcified plaque formation in both asymptomatic subjects and in patients with obstructive CAD. It may be useful for studying the natural history of CAD and the effects of intervention on the course of CAD.\r"
 }, 
 {
  ".I": "324885", 
  ".M": "Angiotensin-Converting Enzyme Inhibitors/PD/*TU; Captopril/TU; Enalapril/TU; Heart Failure, Congestive/*DT; Human.\r", 
  ".A": [
   "Pitt"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "Am J Cardiol 9110; 68(1):106-8\r", 
  ".T": "Angiotensin-converting inhibitors in patients with congestive heart failure: a class effect? [editorial; comment]\r", 
  ".U": "91281663\r"
 }, 
 {
  ".I": "324886", 
  ".M": "Cardiac Pacing, Artificial/*MT; Cardiomyopathy, Hypertrophic/*TH; Human.\r", 
  ".A": [
   "McDonald", 
   "Maurer"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Am J Cardiol 9110; 68(1):108-10\r", 
  ".T": "Permanent pacing as treatment for hypertrophic cardiomyopathy [editorial]\r", 
  ".U": "91281664\r"
 }, 
 {
  ".I": "324887", 
  ".M": "Adult; Aged; Albuterol/*PD/TU; Angina Pectoris/*DT/ET; Atenolol/PD; Blood Pressure/DE; Exercise Test/*; Female; Heart Rate/DE; Human; Male; Middle Age; Propranolol/PD; Receptors, Adrenergic, Beta/*DE; Single-Blind Method; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Gaspardone", 
   "Crea", 
   "Kaski", 
   "Maseri"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "Am J Cardiol 9110; 68(1):111-4\r", 
  ".T": "Effects of beta 2-adrenoceptor stimulation on exercise-induced myocardial ischemia.\r", 
  ".U": "91281665\r"
 }, 
 {
  ".I": "324888", 
  ".M": "Angioplasty, Transluminal, Percutaneous Coronary/*; Cardiac Volume; Coronary Disease/*DI/PP/RI/TH; Electrocardiography/*; Exercise Test; Human; Ventricular Function, Left.\r", 
  ".A": [
   "Palmeri", 
   "Kempner", 
   "Power", 
   "Bacharach", 
   "Choi", 
   "Rosing", 
   "Bonow"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 9110; 68(1):114-6\r", 
  ".T": "Effects of percutaneous transluminal coronary angioplasty on exercise-induced changes in R-wave amplitude.\r", 
  ".U": "91281666\r"
 }, 
 {
  ".I": "324889", 
  ".M": "Aged; Aged, 80 and over/*; Angina Pectoris/*TH; Angioplasty, Transluminal, Percutaneous Coronary/*; Female; Follow-Up Studies; Human; Male; Recurrence.\r", 
  ".A": [
   "Jackman", 
   "Navetta", 
   "Smith", 
   "Tcheng", 
   "Davidson", 
   "Phillips", 
   "Califf", 
   "Nelson", 
   "Gardner", 
   "Stack"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 9110; 68(1):116-9\r", 
  ".T": "Percutaneous transluminal coronary angioplasty in octogenarians as an effective therapy for angina pectoris.\r", 
  ".U": "91281667\r"
 }, 
 {
  ".I": "324890", 
  ".M": "Aged; Ambulances; Atrial Fibrillation/TH; Atrial Flutter/TH; Coronary Care Units/*; Electric Countershock; Electrocardiography; Emergencies; Feasibility Studies; Female; Home Care Services/*; Human; Male; Middle Age; Tachycardia, Paroxysmal/TH; Tachycardia, Supraventricular/*TH.\r", 
  ".A": [
   "Rostagno", 
   "Paladini", 
   "Pini", 
   "Taddei", 
   "Russo", 
   "Giglioli", 
   "Margheri", 
   "Bertini"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 9110; 68(1):119-22\r", 
  ".T": "Feasibility of out-of-hospital treatment of supraventricular tachycardias.\r", 
  ".U": "91281668\r"
 }, 
 {
  ".I": "324891", 
  ".M": "Administration, Oral; Adult; Aged; Drug Evaluation; Female; Human; Hypertension/*DT; Male; Middle Age; Nifedipine/AD/AE/*TU; Time Factors.\r", 
  ".A": [
   "Jerjes-Sanchez", 
   "Ibarra-Perez", 
   "Velazquez-Rodriguez", 
   "De", 
   "Rosado-Buzzo", 
   "Gonzalez-Carmona"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 9110; 68(1):123-5\r", 
  ".T": "Short-term efficacy and safety of a single five-milligram dose of oral nifedipine in uncontrolled essential systemic hypertension.\r", 
  ".U": "91281669\r"
 }, 
 {
  ".I": "324892", 
  ".M": "Adolescence; Adult; Aged; Coronary Circulation; Echocardiography, Doppler/*MT; Female; Heart Catheterization; Heart Septal Defects, Atrial/*US; Human; Male; Middle Age; Sensitivity and Specificity; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Brickner", 
   "Grayburn", 
   "Fadel", 
   "Carry", 
   "Eichhorn", 
   "Lange", 
   "Taylor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 9110; 68(1):125-9\r", 
  ".T": "Detection of patent foramen ovale by Doppler color flow mapping in patients undergoing cardiac catheterization.\r", 
  ".U": "91281670\r"
 }, 
 {
  ".I": "324893", 
  ".M": "Adult; Cardiac Output/*PH; Exercise/*PH; Female; Heart Rate; Heart Transplantation/*PH; Human; Lung/BS; Male; Microcirculation; Middle Age; Oxygen/*BL; Oxygen Consumption/*PH; Pulmonary Gas Exchange; Regression Analysis; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Jensen", 
   "Yanowitz", 
   "Crapo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 9110; 68(1):129-33\r", 
  ".T": "Exercise hemodynamics and oxygen delivery measurements using rebreathing techniques in heart transplant patients.\r", 
  ".U": "91281671\r"
 }, 
 {
  ".I": "324894", 
  ".M": "Adult; Aged; Analysis of Variance; Blood Pressure; Cardiac Pacing, Artificial; Comparative Study; Electric Stimulation; Electrocardiography, Ambulatory; Female; Human; Male; Middle Age; Myocardial Infarction/*CO/MO; Prognosis; Stroke Volume; Survival Rate; Time Factors.\r", 
  ".A": [
   "Nogami", 
   "Aonuma", 
   "Takahashi", 
   "Nitta", 
   "Chun", 
   "Iesaka", 
   "Hiroe", 
   "Marumo"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 9110; 68(1):13-20\r", 
  ".T": "Usefulness of early versus late programmed ventricular stimulation in acute myocardial infarction.\r", 
  ".U": "91281672\r", 
  ".W": "To determine the influence of timing on the prognostic value of programmed ventricular stimulation after acute myocardial infarction (AMI), 32 patients were studied on day 19 (early study) and again on day 36 (late study) after AMI using up to 3 extrastimuli. At the early study, sustained monomorphic ventricular tachycardia (VT) was induced in 12 patients (38%), sustained polymorphic VT in 8 (25%), nonsustained monomorphic VT in 1 (3%), nonsustained polymorphic VT in 1 (3%) and no inducible arrhythmia in 10 (31%). At the late study, sustained monomorphic VT, nonsustained monomorphic VT and nonsustained polymorphic VT were induced in 8 patients (25%) each, and no inducible arrhythmia in 8 (25%). Of the 12 patients who had inducible sustained monomorphic VT at the early study, 7 had noninducibility of sustained monomorphic VT at the late study. Of the 20 patients who had noninducibility of sustained monomorphic VT at the early study, 3 had inducible sustained monomorphic VT at the late study. During the follow-up period (mean +/- standard deviation 21 +/- 8 months), there were 2 sudden cardiac deaths and 3 occurrences of sustained VT. Univariate analysis revealed both inducibilities of sustained monomorphic VT at the early study (p = 0.045) and at the late study (p less than 0.001) to be predictive of sudden cardiac death or clinical occurrence of sustained VT. However, inducibility of sustained monomorphic VT at the late study had a higher sensitivity (100%), specificity (89%), positive predictive value (63%) and negative predictive value (100%) than at the early study (80, 70, 33 and 95%, respectively).(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "324895", 
  ".M": "Arrhythmia/ET; Biopsy/*AE; Cardiomyopathy, Congestive/*PA; Heart Injuries/ET; Human; Myocardium/*PA; Pneumothorax/ET; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Starling", 
   "Van", 
   "Hammer", 
   "Unverferth"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 9110; 68(1):133-6\r", 
  ".T": "Morbidity of endomyocardial biopsy in cardiomyopathy.\r", 
  ".U": "91281673\r"
 }, 
 {
  ".I": "324896", 
  ".M": "Adult; Case Report; Heart Injuries/CO; Heterozygote; Human; Male; Myocardial Infarction/*ET; Protein C/*DF/GE.\r", 
  ".A": [
   "Hacker", 
   "Williamson", 
   "Lisco", 
   "Kure", 
   "Shea", 
   "Pitt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 9110; 68(1):137-8\r", 
  ".T": "Protein C deficiency and acute myocardial infarction in the third decade.\r", 
  ".U": "91281674\r"
 }, 
 {
  ".I": "324897", 
  ".M": "Adult; Case Report; Electrocardiography/*; Human; Male; Middle Age; Tachycardia/*PP.\r", 
  ".A": [
   "Parkin", 
   "Nikolic", 
   "Spodick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 9110; 68(1):138-40\r", 
  ".T": "Upright retrograde P waves during ventricular tachycardia.\r", 
  ".U": "91281675\r"
 }, 
 {
  ".I": "324898", 
  ".M": "Adult; Case Report; Coronary Vessel Anomalies/RA/*US; Echocardiography; Human; Male; Sinus of Valsalva/AB/US.\r", 
  ".A": [
   "Maron", 
   "Leon", 
   "Swain", 
   "Cannon", 
   "Pelliccia"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 9110; 68(1):140-2\r", 
  ".T": "Prospective identification by two-dimensional echocardiography of anomalous origin of the left main coronary artery from the right sinus of Valsalva.\r", 
  ".U": "91281676\r"
 }, 
 {
  ".I": "324899", 
  ".M": "Adult; Aged; Angioplasty, Transluminal, Percutaneous Coronary; Female; Follow-Up Studies; Gated Blood-Pool Imaging; Human; Male; Middle Age; Myocardial Infarction/PA/PP/*RI/TH; Myocardial Reperfusion; Organotechnetium Compounds/*DU; Stroke Volume; Support, Non-U.S. Gov't; Thrombolytic Therapy; Time Factors; Ventricular Function, Left/*.\r", 
  ".A": [
   "Christian", 
   "Behrenbeck", 
   "Gersh", 
   "Gibbons"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 9110; 68(1):21-6\r", 
  ".T": "Relation of left ventricular volume and function over one year after acute myocardial infarction to infarct size determined by technetium-99m sestamibi.\r", 
  ".U": "91281677\r", 
  ".W": "Twenty patients with a first acute myocardial infarction (AMI) (15 anterior, 5 inferior) who received successful reperfusion therapy underwent tomographic imaging with technetium-99m (Tc-99m) sestamibi and radionuclide ventriculography at discharge, 6 weeks, and 1 year after AMI. Patency of the infarct-related artery after reperfusion (thrombolysis, 8 patients; coronary angioplasty, 12 patients) was confirmed by angiogrpahy in all patients. Tc-99m sestamibi perfusion defect at discharge (a measure of infarct size) was quantitated using previous methods and expressed as a percentage of the left ventricle (28 +/- 19%, range 0 to 59%). This perfusion defect size correlated closely with ejection fraction at discharge (r = -0.87), 6 weeks (r = -0.81) and at 1 year (r = -0.78, all p less than 0.0001). Perfusion defect size at discharge also correlated closely with end-systolic volume index at discharge (r = 0.71, p less than 0.0005), 6 weeks (r = 0.63, p less than 0.005) and at 1 year (r = 0.76, p less than 0.0001). Perfusion defect size at discharge did not correlate significantly with end-diastolic volume index at discharge or at 6 weeks, but did correlate at 1 year (r = 0.66, p less than 0.005). There was no significant group change in end-systolic or end-diastolic volume indexes from discharge to 1 year later, although 7 patients had definite individual changes in end-diastolic volume index (3 increased and 4 decreased). There was no relation between defect size and late changes in end-systolic volume index, but there was a weak correlation between defect size and late changes in end-diastolic volume index (r = 0.42, p = 0.07).(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }
]