[
 {
  ".I": "18000", 
  ".M": "Blood Vessel Prosthesis/*; Cells, Cultured; Comparative Study; DNA/AN; Endothelium/*CY/UL; Human; In Vitro; Microscopy, Electron, Scanning; Polyethylene Terephthalate; Polytetrafluoroethylene; Support, U.S. Gov't, P.H.S.; Time Factors; Umbilical Veins/CY; Vascular Patency.\r", 
  ".A": [
   "Anderson", 
   "Price", 
   "Hanson", 
   "Harker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surgery 8708; 101(5):577-86\r", 
  ".T": "In vitro endothelialization of small-caliber vascular grafts.\r", 
  ".U": "87206629\r", 
  ".W": "To establish the conditions for achieving immediate and complete endothelial cell coverage of the luminal surfaces of small-caliber (internal diameter:4 mm) vascular grafts in vitro, the attachment and spread of endothelial cells cultured from human umbilical veins to expanded polytetrafluoroethylene (PTFE) and knitted Dacron grafts was studied. Cell number was quantified by fluorescent measurements of deoxyribonucleic acid. The completeness of cell coverage and cell junction formation were assessed by means of both scanning and transmission electron microscopy. Cell attachment was compared after expanded PTFE or knitted Dacron grafts were precoated with gelatin, laminin, fibronectin, fibrin, or collagen, singly or in combination. Saturation cell attachment of 3.5 +/- 0.7 X 10(5) cm-2 was completed within 15 minutes when (1) type I collagen was used to form the substrate matrix, (2) human umbilical vein endothelial cells were suspended in phosphate-buffered saline solution supplemented with calcium and magnesium, and (3) the suspended cell number was greater than or equal to 5 X 10(5). In contrast, attachment to untreated or laminin-treated surfaces was 1.3 +/- 0.33 X 10(5) cells cm-2 and attachment to fibrin- or fibronectin-treated surfaces was 2.8 +/- 0.47 and 2.4 +/- 1.1 cells X 10(5) cm-2, respectively. However, to produce a confluent flow surface, the attached cells required several hours in culture medium to spread completely. Maintenance of confluent cell coverage on the graft surface for 3 days in vitro was achieved by means of continuous perfusion with oxygenated tissue culture medium RPMI-1640-HEPES supplemented with 20% fetal bovine serum. We conclude that optimum immediate confluent endothelial coverage of small-caliber vascular grafts requires a high concentration of cells, attachment to collagen-precoated grafts, and several hours of incubation in complete culture medium.\r"
 }, 
 {
  ".I": "18001", 
  ".M": "Adult; Aged; Aneurysm, Dissecting/*SU; Aorta, Abdominal/SU; Aorta, Thoracic/SU; Aortic Aneurysm/*SU; Constriction; Drug Evaluation; Female; Hemodynamics/*DE; Human; Intraoperative Period; Isotonic Solutions; Male; Middle Age; Saline Solution, Hypertonic/*PD; Shock, Hemorrhagic/DT; Sodium Chloride/*PD.\r", 
  ".A": [
   "Auler", 
   "Pereira", 
   "Gomide-Amaral", 
   "Stolf", 
   "Jatene", 
   "Rocha"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surgery 8708; 101(5):594-601\r", 
  ".T": "Hemodynamic effects of hypertonic sodium chloride during surgical treatment of aortic aneurysms.\r", 
  ".U": "87206631\r", 
  ".W": "Thoracoabdominal aortic surgery with aortic clamping is normally associated with major volemic shifts when the clamp is removed. This study compares the hemodynamic effects of hypertonic (HS) and isotonic (IS) solutions of sodium chloride (NaCl) infusions on the severe hypotension which follows aortic unclamping. Five consecutive patients received HS, and five received IS immediately after aortic unclamping. Blood loss, diuresis, and blood and crystalloid infusions were monitored throughout the operation. Blood gases, and pH, and hematocrit, hemoglobin, and plasma electrolyte levels were controlled during and 24 hours after surgery. Systemic arterial pressure, pulmonary arterial and wedge pressures, cardiac output, and systemic and pulmonary vascular resistance were monitored at the start of the operation, during aortic clamping, immediately after unclamping, immediately after HS or IS NaCl infusion and at the end of the operation. Patients who received HS NaCl exhibited higher pulmonary arterial and wedge pressures, higher cardiac index, and lower systemic and pulmonary vascular resistances immediately after the infusion. These patients required less volume transfusion than patients who received IS NaCl, despite slightly higher blood losses. It is concluded that HS NaCl is useful for the treatment of human hemorrhagic shock.\r"
 }, 
 {
  ".I": "18002", 
  ".M": "Attitude of Health Personnel; Curriculum; Educational Measurement; Internship and Residency/*; Questionnaires; Research Design; Statistics/*; Support, Non-U.S. Gov't; Surgery/*ED.\r", 
  ".A": [
   "Reznick", 
   "Dawson-Saunders", 
   "Folse"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surgery 8708; 101(5):611-7\r", 
  ".T": "A rationale for the teaching of statistics to surgical residents.\r", 
  ".U": "87206634\r", 
  ".W": "The two aims of this study were to investigate the use of statistics in the surgical literature and to assess the degree of statistical comprehension possessed by graduating surgical residents. Two hundred journal articles were randomly selected from the 1984 issues of four surgical journals and were reviewed for statistical content. A classification of statistical techniques was created. A reader who has knowledge of descriptive statistics only has access to 44.5% of the articles. The addition of knowledge of t tests, contingency table analysis, other nonparametric techniques, and life table analysis to a reader's repertoire increases the access rate to 80.5%. The data indicate the specific statistical techniques that would best serve the surgeon who is attempting to increase access rate to the surgical literature. Ninety-one surgical residents in their fifth postgraduate year (PGY-5) responded to a questionnaire regarding their knowledge of statistics. While 90% of the respondents thought they would benefit from a course on statistics, 92% reported that they had received less than 5 hours of instruction in statistics during their residency. Both subjective self-ratings and objective testing revealed that the residents surveyed have a suboptimal knowledge of statistics. The results suggest the need for formal instruction in statistics during surgical residency.\r"
 }, 
 {
  ".I": "18003", 
  ".M": "Animal; Dogs; Evaluation Studies; Female; Gastric Acid/*SE; Gastric Mucosa/SU; Gastrins/*BL; Jejunal Diseases/ET; Male; Peptic Ulcer/*PC; Postoperative Complications/*PC; Pyloric Antrum/*SU; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Vagotomy, Proximal Gastric/*/MT.\r", 
  ".A": [
   "Richter", 
   "Kelly", 
   "Go"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surgery 8708; 101(5):623-31\r", 
  ".T": "Proximal gastric vagotomy and mucosal antrectomy: effect on gastric acid secretion, plasma gastrin, and experimental ulcerogenesis in the dog.\r", 
  ".U": "87206636\r", 
  ".W": "The aim of this study was to determine whether mucosal antrectomy, which preserves antropyloric motility, would enhance the antiulcer properties of proximal gastric vagotomy (PGV). Hydrochloric acid and gastrin secretion were studied in five dogs before and after PGV and mucosal antrectomy, while the response to the Mann-Williamson operation (an ulcer-producing operation) was evaluated in four control dogs with intact stomachs, five dogs with PGV alone, and six dogs with PGV plus mucosal antrectomy. Proximal gastric vagotomy and mucosal antrectomy decreased mean +/- SEM basal and pentagastrin-stimulated acid secretion from 4.3 +/- 1.3 to 0.4 +/- 0.3 mEq/hr and from 21 +/- 0.7 to 7.4 +/- 1.8 mEq/hr, respectively (p less than 0.05). Basal plasma gastrin was altered little by the operation (68 +/- 9.7 pg/ml before, 58 +/- 11 pg/ml after; p greater than 0.05) but the 4-hour integrated plasma gastrin response to a 200 gm meat meal decreased from 13 +/- 1.8 to 3.3 +/- 0.7 ng X min/ml (p less than 0.05). Only one of six dogs with mucosal antrectomy and PGV developed peptic ulcer after the Mann-Williamson operation, whereas four of five with PGV alone and three of four controls developed ulcers (p less than 0.05, PGV alone versus PGV and mucosal antrectomy). In conclusion, PGV and mucosal antrectomy decreased acid secretion and postcibal gastrin response and provided greater protection against peptic ulcer than PGV alone.\r"
 }, 
 {
  ".I": "18004", 
  ".M": "Adenocarcinoma/DI; Adenoma/DI; Adult; Aged; Biopsy, Needle/*; Carcinoma, Papillary/DI; Female; Frozen Sections/*; Human; Intraoperative Period; Male; Microtomy/*; Middle Age; Predictive Value of Tests; Retrospective Studies; Thyroid Diseases/DI; Thyroid Gland/PA/*SU; Thyroid Neoplasms/DI.\r", 
  ".A": [
   "Keller", 
   "Crabbe", 
   "Norwood"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surgery 8708; 101(5):632-5\r", 
  ".T": "Accuracy and significance of fine-needle aspiration and frozen section in determining the extent of thyroid resection.\r", 
  ".U": "87206637\r", 
  ".W": "The records of 46 patients were retrospectively reviewed to determine the accuracy and significance of fine-needle aspiration (FNA) and intraoperative frozen section (FS) in planning the extent of thyroid resection. For all 46 patients, both FNA and FS diagnoses were available for comparison with the final pathologic diagnosis. The sensitivity value for detection of malignancy by means of FNA was 90% compared with 60% by means of FS, although FS diagnoses were more specific (97%) than FNA diagnoses (56%). FNA diagnoses of benign conditions were correct in 20 of 21 (95%) patients. FS diagnoses of benign conditions were correct in 19 of these 21 patients (90%) but, more important, it did not alter the extent of resection or improve the accuracy of diagnosis. Five patients had findings at FNAs that were positive for malignancy. Frozen section confirmed this diagnosis in all five patients but, again, did not alter the extent of resection. Twenty patients had FNA findings that were \"suspicious\" for malignancy, with 12 of the tumors diagnosed as benign on FS and only one of four (25%) papillary carcinomas diagnosed as positive on FS. Only four of 20 (20%) FNA results that were \"suspicious\"--but not diagnosed as malignant--were confirmed as malignant on permanent section, whereas 70% of the FS diagnoses were correct in these 20 patients. Overall, only 16 of 46 (35%) FS diagnoses were helpful in determining the extent of thyroid resection. If a diagnosis of a benign or definitely malignant condition has been made by means of FNA preoperatively, FNA alone provides sufficient information for determining the extent of thyroid resection. Frozen section may be helpful if FNA results are suspicious, but it does not have sufficient sensitivity for determining the extent of resection, which should be deferred until permanent sections have been analyzed.\r"
 }, 
 {
  ".I": "18005", 
  ".M": "Aneurysm/DI/*ET/SU; Case Report; Catheterization/*AE; Cysts/DI; Diagnosis, Differential; Female; Human; Iliac Artery/*; Infant, Newborn; Umbilical Arteries/*.\r", 
  ".A": [
   "Lally", 
   "Sherman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surgery 8708; 101(5):636-8\r", 
  ".T": "Iliac artery pseudoaneurysm following umbilical artery catheterization.\r", 
  ".U": "87206638\r", 
  ".W": "We report a case of a large iliac artery pseudoaneurysm in a newborn infant following umbilical artery catheterization. The aneurysm was excised and a primary repair was performed with limb salvage and reestablishment of normal blood flow to the foot. While these aneurysms are rare, prompt surgical repair should be performed as soon as the diagnosis is made because the associated mortality is high.\r"
 }, 
 {
  ".I": "18006", 
  ".M": "Adult; Aorta, Abdominal/PA/SU; Aortic Rupture/*PA/SU; Case Report; Cysts/PA; Female; Human; Necrosis.\r", 
  ".A": [
   "Munn", 
   "Baker", 
   "Castelli"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surgery 8708; 101(5):639-42\r", 
  ".T": "Ruptured abdominal aneurysm subsequent to cystic medial necrosis: a case report.\r", 
  ".U": "87206639\r", 
  ".W": "The majority of abdominal aortic aneurysms are the result of atherosclerosis. Cystic medial necrosis is a pathologic finding classically associated with thoracic aortic dissection, particularly in patients with Marfan's syndrome. The presence of cystic medial necrosis in other segments of the aorta or its branches is unusual. We report a case of a ruptured abdominal aortic aneurysm in a 38-year-old woman without Marfan's syndrome.\r"
 }, 
 {
  ".I": "18007", 
  ".M": "Adult; Case Report; Colonic Diseases/ET; Fistula/*ET/SU; Human; Ileal Diseases/ET; Iliac Artery/*; Intestinal Fistula/*ET/SU; Male; Middle Age; Pelvis/*RE.\r", 
  ".A": [
   "Vetto", 
   "Culp", 
   "Smythe", 
   "Chang", 
   "Sindelar", 
   "Sugarbaker", 
   "Heit", 
   "Giordano", 
   "Kozloff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surgery 8708; 101(5):643-7\r", 
  ".T": "Iliac arterial-enteric fistulas occurring after pelvic irradiation.\r", 
  ".U": "87206640\r", 
  ".W": "Fistulas from the iliac artery to the bowel constitute a condition that is often lethal. Excluding fistulas related to vascular grafts, a review of previously reported cases shows that they are most often due to atherosclerotic iliac aneurysms. Three unusual cases of this condition that occurred after high-dose pelvic irradiation for treatment of cancer are presented; in no case was recurrent tumor evident. These cases suggest that high-dose pelvic irradiation can predispose to the formation of iliac arterial-enteric fistulas, particularly if sepsis or inflammation develops. The definitive surgical management of these fistulas entails bowel resection, arterial ligation, and extra-anatomic bypass.\r"
 }, 
 {
  ".I": "18008", 
  ".M": "Bile Duct Obstruction, Extrahepatic/*ET; Common Bile Duct/*; Echinococcosis, Hepatic/*SU; Human; Lymph Nodes/*SU.\r", 
  ".A": [
   "Placer", 
   "Sanchez", 
   "Ramos", 
   "Martin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Surgery 8708; 101(5):648\r", 
  ".T": "Hydatid disease and extrinsic compression of the common bile duct. Hepatic echinococcosis [letter]\r", 
  ".U": "87206641\r"
 }, 
 {
  ".I": "18010", 
  ".M": "Adult; Antibiotics/AD/*TU; Chronic Disease; Cystitis/DT; Female; Human; Kidney Failure, Chronic/ET; Menopause; Middle Age; Pregnancy; Pregnancy Complications, Infectious/DT; Time Factors; Urinary Tract Infections/CO/*DT.\r", 
  ".A": [
   "Parsons"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urol Clin North Am 8708; 14(2):247-50\r", 
  ".T": "Lower urinary tract infections in women.\r", 
  ".U": "87207409\r", 
  ".W": "The combination of increased ability of the bacteria to adhere plus susceptible epithelial cells appears to predispose certain women to infection. The author presents a practical approach to the selection and employment of common urinary tract agents for pre- and postmenopausal women. Discussed are therapeutic goals, initial and chronic therapy, and complications of treatment (in postmenopausal women, pregnancy, and renal failure).\r"
 }, 
 {
  ".I": "18011", 
  ".M": "Acute Disease; Adult; Antibiotics/AD/*TU; Bacteriuria/DI; Blood/MI; Child; Chronic Disease; Emphysema/ET; Female; Human; Immunity; Kidney Papillary Necrosis/ET; Male; Pyelonephritis/CO/DI/*DT; Septicemia/ET; Urinary Catheterization/AE.\r", 
  ".A": [
   "Fierer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urol Clin North Am 8708; 14(2):251-6\r", 
  ".T": "Acute pyelonephritis.\r", 
  ".U": "87207410\r", 
  ".W": "Microbial factors that contribute to the virulence of uropathogens, and host factors that predispose to urinary tract infection are summarized in this article. The limitations of methods used to differentiate between upper and lower urinary tract infections are discussed. Recommendations for the treatment of pyelonephritis and its complications are outlined, with an emphasis on the use of safe, potent, renally excreted antimicrobials.\r"
 }, 
 {
  ".I": "18012", 
  ".M": "Antibiotics/*TU; Antiprotozoal Agents/TU; Chlamydia Infections/DT; Female; Genital Diseases, Female/*CO; Genital Diseases, Male/*CO; Human; Male; Protozoan Infections/DT; Trichomonas Vaginitis/DT; Urinary Tract Infections/*CO/DI/DT.\r", 
  ".A": [
   "Krieger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urol Clin North Am 8708; 14(2):257-64\r", 
  ".T": "Treatment of \"difficult genitourinary tract infections\".\r", 
  ".U": "87207411\r", 
  ".W": "Treatment of patients with \"urinary tract infections\" or related conditions is one of the most common reasons for urologic consultation. Some patients have well-defined syndromes, such as bacterial prostatitis or recurrent cystitis, with familiar algorithms for evaluation and treatment. Unfortunately, many patients have \"difficult genitourinary tract infections\" that challenge the diagnostic acumen of the urologist and, all too often, lead to frustration of the patient. Although making an etiologic diagnosis may be impossible in every case, an organized approach to evaluation and treatment may avoid unnecessary or inappropriate therapy and patient dissatisfaction.\r"
 }, 
 {
  ".I": "18013", 
  ".M": "Antibiotics/AD/*TU; Biopsy/AE; Bladder/SU; Female; Human; Lithotripsy/AE; Male; Penis/SU; Prostate/PA; Prostatectomy; Prosthesis/*; Surgical Wound Infection/*PC; Urinary Tract Infections/*PC.\r", 
  ".A": [
   "Scherz", 
   "Parsons"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urol Clin North Am 8708; 14(2):265-71\r", 
  ".T": "Prophylactic antibiotics in urology.\r", 
  ".U": "87207412\r", 
  ".W": "The emergence of prosthetic surgery and nonoperative surgical treatment of urolithiasis has seen with it an expanded application of prophylactic antibiotics. The very nature of these procedures with the often increased risk of infectious complications lends itself perfectly to wider but more judicious use of prophylactic antibiotics. Controlled clinical trials that address issues such as dosing, selection, and indications for antibiotic prophylaxis are lacking. Until that information is forthcoming, only recommendations can be made as we have tried to provide in this article.\r"
 }, 
 {
  ".I": "18014", 
  ".M": "Adrenergic Alpha Receptor Blockaders/AD; Androgens/PH; Human; Impotence/CI/*DT; Injections; Male; Neuroregulators/PH; Penile Erection/DE; Penis/BS/IR; Prolactin/PH; Testosterone/*TU; Yohimbine/*TU.\r", 
  ".A": [
   "Malloy", 
   "Malkowicz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urol Clin North Am 8708; 14(2):297-305\r", 
  ".T": "Pharmacologic treatment of impotence.\r", 
  ".U": "87207414\r", 
  ".W": "A discussion of the anatomy, neurophysiology, endocrinology, and organ pharmacology pertinent to erectile function is presented, highlighting recent innovations in the pharmacologic treatment of impotence. Both oral and intracorporal pharmacologic agents that affect erectile dysfunction are discussed.\r"
 }, 
 {
  ".I": "18015", 
  ".M": "Calcium/*UR; Cellulose/AA/TU; Citrates/TU/UR; Diuretics, Thiazide/TU; Human; Ion Exchange Resins/TU; Kidney Calculi/*DT/UR; Oxalates/UR; Phosphates/TU; Uric Acid/UR.\r", 
  ".A": [
   "Preminger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urol Clin North Am 8708; 14(2):325-33\r", 
  ".T": "Pharmacologic treatment of calcium calculi.\r", 
  ".U": "87207416\r", 
  ".W": "Selective pharmacologic therapy of calcium nephrolithiasis is highly effective in preventing new stone formation. A remission rate of greater than 80 per cent and overall reduction in individual stone formation rate of greater than 90 per cent can be obtained in patients with calcium nephrolithiasis. In patients with mild-to-moderate severity of stone disease, virtually total control of stone disease can be achieved as evidenced by remission rates of greater than 95 per cent. The need for stone removal may be dramatically reduced by an effective prophylactic program. Selective pharmacologic therapy of calcium nephrolithiasis also encompasses the advantages of overcoming the nonrenal manifestations of conditions that cause stone formation as well as averting certain side effects that may be caused by nonselective medical therapy. Despite these advantages, selective medical therapy clearly cannot provide total control of stone disease. A satisfactory response requires continued, dedicated compliance by patients to the recommended program and a commitment of the physician to provide long-term follow-up and care.\r"
 }, 
 {
  ".I": "18016", 
  ".M": "Allopurinol/*TU; Citrates/TU; Dietary Proteins/AE; Fluid Therapy; Human; Methionine/AE; Uric Acid/*UR; Urinary Calculi/*DT/UR.\r", 
  ".A": [
   "Preminger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urol Clin North Am 8708; 14(2):335-8\r", 
  ".T": "Pharmacologic treatment of uric acid calculi.\r", 
  ".U": "87207417\r", 
  ".W": "Uric acid stone disease is dependent on three pathogenetic factors: acid urine pH, low urine volume, and hyperuricosuria. The management of nonobstructing uric acid calculi should include maintenance of an alkaline urine, an increase in urine volume, and reduction in urinary uric acid excretion. It appears that potassium alkali may avoid the complication of calcium stone formation in patients with uric acid stones. In patients with obstructing uric acid calculi, more rapid dissolution may be accomplished with intravenous alkalinization or direct irrigation of the stone with an alkaline solution.\r"
 }, 
 {
  ".I": "18017", 
  ".M": "Adult; Alkalies/TU; Child; Cystinuria/DI/*TH; Dietary Proteins/AD; Female; Fluid Therapy; Human; Kidney Calculi/TH/UR; Male; Mercaptopropionylglycine/TU; Methionine/AD; Penicillamine/TU; Sulfhydryl Compounds/TU.\r", 
  ".A": [
   "Pahira"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urol Clin North Am 8708; 14(2):339-46\r", 
  ".T": "Management of the patient with cystinuria.\r", 
  ".U": "87207418\r", 
  ".W": "Cystinuria is a complex hereditary disorder characterized by excessive urinary excretion of cystine. For the homozygote patient who excretes more than 400 mg per day, recurrent urinary calculus formation can necessitate repeat surgical manipulation with its associated morbidity. This review details the long-term medical management program for the patient with cystinuria and recurrent calculus formation.\r"
 }, 
 {
  ".I": "18018", 
  ".M": "Antibiotics/*TU; Citrates/AE/TU; Enzyme Inhibitors/TU; Human; Urease/*AI; Urinary Calculi/DH/*DT/ET; Urinary Tract Infections/*CO/DT.\r", 
  ".A": [
   "Bagley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urol Clin North Am 8708; 14(2):347-52\r", 
  ".T": "Pharmacologic treatment of infection stones.\r", 
  ".U": "87207419\r", 
  ".W": "Hippocrates first wrote of the association of urinary tract infection with urinary calculi. Modern research has established the causal relationship between \"infection stones\" and the presence of urinary infection with urease-producing organisms. Treatment and preventive measures can be based on antimicrobial activity and urease inhibition as well as the eradication of the calculi. The development of endourologic and, particularly, extracorporeal shock-wave lithotripsy techniques for removing stones may expand the importance of the pharmacologic control of recurrence and stone growth.\r"
 }, 
 {
  ".I": "18019", 
  ".M": "Carcinoma, Renal Cell/RA/*SU; Human; Kidney Neoplasms/RA/*SU; Nephrectomy/*MT.\r", 
  ".A": [
   "Novick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urol Clin North Am 8708; 14(2):419-33\r", 
  ".T": "Partial nephrectomy for renal cell carcinoma.\r", 
  ".U": "87207425\r", 
  ".W": "Although radical nephrectomy must still be considered optimal curative therapy for patients with localized renal cell carcinoma and a normal opposite kidney, partial nephrectomy is the treatment of choice when localized renal cell carcinoma is present bilaterally or in a solitary functioning kidney. In such patients, partial nephrectomy allows complete surgical excision of the primary tumor while preserving sufficient renal parenchyma to avoid the need for renal replacement therapy. Parenchyma-sparing techniques are detailed in this article.\r"
 }, 
 {
  ".I": "18020", 
  ".M": "Comparative Study; Diagnosis, Differential; Hematuria/RA; Human; Kidney/BS/*IN/RA; Rupture; Tomography, X-Ray Computed/*; Urography/*; Wounds, Nonpenetrating/*RA/UR; Wounds, Stab/*RA.\r", 
  ".A": [
   "Cass", 
   "Vieira"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8708; 29(5):484-7\r", 
  ".T": "Comparison of IVP and CT findings in patients with suspected severe renal injury.\r", 
  ".U": "87207439\r", 
  ".W": "Excretory urography (IVP) is the primary diagnostic tool for renal injury but has been indeterminate in diagnosing severe renal injuries in most cases. Computed tomography (CT) provides precise anatomic detail of renal injuries. The IVP and CT findings were compared in 22 patients with suspected severe renal injuries suggested by clinical examination and initial screening IVP. CT provided determinate diagnoses in all the cases of severe renal injury, while the IVP diagnoses were indeterminate in 82 per cent of these cases. Although clarification is needed on the accuracy of CT in diagnosing renal vascular injury, the CT diagnoses were accurate in all other types of severe renal injury (as well as minor renal injuries).\r"
 }, 
 {
  ".I": "18021", 
  ".M": "Adolescence; Adult; Antigens, Viral/AN; Anus Neoplasms/PA; Genital Neoplasms, Male/*PA; Human; Male; Middle Age; Papilloma/*PA; Papillomaviruses/IM; Precancerous Conditions/*PA; Sexually Transmitted Diseases/*PA; Stains and Staining; Tumor Virus Infections/*PA/TM.\r", 
  ".A": [
   "Rosemberg", 
   "Reid"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8708; 29(5):488-92\r", 
  ".T": "Sexually transmitted papillomaviral infections in the male: I. Anatomic distribution and clinical features.\r", 
  ".U": "87207440\r", 
  ".W": "The epidemic of sexually transmitted papillomaviral infection and the suspected role of this virus in the etiology of squamous cancer within the lower genital tract make the clinical assessment of male consorts an essential component in disease control. Of 223 infected sites in 154 males, only 56 per cent of areas showed classic exophytic condylomata. The remaining 44 per cent were detected only after application of 3% acetic acid. Despite the dramatic macroscopic differences between the subclinical and condylomatous variance of human papillomaviral (HPV) infection, both forms showed infectious virus particles. Hence, soaking with 3% acetic acid and examination using a hand lens should become a routine part of the clinical examination for papillomaviral infection in the male genitalia.\r"
 }, 
 {
  ".I": "18022", 
  ".M": "Follow-Up Studies; Human; Implants, Artificial; Impotence/SU; Male; Penis/*SU; Prosthesis/*/AE; Reoperation.\r", 
  ".A": [
   "Engel", 
   "Smolev", 
   "Hackler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8708; 29(5):498-500\r", 
  ".T": "Mentor inflatable penile prosthesis.\r", 
  ".U": "87207442\r", 
  ".W": "Technical complications requiring frequent surgical revision of the most commonly used penile component prosthesis have led to the development of a new inflatable device that has been implanted in 202 patients. This hydraulic device provides excellent functional qualities; no connector separations, aneurysms, or ruptures have been encountered in these patients. Reoperations became necessary in 8 per cent of these patients. Cosmetic and functional results are good, and patient acceptance has been excellent.\r"
 }, 
 {
  ".I": "18023", 
  ".M": "Animal; Catheters, Indwelling/AE; Comparative Study; Kinetics; Male; Materials Testing/*; Mathematics; Rabbits; Rubber; Silicones; Support, Non-U.S. Gov't; Urethra/IN; Urinary Catheterization/AE/*IS.\r", 
  ".A": [
   "Nickel", 
   "Olson", 
   "Costerton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8708; 29(5):501-3\r", 
  ".T": "In vivo coefficient of kinetic friction: study of urinary catheter biocompatibility.\r", 
  ".U": "87207443\r", 
  ".W": "An animal model was developed to measure objectively the in vivo intrinsic coefficient of kinetic friction (COFk) of various catheter materials. Uncoated red rubber catheters had the highest COFk of the three materials tested. The Biocath catheter exhibited less COFk when compared with the standard silicone catheter. Although the etiology of urethral strictures is multifactorial, better biocompatibility as measured by in vivo COFk may be an important factor in the inevitable urethral trauma and irritation associated with indwelling catheterization and possibly with postcatheterization urethral stricture formation.\r"
 }, 
 {
  ".I": "18024", 
  ".M": "Adult; Case Report; Female; Human; Lidocaine; Nerve Block; Obturator Nerve/*IN; Peripheral Nerve Diseases/*ET/TH; Postoperative Complications/*ET; Urinary Diversion/*AE.\r", 
  ".A": [
   "Crews", 
   "Dohlman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8708; 29(5):504-5\r", 
  ".T": "Obturator neuropathy after multiple genitourinary procedures.\r", 
  ".U": "87207444\r", 
  ".W": "Management of neuropathic complications of surgery associated with multiple genitourinary procedures can prove difficult. A case of obturator neuropathy is reported. A rational approach for diagnosis and management is presented as well as possible mechanisms for its presence.\r"
 }, 
 {
  ".I": "18025", 
  ".M": "Ear Protective Devices; Lithotripsy/AE/*IS; Noise; Physics; Pressure; Radiation Dosage; Radiation Protection/IS.\r", 
  ".A": [
   "Saunders", 
   "Coleman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8708; 29(5):506-9\r", 
  ".T": "Physical characteristics of Dornier extracorporeal shock-wave lithotriptor.\r", 
  ".U": "87207445\r", 
  ".W": "Measurements of the pressure, noise, and radiation dose levels from a Dornier lithotriptor are reported. The distribution of the peak pressure around the treatment focus was investigated, and the highest pressures were found to occur within an elongated volume. Within the treatment room, noise levels of 80-90 dB were produced during each shock wave, rising to 95 dB by the patient's head. Ear protection for the staff and patient is recommended, and careful room design is necessary to minimize the sound disturbance to adjacent quarters. Measurements of the radiation skin dose received by patients from the x-ray localization system were relatively high and ranged from 2-55 cGy (rad), with a mean of 12 cGy. The operator needs to be aware of these high doses and should take precautions to minimize them.\r"
 }, 
 {
  ".I": "18026", 
  ".M": "Adult; Drug Combinations; Drug Evaluation; Human; Impotence/*DT/PP; Male; Middle Age; Retrospective Studies; Strychnine/*TU; Thioridazine/*TU; Yohimbine/*TU.\r", 
  ".A": [
   "Savion", 
   "Segenreich", 
   "Kahan", 
   "Servadio"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8708; 29(5):510-2\r", 
  ".T": "Pharmacologic, nonhormonal treatment of impotence. Evaluation of associated factors.\r", 
  ".U": "87207446\r", 
  ".W": "A group of impotent patients previously treated with Strychiomel was evaluated. Strychiomel is a compound of three drugs, yohimbine, thioridazine (Mellaril), and strychnine sulfate, each of which has a specific effect. The results suggest that the compound drug may be beneficial in the majority of patients (66.7%) when impotence occurs without hormonal or severe vascular or psychologic problems. Other factors such as age or presence of other simultaneous diseases do not appear to be significant when treatment with this multiaction drug (Strychiomel) is utilized.\r"
 }, 
 {
  ".I": "18027", 
  ".M": "Canada; Drainage/MT; Human; Hypospadias/*SU; Male; Pediatrics/MT; Questionnaires; United States; Urinary Diversion/*; Urology/MT.\r", 
  ".A": [
   "Oesterling", 
   "Gearhart", 
   "Jeffs"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8708; 29(5):513-6\r", 
  ".T": "Urinary diversion in hypospadias surgery 1987.\r", 
  ".U": "87207447\r", 
  ".W": "To determine which form of urinary diversion is most effective for each type of hypospadias, we polled all full-time practicing pediatric urologists in the United States and Canada. Each was asked to complete a questionnaire, specifying the method of urinary diversion used, based on the severity of the hypospadias. Ninety-eight per cent (84 of 86) of the urologists contacted replied to the survey. Our findings suggest that: Urinary diversion is usually not necessary for very mild types of hypospadias. Intraurethral drainage is the preferred form of diversion for moderate types of hypospadias. Suprapubic drainage with an intraurethral stent is the favored means of diversion for severe types of hypospadias. Perineal urethrostomy is rarely used today in hypospadias surgery.\r"
 }, 
 {
  ".I": "18028", 
  ".M": "Abnormalities, Multiple/*RA; Adolescence; Case Report; Cysts/*RA; Genital Diseases, Male/*RA; Human; Kidney/*AB; Male; Seminal Vesicles/*AB; Tomography, X-Ray Computed; Urethra/*AB; Urography.\r", 
  ".A": [
   "Zaontz", 
   "Kass"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8708; 29(5):523-5\r", 
  ".T": "Ectopic ureter opening into seminal vesicle cyst associated with ipsilateral renal agenesis.\r", 
  ".U": "87207449\r", 
  ".W": "An unusual case is presented of an ectopic ureter entering into a seminal vesicle cyst associated with ipsilateral renal agenesis. The embryologic explanation of this anomaly is reviewed, and the differential diagnosis and management highlighted.\r"
 }, 
 {
  ".I": "18029", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Blood Transfusion; Child; Female; Follow-Up Studies; Human; Kidney Calculi/RA/*TH/UR; Lithotripsy/*/AE/MT; Male; Middle Age.\r", 
  ".A": [
   "Weinerth", 
   "Carson", 
   "Goldwasser", 
   "Dunnick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8708; 29(5):526-30\r", 
  ".T": "Results and morbidity of percutaneous nephrolithotripsy.\r", 
  ".U": "87207450\r", 
  ".W": "The medical records of the first 210 patients treated with percutaneous nephrolithotripsy at Duke University Medical Center were reviewed. Eleven patients were treated for bilateral stones for a total of 221 renal units. The procedure failed in 6 patients (2.7%). Stone fragments were retained in 55 patients (24.9%), with unplanned fragments in 41 cases (18.6%). Open surgery was subsequently performed in 4 patients (1.8%). There were no nephrectomies or deaths in our patients. Percutaneous nephrolithotripsy is a highly successful method for removal of upper tract stones and has a complication rate no higher than that of open surgical procedures.\r"
 }, 
 {
  ".I": "18030", 
  ".M": "Evaluation Studies; Human; Lithotripsy/AE/*IS; Ultrasonic Therapy/*IS; Ureteral Calculi/*TH; Ureteral Obstruction/SU; Urography.\r", 
  ".A": [
   "Chaussy", 
   "Fuchs", 
   "Kahn", 
   "Hunter", 
   "Goodfriend"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8708; 29(5):531-2\r", 
  ".T": "Transurethral ultrasonic ureterolithotripsy using a solid-wire probe.\r", 
  ".U": "87207451\r", 
  ".W": "A multicenter study evaluates a new technique for transurethral ultrasonic ureterolithotripsy utilizing a solid-wire probe. The transverse vibrations of the probe cause greater stone disintegration. A small ureteroscope is used and a basket is not required. There was a 96.6 per cent success rate in 118 cases. This technique has significantly improved ultrasonic lithotripsy. It has proved to be useful for upper ureteral stones not amenable to extracorporeal shock-wave lithotripsy and lower ureteral stones including \"steinstrasse.\"\r"
 }, 
 {
  ".I": "18031", 
  ".M": "Animal; Bacterial Adhesion/DE; Bladder/*DE/ME/PA; Comparative Study; Dimethyl Sulfoxide/PD; Glycosaminoglycans/ME; Models, Biological; Nitrofurantoin/*PD; Periodic Acid-Schiff Reaction; Polyethylene Glycols/PD; Rabbits; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Surface-Active Agents/*.\r", 
  ".A": [
   "Ruggieri", 
   "Hanno", 
   "Levin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8708; 29(5):534-7\r", 
  ".T": "Nitrofurantoin not surface active agent in rabbit urinary bladder.\r", 
  ".U": "87207452\r", 
  ".W": "It has been recently suggested that nitrofurantoin may induce symptoms of interstitial cystitis by acting as a surface active agent that destroys glycosaminoglycan (GAG) on the bladder surface. Evidence accumulated over the past decade has demonstrated that the bladder surface GAG prevents bacterial adherence. In this experiment, exposure of the bladder lumen to nitrofurantoin at more than twice the therapeutic concentration did not destroy the bladder GAG layer (as evidenced by periodic acid-Schiff histochemistry) nor increase bacterial adherence as did a true surface active agent (Triton X-100). Acid treatment as well as all tested organic solvents except 50% dimethyl sulfoxide (DMSO) also removed the bladder GAG layer and increased bacterial adherence. These results indicate that neither nitrofurantoin nor 50% DMSO has adverse effects on the bladder surface and thus is unlikely to initiate the interstitial cystitis symptom complex by means of surfactant activity.\r"
 }, 
 {
  ".I": "18032", 
  ".M": "Adenocarcinoma/*PA; Animal; Bladder Neoplasms/*PA; Cell Transformation, Neoplastic/*PA; Colostomy/*AE/MT; Disease Models, Animal; Epithelium/PA; Feces; Male; Metaplasia/PA; Rats; Sigmoid/SU; Support, Non-U.S. Gov't; Ureter/SU.\r", 
  ".A": [
   "Aaronson", 
   "Constantinides", 
   "Sallie", 
   "Sinclair-Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8708; 29(5):538-43\r", 
  ".T": "Pathogenesis of adenocarcinoma complicating ureterosigmoidostomy. Experimental observations.\r", 
  ".U": "87207453\r", 
  ".W": "Columnar metaplasia, dysplasia, and adenocarcinoma occurred in patches of bladder epithelium exposed to the fecal stream in rats. This suggests that such tumors complicating ureterosigmoidostomy may arise from ureteric epithelium, and that urine is not essential for their development.\r"
 }, 
 {
  ".I": "18033", 
  ".M": "Angiography; Bladder Neoplasms/CO/*SU; Carcinoma, Transitional Cell/CO/*SU; Case Report; Human; Kidney/*AB/RA; Lymph Node Excision; Male; Middle Age; Neoplasm Invasiveness; Tomography, X-Ray Computed; Urinary Diversion.\r", 
  ".A": [
   "Vaughn", 
   "Hickey", 
   "Milam", 
   "Soloway"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8708; 29(5):552-4\r", 
  ".T": "Radical cystectomy in presence of fused \"cake\" kidney.\r", 
  ".U": "87207456\r", 
  ".W": "Radical cystectomy is the optimal treatment for patients with invasive bladder cancer. The presence of a fused pelvic kidney is an uncommon congenital abnormality and when found in a patient with bladder cancer may alter the operative procedure. Herein we report on a patient presenting with invasive bladder cancer and a pelvic \"cake\" kidney.\r"
 }, 
 {
  ".I": "18034", 
  ".M": "Calcinosis/*TH; Human; Lithotripsy/*; Nephrostomy, Percutaneous/*; Ureteral Diseases/*TH; Urinary Diversion/AE.\r", 
  ".A": [
   "Sujka", 
   "Kriegler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8708; 29(5):557\r", 
  ".T": "Percutaneous technique to remove calcified ureteral stents.\r", 
  ".U": "87207458\r"
 }, 
 {
  ".I": "18035", 
  ".M": "Adenocarcinoma/*SC/SU; Case Report; Human; Kidney Neoplasms/*SC/SU; Kidney Pelvis/*PA; Male; Middle Age; Neoplasm Metastasis; Ureteral Neoplasms/*SC.\r", 
  ".A": [
   "Bergersen", 
   "Lazzaro", 
   "Lalak", 
   "Maher"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8708; 29(5):560-1\r", 
  ".T": "Renal adenocarcinoma metastasizing to contralateral renal pelvis.\r", 
  ".U": "87207460\r", 
  ".W": "Ureteric metastases from renal adenocarcinoma are uncommon and occur predominantly in the residual ipsilateral ureteric stump. We report on a patient with renal adenocarcinoma metastasizing to the contralateral renal pelvis and the clinical problems involved.\r"
 }, 
 {
  ".I": "18036", 
  ".M": "Aged; Antineoplastic Agents, Combined/*TU; Bladder Neoplasms/PA; BCG Vaccine/AD; Case Report; Combined Modality Therapy; Female; Follow-Up Studies; Human; Liver Neoplasms/SC; Lung Neoplasms/SC; Melanoma/PA/*TH; Neoplasm Invasiveness; Palliative Treatment; Urethral Neoplasms/PA/*TH.\r", 
  ".A": [
   "Nissenkorn", 
   "Servadio", 
   "Avidor", 
   "Marshak"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8708; 29(5):562-5\r", 
  ".T": "Malignant melanomas of female urethra.\r", 
  ".U": "87207461\r", 
  ".W": "Primary melanoma of the female urethra is extremely rare. Treatment by surgery, radiation, and chemotherapy has been uniformly ineffective. We herein report on 2 patients with primary malignant melanoma of the urethra treated with immunotherapy and chemotherapy. The first patient died four years after the initial diagnosis, and the second died after two years. Chemo-immunotherapy may be considered as an additional, palliative form of treatment in the management of primary melanoma of the female urethra, but cystourethrectomy should be the initial form of treatment.\r"
 }, 
 {
  ".I": "18037", 
  ".M": "Adult; Calcinosis/RA; Case Report; Female; Human; Kidney, Polycystic/PP/*RA; Tomography, X-Ray Computed; Ureter/AB; Urography.\r", 
  ".A": [
   "Frey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8708; 29(5):566\r", 
  ".T": "Adult multicystic kidney.\r", 
  ".U": "87207462\r"
 }, 
 {
  ".I": "18038", 
  ".M": "Adjuvants, Pharmaceutic/TU; Antineoplastic Agents/*TU; Antineoplastic Agents, Combined/TU; Bladder Neoplasms/*DT; Carcinoma, Transitional Cell/*DT; Cisplatin/TU; Doxorubicin/TU; Human; Methotrexate/TU; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Vinblastine/TU.\r", 
  ".A": [
   "Soloway"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8708; 29(6):577-83\r", 
  ".T": "Is there a role for induction therapy for locally advanced bladder cancer?\r", 
  ".U": "87207465\r"
 }, 
 {
  ".I": "18039", 
  ".M": "Adenocarcinoma/*SU; Aged; Autopsy; Human; Male; Middle Age; Postoperative Period; Prostate/*PA; Prostatectomy/*; Prostatic Neoplasms/*SU.\r", 
  ".A": [
   "Oesterling", 
   "Epstein", 
   "Walsh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8708; 29(6):584-8\r", 
  ".T": "Long-term autopsy findings following radical prostatectomy.\r", 
  ".U": "87207466\r", 
  ".W": "In reviewing the Johns Hopkins Hospital records of over 1,000 radical prostatectomies performed since 1904, only 10 men have had a subsequent autopsy. All were managed by radical perineal prostatectomy without adjunctive therapy; 4 individuals had pathologic Stage B disease, and 6 men had pathologic Stage C cancer. The mean time interval between surgery and death was 8.9 years and 8.8 years for pathologic Stages B and C patients, respectively. Four patients (2 pathologic Stage B and 2 pathologic Stage C) had no evidence of disease, either local or distant, at autopsy. Two men (1 pathologic Stage B and 1 pathologic Stage C) had only microscopic foci of local recurrence without distant metastases. Four other patients (1 pathologic Stage B and 3 pathologic Stage C) had bulky distant metastases; of these, 1 had no local disease, and 3 patients had only microscopic recurrence in the pelvis. No patient had gross pelvic recurrence, and no individual with microscopic local disease had symptoms secondary to that recurrence. Four patients (1 pathologic Stage B and 3 pathologic Stage C) died of prostatic cancer secondary to distant metastases. These data suggest: radical prostatectomy alone provides excellent local control of the primary tumor, irrespective of the pathologic stage; in patients where bulky metastatic disease was responsible for death, distant dissemination may have occurred prior to radical prostatectomy since all patients had either no pelvic disease or only microscopic local recurrence.\r"
 }, 
 {
  ".I": "18040", 
  ".M": "Adult; Aged; Diabetes Mellitus/*CO; Human; Impotence/*ET; Male; Middle Age; Penile Erection/*; Sex Disorders/*ET.\r", 
  ".A": [
   "Maatman", 
   "Montague", 
   "Martin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8708; 29(6):589-92\r", 
  ".T": "Erectile dysfunction in men with diabetes mellitus.\r", 
  ".U": "87207467\r", 
  ".W": "During a fourteen-month period, 497 men were evaluated for a primary complaint of erectile dysfunction. The initial evaluation consisted of a history taken in a conventional manner and supplemented by a patient-completed sexual function questionnaire, a physical examination, and serum testosterone, serum prolactin, and nocturnal penile tumescence studies. When appropriate, additional evaluations, including penile vascular studies, two-hour oral glucose tolerance tests, and psychiatric consultation were obtained. Abnormal glucose metabolism was present in 161 men (32%). Five men (1%) had insulin-dependent diabetes mellitus (IDDM), 80 men (16%) had noninsulin-dependent diabetes mellitus (NIDDM), 55 men (11.1%) had newly diagnosed noninsulin-dependent diabetes mellitus, and 21 men (4.2%) had impaired glucose tolerance tests. One hundred forty-seven of these men (91.3%) had organic pattern impotence, and 14 (8.7%) had psychogenic pattern impotence.\r"
 }, 
 {
  ".I": "18041", 
  ".M": "Female; Human; Male; Penis/*SU; Scrotum/*SU; Transsexualism/*SU; Vagina/*SU.\r", 
  ".A": [
   "Small"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8708; 29(6):593-7\r", 
  ".T": "Penile and scrotal inversion vaginoplasty for male to female transsexuals.\r", 
  ".U": "87207468\r", 
  ".W": "A technique of penile and scrotal inversion vaginoplasty for the male to female transsexual has been used successfully in 11 gender-dysphoric patients. The depth of the neovagina is approximately 11 cm--a cosmetic and physiologic result that adds greatly to the patient's satisfaction with the operation. There were no complications of rectal or urethral fistulas. In 1 patient vaginal stenosis developed.\r"
 }, 
 {
  ".I": "18042", 
  ".M": "Aged; Bladder/*PH; Human; Male; Methods; Middle Age; Monitoring, Physiologic/IS; Pressure/*.\r", 
  ".A": [
   "Widran"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8708; 29(6):598-604\r", 
  ".T": "Noninvasive transvesical pressure monitoring using controlled continuous flow resectoscope.\r", 
  ".U": "87207469\r", 
  ".W": "This is a review of 400 cases performed with a controlled continuous flow (CCF) resectoscope which incorporates the use of a noninvasive transvesical pressure monitor. Two series of 200 cases each are compared. The results indicate that the second group of cases performed more recently, had a lower incidence of CVP elevation and serum sodium change. An alteration in surgical technique using the CCF may be responsible for the improved outcome in the second set of cases.\r"
 }, 
 {
  ".I": "18043", 
  ".M": "Adrenal Gland Neoplasms/*SC/SU; Carcinoma, Renal Cell/*SC/SU; Human; Kidney Neoplasms/*SU; Nephrectomy/*.\r", 
  ".A": [
   "O'Brien", 
   "Lynch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8708; 29(6):605-7\r", 
  ".T": "Adrenal metastases by renal cell carcinoma. Incidence at nephrectomy.\r", 
  ".U": "87207470\r", 
  ".W": "Recently, there have been questions raised as to the results and feasibility of performing renal-sparing procedures for localized renal cell carcinoma. We reviewed the records of 72 patients treated with standard radical nephrectomy to determine the incidence of adrenal involvement and to determine if adrenal lesions were detectable by radiographic methods preoperatively. Four patients had evidence of adrenal involvement for an overall incidence of 5.5 per cent. All had upper pole lesions. Adrenal involvement in each case was apparent at surgery or on preoperative imaging studies. For patients with middle and lower pole localized renal cell carcinoma who have normal findings on preoperative computerized tomography scans, modified radical nephrectomy sparing the adrenal gland may be a surgical alternative to radical nephrectomy.\r"
 }, 
 {
  ".I": "18044", 
  ".M": "Condylomata Acuminata/PA/*SU; Human; Laser Surgery/*; Male; Microscopy; Penile Neoplasms/PA/*SU.\r", 
  ".A": [
   "Carpiniello", 
   "Zderic", 
   "Malloy", 
   "Sedlacek"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8708; 29(6):608-10\r", 
  ".T": "Carbon dioxide laser therapy of subclinical condyloma found by magnified penile surface scanning.\r", 
  ".U": "87207471\r", 
  ".W": "The etiology and treatment of condyloma caused by the human papilloma virus (HPV) and the association of HPV with cervical dysplasia and/or carcinoma is a major issue in current gynecologic literature. This study examined results of carbon dioxide (CO2) laser treatment of 127 high-risk males with biopsy-proved subclinical HPV infections found by magnified penile surface scanning (MPSS). At a mean follow-up of four months a 66 per cent recurrence rate of microscopic condyloma was encountered. A discussion of the causes of such a high recurrence rate is given, with conclusions on this and prior condyloma treatment series.\r"
 }, 
 {
  ".I": "18045", 
  ".M": "Case Report; Child, Preschool; Diagnosis, Differential; Genital Neoplasms, Male/*PA; Hamartoma/*PA; Human; Lymphangioma/*PA; Male; Scrotum/*PA; Varicocele/*PA.\r", 
  ".A": [
   "Kaufman", 
   "Kasznica", 
   "Burbige", 
   "Hensle"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8708; 29(6):612-5\r", 
  ".T": "Benign scrotal tumors masquerading as expanding varicoceles.\r", 
  ".U": "87207472\r", 
  ".W": "Vascular lesions of the scrotum though most often varicoceles, can occasionally represent either benign or malignant tumors containing vascular elements. Two pediatric patients presenting with vascular scrotal masses resembling varicoceles are reported. Histologic interpretation of the operative specimens demonstrated benign tumors of the scrotum. Hemangiomas, hamartomas, or mesenchymal tumors should be especially suspect in the presence of any vascular right scrotal lesion. Because of the infrequency of prepubertal varicoceles, any vascular lesion of the scrotum in this age group should undergo biopsy before simple excision is performed to rule out the presence of malignancy. Early excision of benign mesenchymal tumors is especially important if, as some believe, they eventually dedifferentiate to more malignant tumors later in the lifetime of an individual.\r"
 }, 
 {
  ".I": "18046", 
  ".M": "Ascites/*ET; Bladder Diseases/*ET; Case Report; Female; Human; Infant, Newborn; Kidney Diseases/*ET; Meningomyelocele/*CO; Rupture.\r", 
  ".A": [
   "Redman", 
   "Rader", 
   "O'Donnell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8708; 29(6):616-7\r", 
  ".T": "Urinary ascites in female neonate with myelodysplasia.\r", 
  ".U": "87207473\r"
 }, 
 {
  ".I": "18047", 
  ".M": "Case Report; Human; Hypertension/*ET; Infant; Kidney/*AB; Male.\r", 
  ".A": [
   "Tokunaka", 
   "Osanai", 
   "Hashimoto", 
   "Takamura", 
   "Yachiku", 
   "Mori"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8708; 29(6):618-20\r", 
  ".T": "Severe hypertension in infant with unilateral hypoplastic kidney.\r", 
  ".U": "87207474\r", 
  ".W": "Unilateral renal hypoplasia unlike Ask-Upmark kidney (segmental renal hypoplasia) seldom causes hypertension. A case of an infant whose hypertension disappeared after removal of a hypoplastic kidney is reported. The removed kidney revealed no sign of Ask-Upmark lesion.\r"
 }, 
 {
  ".I": "18048", 
  ".M": "Case Report; Hematoma/*ET; Human; Lithotripsy/*AE; Male; Middle Age; Retroperitoneal Space.\r", 
  ".A": [
   "Farha", 
   "Hayes", 
   "Brenneis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8708; 29(6):621-2\r", 
  ".T": "Contralateral retroperitoneal hematoma secondary to percutaneous ultrasonic lithotripsy.\r", 
  ".U": "87207475\r", 
  ".W": "We believe this is the first reported case of symptomatic contralateral retroperitoneal hematoma secondary to percutaneous ultrasonic lithotripsy.\r"
 }, 
 {
  ".I": "18049", 
  ".M": "Case Report; Human; Male; Middle Age; Ureter/*IN/*RA; Ureteral Diseases/TH.\r", 
  ".A": [
   "Benjamin", 
   "Donaldson", 
   "Hill"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8708; 29(6):623-4\r", 
  ".T": "Ureteric perforation after ureteroscopy. Conservative management.\r", 
  ".U": "87207476\r"
 }, 
 {
  ".I": "18050", 
  ".M": "Bladder/*SU; Case Report; Human; Male; Middle Age; Prostatectomy/*; Sigmoid/*TR; Urinary Diversion/*.\r", 
  ".A": [
   "Reddy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8708; 29(6):625-8\r", 
  ".T": "Detubularized sigmoid reservoir for bladder replacement after cystoprostatectomy. Preliminary report of new configuration.\r", 
  ".U": "87207477\r", 
  ".W": "A technique for total bladder replacement using a detubularized sigmoid segment is described. The procedure is technically straightforward and results in a highly compliant, low-pressure reservoir that allows both day and night-time continence.\r"
 }, 
 {
  ".I": "18051", 
  ".M": "Bladder/*SU; Human; Male; Prostatectomy; Sigmoid/*TR; Urinary Diversion/*.\r", 
  ".A": [
   "Pontes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8708; 29(6):629-31\r", 
  ".T": "Continent urinary diversion using a sigmoid reservoir.\r", 
  ".U": "87207478\r", 
  ".W": "Continent urinary diversions are now accepted procedures for selected patients undergoing cystoprostatectomy. We describe a procedure in which a segment of sigmoid colon is used as a continent reservoir. Effective ureteral antireflux procedures have protected the upper tracts. All patients have good daytime urinary control with some night-time urinary incontinence controlled by condom drainage.\r"
 }, 
 {
  ".I": "18052", 
  ".M": "Animal; Bladder/*PH; Dogs; Female; Methods; Pressure/*; Transducers/*.\r", 
  ".A": [
   "Takayama", 
   "Kitada", 
   "Kumazawa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8708; 29(6):632-4\r", 
  ".T": "New method for measuring bladder pressure.\r", 
  ".U": "87207479\r", 
  ".W": "We measured intramural pressure of the bladder using a pressure transducer embedded between bladder mucosa and muscle layers in female dogs. Intravesical pressure was recorded simultaneously by conventional transurethral catheter method. Results from the former showed slightly lower values than the latter, but both correlated well in all pressure ranges.\r"
 }, 
 {
  ".I": "18053", 
  ".M": "Coitus; Female; Fertility; Human; Infertility/*TH; Male; Pregnancy/*; Prognosis; Time Factors.\r", 
  ".A": [
   "Basralian", 
   "Elton", 
   "Hargreave"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8708; 29(6):635-7\r", 
  ".T": "Duration of involuntary infertility and subsequent pregnancy.\r", 
  ".U": "87207480\r", 
  ".W": "During 1978-1983, 1,040 couples had been evaluated at our infertility clinic and subsequently followed up for an average of two years. The length of time the couple had been trying for a pregnancy (trying time) is shown to be strongly related to the subsequent chances of pregnancy. There are few effective treatments for male infertility and, therefore, these data may represent the spontaneous fertility rates from an untreated population. This background pregnancy rate should be useful to any physician planning a trial of treatment for the infertile couple when pregnancy is the success criterion, and allowance needs to be made for this spontaneous pregnancy rate when analyzing the results of treatments. Review of the literature suggests that some reported results could be misleading because of failure to allow for this background pregnancy rate.\r"
 }, 
 {
  ".I": "18054", 
  ".M": "Human; Infertility/*DT; Male; Sulfates/*TU; Varicocele/*SU; Zinc/*TU.\r", 
  ".A": [
   "Takihara", 
   "Cosentino", 
   "Cockett"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8708; 29(6):638-41\r", 
  ".T": "Zinc sulfate therapy for infertile male with or without varicocelectomy.\r", 
  ".U": "87207481\r", 
  ".W": "One hundred one men were treated for infertility with 440 mg of zinc sulfate daily for sixty days to two years. All subjects demonstrated low seminal plasma zinc concentrations prior to treatment. Patients were divided into two groups: group [Zn], 65 subjects who underwent zinc therapy alone and group [Var/Zn], 36 subjects who received zinc sulfate therapy after varicocelectomy. In both groups seminal zinc levels were significantly higher (P less than 0.05 and P less than 0.01, respectively) two months after the initiation of zinc therapy. There were no significant changes in sperm count or motility for the [Zn] patients. However, group [Var/Zn] showed a significant increase (P less than 0.05) of sperm motility at two months and twelve months after starting zinc sulfate therapy. We separated the [Var/Zn] patients into two sub-divisions: those who impregnated their wives after therapy, and those who remained infertile despite treatment. Only those patients who impregnated their wives showed a significant (P less than 0.05) increase in sperm motility two months after the initiation of zinc therapy. Those patients of the [Var/Zn] group who remained infertile despite treatment showed a significant increase (P less than 0.05) in sperm motility after twelve months of therapy. Of the [Zn] patients 27.7 per cent (18) successfully impregnated their wives, while the [Var/Zn] patients exhibited a pregnancy rate of 50 per cent (18 patients). These data indicate that zinc sulfate therapy for patients with low seminal zinc concentrations may be an effective treatment for infertile patients especially after varicocelectomy.\r"
 }, 
 {
  ".I": "18055", 
  ".M": "Adult; Case Report; Chyle/*; Filariasis/*CO/PP; Human; Male; Urination Disorders/*ET; Urine.\r", 
  ".A": [
   "Sherman", 
   "Goldman", 
   "deVere"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8708; 29(6):642-5\r", 
  ".T": "Filarial chyluria as a cause of acute urinary retention.\r", 
  ".U": "87207482\r", 
  ".W": "An adult male with acute urinary retention had spontaneous resolution after passage of a proteinaceous clot. He admitted to passing milky urine intermittently over the past twenty years. A history of hydrocele with associated lymphadenitis in a patient who emigrated from Australia was suspicious for a parasitic etiology. Urinalysis, lymphangiography, and positive indirect hemagglutination studies confirmed the diagnosis of filarial chyluria.\r"
 }, 
 {
  ".I": "18056", 
  ".M": "Aged; Case Report; Fibroma/*PA; Human; Male; Spermatic Cord/PA; Testicular Neoplasms/*PA.\r", 
  ".A": [
   "Gluck", 
   "Bloiso", 
   "Glasser"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8708; 29(6):648-9\r", 
  ".T": "Paratesticular desmoid tumor.\r", 
  ".U": "87207484\r", 
  ".W": "A primary intrascrotal mass clinically mimicking a testicular tumor was found to be a desmoid tumor originating from the spermatic cord. To our knowledge, this is the first reported case of a paratesticular desmoid tumor.\r"
 }, 
 {
  ".I": "18057", 
  ".M": "Acid Phosphatase/*BL; Adenocarcinoma/*BL/RT/SC; Aged; Aged, 80 and over; Case Report; Human; Male; Prostatic Neoplasms/*BL/RT.\r", 
  ".A": [
   "Kroll", 
   "Nipper"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8708; 29(6):650-2\r", 
  ".T": "Rapid rise of serum acid phosphatase after irradiation of metastatic carcinoma of prostate.\r", 
  ".U": "87207485\r", 
  ".W": "An eighty-two-year-old man with metastatic prostatic adenocarcinoma was treated with radiation therapy to the lumbar region of the spinal column. A rapid rise in his acid phosphatase activities developed, increasing thirty-eight-fold in two days. He died on the second day post-therapy of hemorrhagic complications. The rapid increase in acid phosphatase activity was due to release from injured or dying prostatic adenocarcinoma cells.\r"
 }, 
 {
  ".I": "18058", 
  ".M": "Child; Human; Replantation/IS; Surgical Instruments/*.\r", 
  ".A": [
   "Zaontz", 
   "Kaplan", 
   "Firlit"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8708; 29(6):656\r", 
  ".T": "Angulated (135 degrees) reimplantation scissors for antireflux surgery in children.\r", 
  ".U": "87207487\r"
 }, 
 {
  ".I": "18059", 
  ".M": "Acquired Immunodeficiency Syndrome/*PA; Adult; Human; Male; Middle Age; Testis/*PA.\r", 
  ".A": [
   "Chabon", 
   "Stenger", 
   "Grabstald"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8708; 29(6):658-63\r", 
  ".T": "Histopathology of testis in acquired immune deficiency syndrome.\r", 
  ".U": "87207488\r", 
  ".W": "Histologic sections from the testes of 32 autopsied patients with acquired immune deficiency syndrome (AIDS) were examined. Almost invariably the testes displayed decreased spermatogenesis, and 20 of the 32 cases showed marked hypospermatogenesis with Sertoli cells predominantly lining the tubules. Although the seminiferous tubules were generally of normal size, the tunica propria at the periphery of the tubules was mildly to moderately thickened in 19 cases and markedly thickened in 10. The interstitial cells of Leydig were unaltered in most patients, with only 4 testes showing Leydig cell hyperplasia. The testicular blood vessels were slightly thickened in many patients, but 5 exhibited moderate to marked intimal proliferation with narrowing of the lumen. Mononuclear inflammatory infiltration of the testicular interstitium was slight in 11 cases, moderate in 6. Only 7 of the 28 AIDS patients with opportunistic infections had evidence of direct involvement of the testes by the infectious organisms. We concluded that the extragonadal endocrine balance of AIDS patients may be deranged due to the infectious process and so deserves clinical evaluation.\r"
 }, 
 {
  ".I": "18060", 
  ".M": "Aged; Case Report; Hernia, Inguinal/*RA; Human; Male; Ureteral Diseases/*RA.\r", 
  ".A": [
   "Gaffney"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8708; 29(6):665\r", 
  ".T": "Case profile: bilateral inguinal herniation of ureter.\r", 
  ".U": "87207489\r"
 }, 
 {
  ".I": "18061", 
  ".M": "Adolescence; Adult; Bladder/*DE; Bladder Diseases/DT; Female; Human; Ketanserin/*PD/TU; Male; Middle Age; Serotonin/PD; Urethra/*DE.\r", 
  ".A": [
   "Delaere", 
   "Debruyne", 
   "Booij"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 8708; 29(6):669-73\r", 
  ".T": "Influence of ketanserin (serotonin antagonist) on bladder and urethral function.\r", 
  ".U": "87207491\r", 
  ".W": "As it is known that serotonin or 5-hydroxytryptamine can enhance bladder activity, we studied urodynamically the effect of ketanserin, a serotonin antagonist, in 17 patients, in the hope that this drug might be useful in treating unstable bladders. However, a relaxant effect on bladder contractility could not be demonstrated. On the contrary, a significant decrease of the urethral pressure was observed, suggesting that ketanserin might still have a possible role in promotion of bladder emptying. The relaxant effect on the urethra suggests some alpha-sympathicolytic activity of ketanserin.\r"
 }, 
 {
  ".I": "18062", 
  ".M": "Carcinoma, Transitional Cell/*AN; Human; Receptors, Androgen/*AN; Urologic Neoplasms/*AN.\r", 
  ".A": [
   "Kirkali"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Urology 8708; 29(6):674\r", 
  ".T": "Androgen receptors in TCC [letter]\r", 
  ".U": "87207492\r"
 }, 
 {
  ".I": "18063", 
  ".M": "Fluid Therapy/*MT; Human; Shock/*TH.\r", 
  ".A": [
   "Iserson", 
   "Reeter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8708; 146(3):313-5\r", 
  ".T": "Rapid fluid replacement for severe hypovolemia--human subject trials.\r", 
  ".U": "87207895\r"
 }, 
 {
  ".I": "18064", 
  ".M": "Human; Kidney Failure, Acute/*PC; Postoperative Complications/*PC.\r", 
  ".A": [
   "Whiteside-Yim", 
   "Fitzgerald"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8708; 146(3):316-21\r", 
  ".T": "Preserving renal function in surgical patients.\r", 
  ".U": "87207896\r"
 }, 
 {
  ".I": "18065", 
  ".M": "Heart Ventricle; Human; Myocardial Infarction/*DI.\r", 
  ".A": [
   "Long"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8708; 146(3):344-50\r", 
  ".T": "L'infarctus du ventricule droit--right ventricular infarction in the 1980s.\r", 
  ".U": "87207900\r"
 }, 
 {
  ".I": "18066", 
  ".M": "Diabetes Mellitus, Insulin-Dependent/*TH; Human; Immunotherapy/*.\r", 
  ".A": [
   "Soeldner"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "West J Med 8708; 146(3):356-7\r", 
  ".T": "Immunotherapy--is the treatment worse than the disease? [editorial]\r", 
  ".U": "87207901\r"
 }, 
 {
  ".I": "18067", 
  ".M": "Adult; Bronchial Arteries/*; Case Report; Embolization, Therapeutic/*; Female; Hemoptysis/*TH; Human; Recurrence.\r", 
  ".A": [
   "Stein", 
   "Stulbarg", 
   "Webb", 
   "Gamsu"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8708; 146(3):358-9\r", 
  ".T": "Recurrent hemoptysis treated by bronchial artery embolization.\r", 
  ".U": "87207902\r"
 }, 
 {
  ".I": "18068", 
  ".M": "Aged; Case Report; Female; Human; Vertigo/*ET; Wegener's Granulomatosis/*CO.\r", 
  ".A": [
   "Bennett", 
   "Staker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8708; 146(3):359-61\r", 
  ".T": "Wegener's granulomatosis presenting as vertigo.\r", 
  ".U": "87207903\r"
 }, 
 {
  ".I": "18069", 
  ".M": "Aged; Case Report; Female; Human; Inflammation; Sclera/*; Support, Non-U.S. Gov't; Wegener's Granulomatosis/*PA.\r", 
  ".A": [
   "Hodges", 
   "Turner", 
   "Doud"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8708; 146(3):361-3\r", 
  ".T": "Refractory scleritis due to Wegener's granulomatosis.\r", 
  ".U": "87207904\r"
 }, 
 {
  ".I": "18070", 
  ".M": "Aged; Case Report; Gastrointestinal System/*PA; Human; Male; Prednisone/*AE; Respiratory System/*PA; Strongyloidiasis/*PA.\r", 
  ".A": [
   "Yee", 
   "Boylen", 
   "Noguchi", 
   "Klatt", 
   "Sharma"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8708; 146(3):363-4\r", 
  ".T": "Fatal Strongyloides stercoralis infection in a patient receiving corticosteroids.\r", 
  ".U": "87207905\r"
 }, 
 {
  ".I": "18071", 
  ".M": "Charcoal; Disinfection/*MT; Fresh Water/*; Iodine; Sterilization/*MT; Taste; Water/*.\r", 
  ".A": [
   "Myhre"
  ], 
  ".P": "LETTER.\r", 
  ".S": "West J Med 8708; 146(3):365-6\r", 
  ".T": "A method of reducing the iodine taste of water purified in the wilderness [letter]\r", 
  ".U": "87207906\r"
 }, 
 {
  ".I": "18072", 
  ".M": "Decompression Sickness/*DI; Diagnosis, Differential; Human; Nerve Compression Syndromes/*DI; Thigh.\r", 
  ".A": [
   "Fritz"
  ], 
  ".P": "LETTER.\r", 
  ".S": "West J Med 8708; 146(3):366-7\r", 
  ".T": "Scuba diver's thigh or the bends? [letter]\r", 
  ".U": "87207907\r"
 }, 
 {
  ".I": "18073", 
  ".M": "Adult; Case Report; Detergents/*AE; Human; Male; Odors/*; Surface-Active Agents/*AE.\r", 
  ".A": [
   "Sargent"
  ], 
  ".P": "LETTER.\r", 
  ".S": "West J Med 8708; 146(3):367\r", 
  ".T": "Body odor caused by laundry detergent [letter]\r", 
  ".U": "87207908\r"
 }, 
 {
  ".I": "18074", 
  ".M": "Education, Medical, Graduate/*TD; Support, Non-U.S. Gov't; United States.\r", 
  ".A": [
   "Gerbert", 
   "Showstack", 
   "Chapman", 
   "Schroeder"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8708; 146(3):368-73\r", 
  ".T": "The changing dynamics of graduate medical education. Implications for decision-making.\r", 
  ".U": "87207909\r"
 }, 
 {
  ".I": "18075", 
  ".M": "Adolescence; Adult; Aged; California; Child; Child, Preschool; Female; Human; Infant; Infant, Newborn; Male; Middle Age; Wounds, Gunshot/*MO.\r", 
  ".A": [
   "Wintemute", 
   "Teret", 
   "Kraus"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8708; 146(3):374-7\r", 
  ".T": "The epidemiology of firearm deaths among residents of California.\r", 
  ".U": "87207910\r"
 }, 
 {
  ".I": "18076", 
  ".M": "Adult; Aged; Anosmia/*DI/ET/TH; Human; Male; Middle Age.\r", 
  ".A": [
   "Davidson", 
   "Jalowayski", 
   "Murphy", 
   "Jacobs"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8708; 146(4):434-8\r", 
  ".T": "Evaluation and treatment of smell dysfunction.\r", 
  ".U": "87207914\r"
 }, 
 {
  ".I": "18077", 
  ".M": "Anemia/*DI/ET; Anemia, Macrocytic/DI; Diagnosis, Differential; Human.\r", 
  ".A": [
   "Wallerstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8708; 146(4):443-51\r", 
  ".T": "Laboratory evaluation of anemia.\r", 
  ".U": "87207916\r"
 }, 
 {
  ".I": "18078", 
  ".M": "Antitubercular Agents/*TU; Human; Tuberculosis, Pulmonary/*DT.\r", 
  ".A": [
   "Tager"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8708; 146(4):461-5\r", 
  ".T": "Current concepts in the treatment of tuberculosis.\r", 
  ".U": "87207918\r"
 }, 
 {
  ".I": "18079", 
  ".M": "Delivery of Health Care/*EC.\r", 
  ".A": [
   "Watts"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "West J Med 8708; 146(4):471\r", 
  ".T": "Health care in a dreamworld [editorial]\r", 
  ".U": "87207919\r"
 }, 
 {
  ".I": "18080", 
  ".M": "Anosmia/*DI/TH; Human; Taste Disorders/*DI/TH.\r", 
  ".A": [
   "Schiffman"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "West J Med 8708; 146(4):471-3\r", 
  ".T": "Diagnosis and treatment of smell and taste disorders [editorial]\r", 
  ".U": "87207920\r"
 }, 
 {
  ".I": "18081", 
  ".M": "Anemia/*DI; Human.\r", 
  ".A": [
   "Ranney"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "West J Med 8708; 146(4):473-4\r", 
  ".T": "Clinical evaluation of anemia [editorial]\r", 
  ".U": "87207921\r"
 }, 
 {
  ".I": "18082", 
  ".M": "Aged; Aged, 80 and over; Cerebral Ischemia, Transient/*/CO/ET/TH; Cerebrovascular Disorders/ET; Human.\r", 
  ".A": [
   "Easton"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "West J Med 8708; 146(4):474-5\r", 
  ".T": "Transient ischemic attacks [editorial]\r", 
  ".U": "87207922\r"
 }, 
 {
  ".I": "18083", 
  ".M": "Case Report; Child, Preschool; Human; Hyperthyroidism/*CO/DT; Male; Myasthenia Gravis/*CO; Triiodothyronine/TU.\r", 
  ".A": [
   "Scott", 
   "Klein", 
   "Brasel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8708; 146(4):476-9\r", 
  ".T": "Myasthenia gravis and hyperthyrotropinemia in a child.\r", 
  ".U": "87207923\r"
 }, 
 {
  ".I": "18084", 
  ".M": "Abscess/*ET; Brain Abscess/*ET; Case Report; Endocarditis, Bacterial/*CO; Heart Valve Prosthesis/*; Human; Male; Middle Age; Myocardial Diseases/*ET; Splenic Diseases/*ET; Streptococcal Infections/*CO; Streptococcus sanguis.\r", 
  ".A": [
   "Young", 
   "Davee", 
   "Fierer", 
   "Morey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8708; 146(4):479-81\r", 
  ".T": "Streptococcus sanguis II (viridans) prosthetic valve endocarditis with myocardial, splenic and cerebral abscesses.\r", 
  ".U": "87207924\r"
 }, 
 {
  ".I": "18085", 
  ".M": "Adult; Case Report; Human; Male; Sarcoidosis/*CO; Splenic Diseases/*CO; Thrombocytopenia/*ET.\r", 
  ".A": [
   "Field", 
   "Poon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8708; 146(4):481-2\r", 
  ".T": "Sarcoidosis presenting as chronic thrombocytopenia.\r", 
  ".U": "87207925\r"
 }, 
 {
  ".I": "18086", 
  ".M": "Adult; Case Report; Hemangiosarcoma/*PA/UL; Human; Liver Neoplasms/*PA/UL; Male.\r", 
  ".A": [
   "Kanel", 
   "Korula", 
   "Liew", 
   "Peters"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8708; 146(4):482-5\r", 
  ".T": "Atypical diffuse angiosarcoma of the liver.\r", 
  ".U": "87207926\r"
 }, 
 {
  ".I": "18087", 
  ".M": "Human; Right to Die/*.\r", 
  ".A": [
   "Reynolds"
  ], 
  ".P": "LETTER.\r", 
  ".S": "West J Med 8708; 146(4):486\r", 
  ".T": "Addendum to living will [letter]\r", 
  ".U": "87207927\r"
 }, 
 {
  ".I": "18088", 
  ".M": "Human; Life Style/*; Nutrition/*; Patient Education/*.\r", 
  ".A": [
   "Bailie"
  ], 
  ".P": "LETTER.\r", 
  ".S": "West J Med 8708; 146(4):488\r", 
  ".T": "Educating the public about life-style and nutritional practices [letter]\r", 
  ".U": "87207929\r"
 }, 
 {
  ".I": "18089", 
  ".M": "Human; Insecticides, Organophosphate/*PO.\r", 
  ".A": [
   "Velasco", 
   "Barnett", 
   "Midtling"
  ], 
  ".P": "LETTER.\r", 
  ".S": "West J Med 8708; 146(4):488\r", 
  ".T": "Illness from organophosphate exposure [letter]\r", 
  ".U": "87207930\r"
 }, 
 {
  ".I": "18090", 
  ".M": "Adolescence/*; Human; Mass Screening/*; Primary Prevention/*.\r", 
  ".A": [
   "Braveman", 
   "Toomey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8708; 146(4):490-3\r", 
  ".T": "Screening in preventive care for adolescents.\r", 
  ".U": "87207931\r"
 }, 
 {
  ".I": "18091", 
  ".M": "Adult; Amniocentesis/UT; Cesarean Section/UT; Female; Human; Obstetrics/*; Physicians/*; Pregnancy; Technology, Medical/*.\r", 
  ".A": [
   "Dugowson", 
   "Holland"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8708; 146(4):494-6\r", 
  ".T": "Physicians as patients--the use of obstetric technology in physician families.\r", 
  ".U": "87207932\r"
 }, 
 {
  ".I": "18092", 
  ".M": "Accidents/*; Adolescence; Automobiles/*; Case Report; Child; Female; Human; Recreation/*; United States; Wounds and Injuries/*EP/MO.\r", 
  ".A": [
   "Sewell", 
   "Pine", 
   "Hull"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8708; 146(4):497-8\r", 
  ".T": "Injuries and fatalities associated with off-road three-wheeled all-terrain vehicles.\r", 
  ".U": "87207933\r"
 }, 
 {
  ".I": "18093", 
  ".M": "Adult; Alcoholism/PX/*TH; Behavior Therapy/*; Case Report; Female; Human; Male; Middle Age; Patient Compliance/*.\r", 
  ".A": [
   "Crawley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8708; 146(4):499-501\r", 
  ".T": "Using resistant behaviors in the treatment of alcoholic patients.\r", 
  ".U": "87207934\r"
 }, 
 {
  ".I": "18094", 
  ".M": "California; Culture/*; Curriculum/*; Education, Medical/*; Language/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Gonzalez-Lee", 
   "Simon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8708; 146(4):502-4\r", 
  ".T": "Teaching Spanish and cross-cultural sensitivity to medical students.\r", 
  ".U": "87207935\r"
 }, 
 {
  ".I": "18095", 
  ".M": "Case Report; Female; Fingers/*; Human; Infarction/*ET; Skin/*BS; Vasculitis, Allergic Cutaneous/*CO.\r", 
  ".A": [
   "Schneiderman", 
   "Parke"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8708; 146(4):505-6\r", 
  ".T": "Nailing down the cause of periungual lesions.\r", 
  ".U": "87207936\r"
 }, 
 {
  ".I": "18096", 
  ".M": "Adult; Depressive Disorder/DI; Ethics, Medical/*; Family Practice/*; Hospitalization; Human; Informed Consent; Insurance, Liability; Male; Malpractice/*; Mental Disorders/DT/*TH; Physician-Patient Relations; Psychotropic Drugs/TU; Sex Behavior; Suicide/PC.\r", 
  ".A": [
   "Schwartz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Fam Physician 8708; 35(5):103-8\r", 
  ".T": "Legal and ethical pitfalls in family practice psychiatry.\r", 
  ".U": "87209625\r", 
  ".W": "Family physicians provide a significant amount of mental health care in the form of psychotropic medication and supportive psychotherapy. Providers of primary psychiatric care face a number of legal dangers and ethical pitfalls. Most often, these derive from negligent diagnosis or treatment, failure to prevent suicide and exploitation of the patient. By adhering to sound clinical guidelines and ethical principles, physicians can both protect themselves and provide better care for their patients.\r"
 }, 
 {
  ".I": "18097", 
  ".M": "Adult; Case Report; Central Nervous System Diseases/DI/DT/*PS; Cerebellum/PA; Encephalitis/PA/PS; Female; Human; Pyrimethamine/TU; Sulfadiazine/TU; Toxoplasmosis/DI/DT/*PS.\r", 
  ".A": [
   "Meredith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Fam Physician 8708; 35(5):113-6\r", 
  ".T": "Toxoplasmosis of the central nervous system.\r", 
  ".U": "87209626\r", 
  ".W": "Toxoplasmosis is usually an asymptomatic infection, but symptomatic cases are becoming more common with the rise in AIDS cases and the increased number of patients receiving immunosuppressive therapy. Toxoplasmosis of the central nervous system occurs most often in immunocompromised hosts. Brain biopsy may be necessary for diagnosis. Pyrimethamine and sulfadiazine are active against T. gondii, but they do not affect the encysted organisms.\r"
 }, 
 {
  ".I": "18098", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Diet/*AE; False Positive Reactions; Female; Human; Male; Middle Age; Occult Blood/*; Sigmoidoscopy.\r", 
  ".A": [
   "Coughlin", 
   "Friend"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Fam Physician 8708; 35(5):118-20\r", 
  ".T": "Dietary restrictions and fecal occult blood testing.\r", 
  ".U": "87209627\r", 
  ".W": "\"Unprepped\" sigmoidoscopy and fecal occult blood testing were performed simultaneously in 1,000 patients with no dietary restrictions. A total of 102 patients had a positive fecal occult blood test. Of these, 86 had visible blood in the rectum as demonstrated by sigmoidoscopy. Only two of the remaining 16 patients probably had a dietary-induced false-positive result on the occult blood test. Dietary restrictions for guaiac occult blood testing are unnecessary in more than 99 percent of patients.\r"
 }, 
 {
  ".I": "18099", 
  ".M": "Aged; Aged, 80 and over; Antibiotics/AE; Bacterial Infections; Bacteriuria/PP; Catheters, Indwelling/AE; Drug Interactions; Female; Hospitalization; Human; Male; Middle Age; Outpatients; Prostatitis/CO; Urinary Catheterization/AE; Urinary Tract Infections/*/DI/ET/PP/TH.\r", 
  ".A": [
   "Zweig"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Fam Physician 8708; 35(5):123-30\r", 
  ".T": "Urinary tract infections in the elderly.\r", 
  ".U": "87209628\r", 
  ".W": "Urinary tract infections in the elderly may not produce typical symptoms, are often complicated and may show different microbiology. Senile vaginitis or prostatic hypertrophy may be contributing factors. Instrumentation and, in particular, trauma to the urethra are major causes. Asymptomatic bacteriuria in an elderly patient does not seem to be an independent risk factor for mortality and generally does not require treatment.\r"
 }, 
 {
  ".I": "18100", 
  ".M": "Drug Contamination; Drug Interactions; Human; Plant Poisoning/CO/DI/*ET; Plants, Medicinal/*; Plants, Toxic.\r", 
  ".A": [
   "Saxe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Fam Physician 8708; 35(5):135-42\r", 
  ".T": "Toxicity of medicinal herbal preparations.\r", 
  ".U": "87209629\r", 
  ".W": "Many people, especially those living in rural areas, are turning to the use of yesterday's remedies--medicinal herbs. Plants contain many active ingredients that can provoke adverse reactions when medicinal herbs are used improperly. Drug-plant interactions may also occur. Unfortunately, the subtle side effects of many medicinal herbs are not generally known. The physician must be aware of the possibility that a patient may be suffering from an adverse reaction to a medicinal herbal remedy.\r"
 }, 
 {
  ".I": "18101", 
  ".M": "Adult; Biopsy; Breast Neoplasms/*DI/PA/RA; Carcinoma, Ductal/*DI/PA/RA; Case Report; Female; Human; Mammography; Middle Age; Palpation/*; Risk.\r", 
  ".A": [
   "Bunnell", 
   "Bassett", 
   "Eggerding", 
   "Steckel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Fam Physician 8708; 35(5):147-51\r", 
  ".T": "Nonpalpable breast cancer.\r", 
  ".U": "87209630\r", 
  ".W": "Although mammography is the most reliable method for the early detection of breast cancer in asymptomatic women and in women with equivocal signs or symptoms, this screening tool is still underutilized in the United States. Precise biopsy of suspicious nonpalpable findings is facilitated by mammographic localization.\r"
 }, 
 {
  ".I": "18102", 
  ".M": "Animal; Antibiotics/TU; Brucellosis/*/DI/DT/ET/PP; Disease Reservoirs; Human.\r", 
  ".A": [
   "Wright"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Fam Physician 8708; 35(5):155-9\r", 
  ".T": "Brucellosis.\r", 
  ".U": "87209631\r", 
  ".W": "Brucellosis is common worldwide in a variety of animals and is markedly underreported in man. Brucella abortus seems to be decreasing in cattle herds, but new animal reservoirs are being discovered. Human infection presents a difficult diagnostic challenge because of its protean manifestations and multiplicity of organ involvement. Symptoms vary, but fever, chills, weakness and weight loss are common. Several antibiotics are effective.\r"
 }, 
 {
  ".I": "18103", 
  ".M": "Adolescence; Adult; Child; Human; Osteoma, Osteoid/SC; Osteomyelitis/CO; Spinal Diseases/ET/*RA; Spinal Neoplasms/SC.\r", 
  ".A": [
   "Sweriduk", 
   "DeLuca"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Fam Physician 8708; 35(5):161-2\r", 
  ".T": "The sclerotic pedicle.\r", 
  ".U": "87209632\r"
 }, 
 {
  ".I": "18104", 
  ".M": "Alcohol, Ethyl/*AE; Case Report; Human; Magnesium Deficiency/*CI/DT/PP; Magnesium Sulfate/*TU; Male; Middle Age; Substance Withdrawal Syndrome/*DT/PP.\r", 
  ".A": [
   "Embry", 
   "Lippmann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Fam Physician 8708; 35(5):167-70\r", 
  ".T": "Use of magnesium sulfate in alcohol withdrawal.\r", 
  ".U": "87209633\r", 
  ".W": "Magnesium deficiency plays an important role in alcohol withdrawal syndromes. Parenteral replacement of magnesium in the form of magnesium sulfate is safe and diminishes the severity of withdrawal symptoms in recently alcohol-abstinent patients. Early diagnosis of withdrawal illness and institution of magnesium replacement therapy decrease the need for benzodiazepines, diminish withdrawal complications and reduce the length of hospital stay. Testing for serum magnesium levels is useful, but experience supports the empiric use of magnesium replacement therapy in alcohol withdrawal.\r"
 }, 
 {
  ".I": "18105", 
  ".M": "Anticoagulants/TU; Arteriosclerosis/*SU; Atherosclerosis/CO/*SU; Carotid Artery Diseases/CO/*SU; Cerebral Embolism and Thrombosis/CO; Cerebral Ischemia, Transient/CO; Cerebrovascular Disorders/ET/*PC; Endarterectomy/*; Human; Male.\r", 
  ".A": [
   "Quest"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Fam Physician 8708; 35(5):185-91\r", 
  ".T": "Carotid endarterectomy for stroke prevention.\r", 
  ".U": "87209635\r", 
  ".W": "Minor neurologic signs or transient ischemic attacks (TIAs) precede stroke in 50 percent of patients. In men, antiplatelet therapy decreases the risk of recurrent TIA and stroke. Carotid endarterectomy for TIA is now one of the most commonly performed vascular operations. Preoperatively, the arterial anatomy of the patient must be carefully studied by conventional angiography or digital subtraction angiography. The goal of surgery is to eliminate the atherosclerotic plaque and restore the artery to its normal size with a smooth intima.\r"
 }, 
 {
  ".I": "18106", 
  ".M": "Anemia, Hypochromic/*DI/TH; Animal; Case Report; Cattle; Child; Erythrocyte Indices; Ferritin/BL; Hemoglobins/AN; Human; Infant; Infant Nutrition; Iron/AD/DF; Male; Milk; Milk, Human; Porphyria/BL.\r", 
  ".A": [
   "Pochedly", 
   "May"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Fam Physician 8708; 35(5):195-200\r", 
  ".T": "Iron deficiency anemia in children.\r", 
  ".U": "87209636\r", 
  ".W": "Even when simple iron deficiency is strongly suspected, the child with severe anemia deserves a careful and thorough work-up before treatment is begun. Many other possible causes of anemia need to be excluded. No one test specifically identifies iron deficiency, but the combined use of several tests of iron status can establish iron deficiency with certainty. Hemoglobin level, mean corpuscular volume, serum iron, total iron binding capacity, free erythrocyte porphyrin and serum ferritin are the important studies.\r"
 }, 
 {
  ".I": "18107", 
  ".M": "Adult; Candidiasis, Oral/DI/TH; Diagnosis, Differential; Gingivitis/DI/TH; Herpes Labialis/DI/TH; Human; Lichen Planus/DI/TH; Male; Middle Age; Mouth Diseases/*DI/TH; Recurrence; Stomatitis, Aphthous/DI/TH; Stomatitis, Herpetic/DI/TH.\r", 
  ".A": [
   "Balciunas", 
   "Overholser"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Fam Physician 8708; 35(5):206-20\r", 
  ".T": "Diagnosis and treatment of common oral lesions.\r", 
  ".U": "87209637\r"
 }, 
 {
  ".I": "18108", 
  ".M": "Bacteria/DE; Bacterial Infections/DT/ME; Human; Kinetics; Staphylococcal Infections/DT; Vancomycin/AE/ME/*TU.\r", 
  ".A": [
   "Smith", 
   "LeFrock"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Fam Physician 8708; 35(5):223-5\r", 
  ".T": "Vancomycin update.\r", 
  ".U": "87209638\r"
 }, 
 {
  ".I": "18109", 
  ".M": "Administration, Cutaneous/*; Case Report; False Negative Reactions; Female; Fibrocystic Disease of Breast/*RA; Human; Middle Age.\r", 
  ".A": [
   "Gutnik", 
   "Freeman", 
   "Kalda"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am Fam Physician 8708; 35(5):47\r", 
  ".T": "Radiologic artifact [letter]\r", 
  ".U": "87209639\r"
 }, 
 {
  ".I": "18110", 
  ".M": "Carotid Artery Diseases/*SU; Cerebrovascular Disorders/*PC; Endarterectomy/*; Human; Male.\r", 
  ".A": [
   "Maxted"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am Fam Physician 8708; 35(5):50, 52\r", 
  ".T": "Stroke prevention, carotid endarterectomy [letter]\r", 
  ".U": "87209640\r"
 }, 
 {
  ".I": "18112", 
  ".M": "Anorexia Nervosa/DI/ET; Athletic Injuries/*ET; Child; Dancing/*; Female; Foot/PH; Hip Joint/PH; Human; Musculoskeletal System/IN; Nutrition; Physical Education and Training/MT; Physical Endurance; Posture; Rotation.\r", 
  ".A": [
   "Hardaker", 
   "Erickson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Fam Physician 8708; 35(5):93-9\r", 
  ".T": "Medical considerations in dance training for children.\r", 
  ".U": "87209643\r", 
  ".W": "Parents may consult family physicians about the safety of dance training for their children. Injuries in dance training are characteristically associated with improper technique, a poor training environment and fatigue. Many dance injuries can be prevented through attention to the physical and emotional maturity of the child, the quality of the instruction and the training environment. Quality dance training is safe and beneficial for children of any age.\r"
 }, 
 {
  ".I": "18113", 
  ".M": "Animal; Arrhythmia/*ET/PP; Arterial Occlusive Diseases/PP; Coronary Circulation/*; Dogs; Electrocardiography; Female; Heart Ventricle/PA/PP; Hemodynamics; Male; Myocardial Infarction/*PP; Necrosis; Perfusion; Random Allocation; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Arnold", 
   "Antman", 
   "Przyklenk", 
   "Braunwald", 
   "Sandor", 
   "Vivaldi", 
   "Schoen", 
   "Kloner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Heart J 8708; 113(5):1055-65\r", 
  ".T": "Differential effects of reperfusion on incidence of ventricular arrhythmias and recovery of ventricular function at 4 days following coronary occlusion.\r", 
  ".U": "87209644\r", 
  ".W": "To determine the influence of coronary reperfusion on ventricular arrhythmias and ventricular function at 4 days post occlusion, anesthetized dogs randomly received no occlusion (sham), permanent occlusion, or 1-, 2-, 3-, 4-, or 6-hour occlusions of the left anterior descending coronary artery, followed by reperfusion. An ambulatory ECG was recorded between 78 and 96 hours. The total runs of ventricular tachycardia were 1 +/- 0 (sham), 155 +/- 101 (1 hour), 66 +/- 32 (2 hours), 56 +/- 35 (3 hours), 167 +/- 68 (4 hours), 942 +/- 618 (6 hours), and 1422 +/- 486 (permanent occlusion); the runs of ventricular tachycardia were significantly less in the combined 1- to 4-hour groups (93 +/- 24) compared to the 6-hour and permanent occlusion groups (1282 +/- 384; p less than 0.006). Similar results were obtained for the number of hours in which ventricular tachycardia or frequent ventricular premature beats occurred. At 96 hours, improvement in percent systolic wall thickening of the ischemic myocardium assessed by two-dimensional echocardiography was seen in the group reperfused at 1 hour (p less than 0.01). Similar results were obtained for the reduction in degrees of wall circumference showing systolic thinning. In summary, at 4 days post occlusion in a dog model, spontaneous ventricular arrhythmias are reduced by reperfusion within 4 hours, while return of ventricular function is only improved by reperfusion within approximately 1 hour of coronary occlusion.\r"
 }, 
 {
  ".I": "18114", 
  ".M": "Adrenergic Beta Receptor Agonists/*PD; Adrenergic Beta Receptor Blockaders/*PD; Albuterol/PD; Animal; Dogs; Electrophysiology; Epinephrine/ME; Female; Heart/*PH; Heart Rate/DE; Isoproterenol; Male; Potassium/*BL; Propanolamines/PD; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tachycardia/CI/PP.\r", 
  ".A": [
   "Hohnloser", 
   "Verrier", 
   "Lown"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Heart J 8708; 113(5):1066-70\r", 
  ".T": "Influence of beta 2-adrenoceptor stimulation and blockade on cardiac electrophysiologic properties and serum potassium concentration in the anesthetized dog.\r", 
  ".U": "87209645\r", 
  ".W": "The influence of selective beta 2-adrenoceptor stimulation and blockade on cardiac electrophysiologic properties was studied in 18 anesthetized dogs. Selective beta 2-adrenoceptor activation by salbutamol failed to alter myocardia excitability but significantly lowered serum potassium concentration. Excitability, refractoriness, and ventricular fibrillation threshold were also not changed after administration of 100 and 200 micrograms/kg of the selective beta 2-antagonist ICI 118,551. However, at a dose of 500 micrograms/kg, refractoriness was prolonged and ventricular fibrillation threshold increased. These changes appear to be due to blockade of beta 1-adrenoceptors rather than to membrane stabilizing effects, since in catecholamine-depleted animals even the highest dose of ICI 118,551 did not alter myocardial electrical properties. It is concluded that beta 2-adrenoceptors do not influence electrophysiologic properties of the canine myocardium.\r"
 }, 
 {
  ".I": "18115", 
  ".M": "Acrolein; Aged; Aged, 80 and over; Antibodies/*; Biocompatible Materials; Case Report; Digoxin/BL/IM/*PO; Female; Heart Diseases/*DT; Hemoperfusion/*MT; Human; Male; Microspheres; Middle Age; Polymers; Sepharose.\r", 
  ".A": [
   "Savin", 
   "Marcus", 
   "Margel", 
   "Ofarim", 
   "Ravid"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Heart J 8708; 113(5):1078-84\r", 
  ".T": "Treatment of adverse digitalis effects by hemoperfusion through columns with antidigoxin antibodies bound to agarose polyacrolein microsphere beads.\r", 
  ".U": "87209647\r", 
  ".W": "Ten patients with an array of moderate to severe adverse effects resulting from digitalis were effectively treated by hemoperfusion through small columns which contained antidigoxin antibodies bound to polyacrolein microspheres in agarose macrospheres (APAMB). The procedure was well tolerated. There was no detectable damage to formed blood elements and no changes in electrolytes, liver enzymes, or other related biochemical parameters. Despite some theoretic considerations to the contrary, the removal of a relatively small load of digoxin resulted in amelioration of the clinical symptoms and ECG abnormalities associated with digitalis. No rebound phenomena of intoxication or posthemoperfusion increase in digoxin serum levels were noted over the subsequent 5 to 6 days. A further increase in the capacity of the columns may render this method a safe and convenient emergency procedure for patients with digitalis toxicity.\r"
 }, 
 {
  ".I": "18116", 
  ".M": "Adult; Aged; Echocardiography; Electrocardiography/*; Female; Heart/*PP/RI; Human; Male; Middle Age; Myocardial Contraction; Myocardial Infarction/*PP/RI.\r", 
  ".A": [
   "Sclarovsky", 
   "Topaz", 
   "Rechavia", 
   "Strasberg", 
   "Agmon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Heart J 8708; 113(5):1085-90\r", 
  ".T": "Ischemic ST segment depression in leads V2-V3 as the presenting electrocardiographic feature of posterolateral wall myocardial infarction.\r", 
  ".U": "87209648\r", 
  ".W": "In this study of 14 patients hospitalized with a first event of myocardial infarction, maximal ST segment depression in precordial leads V2 and V3 was the sole ECG finding during chest pain in the first 24 hours of evolving posterolateral infarction, based upon further two-dimensional echocardiographic examination and cardionuclear imaging. Other ECG findings compatible with posterolateral infarction such as the appearance of Q waves in leads V5 and V6, increased R/S ratio in leads V1 and V2, and a diminution of R wave amplitude in leads 1, aVL, V5, and V6 were relatively delayed manifestations in the majority of patients. The clinical course of all patients was benign. It therefore seems reasonable to conclude that ST segment depression in leads V2 and V3 in the absence of reciprocal ECG changes may represent the initial ECG finding of posterolateral infarction in the suitable clinical context of an acute coronary event.\r"
 }, 
 {
  ".I": "18117", 
  ".M": "Adult; Aged; Ambulatory Care/*; Angina Pectoris/*PP; Chronic Disease; Electrocardiography/*; Female; Human; Male; Middle Age; Minicomputers; Monitoring, Physiologic; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Khurmi", 
   "Raftery"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Heart J 8708; 113(5):1091-6\r", 
  ".T": "Reproducibility and validity of ambulatory ST segment monitoring in patients with chronic stable angina pectoris.\r", 
  ".U": "87209649\r", 
  ".W": "Transient ST segment changes are thought to be an indicator of intermittent myocardial ischemia in patients with chronic stable angina pectoris, and ambulatory ECG monitoring is a potentially useful means of quantifying these changes. In order to evaluate their repeatability, the automated analytical system developed in our department was carefully validated. Ambulatory ST segment monitoring was then performed on two occasions, 6 weeks apart, in 16 patients with established chronic stable angina pectoris of at least 1 year's duration. Both periods of monitoring were undertaken after administration of placebo for 2 weeks, and two bipolar ECG leads (CM5 and CC5) were monitored on both occasions. The total number (mean +/- SEM) of episodes of ST segment depression greater than 1 mm and of 3 minutes' duration or more in 24 hours was 4.9 +/- 1.0 and 5.1 +/- 1.0 on the first and second recordings (p = NS), and the total duration of ST segment depression in 24 hours was 83.6 +/- 27.7 minutes and 78.9 +/- 20.8 minutes, (p = NS) respectively. The maximal depth of ST segment depression observed during 24 hours was 3.5 +/- 0.3 mm and 3.4 +/- 0.2 mm, respectively, in lead CM5 (p = NS), with similar findings from lead CC5. These results demonstrate that ambulatory ST segment depression observed during uncontrolled normal daily activity in patients with established chronic stable angina pectoris is reproducible. This technique could provide a valuable method for assessment of antianginal drugs and patterns of ST segment changes during normal daily activities, provided that manual checks to ensure artifact exclusion are used to supplement the automated analysis.\r"
 }, 
 {
  ".I": "18118", 
  ".M": "Adult; Aortic Valve Insufficiency/PA/*PP/RI; Cineangiography; Echocardiography; Electrocardiography/*; Exercise Test; Female; Heart/*PP; Heart Ventricle/PA/PP/RI; Human; Male; Middle Age; Stroke Volume; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Kligfield", 
   "Ameisen", 
   "Okin", 
   "Niles", 
   "Hochreiter", 
   "Roman", 
   "Sato", 
   "Devereux", 
   "Borer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Heart J 8708; 113(5):1097-102\r", 
  ".T": "Relationship of the electrocardiographic response to exercise to geometric and functional findings in aortic regurgitation.\r", 
  ".U": "87209650\r", 
  ".W": "The exercise ECGs of 30 patients with pure aortic regurgitation (AR) were compared with functional and geometric variables measured by echocardiography and radionuclide cineangiography. The 10 patients with positive ECG responses to exercise (greater than or equal to 0.1 mV additional downsloping or horizontal ST segment depression) were similar to the 20 patients with negative tests with respect to mean age, exercise duration, peak work load achieved, symptoms, and resting ECG findings. Patients with positive exercise tests had significantly reduced left ventricular (LV) ejection fractions at rest (44 +/- 4% vs 52 +/- 2%) and during peak exercise (38 +/- 3% vs 48 +/- 2%), lower fractional shortening at rest (27 +/- 1% vs 34 +/- 2%), higher end-systolic wall stress (150 +/- 18 vs 99 +/- 8 dynes/cm2 X 10(3], lower left ventricular relative wall thickness (0.26 +/- 0.01 vs 0.30 +/- 0.01), and greater end-systolic diameter (5.7 +/- 0.3 vs 4.5 +/- 0.2 cm) than patients with negative tests (p less than 0.05 for all comparisons). Among the 18 asymptomatic patients, positive tests were associated with lower resting fractional shortening, lower exercise ejection fraction, higher wall stress, and greater end-systolic diameter. These data demonstrate that a positive exercise ECG in aortic regurgitation identifies patients, even when asymptomatic, who have developed markedly abnormal left ventricular functional and geometric responses to volume load, while a negative exercise ECG identifies a subset of asymptomatic patients who are unlikely to have severe ventricular dysfunction.\r"
 }, 
 {
  ".I": "18119", 
  ".M": "Adult; Blood Pressure; Epinephrine/*BL; Exercise Test; Female; Heart Rate; Hemodynamics; Human; Male; Middle Age; Mitral Valve Stenosis/BL/*PP; Norepinephrine/*BL.\r", 
  ".A": [
   "Ikeda", 
   "Haneda", 
   "Kanda", 
   "Shirato", 
   "Koiwa", 
   "Kanazawa", 
   "Ishikawa", 
   "Ohe", 
   "Hashiguchi", 
   "Munakata", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Heart J 8708; 113(5):1103-7\r", 
  ".T": "The degree of increment in plasma catecholamines in patients with mitral stenosis by mild exercise.\r", 
  ".U": "87209651\r", 
  ".W": "Although sympathetic excitation during mild exercise may readily occur in patients with mitral stenosis (MS), the degree of increment in plasma catecholamines has not been fully investigated. We imposed mild ergometric exercise (50 watts, 300 kg/min for 5 minutes) on five patients with mild MS (mitral valve area greater than or equal to 1.0 cm2) and eight with severe MS (mitral valve area less than 1.0 cm2) while they were undergoing cardiac catheterization. In patients with severe MS, total plasma catecholamine levels during exercise were remarkably higher (2821 +/- 783 [SEM] pg/ml) than in those with mild MS (957 +/- 113 pg/ml, p less than 0.05) and in seven control subjects (612 +/- 75 pg/ml, p less than 0.05). This marked increment could not be predicted by heart rate response, which did not differ between severe and mild MS (166 +/- 5 vs 153 +/- 10 bpm). In contrast with catecholamine change, the cardiac index in severe MS showed a very small increment. Results suggest that mild daily exercise can remarkably increase plasma catecholamine levels in severe MS, and this may accelerate various complications of this disorder.\r"
 }, 
 {
  ".I": "18120", 
  ".M": "Adult; Aged; Comparative Study; Diastole; Echocardiography/*/MT; Female; Heart/*PP; Heart Catheterization; Human; Male; Middle Age; Myocardial Contraction/*; Stroke Volume; Support, U.S. Gov't, P.H.S.; Systole.\r", 
  ".A": [
   "Zoghbi", 
   "Rokey", 
   "Limacher", 
   "Quinones"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Heart J 8708; 113(5):1108-13\r", 
  ".T": "Assessment of left ventricular diastolic filling by two-dimensional echocardiography.\r", 
  ".U": "87209652\r", 
  ".W": "Although two-dimensional echocardiography has provided accurate measurements of left ventricular ejection fraction, the technique has been limited in the evaluation of diastolic function. First half-filling fraction, representing the difference between mid-diastolic and end-systolic volumes divided by stroke volume, is a recently introduced index of diastolic function. We developed a method for determining half-filling fraction by two-dimensional echocardiography with the use of the average of left ventricular internal diameters measured at the base, middle, and apical third of the ventricular cavity in multiple longitudinal planes. In 27 patients with a wide range of ventricular function, we compared angiographic measurements of half-filling fraction to results obtained by two-dimensional echocardiography. Half-filling fraction measured angiographically averaged (mean +/- SD) 0.58 +/- 0.15 (range 0.26 to 0.77) and measured by two-dimensional echocardiography averaged 0.58 +/- 0.15 (range 0.35 to 0.90). A significant correlation was found between angiographic and echocardiographic half-filling fractions (r = 0.84, SEE = 0.08). Results were similar in the presence or absence of segmental wall motion abnormalities. All seven patients with half-filling fractions below 0.50 by echocardiography had depressed half-filling fractions by angiography; three of these patients had ejection fractions of greater than or equal to 0.55. Thus half-filling fraction can be derived with two-dimensional echocardiography providing a noninvasive assessment of diastolic function.\r"
 }, 
 {
  ".I": "18121", 
  ".M": "Adolescence; Adult; Aged; Blood Pressure; Echocardiography; Female; Heart/*PP; Heart Septum/PA/*PP; Heart Ventricle/PA/PP; Hemodynamics; Human; Hypertension, Pulmonary/PA/*PP; Male; Middle Age; Myocardium/*PA.\r", 
  ".A": [
   "Jessup", 
   "Sutton", 
   "Weber", 
   "Janicki"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Heart J 8708; 113(5):1114-22\r", 
  ".T": "The effect of chronic pulmonary hypertension on left ventricular size, function, and interventricular septal motion.\r", 
  ".U": "87209653\r", 
  ".W": "The effect of right ventricular pressure overload secondary to chronic pulmonary arterial hypertension on left ventricular size and function and on interventricular septal motion was studied in 13 patients in whom coronary artery disease, hypertension, and hypoxemia were excluded. Regional and global left ventricular function were assessed by computer-assisted analysis of two-dimensional directed M-mode echocardiograms obtained within 24 hours of a hemodynamic study. Septal position and motion were further analyzed by delineating seven points along the right and left sides of the septum during a single cardiac cycle. All echocardiographic data were compared to those of 10 normal subjects. Mean values for right ventricular systolic, mean pulmonary artery and pulmonary capillary wedge pressures were: 71 +/- 26 mm Hg, 46 +/- 16 mm Hg, and 7 +/- 1 mm Hg, respectively. Septal motion was interpreted from the M-mode echocardiograms as normal in seven patients (group I) and abnormal in the remaining six patients (group II). The only hemodynamic parameter which distinguished these two patterns was delta P, the transseptal systolic pressure gradient across the interventricular septum, which was significantly different (p less than 0.02) in group I (delta P = 65 +/- 16 mm Hg) from that of group II (delta P = 21 +/- 24 mm Hg). As a result of abnormal septal position, the septal-free wall dimensions of the left ventricle were reduced, but there was no evidence of depressed left ventricular performance in these patients. We conclude that resting left ventricular function is well preserved in patients with pulmonary hypertension, despite significant alterations in septal position and left ventricular size.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "18122", 
  ".M": "Adult; Cardiomyopathy, Congestive/PP/*RI; Cineangiography; Comparative Study; Female; Heart Catheterization; Hemodynamics; Human; Male; Middle Age; Myocardial Contraction/*; Radioisotopes/DU; Thallium/DU.\r", 
  ".A": [
   "Yamaguchi", 
   "Tsuiki", 
   "Hayasaka", 
   "Yasui"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Heart J 8708; 113(5):1123-8\r", 
  ".T": "Segmental wall motion abnormalities in dilated cardiomyopathy: hemodynamic characteristics and comparison with thallium-201 myocardial scintigraphy.\r", 
  ".U": "87209654\r", 
  ".W": "This study assessed the hemodynamic characteristics of segmental wall motion abnormality of the left ventricle in patients with dilated cardiomyopathy (DCM) and its relation to the thallium-201 (TI-201) myocardial scintigraphy (MPI). Left ventriculograms and MPI in 23 patients were analyzed by the use of quantitative indexes of regional wall motion and TI-201 uptake based on a mean and a standard deviation of 13 normal subjects. Relative normokinesis in our definition was more frequently seen in the inferior wall than in the anterior wall (p less than 0.01). In contrast, severe asynergy was more often seen in the anterior wall than in the inferior wall (p less than 0.01). There were 11 patients who had relative normokinesis and asynergy together. By means of the index of wall motion, the DCM patients were divided into two groups, one with segmental wall motion abnormality (SWMA) and another with diffuse wall motion abnormality (DWMA). The DWMA group had higher left ventricular end-diastolic pressures (p less than 0.05) and the tendency of large left ventricular end-diastolic volumes than the SWMA group. There was a rough correlation (r = 0.58) between the quantitative indexes of TI-201 uptake and wall motion at the same region of the left ventricle. Thus, the nonuniformity of the left ventricular wall motion was recognized in the patients with DCM and more increased preload was shown in the patients with DWMA than in the group with SWMA. Further, the regional asynergy may be related to the localized fibrosis within the left ventricle in DCM, considering the result that the worse TI-201 uptake was roughly accompanied by the more severe asynergy.\r"
 }, 
 {
  ".I": "18123", 
  ".M": "Animal; Cardiac Output; Cardiac Tamponade/*PP; Cerebrovascular Circulation; Coronary Circulation; Diastole; Dogs; Heart/*PP; Heart Ventricle/PP; Renal Circulation; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Bernath", 
   "Cogswell", 
   "Shimshak", 
   "Warltier", 
   "Klopfenstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Heart J 8708; 113(5):1129-32\r", 
  ".T": "Regional distribution of blood flow at the onset of right ventricular diastolic collapse during cardiac tamponade.\r", 
  ".U": "87209655\r", 
  ".W": "The onset of right ventricular diastolic collapse has been shown to be a very sensitive and specific sign of cardiac tamponade in both clinical and conscious canine studies, and is associated with a decline in cardiac output of about 20%. To determine if blood flow to critical regions was affected at the time of onset of right ventricular diastolic collapse, seven unanesthetized, chronically instrumented dogs were studied during cardiac tamponade induced by the intrapericardial infusion of warm saline solution. Aortic blood pressure, heart rate, and cardiac output (electromagnetic flowprobe) were recorded at baseline (drained pericardial space) and at the onset of right ventricular diastolic collapse as seen on two-dimensional echocardiography. Regional blood flow was measured with radionuclide-labeled microspheres. Despite the expected decline in cardiac output, there was no significant change in cardiac, renal, or cerebral cortical blood flow at the onset of right ventricular diastolic collapse. Therefore, this noninvasive marker of early cardiac tamponade begins before vital organ perfusion is compromised, thus strengthening its clinical value.\r"
 }, 
 {
  ".I": "18124", 
  ".M": "Adult; Aged; Aged, 80 and over; Female; Heart Diseases/MO/PP/*SU; Hemodialysis/*MO; Human; Intraoperative Period; Kidney Failure, Acute/ET/*MO/PP; Male; Middle Age; Postoperative Complications; Preoperative Care; Prognosis.\r", 
  ".A": [
   "Lange", 
   "Aeppli", 
   "Brown"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Heart J 8708; 113(5):1138-43\r", 
  ".T": "Survival of patients with acute renal failure requiring dialysis after open heart surgery: early prognostic indicators.\r", 
  ".U": "87209657\r", 
  ".W": "We analyzed pre- and postoperative data from 36 consecutive patients, who developed acute renal failure requiring hemodialysis after open heart surgery, to determine which factors predicted survival. Seventeen patients (47%) survived. Age, sex, preoperative renal dysfunction, severity of underlying heart disease, perioperative myocardial infarction, cardiopulmonary bypass time, and oliguria did not influence outcome (by univariate analysis). However, the number and type of postoperative complications, before the first hemodialysis and 48 hours thereafter, were found to be significant predictors of outcome. Univariate as well as multivariate analysis showed that the highest mortality rate was associated with the presence of respiratory failure, central nervous system dysfunction, hypotension, and infection (48 hours after first hemodialysis). Thirty-three (92%) of the 36 patients were correctly classified as survivors or nonsurvivors based on the presence or absence of any one of three prognostic indicators (three or more complications before the first hemodialysis and persisting 48 hours later; hypotension before the first dialysis and persisting 48 hours later; or central nervous system dysfunction 48 hours after hemodialysis was initiated). We conclude that an assessment of prognosis can be made in such patients as early as 48 hours after the first hemodialysis based on the number and type of complications.\r"
 }, 
 {
  ".I": "18125", 
  ".M": "Heart/*PP/RI; Heart Catheterization; Heart Septal Defects, Ventricular/PP/RI/*SU; Heart Ventricle/PP/RI; Hemodynamics; Human; Infant; Infant, Newborn; Intraoperative Period; Postoperative Complications; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Cyran", 
   "Hannon", 
   "Daniels", 
   "Gelfand", 
   "Bailey", 
   "Wilson", 
   "Kaplan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Heart J 8708; 113(5):1144-8\r", 
  ".T": "Predictors of postoperative ventricular dysfunction in infants who have undergone primary repair of a ventricular septal defect.\r", 
  ".U": "87209658\r", 
  ".W": "By means of postoperative radionuclide angiography we identified a subset of infants undergoing primary repair of their ventricular septal defects (VSD) who had postoperative morbidity and ventricular dysfunction. Twenty-three consecutive infants undergoing repair of an uncomplicated VSD were studied. Radionuclide-determined postoperative ventricular dysfunction (VD), as defined by a left ventricular ejection fraction less than 0.30 2 to 4 hours after surgery, was correlated with clinical signs of postoperative morbidity. Six patients developed postoperative VD. Clinical correlates of VD included the use of postoperative inotropic support, increased number of postoperative intensive care days, and a low growth rate 3 months postoperatively. Potential predictors of VD were evaluated. A preoperative pulmonary-to-systemic blood flow ratio (Qp/Qs) greater than 3.0 and a pulmonary-to-systemic vascular resistance ratio (Rp/Rs) less than 0.20, taken in combination, gave a positive predictive value for VD of 100%. It is concluded that the preoperative Qp/Qs and Rp/Rs can be used to predict those infants at risk for postoperative morbidity following repair of their VSD.\r"
 }, 
 {
  ".I": "18126", 
  ".M": "Adolescence; Adult; Cardiovascular Diseases/DI; Child; Child, Preschool; Echocardiography; Female; Follow-Up Studies; Heart Aneurysm/*DI/PA/PP; Heart Atrium/PA/PP; Heart Catheterization; Heart Septum/*/PA/PP; Human; Infant; Infant, Newborn; Male.\r", 
  ".A": [
   "Wolf", 
   "Casta", 
   "Sapire"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Heart J 8708; 113(5):1149-53\r", 
  ".T": "Atrial septal aneurysms in infants and children.\r", 
  ".U": "87209659\r", 
  ".W": "Interatrial septal aneurysm (IASA) has been detected with increasing frequency since the advent of two-dimensional echocardiography (2DE). In this study, we investigated the prevalence, characteristics, and predisposing factors in IASA formation in 724 infants, children, and adolescents undergoing 2DE. Among this group, 12 patients had an IASA (prevalence = 1.7%). Eleven of the 12 patients had abnormal atrial hemodynamics as a result of either structural heart disease or significant supraventricular dysrhythmias. Follow-up 2DE performed in 10 of 12 patients, 1 to 48 months (mean 16.5 months) after the initial diagnosis, demonstrated diminution or resolution of the IASAs in those patients who had normal hemodynamics following surgical or spontaneous closure of their intracardiac defect, or medical control of their dysrhythmias. In contrast, IASAs became more prominent in those patients with persistent hemodynamic abnormalities. The high prevalence rate and subsequent involution of many IASAs in infants suggest that in the presence of abnormal atrial hemodynamics, the neonatal atrial septum may be prone to aneurysm formation because of inherent structural weaknesses of the neonatal septal tissue. In the absence of continued hemodynamic stress., the majority of these IASAs in infants resolve with maturational changes in the septum and normal cardiac growth.\r"
 }, 
 {
  ".I": "18127", 
  ".M": "Echocardiography/*; False Negative Reactions; False Positive Reactions; Human; Infant; Infant, Newborn; Prospective Studies; Pulmonary Veins/*AB.\r", 
  ".A": [
   "Chin", 
   "Sanders", 
   "Sherman", 
   "Lang", 
   "Norwood", 
   "Castaneda"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Heart J 8708; 113(5):1153-9\r", 
  ".T": "Accuracy of subcostal two-dimensional echocardiography in prospective diagnosis of total anomalous pulmonary venous connection.\r", 
  ".U": "87209660\r", 
  ".W": "Since reparative surgery without cardiac catheterization has been advocated for certain lesions such as total anomalous pulmonary venous connection (TAPVC), it is important to assess the accuracy of two-dimensional (2-D) echocardiography in the prospective diagnosis of this lesion. Abandoning traditional cardiac catheterization and angiography would be justified only if all surgically relevant anatomic features could be consistently displayed noninvasively. Consequently, we reviewed our experience with TAPVC to determine the suitability of subcostal 2-D echocardiography as the sole prospective diagnostic tool. Over a 5-year period, of 2444 infants under 2 years of age who underwent subcostal 2-D echocardiography, 38 were diagnosed as having TAPVC as the only major cardiac defect. There were no false-negative or false-positive cases during the time of the study. Drainage sites were diagnosed correctly in 36 (95%). Of the five cases of mixed-type TAPVC, the second drainage site was missed by 2-D echocardiography in two cases.\r"
 }, 
 {
  ".I": "18128", 
  ".M": "Adult; Age Factors; Aged; Coronary Disease/PP/*RI; Coronary Vessels/*RI; Exercise Test/*; Female; Human; Male; Middle Age; Myocardial Contraction; Radionuclide Angiography; Regression Analysis; Rest; Sex Factors; Stroke Volume/*; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Kuo", 
   "Bolli", 
   "Thornby", 
   "Roberts", 
   "Verani"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Heart J 8708; 113(5):1180-9\r", 
  ".T": "Effects of exercise tolerance, age, and gender on the specificity of radionuclide angiography: sequential ejection fraction analysis during multistage exercise.\r", 
  ".U": "87209664\r", 
  ".W": "We investigated the factors that determine the left ventricular ejection fraction response to exercise in 57 middle-aged, untrained patients with angiographically normal coronary arteries. The ejection fraction was measured by blood pool radionuclide angiography during each stage of exercise. Stepwise regression analysis was applied to 39 variables, and the resulting significant variables were then included in a logistic regression model to determine which of them would predict a normal ejection fraction response. By stepwise regression analysis, the best model (F = 5.6, p = 0.0004) was obtained by combining four variables: achieving 85% of maximal predicted heart rate, peak heart rate, number of exercise stages performed, and resting pulse pressure. Only the latter two variables were significant by logistic regression analysis. The specificity of greater than or equal to 5 ejection fraction unit increase at peak exercise was 42%, 75%, and 100% in patients who exercised one, two, or three stages, respectively. Furthermore, the increase in ejection fraction during each exercise stage was independent of age or gender. Thus the standard criteria of normality during exercise radionuclide angiography have high specificity only when applied to patients with good exercise performance, regardless of age or gender.\r"
 }, 
 {
  ".I": "18129", 
  ".M": "Adult; Aged; Echocardiography; Exercise Test/*/MT; Female; Heart Catheterization; Heart Failure, Congestive/*PP; Hemodynamics; Human; Male; Middle Age; Posture; Pulmonary Artery/PP.\r", 
  ".A": [
   "Meiler", 
   "Ashton", 
   "Moeschberger", 
   "Unverferth", 
   "Leier"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Heart J 8708; 113(5):1207-17\r", 
  ".T": "An analysis of the determinants of exercise performance in congestive heart failure.\r", 
  ".U": "87209667\r", 
  ".W": "Twenty-nine patients with chronic congestive heart failure underwent symptom-limited maximal exercise to define the determinants and predictors of exercise capacity in this condition. Clinically, the combination of age, cardiothoracic ratio, and left ventricular displacement was moderately predictive of exercise capacity (R2 = 0.44, p = 0.004). Noninvasive and angiographic measurements of ventricular performance failed to predict maximal exercise duration. Resting systemic and pulmonary arteriolar resistances correlated modestly with maximal effort tolerance (supine: R2 = 0.25, p = 0.02; upright: R2 = 0.38, p = 0.002). At a predetermined level of submaximal exercise, changes in heart rate and pulmonary arteriolar resistance plus the absolute value of systemic arteriolar resistance correlated moderately with exercise duration (R2 = 0.44, p = 0.003). For all parameters examined, exercise capacity was most reliably determined during the transition from submaximal to maximal exercise through the combination of changes in heart rate and stroke volume and the exercise end point value of systemic arteriolar resistance (R2 = 0.87, p = 0.0001). Exercise capacity in chronic cardiac failure appears to be best explained by the patient's ability to increase heart rate and stroke volume beyond a set submaximal stage of exercise. Excessive vascular resistances may further restrain cardiac performance and the delivery of blood to exercising structures during exhaustive exercise.\r"
 }, 
 {
  ".I": "18130", 
  ".M": "Adult; Angioplasty, Transluminal/*AE; Arterial Occlusive Diseases/*ET/PP; Case Report; Coronary Disease/*ET/PP; Electrocardiography; Human; Male.\r", 
  ".A": [
   "Kern", 
   "Presant", 
   "Vandormael"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Heart J 8708; 113(5):1218-20\r", 
  ".T": "Disproportionate myocardial ischemia due to distant guidewire side branch positioning during percutaneous transluminal coronary angioplasty.\r", 
  ".U": "87209668\r"
 }, 
 {
  ".I": "18131", 
  ".M": "Angioplasty, Transluminal/*; Case Report; Coronary Disease/*ET; Coronary Thrombosis/*ET; Coronary Vasospasm/*CO; Human; Male; Middle Age; Myocardial Infarction/*ET.\r", 
  ".A": [
   "Klevan", 
   "Deckelbaum", 
   "Wholgelernter", 
   "Cleman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Heart J 8708; 113(5):1220-2\r", 
  ".T": "Coronary vasospasm culminating in thrombosis and infarction following \"successful\" coronary angioplasty.\r", 
  ".U": "87209669\r"
 }, 
 {
  ".I": "18132", 
  ".M": "Aged; Arterio-Arterial Fistula/*PP; Case Report; Collateral Circulation/*; Coronary Circulation/*; Coronary Disease/*PP; Female; Human.\r", 
  ".A": [
   "Vlay"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Heart J 8708; 113(5):1222-4\r", 
  ".T": "Coronary collateral circulation in the form of a coronary artery-to-coronary artery fistula.\r", 
  ".U": "87209670\r"
 }, 
 {
  ".I": "18133", 
  ".M": "Arterial Occlusive Diseases/*CO/PP; Case Report; Coronary Disease/*CO/PP; Electrocardiography/*; Human; Male; Middle Age; Myocardial Infarction/*ET/PP.\r", 
  ".A": [
   "Waters", 
   "Boucher", 
   "Chabot", 
   "Pelletier"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Heart J 8708; 113(5):1224-6\r", 
  ".T": "Uncomplicated non-Q wave infarction caused by total obstruction of the left main coronary artery.\r", 
  ".U": "87209671\r"
 }, 
 {
  ".I": "18134", 
  ".M": "Aged; Ambulatory Care; Case Report; Electrocardiography; Human; Male; Monitoring, Physiologic; Ventricular Fibrillation/*PP.\r", 
  ".A": [
   "Ring", 
   "Huang"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Heart J 8708; 113(5):1226-8\r", 
  ".T": "Spontaneous termination from prolonged ventricular fibrillation.\r", 
  ".U": "87209672\r"
 }, 
 {
  ".I": "18135", 
  ".M": "Adult; Case Report; Heart Atrium/SU; Heart Neoplasms/*MO/SU; Hemangiosarcoma/*MO/SU; Human; Male.\r", 
  ".A": [
   "Percy", 
   "Perryman", 
   "Amornmarn", 
   "Lammert", 
   "Conetta", 
   "Bass", 
   "Miller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Heart J 8708; 113(5):1228-30\r", 
  ".T": "Prolonged survival in a patient with primary angiosarcoma of the heart.\r", 
  ".U": "87209673\r"
 }, 
 {
  ".I": "18136", 
  ".M": "Adult; Case Report; Diagnosis, Differential; Echocardiography; Heart Atrium/PA; Heart Neoplasms/DI/*PA; Human; Male; Paraganglioma/DI/*PA.\r", 
  ".A": [
   "Hui", 
   "McAllister", 
   "Angelini"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Heart J 8708; 113(5):1230-4\r", 
  ".T": "Left atrial paraganglioma: report of a case and review of the literature.\r", 
  ".U": "87209674\r"
 }, 
 {
  ".I": "18137", 
  ".M": "Case Report; Diagnosis, Differential; Echinococcosis/*DI; Echocardiography; Human; Male; Middle Age; Myocardial Diseases/*DI; Tricuspid Valve Stenosis/*DI.\r", 
  ".A": [
   "Mancuso", 
   "Bondi", 
   "Marchi", 
   "Iacona", 
   "Guarnera", 
   "Patane"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Heart J 8708; 113(5):1234-6\r", 
  ".T": "Cardiac hydatid disease with clinical features resembling tricuspid stenosis.\r", 
  ".U": "87209675\r"
 }, 
 {
  ".I": "18138", 
  ".M": "Adult; Aortic Aneurysm/*DI/ET; Atherosclerosis/DI; Case Report; Diagnosis, Differential; Female; Heart Valve Prosthesis/AE; Human; Mediastinal Neoplasms/*DI; Myocardial Infarction/*DI.\r", 
  ".A": [
   "Rogers", 
   "McManus", 
   "Cassling", 
   "Dobry", 
   "Fleming"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Heart J 8708; 113(5):1237-9\r", 
  ".T": "False aneurysm of the aortic root: mimic of malignancy, mediator of myocardial ischemia.\r", 
  ".U": "87209676\r"
 }, 
 {
  ".I": "18139", 
  ".M": "Case Report; Echocardiography; Female; Heart Neoplasms/*DI; Human; Infant; Pericardium; Teratoma/*DI.\r", 
  ".A": [
   "Seguin", 
   "Coulon", 
   "Perez", 
   "Grolleau-Raoux", 
   "Chaptal"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Heart J 8708; 113(5):1239-40\r", 
  ".T": "Echocardiographic diagnosis of an intrapericardial teratoma in infancy.\r", 
  ".U": "87209677\r"
 }, 
 {
  ".I": "18140", 
  ".M": "Adolescence; Aortic Arch Syndromes/*PP; Case Report; Female; Heart Diseases/PA/*PP; Human; Myocardium/PA; Takayasu Syndrome/PA/*PP.\r", 
  ".A": [
   "Schamroth", 
   "Sareli", 
   "Behr", 
   "Grieve"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Heart J 8708; 113(5):1240-3\r", 
  ".T": "Takayasu's arteritis and myocardial dysfunction.\r", 
  ".U": "87209678\r"
 }, 
 {
  ".I": "18141", 
  ".M": "Aged; Aged, 80 and over; Blood Flow Velocity/*; Diagnosis, Differential; Flowmeters; Heart Block/*DI/PP; Human; Middle Age; Pacemaker, Artificial/*; Sinoatrial Node/*PP.\r", 
  ".A": [
   "Yamagishi", 
   "Maeda", 
   "Yamauchi", 
   "Yuki", 
   "Kohno", 
   "Yamada", 
   "Matsuzaki", 
   "Kusukawa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Heart J 8708; 113(5):1243-5\r", 
  ".T": "Differential diagnosis of sinus node dysfunction vs advanced atrioventricular block by analysis of venous flow patterns in patients with ventricular pacemakers.\r", 
  ".U": "87209679\r"
 }, 
 {
  ".I": "18142", 
  ".M": "Adult; Case Report; Electrocardiography/*; Heart Ventricle; Human; Male; Myocardial Diseases/*DI/PP; Nuclear Magnetic Resonance/*DU.\r", 
  ".A": [
   "Casolo", 
   "Poggesi", 
   "Boddi", 
   "Fazi", 
   "Bartolozzi", 
   "Lizzadro", 
   "Dabizzi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Heart J 8708; 113(5):1245-8\r", 
  ".T": "ECG-gated magnetic resonance imaging in right ventricular dysplasia.\r", 
  ".U": "87209680\r"
 }, 
 {
  ".I": "18143", 
  ".M": "Aged; Aortic Valve/*PA; Case Report; Diagnosis, Differential; Echocardiography/*; Endocarditis, Bacterial/*DI/PA; Heart Valve Diseases/DI; Human; Male; Middle Age.\r", 
  ".A": [
   "Kinney", 
   "Wright"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Heart J 8708; 113(5):1248-50\r", 
  ".T": "Aortic valve vegetations: examples of overestimation and underestimation of disease by two-dimensional echocardiography.\r", 
  ".U": "87209681\r"
 }, 
 {
  ".I": "18144", 
  ".M": "Adult; Comparative Study; Diagnosis, Differential; Echocardiography/*/MT; Female; Human; Male; Mitral Valve Prolapse/*DI.\r", 
  ".A": [
   "Alpert", 
   "Haikal", 
   "Carney"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Heart J 8708; 113(5):1250-2\r", 
  ".T": "Factors predisposing to false negative M-mode echocardiograms in patients with two-dimensional echocardiographic criteria for mitral valve prolapse.\r", 
  ".U": "87209682\r"
 }, 
 {
  ".I": "18145", 
  ".M": "Aged; Bundle-Branch Block/*PP; Case Report; Electrophysiology; Exercise Test; Female; Human; Male; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Trohman", 
   "Donadini", 
   "Palomo", 
   "Zaman", 
   "Kessler", 
   "Myerburg", 
   "Castellanos"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Heart J 8708; 113(5):1252-4\r", 
  ".T": "Exercise tolerance testing in symptomatic and asymptomatic complete intra-His block.\r", 
  ".U": "87209683\r"
 }, 
 {
  ".I": "18146", 
  ".M": "Angiocardiography/*; Blood Pressure; Heart Catheterization/*/AE/EC; Heart Diseases/PP/RA; Human; Retrospective Studies.\r", 
  ".A": [
   "Shanes", 
   "Stein", 
   "Dierenfeldt", 
   "Kondos"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Heart J 8708; 113(5):1261-3\r", 
  ".T": "The value of routine right heart catheterization in patients undergoing coronary arteriography.\r", 
  ".U": "87209685\r"
 }, 
 {
  ".I": "18147", 
  ".M": "Adult; Antibiotics/TU; Endocarditis, Bacterial/DT/*ET; Female; Heart Sounds; Human; Male; Middle Age; Mitral Valve Prolapse/*CO/PP; Premedication; Risk; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "MacMahon", 
   "Roberts", 
   "Kramer-Fox", 
   "Zucker", 
   "Roberts", 
   "Devereux"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Heart J 8708; 113(5):1291-8\r", 
  ".T": "Mitral valve prolapse and infective endocarditis.\r", 
  ".U": "87209688\r"
 }, 
 {
  ".I": "18148", 
  ".M": "Adult; Aged; Chordae Tendineae/PA; Female; Heart Diseases/PA; Heart Valve Prosthesis; Human; Male; Middle Age; Mitral Valve/*PA/SU; Mitral Valve Insufficiency/*ET/PA/SU; Mitral Valve Prolapse/*PA/SU; Rupture, Spontaneous.\r", 
  ".A": [
   "Roberts", 
   "McIntosh", 
   "Wallace"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Heart J 8708; 113(5):1316-23\r", 
  ".T": "Mechanisms of severe mitral regurgitation in mitral valve prolapse determined from analysis of operatively excised valves.\r", 
  ".U": "87209691\r", 
  ".W": "Certain clinical and mitral valvular morphologic findings are described in 83 patients (age 26 to 79 years [mean, 60]; 26 women [31%] and 57 men [69%]) with mitral valve prolapse (MVP) and mitral regurgitation (MR) severe enough to warrant mitral valve replacement. All 83 operatively excised valves were examined by the same person, and all excised valves had been purely regurgitant (no element of stenosis). No patients had hemodynamic evidence of dysfunction of the aortic valve. In each valve a portion of the posterior mitral leaflet was elongated such that the distance from the distal margin to basal attachment of this leaflet was similar to the distance from the distal margin of the anterior leaflet to its basal attachment to the left atrial wall. Two major mechanisms for the severe MR were found: dilatation of the mitral anulus with or without rupture of chordae tendineae and rupture of chordae tendineae with or without dilatation of the mitral anulus. Of the 83 patients, 48 (58%) had both dilated anuli (greater than 11 cm in circumference) and ruptured chordae tendineae; 16 (19%) had dilated anuli without ruptured chordae, and 16 (19%) had ruptured chordae without significant anular dilatation. In three patients the anulus was not dilated, nor were chordae ruptured, and therefore the mechanism of the MR is uncertain. Mitral chordal rupture was nearly as frequent in the 64 patients with clearly dilated anular circumferences as in the 19 patients with normal or insignificantly dilated anular circumferences (less than or equal to 11 cm).\r"
 }, 
 {
  ".I": "18149", 
  ".M": "Adolescence; Adult; Arrhythmia/PP; Cerebral Ischemia/PP; Child; Death, Sudden/ET; Endocarditis/PP; Female; Human; Male; Middle Age; Mitral Valve Prolapse/DI/EP/*PP.\r", 
  ".A": [
   "Perloff", 
   "Child"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am Heart J 8708; 113(5):1324-32\r", 
  ".T": "Clinical and epidemiologic issues in mitral valve prolapse: overview and perspective.\r", 
  ".U": "87209692\r"
 }, 
 {
  ".I": "18151", 
  ".M": "Administration, Oral; Adult; Aged; Antihypertensive Agents/*TU; Bicyclo Compounds/AD/AE/*TU; Blood Pressure/*DE; Bridged Compounds/*TU; Female; Human; Hypertension/BL/*DT; Kininase II/*AI; Male; Middle Age; Posture; Renin-Angiotensin System/*DE.\r", 
  ".A": [
   "Karlberg", 
   "Lindstrom", 
   "Rosenqvist", 
   "Ohman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8708; 59(10):104D-109D\r", 
  ".T": "Efficacy, tolerance and hormonal effects of a new oral angiotensin converting enzyme inhibitor, ramipril (HOE 498), in mild to moderate primary hypertension.\r", 
  ".U": "87209706\r", 
  ".W": "The immediate (0 to 24 hours) and long-term (4 weeks) hypotensive effects of a new long-acting angiotensin converting enzyme inhibitor, ramipril (HOE 498), as well as adverse effects and tolerance, were evaluated in 34 patients with primary hypertension. Further, effects on serum and urinary aldosterone and circulating angiotensin II concentrations were measured. After short- and long-term administration of 5 or 10 mg of ramipril, the mean blood pressure was significantly lowered compared with placebo. The mean maximum decrease in blood pressure was noted 4 to 8 hours after administration of ramipril once daily. Sustained blood pressure reduction was achieved after 4 weeks of treatment. Serum concentrations of aldosterone and plasma levels of circulating angiotensin II were reduced for up to 12 hours after drug intake, and tended to return to pretreatment levels at 24 hours. Serum angiotensin converting enzyme activity was markedly suppressed for more than 24 hours after a single dose of 5 or 10 mg ramipril. No subjective or objective adverse effects were noted, and the tolerance to the drug was very good.\r"
 }, 
 {
  ".I": "18152", 
  ".M": "Adult; Angiotensin II/BL; Antihypertensive Agents/*TU; Bicyclo Compounds/*TU; Bridged Compounds/*TU; Female; Glomerular Filtration Rate/*DE; Human; Hypertension, Renovascular/BL/*DT; Kininase II/*AI; Male; Middle Age; Potassium/BL; Renal Artery Obstruction/BL/*PA; Renin-Angiotensin System/*DE; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Tillman", 
   "Adams", 
   "Gillen", 
   "Morton", 
   "Robertson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8708; 59(10):133D-142D\r", 
  ".T": "Ramipril for hypertension secondary to renal artery stenosis. Changes in blood pressure, the renin-angiotensin system and total and divided renal function.\r", 
  ".U": "87209712\r", 
  ".W": "The converting enzyme inhibitor, ramipril, 20 mg once daily, was given to 3 hypertensive patients with unilateral renovascular disease. At 1 month, 24 hours after the last dose of ramipril, blood pressure, plasma angiotensin II and converting enzyme activity remained low, and active renin and angiotensin I high. There was no tendency for converting enzyme inhibition to be overcome during 1 month of ramipril therapy. Ramipril caused slight increases in serum potassium and urea, no change in serum creatinine and no consistent changes in the renal vein renin ratio. Ramipril caused little change in renal plasma flow on the stenotic side, but filtration fraction was reduced in 2 patients. There was no serious deterioration in total or individual glomerular filtration rate during ramipril therapy. The drug was well tolerated and there were no serious side effects. Ramipril, given once daily, is likely to be effective in controlling hypertension with renal artery stenosis.\r"
 }, 
 {
  ".I": "18153", 
  ".M": "Adult; Antihypertensive Agents/AE/*TU; Bicyclo Compounds/AE/*TU; Blood Pressure/*DE; Bridged Compounds/*TU; Drug Administration Schedule; Female; Heart Rate/*DE; Human; Hypertension/*DT; Kininase II/*AI; Male; Middle Age.\r", 
  ".A": [
   "Predel", 
   "Dusing", 
   "Backer", 
   "Kipnowski", 
   "Kramer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8708; 59(10):143D-148D\r", 
  ".T": "Combined treatment of severe essential hypertension with the new angiotensin converting enzyme inhibitor ramipril.\r", 
  ".U": "87209713\r", 
  ".W": "Ramipril is a newly synthesized angiotensin converting enzyme inhibitor without a sulfhydryl group in the molecule but with a prolonged duration of action. Efficacy, tolerance and safety of this drug were evaluated in 10 patients with severe essential hypertension. After a treatment period of at least 4 weeks with the conventional antihypertensive drug combination of a diuretic and a beta-blocking agent with the vasodilator dihydralazine, their systolic and diastolic blood pressures averaged 161 +/- 6 and 111 +/- 2 mm Hg, respectively. Because diastolic blood pressure during this drug regimen was still greater than 105 mm Hg in all patients, the patients received ramipril initially at single daily doses of 5 mg in addition to their previous medication. The first dose of 5 mg ramipril resulted in a moderate but significant decrease in systolic and diastolic blood pressure in 9 of the 10 patients to 142 +/- 5 and 104 +/- 4 mm Hg (p less than 0.01), respectively, between 3 and 6 hours after drug administration. In 1 patient blood pressure was unresponsive to ramipril and 1 patient complained of nausea and vomiting within the first week of treatment with ramipril. Within the following 8-week treatment period with a once-daily intake of 5 or, if necessary, 10 mg of ramipril, diastolic blood pressure normalized in the remaining 8 patients to less than 90 mm Hg. Systolic and diastolic blood pressure averaged 130 +/- 5 and 83 +/- 2 mm Hg, respectively, at the end of the 8-week treatment period with ramipril. Severe hypotension and reflex tachycardia were not observed.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "18154", 
  ".M": "Bicyclo Compounds/*PD; Blood Pressure/*DE; Bridged Compounds/*PD; Carotid Sinus/*DE; Chronic Disease; Exercise Test; Female; Heart Failure, Congestive/*PP; Heart Rate/*DE; Human; Kininase II/*AI; Male; Middle Age; Pressoreceptors/*DE.\r", 
  ".A": [
   "Vogt", 
   "Unterberg", 
   "Kreuzer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8708; 59(10):149D-154D\r", 
  ".T": "Acute effects of the new angiotensin converting enzyme inhibitor ramipril on hemodynamics and carotid sinus baroreflex activity in congestive heart failure.\r", 
  ".U": "87209714\r", 
  ".W": "The hemodynamic effects of a single dose of 5 mg of ramipril, a new angiotensin converting enzyme inhibitor, were investigated in 10 patients with chronic congestive heart failure. Arterial blood pressure and total peripheral resistance were decreased by approximately 12% without causing reflex tachycardia. A highly significant decrease occurred in mean pulmonary artery and pulmonary capillary wedge pressures. These hemodynamic changes were equally pronounced at rest and during exercise on a bicycle ergometer; the effect was of the same magnitude 5 and 24 hours after medication. Angiotensin converting enzyme activity in plasma was nearly completely inhibited after 5 hours and remained at about 12% of control after 24 hours. Cardiac index, which was normal before treatment, remained unaffected. Thus, ramipril induced a balanced reduction of left ventricular pre- and afterload. The activity of the carotid sinus baroreflex was investigated in 8 of the patients using the neck suction technique before and 24 hours after ramipril. The reflex bradycardia during stimulation of the baroreceptors was significantly increased by ramipril, whereas the decrease in blood pressure remained essentially unaffected. Ramipril induced a selective sensitization of the parasympathetic baroreceptor heart rate reflex without influencing the sympathetically mediated peripheral vasodilatation. This effect may be responsible for the lack of reflex tachycardia in spite of the decrease in blood pressure.\r"
 }, 
 {
  ".I": "18155", 
  ".M": "Adult; Aged; Bicyclo Compounds/*TU; Bridged Compounds/*TU; Chronic Disease; Female; Heart/DE; Heart Failure, Congestive/*DT/ME/PP; Human; Kininase II/*AI; Male; Middle Age; Potassium/UR; Renin-Angiotensin System/*DE; Sodium/UR; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Crozier", 
   "Ikram", 
   "Nicholls", 
   "Jans"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8708; 59(10):155D-163D\r", 
  ".T": "Acute hemodynamic, hormonal and electrolyte effects of ramipril in severe congestive heart failure.\r", 
  ".U": "87209715\r", 
  ".W": "The response to ramipril, 10 and 20 mg on consecutive days, in 9 patients with severe (New York Heart Association functional class III or IV) chronic congestive heart failure was measured. Hemodynamic cannulae were placed more than 2 days before ramipril administration to ensure a stable baseline. Dietary sodium (40 mmol daily) and potassium (80 mmol daily) were constant before and during the study, and maintenance doses of digoxin and furosemide (80 to 1,000 mg daily) were continued unchanged. Ramipril induced pronounced, sustained decreases in angiotensin converting enzyme activity, angiotensin II and aldosterone levels, and a reciprocal increase in plasma renin activity. Plasma catecholamines, antidiuretic hormone and cortisol levels were not altered. Urinary sodium and potassium excretion diminished, plasma sodium decreased and plasma potassium increased. Plasma urea and creatinine levels increased. Ramipril treatment resulted in a decrease in systemic arterial pressure that was sustained for 24 hours, a decrease in heart rate and an increase in cardiac index, but little change in pulmonary artery pressure or right atrial pressure. Three patients were drowsy after ramipril administration, and 1 patient had a marked, temporary reduction in urine output. It was concluded that ramipril is a potent, long-acting angiotensin converting-enzyme inhibitor that is likely to be beneficial in patients with severe cardiac failure.\r"
 }, 
 {
  ".I": "18156", 
  ".M": "Antihypertensive Agents/ME/*TU; Bicyclo Compounds/ME/*TU; Blood Pressure/DE; Bridged Compounds/*TU; Half-Life; Heart Failure, Congestive/*DT; Human; Hypertension/*DT; Kininase II/*AI; Renin-Angiotensin System/DE.\r", 
  ".A": [
   "Ball", 
   "Robertson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8708; 59(10):23D-27D\r", 
  ".T": "Clinical pharmacology of ramipril.\r", 
  ".U": "87209719\r", 
  ".W": "Ramipril is a long-acting non-sulphydryl converting enzyme inhibitor that requires cleavage of its ester group to form the active diacid metabolite, ramiprilat. Renal excretion largely determines the drug's duration of action and the dosage should be reduced in patients with renal impairment. Oral ramipril given daily at dosages of 5 mg or more can control blood pressure over a 24-hour period; lower doses may be effective in patients with heart failure inadequately controlled by diuretics alone. No serious idiosyncratic adverse reactions have been reported. Ramipril is one of the most potent long-acting converting enzyme inhibitors developed; it is effective given once daily in the treatment of all grades of hypertension and of heart failure.\r"
 }, 
 {
  ".I": "18157", 
  ".M": "Aged; Bicyclo Compounds/*ME/PD; Blood Pressure/DE; Bridged Compounds/*ME; Female; Half-Life; Human; Kinetics; Kininase II/*AI/ME; Male; Renin-Angiotensin System/*DE; Time Factors.\r", 
  ".A": [
   "Gilchrist", 
   "Beard", 
   "Manhem", 
   "Thomas", 
   "Robertson", 
   "Ball"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8708; 59(10):28D-32D\r", 
  ".T": "Pharmacokinetics and effects on the renin-angiotensin system of ramipril in elderly patients.\r", 
  ".U": "87209720\r", 
  ".W": "Converting enzyme inhibitors are likely to be prescribed with increasing frequency in elderly patients. The pharmacokinetics of ramipril, a new potent long-acting non-sulphydryl converting enzyme inhibitor, and its effects on blood pressure, plasma renin activity and angiotensin II concentrations were studied in a group of 8 elderly volunteers (mean age 77, range 61 to 84). Circulating concentrations of the active diacid formed from its parent drug were consistently higher in this group despite apparently normal renal function, assessed by serum creatinine and urea concentrations, compared with younger volunteers (age range 21 to 30). The initial dose of ramipril should be lower in older subjects. The study emphasizes the importance of careful extrapolation of data obtained from young volunteers to older subjects.\r"
 }, 
 {
  ".I": "18158", 
  ".M": "Aged; Bicyclo Compounds/BL/*ME/UR; Bridged Compounds/*ME; Female; Human; Kinetics; Kininase II/*AI; Male; Time Factors.\r", 
  ".A": [
   "Meyer", 
   "Muller", 
   "Badian", 
   "Eckert", 
   "Hajdu", 
   "Irmisch", 
   "Schmidt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8708; 59(10):33D-37D\r", 
  ".T": "Pharmacokinetics of ramipril in the elderly.\r", 
  ".U": "87209722\r", 
  ".W": "Ramipril (HOE 498) is a pro-drug of which the main metabolite (HOE 498 diacid or ramiprilat) is a potent angiotensin converting enzyme inhibitor. Thirteen healthy white volunteers (5 females and 8 males, ages 65 to 76 years) participated in a study to investigate the pharmacokinetics of HOE 498 in the elderly. After administration of 10 mg of HOE 498, sequential urine and serum specimens were obtained for assay of HOE 498 and metabolites (HOE 498-glucuronide, diacid, diacid-glucuronide, diketopiperazine and diketopiperazine acid). Side effects, clinical chemistry and hematology were monitored. HOE 498 reached peak concentrations of 62.4 +/- 23.3 ng/ml in serum after 0.7 +/- 0.3 hours. Serum levels decreased with an apparent half-life of 0.9 +/- 0.4 hours. The diacid was rapidly formed in serum, reaching peak concentrations of 40.6 +/- 14.0 ng/ml after 2.0 +/- 0.6 hours and declining with a half-life of 2.2 +/- 0.5 hours. A prolonged terminal phase of serum concentration versus time curve was observed at concentrations less than 1 ng/ml. The mean recovery of HOE 498 and metabolites in urine, up to 26 hours after administration, was 35 +/- 14% of the dose. The apparent half-lives, calculated from urine parameters, for HOE 498 and the diacid were 2.6 +/- 0.9 and 4.0 +/- 1.1 hours, respectively. The mean peak concentration and half-life of HOE 498 in serum are slightly higher in the elderly than in younger volunteers. Complete urinary collection was not possible, but urinary recovery did not seem different from younger volunteers.\r"
 }, 
 {
  ".I": "18159", 
  ".M": "Adult; Bicyclo Compounds/*PD; Brachial Artery/PH; Bridged Compounds/*PD; Carotid Arteries/PH; Hemodynamics/*DE; Human; Kininase II/*AI; Male; Regional Blood Flow/DE; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Thuillez", 
   "Richer", 
   "Giudicelli"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8708; 59(10):38D-44D\r", 
  ".T": "Pharmacokinetics, converting enzyme inhibition and peripheral arterial hemodynamics of ramipril in healthy volunteers.\r", 
  ".U": "87209723\r", 
  ".W": "The effects of a 10 mg dose of ramipril, a new angiotensin I converting enzyme (ACE) inhibitor, on systemic blood pressure, heart rate, brachial artery blood flow, brachial artery diameter, carotid artery blood flow, carotid artery diameter, forearm vascular resistance, plasma ACE and renin activities and plasma aldosterone were investigated. Ramipril's effects in 6 healthy volunteers on a normal sodium diet were compared with those of placebo over a 24-hour period after oral drug intake in an open cross-over trial. Ramipril inhibited plasma ACE activity, an effect that peaked at 3 to 4 hours and persisted up to at least 24 hours. Plasma renin activity increased from 4 to 12 hours after drug intake and plasma aldosterone was slightly decreased. Systemic blood pressure in the supine position was slightly decreased between 6 and 8 hours after drug intake but heart rate remained unaffected. Ramipril significantly increased brachial artery blood flow, brachial artery diameter and carotid artery blood flow and decreased forearm vascular resistance between 3 and 8 hours after drug administration. These peripheral arterial vasodilating effects were more marked in the muscular resistance vessels and affected both large arteries and arterioles in the brachial vascular territory. A correlation was found between the log of plasma concentrations of ramipril diacid metabolite and the drug-induced plasma ACE activity inhibition and increase in brachial artery blood flow. There was also a correlation between these 2 latter effects. A plasma ACE activity inhibition of 80% was required to induce significant increases in brachial artery blood flow and carotid artery blood flow.\r"
 }, 
 {
  ".I": "18160", 
  ".M": "Adult; Bicyclo Compounds/*PD; Blood Pressure/*DE; Bridged Compounds/*PD; Female; Heart Rate/*DE; Human; Kininase II/*AI; Male; Norepinephrine/PD; Pressoreceptors/*DE.\r", 
  ".A": [
   "Dusing", 
   "Kayser", 
   "Wagner", 
   "Scherf", 
   "Glanzer", 
   "Predel", 
   "Kramer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8708; 59(10):50D-54D\r", 
  ".T": "Baroreflex setting and sensitivity in normal subjects: effects of pharmacologic inhibition of the angiotensin I converting enzyme.\r", 
  ".U": "87209725\r", 
  ".W": "Arterial blood pressure, heart rate and the response of these hemodynamic parameters to exogenous norepinephrine were investigated in healthy volunteers (daily sodium intake of 150 mmol) during a control period and after a single oral dose of 5 mg of the angiotensin I converting enzyme (ACE) inhibitor ramipril (HOE 498). Norepinephrine was infused at doses of 0.1, 0.2 and 0.3 micrograms kg-1 min-1, each for 10 minutes, during control and 3 hours after ramipril administration. Exogenous norepinephrine induced a dose-dependent increase in mean arterial blood pressure from 76.4 +/- 0.9 mm Hg during control to 85.6 +/- 1.5, 92.2 +/- 1.8 and 98.4 +/- 2.4 mm Hg, respectively. Ramipril significantly affected the baroreceptor set point with a decrease in mean blood pressure (72.1 +/- 1.7 vs 76.4 +/- 0.9 mm Hg, p less than 0.01) in the presence of unchanged heart rate (71.7 +/- 0.9 vs 73.6 +/- 1.5 min-1). Baroreceptor sensitivity, estimated by the slope of the delta blood pressure versus delta heart rate relation, was not affected by ACE inhibition. Also, the pressor effect of exogenous norepinephrine was unchanged by converting enzyme inhibition. The present results show that ACE inhibition with ramipril in sodium-replete healthy volunteers induces a decrease in blood pressure that is not accompanied by changes in heart rate, pressor sensitivity to exogenous norepinephrine or baroreceptor sensitivity.\r"
 }, 
 {
  ".I": "18161", 
  ".M": "Adult; Bicyclo Compounds/*PD; Blood Pressure/*DE; Bridged Compounds/*PD; Catecholamines/ME; Double-Blind Method; Heart Rate/*DE; Human; Kininase II/*AI; Male; Norepinephrine/*PD; Random Allocation.\r", 
  ".A": [
   "Philipp", 
   "Sharma", 
   "Thiede", 
   "Kribben"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8708; 59(10):55D-59D\r", 
  ".T": "Sympathetic nervous activity and noradrenaline reactivity during angiotensin converting enzyme inhibition.\r", 
  ".U": "87209726\r", 
  ".W": "The effect of the angiotensin converting enzyme inhibitor ramipril on catecholamine disposition and noradrenaline reactivity was studied in normotensive volunteers. In the first study 5 mg of ramipril or placebo was given 3 times at 12-hour intervals in a randomized, double-blind, cross-over manner (n = 10). In the second study, ramipril 10 mg daily was given for 2 weeks (n = 6). Noradrenaline reactivity increased significantly (p less than 0.05) both in short- and long-term application, while blood pressure decreased (p less than 0.01). Sulfoconjugated plasma noradrenaline decreased significantly (p less than 0.05) possibly indicating a decrease in sympathetic tone. These findings suggest that a decrease in sympathetic tone could contribute to the blood pressure-lowering effect of ramipril, whereas the increase in noradrenaline reactivity is probably a consequence of the primary change in sympathetic activity.\r"
 }, 
 {
  ".I": "18162", 
  ".M": "Adult; Bicyclo Compounds/BL/*PD; Bridged Compounds/*PD; Digoxin/*BL; Drug Interactions; Female; Heart Rate/DE; Human; Hyperkalemia/CI; Kininase II/*AI; Male; Middle Age; Sex Factors.\r", 
  ".A": [
   "Doering", 
   "Maass", 
   "Irmisch", 
   "Konig"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8708; 59(10):60D-64D\r", 
  ".T": "Pharmacokinetic interaction study with ramipril and digoxin in healthy volunteers.\r", 
  ".U": "87209727\r", 
  ".W": "Coadministration of captopril has been shown to increase serum digoxin concentration. The effects of ramipril, a new angiotensin converting enzyme inhibitor, on serum digoxin concentration after multiple dosing were studied in 12 healthy volunteers. All subjects were receiving steady-state digoxin medication (0.5 mg daily), and ramipril (5 mg daily) was coadministered for 14 days. Serum digoxin concentration was measured repeatedly before, during and up to 1 week after ramipril coadministration at 8 a.m. (trough values) and on selected trial days at 11 a.m., 3 hours after the morning medication. Simultaneously, blood levels of ramipril and its active metabolite diacid were determined. Volunteers were followed closely for side effects and for changes in blood pressure, heart rate and electrocardiogram. Safety pharmacology included serial determination of sodium, potassium, serum glutamic oxaloacetic transaminase, creatinine and a full blood count. Mean serum digoxin concentration was not significantly influenced by ramipril coadministration with trough levels of 0.90 +/- 0.24 before, 0.93 +/- 0.38 during and 0.82 +/- 0.33 ng/ml after ramipril medication. The increase in serum digoxin concentration 3 hours after the morning dose was also not significantly affected by ramipril. Serum levels of ramipril and its diacid showed a wide range of variation. Mean serum potassium increased by 0.3 mmol/liter during ramipril coadministration with development of symptomless hyperkalemia (6.0 mmol/liter) in 1 subject. The only other side effect possibly related to ramipril was a dry cough in 1 subject. Both drugs were well tolerated. Ramipril showed no significant influence on serum digoxin levels in healthy volunteers.\r"
 }, 
 {
  ".I": "18163", 
  ".M": "Adult; Aged; Bicyclo Compounds/*BL/PD; Blood Pressure/DE; Bridged Compounds/*BL; Female; Half-Life; Heart Rate/DE; Human; Kidney Failure, Chronic/*BL; Kinetics; Kininase II/AI/*BL; Male; Middle Age; Time Factors.\r", 
  ".A": [
   "Aurell", 
   "Delin", 
   "Herlitz", 
   "Ljungman", 
   "Witte", 
   "Irmisch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8708; 59(10):65D-69D\r", 
  ".T": "Pharmacokinetics and pharmacodynamics of ramipril in renal failure.\r", 
  ".U": "87209728\r", 
  ".W": "The pharmacokinetics and pharmacodynamics of the novel angiotensin converting enzyme (ACE) inhibitor ramipril were studied in 6 patients with a glomerular filtration rate of less than 20 ml/min/1.73 m2 of body surface area. A single oral dose of 5 mg was given and serum concentrations of the compound and its diacid, the active metabolite (ramiprilat), as well as ACE activity, blood pressure and pulse rate were monitored for 28 days. The original compound reached peak serum concentrations of 42.8 +/- 26.5 ng/ml about 1 hour after dosing and was completely eliminated from the serum after 24 hours. Ramiprilat reached peak values of 14.4 +/- 11.6 ng/ml after about 6 hours. In contrast with the parent compound, low concentrations of ramiprilat were still detected in the serum after 28 days. ACE activity decreased to approximately 5% of baseline values, remained low for the next 48 hours, then increased slowly thereafter but reached only 84.5% of initial values after 28 days. Blood pressure decreased significantly and remained low for 24 hours after dosing. The drug was well tolerated in all patients. It is concluded that a single 5 mg dose of ramipril was effective in inhibiting plasma ACE activity and lowering blood pressure in patients with renal failure. There was a slower decline in ramiprilat concentrations compared with subjects with normal renal function.\r"
 }, 
 {
  ".I": "18164", 
  ".M": "Adult; Aged; Bicyclo Compounds/BL/*ME/UR; Blood Pressure/DE; Bridged Compounds/*ME; Creatinine/ME; Female; Human; Kidney/*ME; Kidney Diseases/*ME; Kinetics; Kininase II/*AI/BL; Male; Middle Age; Time Factors.\r", 
  ".A": [
   "Debusmann", 
   "Pujadas", 
   "Lahn", 
   "Irmisch", 
   "Jane", 
   "Kuan", 
   "Mora", 
   "Walter", 
   "Eckert", 
   "Hajdu", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8708; 59(10):70D-78D\r", 
  ".T": "Influence of renal function on the pharmacokinetics of ramipril (HOE 498).\r", 
  ".U": "87209729\r", 
  ".W": "The pharmacokinetics of ramipril (HOE 498) were studied after oral administration of a single 10 mg dose to 24 hypertensive patients with different degrees of renal function. The creatinine clearance ranged between 4.1 and 126 ml/min/1.73 m2 and was below 35 ml/min/1.73 m2 in 16 patients. Angiotensin converting enzyme activity and the concentrations of ramipril and its active diacid metabolite ramiprilat were measured in plasma up to 10 days after drug intake. Urine levels of ramipril, ramiprilat, their glucuronides and 2 major metabolites (a diketopiperazine and a diketopiperazine acid) were measured up to 4 days after medication. The plasma concentration-time curve of ramiprilat was polyphasic with an initial steep decline after the peak level and a subsequent very long terminal phase at low concentrations. Impaired renal function resulted in higher peak levels of ramiprilat, longer times to peak and a markedly slower decline of plasma ramiprilat levels. Hence, the duration of angiotensin converting enzyme inhibition was considerably prolonged in renal failure and depended on the severity of renal impairment. The urinary excretion of ramipril and its metabolites decreased with decreasing renal function and was linearly related to the creatinine clearance, suggesting an alternative pathway of elimination. The pattern of excretion rates of ramipril and its various metabolites was not affected by renal failure. In contrast to the marked changes in the renal elimination, no relevant differences were observed in the absorption of ramipril from the gastrointestinal tract. Systolic and diastolic blood pressure decreased in all groups. The single 10 mg dose of ramipril was well tolerated.\r"
 }, 
 {
  ".I": "18165", 
  ".M": "Antihypertensive Agents/*TU; Bicyclo Compounds/*TU; Blood Pressure/DE; Bridged Compounds/*TU; Follow-Up Studies; Human; Hypertension/*DT; Kininase II/*AI/ME; Random Allocation; Time Factors.\r", 
  ".A": [
   "de", 
   "Birkenhager"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8708; 59(10):79D-82D\r", 
  ".T": "Short- and long-term effects of ramipril in hypertension.\r", 
  ".U": "87209730\r", 
  ".W": "The effect of various doses of ramipril, a new converting enzyme inhibitor, was compared with that of placebo in patients with mild essential hypertension. After a single dose of 2.5 mg blood pressure was not significantly affected, despite a decrease in converting enzyme levels. Single doses of 5 or 10 mg did reduce blood pressure, although complete inhibition of the enzyme was apparent only with the higher dose. Despite partial recovery, both converting enzyme and blood pressure remained reduced for 48 hours. After 1 month of treatment with 10 mg of ramipril, renal vascular resistance had decreased and renal blood flow increased. Continued treatment for 1 year controlled blood pressure in 6 of 10 patients; in the remainder a diuretic needed to be added to maintain control of blood pressure.\r"
 }, 
 {
  ".I": "18166", 
  ".M": "Adult; Antihypertensive Agents/*TU; Bicyclo Compounds/*TU; Blood Pressure/*DE; Bridged Compounds/*TU; Circadian Rhythm/*DE; Heart Rate/*DE; Human; Hypertension/DT/*PP; Kininase II/*AI; Male; Middle Age; Monitoring, Physiologic.\r", 
  ".A": [
   "Tochikubo", 
   "Asahina", 
   "Kaneko"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8708; 59(10):83D-85D\r", 
  ".T": "Effect of ramipril on 24-hour variability of blood pressure and heart rate in essential hypertension.\r", 
  ".U": "87209731\r", 
  ".W": "Nonrestricted blood pressure recording was performed invasively or noninvasively, using new portable devices, for a period of 24 hours in 4 patients with essential hypertension before and after 6- to 17-day treatment with ramipril at an initial dosage of 1.25 mg daily. Ramipril produced a steady decrease in blood pressure without changing heart rate. Before initiation of ramipril treatment, the blood pressure was lower during the night than during the day. This day to night difference was not affected by ramipril. In addition, analysis of the standard deviation of the mean for each time point examined during 24 hours revealed no effect of ramipril on circadian variation of blood pressure.\r"
 }, 
 {
  ".I": "18167", 
  ".M": "Adult; Aged; Antihypertensive Agents/*TU; Bicyclo Compounds/AD/AE/*TU; Blood Pressure/*DE; Bridged Compounds/*TU; Circadian Rhythm/*DE; Drug Administration Schedule; Female; Human; Hypertension/DT/*PP; Kininase II/*AI; Male; Middle Age.\r", 
  ".A": [
   "Kaneko", 
   "Omae", 
   "Yoshinaga", 
   "Iimura", 
   "Inagaki", 
   "Ishii", 
   "Saruta", 
   "Yamada", 
   "Kumahara", 
   "Ito", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8708; 59(10):86D-91D\r", 
  ".T": "Effect of ramipril, a new angiotensin converting enzyme inhibitor, on diurnal variations of blood pressure in essential hypertension.\r", 
  ".U": "87209732\r", 
  ".W": "The effect of ramipril on diurnal variations of blood pressure was studied in patients with mild to moderate essential hypertension in groups given once- (n = 18) and twice-daily (n = 21) administration with daily dosages ranging from 2.5 to 10 mg. After ramipril treatment, the blood pressure of patients in both groups was significantly reduced, and no significant differences in diurnal variation of blood pressure were observed between the 2 groups. The pulse rate did not change after administration of ramipril and no serious side effects were observed. In consideration of patient compliance, once-daily administration of ramipril seems to be optimal for the treatment of essential hypertension.\r"
 }, 
 {
  ".I": "18168", 
  ".M": "Antihypertensive Agents/*TU; Bicyclo Compounds/*TU; Bridged Compounds/*TU; Female; Heart Enlargement/*DT/ET/PA/PP; Human; Hypertension/CO/*DT/PP; Kininase II/*AI; Male; Middle Age; Nuclear Magnetic Resonance/*DU; Stroke Volume.\r", 
  ".A": [
   "Eichstadt", 
   "Felix", 
   "Langer", 
   "Gutmann", 
   "Dougherty", 
   "Huben", 
   "Schmutzler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8708; 59(10):98D-103D\r", 
  ".T": "Use of nuclear magnetic resonance imaging to show regression of hypertrophy with ramipril treatment.\r", 
  ".U": "87209734\r", 
  ".W": "Thirty-two patients with arterial hypertension (diastolic blood pressure greater than 95 mm Hg) were treated with ramipril for 3 months. The aim of the study was to achieve an effective decrease in blood pressure and demonstrate reliably and reproducibly that regression of left ventricular hypertrophy takes place with ramipril treatment. Nuclear magnetic resonance images and echocardiographic measurements of the left ventricle were therefore made before treatment started, 4 hours after the first dose, 14 days after the start of treatment and after 3 months of treatment. The thickness of the septum decreased from 19.57 to 15.20 mm on magnetic resonance scans and from 18.78 to 14.57 mm on echocardiograms. The values were reproduced 3 times at the same measuring point and means were calculated. The septum and posterior wall of the left ventricle were also measured at 3 different points. With negligible scatter, the values obtained were reproducible and the differences were highly significant (p = 0.001). A parallel decrease in blood pressure to levels 15% below baseline was also observed. The therapeutic aim of achieving diastolic blood pressure levels of less than or equal to 90 mm Hg was achieved in all patients. In addition to reducing the blood pressure significantly, the angiotensin converting enzyme inhibitor ramipril caused a significant regression of pathologic left ventricular hypertrophy, which was demonstrated clearly using magnetic resonance imaging and echocardiography.\r"
 }, 
 {
  ".I": "18170", 
  ".M": "Anti-Arrhythmia Agents/*AE; Arrhythmia/*CI; Extrasystole/CI; Heart Arrest/CI; Heart Conduction System/DE; Heart Rate/DE; Human; Long QT Syndrome/CI; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Tachycardia/CI; Ventricular Fibrillation/CI.\r", 
  ".A": [
   "Zipes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8708; 59(11):26E-31E\r", 
  ".T": "Proarrhythmic effects of antiarrhythmic drugs.\r", 
  ".U": "87209739\r", 
  ".W": "Antiarrhythmic agents can worsen existing arrhythmias by increasing their duration or frequency, increasing the number of premature complexes or couplets, altering the rate of the arrhythmia or causing new, previously unexperienced arrhythmias. QT prolongation occurs in many settings, not all of which are associated with increased arrhythmia development. Arrhythmogenesis in the setting of a long QT interval may be related to marked asynchrony of repolarization. The role of afterdepolarizations is still being investigated. No correlation has been established between the occurrence of torsades de pointes, a specific degree of QT prolongation and either the dose or serum concentration of any of the antiarrhythmic agents. In 30 patients who experienced drug-induced ventricular fibrillation, the median time to ventricular fibrillation was only 3 days after drug treatment began. Significant caution must be exercised in determining the need for antiarrhythmic therapy and in monitoring patients after treatment has begun.\r"
 }, 
 {
  ".I": "18171", 
  ".M": "Anti-Arrhythmia Agents/*AE; Arrhythmia/*CI; Cardiac Pacing, Artificial; Electrocardiography; Electrophysiology; Extrasystole/CI; Human; Risk; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tachycardia/CI; Ventricular Fibrillation/CI.\r", 
  ".A": [
   "Podrid", 
   "Lampert", 
   "Graboys", 
   "Blatt", 
   "Lown"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8708; 59(11):38E-44E\r", 
  ".T": "Aggravation of arrhythmia by antiarrhythmic drugs--incidence and predictors.\r", 
  ".U": "87209741\r", 
  ".W": "Aggravation of arrhythmia by antiarrhythmic drugs is a potentially serious complication. In over 1,287 noninvasive drug studies involving 11 antiarrhythmic drugs, arrhythmia aggravation occurred in 117 tests (9%). During 248 electrophysiologic tests, 45 cases (18%) of aggravation occurred. In an attempt to define predictors of this complication, 51 patients with aggravated arrhythmia were compared with 102 patients without this complication. Arrhythmia aggravation was not associated with age, sex, type or extent of heart disease, baseline electrocardiogram, drug-induced changes on electrocardiogram or density of baseline arrhythmia on monitoring or exercise testing. Aggravation with 1 drug did not predict occurrence with another drug of the same class. The only statistically important relation was the type of presenting arrhythmia. Patients with a history of a sustained tachyarrhythmia (ventricular tachycardia or ventricular fibrillation) had a risk of this complication that was 2.5 times greater than that of patients presenting with only nonsustained ventricular tachycardia or ventricular premature beats (p = 0.01). There was also a relation to the presence of left ventricular dysfunction (p = 0.04). For the most part, however, aggravation of arrhythmia is not predictable, and cautious use of antiarrhythmic drugs is essential.\r"
 }, 
 {
  ".I": "18172", 
  ".M": "Anti-Arrhythmia Agents/*AE; Arrhythmia/*CI/DI; Cardiac Pacing, Artificial/*; Electrocardiography; Electrophysiology; Human; Tachycardia/CI; Ventricular Fibrillation/CI.\r", 
  ".A": [
   "Horowitz", 
   "Greenspan", 
   "Rae", 
   "Kay", 
   "Spielman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8708; 59(11):45E-48E\r", 
  ".T": "Proarrhythmic responses during electrophysiologic testing.\r", 
  ".U": "87209742\r", 
  ".W": "Antiarrhythmic drugs may worsen ventricular arrhythmias in certain patients. This effect, termed proarrhythmia, aggravation or provocation of arrhythmia, can be investigated with either noninvasive or invasive techniques. Using electrophysiologic study, 160 patients with ventricular tachycardia or ventricular fibrillation were evaluated during treatment with 432 different antiarrhythmic regimens. Proarrhythmic responses were noted in 68 drug trials (16%), and at least 1 event was observed in 51 patients (32%). Nonsustained ventricular tachycardia was converted to sustained ventricular tachycardia in 17% of these studies. Hemodynamically stable ventricular tachycardia was converted to an arrhythmia that required cardioversion for termination in 5% of the studies. Ventricular tachyrhythmia was more easily induced in 12% of trials. These proarrhythmic responses were not related to changes in QRS duration, QT interval or JT interval measured at baseline or to changes produced by antiarrhythmic drugs.\r"
 }, 
 {
  ".I": "18173", 
  ".M": "Amiodarone/TU; Anti-Arrhythmia Agents/*AE/TU; Arrhythmia/*CI; Drug Utilization; Europe; Human; Mexiletine/TU; Sotalol/TU; United States.\r", 
  ".A": [
   "Campbell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8708; 59(11):49E-51E\r", 
  ".T": "Arrhythmogenesis--a European perspective.\r", 
  ".U": "87209743\r", 
  ".W": "Arrhythmogenesis as an effect of antiarrhythmic therapy is a relatively recent concern. Satisfactory definitions are lacking, but 2 categories, clinical and technical, can be recognized. Although arrhythmogenesis is an international problem and multifactorial, its expression depends on variables that differ according to geographic location. In Europe, use of antiarrhythmic therapy is more conservative than it is in the U.S. In the U.S., many antiarrhythmic drugs commonly used in Europe are either recently released, are on limited release or are available only in investigational protocols. Mexiletine, class IC agents and sotalol are agents in routine use in Europe. All have arrhythmogenic potential, although this appears lowest with mexiletine.\r"
 }, 
 {
  ".I": "18174", 
  ".M": "Anti-Arrhythmia Agents/*AE; Arrhythmia/*CI/DI; Human; Nomenclature/*.\r", 
  ".A": [
   "Horowitz", 
   "Zipes", 
   "Bigger", 
   "Campbell", 
   "Morganroth", 
   "Podrid", 
   "Rosen", 
   "Woosley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8708; 59(11):54E-56E\r", 
  ".T": "Proarrhythmia, arrhythmogenesis or aggravation of arrhythmia--a status report, 1987.\r", 
  ".U": "87209744\r"
 }, 
 {
  ".I": "18175", 
  ".M": "Arrhythmia/*CI; Blood Pressure/DE; Caffeine/*TO; Comparative Study; Double-Blind Method; Electrocardiography; Extrasystole/CI; Female; Human; Male; Middle Age; Monitoring, Physiologic; Myocardial Infarction/*CO; Random Allocation; Support, Non-U.S. Gov't; Tachycardia, Supraventricular/CI.\r", 
  ".A": [
   "Myers", 
   "Harris", 
   "Leenen", 
   "Grant"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8708; 59(12):1024-8\r", 
  ".T": "Caffeine as a possible cause of ventricular arrhythmias during the healing phase of acute myocardial infarction.\r", 
  ".U": "87209746\r", 
  ".W": "Caffeine (300 mg) was administered to each of 70 patients a mean (+/- standard error of the mean) of 7 +/- 1 days after the onset of acute myocardial infarction to determine its effects on ventricular arrhythmias. The study was designed as a randomized, double-blind, within-patient comparison between caffeine and placebo. Continuous Holter electrocardiographic recording for 4 hours showed no significant differences in the proportion of patients who had ventricular ectopic activity or the total number and complexity of ventricular premature complexes after caffeine vs placebo. Caffeine increased mean blood pressure from 116 +/- 2/70 +/- 1 mm Hg to a maximum of 125 +/- 3/78 +/- 2 mm Hg (p less than 0.001) at 4 hours. Plasma epinephrine increased (p less than 0.01) from 58 +/- 4 pg/ml to a maximum 88 +/- 6 pg/ml 3 hours after caffeine ingestion, whereas the plasma norepinephrine level did not change. Although caffeine caused significant hemodynamic and humoral responses in this population of relatively caffeine-naive postinfarction patients, it did not increase the occurrence or severity of ventricular arrhythmias.\r"
 }, 
 {
  ".I": "18176", 
  ".M": "Adult; Aged; Angina Pectoris/*DI/PP; Circadian Rhythm; Coronary Circulation; Coronary Disease/*DI; Electrocardiography; Exercise Test; Female; Heart Rate/*; Human; Male; Middle Age; Monitoring, Physiologic; Myocardial Contraction.\r", 
  ".A": [
   "Carboni", 
   "Lahiri", 
   "Cashman", 
   "Raftery"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8708; 59(12):1029-34\r", 
  ".T": "Ambulatory heart rate and ST-segment depression during painful and silent myocardial ischemia in chronic stable angina pectoris.\r", 
  ".U": "87209747\r", 
  ".W": "The relation between heart rate and ischemic ST-segment depression was studied in 70 patients with documented obstructive coronary artery disease (CAD) and reproducible effort angina. Symptom-limited treadmill exercise testing was performed before and after a 2-week placebo period and 24-hour FM ambulatory electrocardiographic monitoring at the end of the placebo period. The means (+/- standard deviation) of the basal and placebo values for exercise time, heart rate and maximal ST-segment depression were: 6.4 +/- 2.6 minutes vs 6.9 +/- 2.8 minutes (difference not significant [NS]), 125 +/- 17 beats/min vs 125 +/- 19 beats/min (NS) and 2.3 +/- 0.8 mm vs 2.1 +/- 0.8 (NS), respectively. Ambulatory monitoring revealed 205 episodes of significant ST-segment depression (J + 80 ms; 49 episodes with more than 1 mm, 83 with more than 2 mm, 39 with more than 3 mm and 34 with more than 4 mm). Of all episodes of ST-segment depression, 130 (64%) were asymptomatic. The episodes lasted for 3 to 110 minutes. The maximal 24-hour ambulatory heart rate and ST-segment depression during ischemic episodes were expressed as a percentage of those seen during exercise-induced ischemia. When all ambulatory ischemic episodes (both symptomatic and asymptomatic) were compared with exercise-induced ischemic changes in the individual patient, there was little difference in heart rate (91 +/- 15% vs 90 +/- 18%, NS) but there was a greater magnitude of ST-segment depression (122 +/- 57% vs 104 +/- 52%, p less than 0.05).(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "18177", 
  ".M": "Adult; Aged; Angioplasty, Transluminal/*; Comparative Study; Coronary Circulation/*; Coronary Disease/*DI/TH; Coronary Vessels/PP; Echocardiography/*; Female; Flowmeters; Heart Catheterization; Human; Male; Middle Age; Myocardial Contraction.\r", 
  ".A": [
   "Wind", 
   "Snider", 
   "Buda", 
   "O'Neill", 
   "Topol", 
   "Dilworth"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8708; 59(12):1041-6\r", 
  ".T": "Pulsed Doppler assessment of left ventricular diastolic filling in coronary artery disease before and immediately after coronary angioplasty.\r", 
  ".U": "87209749\r", 
  ".W": "To determine if left ventricular (LV) diastolic filling abnormalities are detectable by Doppler echocardiography in patients with coronary artery disease (CAD), 34 patients with CAD and 24 normal, age-matched control subjects underwent mitral valve pulsed Doppler examination. At catheterization, all CAD patients had typical angina, at least 70% diameter narrowing of 1 major coronary artery, ejection fraction of 50% or more and no valvular heart disease. Seventeen CAD patients underwent coronary angioplasty and had a Doppler examination 1 day before and 1 day after the procedure. Doppler diastolic time intervals, peak velocities at rapid filling (E velocity), atrial contraction (A velocity) and the ratio peak E/peak A velocities were measured. The following areas under the Doppler velocity envelope and their percentage of the total area were calculated: first third of diastole (0.33 area), triangular area under the peak E velocity (E area), and triangular area under the peak A velocity (A area). Patients with CAD and normal subjects were significantly different (p less than 0.01) in peak E velocity (CAD 0.60 +/- 0.12 m/s, normal 0.68 +/- 0.12 m/s), peak A velocity (CAD 0.59 +/- 0.12 m/s, normal 0.48 +/- 0.11 m/s), ratio peak E/peak A velocities (CAD 1.0 +/- 0.27, normal 1.5 +/- 0.32), A area (CAD 0.052 +/- 0.015 m, normal 0.036 +/- 0.010 m), ratio E area/A area (CAD 1.7 +/- 0.53, normal 2.5 +/- 0.69), and all area fractions. In the CAD patients who had undergone coronary angioplasty, no differences were found in any Doppler index before and immediately after the procedure.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "18178", 
  ".M": "Clinical Trials/*ST; Electrocardiography/*CL; Human; Information Systems; Myocardial Contraction; Myocardial Infarction/*DI; Stroke Volume; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Greenberg", 
   "Gillespie", 
   "Dwyer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8708; 59(12):1057-63\r", 
  ".T": "A new electrocardiographic classification for post-myocardial infarction clinical trials.\r", 
  ".U": "87209752\r", 
  ".W": "A new electrocardiographic code was developed for clinical trials involving patients with acute myocardial infarction (AMI). In the Multicenter Post-Infarction Program (MPIP), the electrocardiogram, classified by the Minnesota code, was not useful as a clinical predictor and played almost no role in subsequent analysis. To test its value the new code was applied to the electrocardiograms of 653 of the 866 patients in the MPIP data base who had sustained a first AMI. The MPIP code identifies AMI by region and severity. The 4 regions are anterior, lateral, inferior and posterior, defined by traditional criteria. Severity codes include Q-wave and non-Q-wave AMI, ST depression and no ischemic changes. The interpretation for each of 4 regions results in a 4-digit location severity code that is amenable to sorting and analysis. Fourteen separate and mutually exclusive groups were identified. Mortality gradients were found within the inferior AMI groups, but not within the anterior AMI groups. Mean ejection fraction was 50% for patients with isolated anterior infarction and decreased progressively (p less than 0.0003) as the extent of lateral wall involvement increased. For isolated inferior AMI, mean ejection fraction was 53%; lateral or posterior involvement did not significantly change this. The MPIP code is easy to apply, correlates acceptably well with clinically relevant variables of left ventricular function and permits the electrocardiogram to be used as a clinical predictor in large clinical trials.\r"
 }, 
 {
  ".I": "18179", 
  ".M": "Aged; Angina Pectoris/DI; Comparative Study; Electrocardiography; Female; Human; Male; Middle Age; Myocardial Infarction/DI/*MO; Patient Discharge; Prognosis; Prospective Studies; Risk; Statistics; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Madsen", 
   "Thomsen", 
   "Sorensen", 
   "Kjeldgaard", 
   "Kromann-Andersen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8708; 59(12):1064-70\r", 
  ".T": "Risk factors and prognosis after discharge for patients admitted because of suspected acute myocardial infarction with and without confirmed diagnosis.\r", 
  ".U": "87209753\r", 
  ".W": "The prognosis regarding cardiac events--acute myocardial infarction (AMI) or cardiac death after discharge--was evaluated in 257 patients admitted because of suspected AMI due to chest pain, but in whom AMI was not confirmed (non-AMI patients). The findings and patient prognoses were compared with those of 275 patients with confirmed AMI. All patients were younger than 76 years and free of severe chronic diseases, and no cause of chest pain other than possible ischemic heart disease was found. The patients were followed for cardiac events for 11 to 24 months (median 14). The prognoses for the non-AMI patients were significantly better than those for the AMI patients (p = 0.05). The proportion without a cardiac event after 1 year was estimated at 91% and 86%, respectively. In the non-AMI patients, angina pectoris, previous AMI and electrocardiographic changes on admission (intraventricular block and permanent or transient ST-T changes) were significant predictors of cardiac events by univariate and multivariate analysis. In the AMI patients, female gender, heart failure, previous AMI and angina pectoris were significant predictors of cardiac events by univariate analysis. With use of multivariate analysis, female gender, heart failure and angina pectoris were independent predictors of cardiac events. Thus, non-AMI patients admitted with chest pain have a high risk of cardiac events after discharge. The risk is highest when there is evidence of coronary artery disease (electrocardiographic changes on admission and angina pectoris or previous AMI.\r"
 }, 
 {
  ".I": "18180", 
  ".M": "Action Potentials; Heart/*RI; Human; Middle Age; Myocardial Contraction/*; Myocardial Infarction/PP/*RI; Prospective Studies; Signal Processing, Computer-Assisted; Stroke Volume/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Gomes", 
   "Horowitz", 
   "Millner", 
   "Machac", 
   "Winters", 
   "Barreca"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8708; 59(12):1071-4\r", 
  ".T": "Relation of late potentials to ejection fraction and wall motion abnormalities in acute myocardial infarction.\r", 
  ".U": "87209754\r", 
  ".W": "A prospective study was performed to determine the relation between quantitative signal-averaged parameters and ejection fraction (EF) and wall motion abnormalities determined by radionuclide ventriculography in patients with acute myocardial infarction (AMI). In 50 patients with AMI, signal-averaging of the surface QRS complex (200 beats; filter frequencies of 40 to 250 Hz and 80 to 250 Hz) was performed and radionuclide ventriculograms were recorded 8 +/- 5 days after AMI. Twenty-five of these patients (50%) had anterior wall AMI, 20 (40%) had inferior wall AMI and 5 (10%) had non-Q-wave AMI. The duration of the low-amplitude signals of less than 40 microV, the signal-averaged QRS complex and the root-mean-square voltage of the terminal 40 ms were determined. In addition to EF determinations, wall motion abnormalities were assessed for the presence or absence of dyskinetic, akinetic and hypokinetic segments. A wall motion score was constructed by separating the left and right ventricles into 21 segments in the anterior, left anterior oblique and lateral views. On the basis of the presence or absence of late potentials, the patients were separated into 2 groups: group I comprised 15 patients (30%) with late potentials and group II 35 patients (70%) without late potentials. The low-amplitude signals (49 +/- 12 vs 24 +/- 8 ms) and the signal-averaged QRS complex (122 +/- 20 vs 96 +/- 15 ms) were significantly longer and the root-mean-square voltage (13.8 +/- 4.9 vs 54.3 +/- 27.4 microV) significantly lower in group I than in group II.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "18181", 
  ".M": "Angina Pectoris/ET; Coronary Disease/*CO/DI; Heart Catheterization/*AE; Human; Hypotension/ET; Male; Middle Age; Myocardial Infarction/ET; Retrospective Studies; Risk; Time Factors; Ventricular Fibrillation/ET.\r", 
  ".A": [
   "Gordon", 
   "Abrams", 
   "Gash", 
   "Carabello"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8708; 59(12):1080-3\r", 
  ".T": "Pericatheterization risk factors in left main coronary artery stenosis.\r", 
  ".U": "87209756\r", 
  ".W": "Patients with left main (LM) coronary artery disease (CAD) have an unexplained high incidence of complications during diagnostic cardiac catheterization. This study identifies pericatheterization risk factors for major complications in patients with LM CAD (stenosis at least 50%). Complications were defined as ventricular fibrillation not related temporally to coronary injection, persistent angina, acute myocardial infarction, profound hypotension and death during or within 24 hours of catheterization. One hundred seven consecutive cases of LM CAD (11 with complications and 96 without) were reviewed with respect to variables potentially related to complications. Patients who had angina in the 24 hours before catheterization were at increased risk. Four of 13 patients with angina (31%) and 7 of 94 (7%) without angina had complications (p less than 0.05). Distance from the catheter tip to the lesion also was related to complications (9 of 38 [24%] with tip 6.0 mm or less from lesion and 2 of 65 [3%] with tip more than 6.0 mm from lesion, p less than 0.05). No relaxation was found between complications and New York Heart Association functional class, technique (femoral vs brachial), performance of ventriculography, number of coronary injections, amount of contrast injected, severity of LM stenosis, number of major arteries with 75% or more diameter stenosis, mean arterial pressure, left ventricular end-diastolic pressure and left ventricular ejection fraction.\r"
 }, 
 {
  ".I": "18182", 
  ".M": "Adrenergic Alpha Receptor Blockaders/PD; Adrenergic Beta Receptor Blockaders/PD; Angina Pectoris/*DT; Coronary Circulation/*DE; Electrocardiography; Exercise Test; Exertion; Female; Hemodynamics/*DE; Human; Labetalol/PD/*TU; Male; Middle Age; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Prida", 
   "Hill", 
   "Feldman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8708; 59(12):1084-8\r", 
  ".T": "Systemic and coronary hemodynamic effects of combined alpha- and beta-adrenergic blockade (labetalol) in normotensive patients with stable angina pectoris and positive exercise stress test responses.\r", 
  ".U": "87209757\r", 
  ".W": "The systemic and coronary hemodynamic effects of combined alpha- and beta-adrenergic blockade produced by labetalol were assessed in 12 normotensive patients with angina pectoris and an ischemic electrocardiographic response to exercise stress. When given to the patient at rest, labetalol (0.5 mg/kg intravenously) produced systemic and coronary vasodilation (mean 16% and 13%, respectively, both p less than 0.05); aortic pressure decreased, cardiac output increased and coronary flow and heart rate did not change. Before labetalol treatment, supine bicycle exercise produced angina in all patients. After treatment, exercise duration was prolonged in 8 patients (average 33%). At the same duration of exercise that led to angina during the control period, ST depression in lead V5 was less after labetalol (from 1.2 to 0.4 mm, p less than 0.5). During exercise, tachycardia was blunted (-12%, p less than 0.05) as were the increases in aortic pressure (-12%, p less than 0.05), left ventricular end-diastolic pressure (-7%, difference not significant) and coronary sinus flow (-16%, p less than 0.05). Cardiac output and systemic and coronary vascular resistance were similar to values during control exercise. The hemodynamic effects of labetalol appeared to be beneficial and differed from those of classic beta-adrenergic blocking agents.\r"
 }, 
 {
  ".I": "18183", 
  ".M": "Coronary Disease/*PP; Exercise Test; Exertion/*; Heart Rate; Human; Male; Middle Age; Myocardial Contraction/*; Time Factors.\r", 
  ".A": [
   "Sugiura", 
   "Iwasaka", 
   "Takahashi", 
   "Matsutani", 
   "Takayama", 
   "Inada", 
   "Spodick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8708; 59(12):1089-92\r", 
  ".T": "Effect of exercise on ventricular diastolic time in coronary artery disease.\r", 
  ".U": "87209758\r", 
  ".W": "To evaluate diastolic time during uninterrupted upright exercise, 28 normal volunteers (group 1) and 12 men with coronary artery disease (group 2) were studied by ear densitography. Electromechanical systole-heart rate and diastolic time-heart rate regression equations during upright exercise were obtained from group 1. Electromechanical systole-heart rate had an inverse linear relation (electromechanical systole = 480 - 1.4 heart rate) and diastolic time-heart rate had an inverse nonlinear relation (diastolic time = 1206e-0.02 heart rate). Although there were no significant differences in electromechanical systole and diastolic time at 1 minute of exercise between patients with and without CAD, at peak exercise prolongation of electromechanical systole and consequent shortening of diastolic time in patients with CAD were observed. This disproportionate shortening of diastole with lengthening of systole at peak exercise tends to decrease myocardial perfusion and, hence, oxygen supply, while increasing myocardial oxygen demand, contributing to aggravation of ischemia in patients with CAD.\r"
 }, 
 {
  ".I": "18184", 
  ".M": "Adult; Cardiac Pacing, Artificial; Electrocardiography/*; Female; Heart Conduction System/*PP; Human; Male; Support, U.S. Gov't, P.H.S.; Wolff-Parkinson-White Syndrome/*DI/PP.\r", 
  ".A": [
   "Lindsay", 
   "Crossen", 
   "Cain"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8708; 59(12):1093-102\r", 
  ".T": "Concordance of distinguishing electrocardiographic features during sinus rhythm with the location of accessory pathways in the Wolff-Parkinson-White syndrome.\r", 
  ".U": "87209759\r", 
  ".W": "Knowledge of the location of accessory pathways in patients with Wolff-Parkinson-White (WPW) syndrome is pertinent to patient management. Despite the recognition that features of delta waves present during maximal preexcitation reflect ventricular activation at different sites around the anulus fibrosus, the value of electrocardiographic patterns observed during sinus rhythm, when ventricular preexcitation is often not maximal for identifying accessory pathway locations, has not been determined. In this study, 12-lead electrocardiograms recorded during sinus rhythm from 66 patients with WPW syndrome were analyzed for delta-wave polarity, QRS axis in the frontal plane, the pattern of precordial R-wave transition, and concordance between electrocardiographic patterns and the site of the accessory pathway determined using catheter and intraoperative computer mapping. Electrocardiograms from patients with left lateral sites showed negative delta waves in leads I or aVL, a normal QRS axis and early precordial R-wave transition (20 of 24 patients); left posterior sites manifested negative delta waves in II, III and aVF and a prominent R wave in V1 (14 of 16 patients); posteroseptal sites had negative delta waves in II, III and aVF, a superior QRS axis and an R less than S in V1 (all 16 patients); right free wall locations manifested negative delta waves in aVR, a normal QRS axis, and R-wave transition in V3-V5 (6 of 6 patients); and anterior septal sites had negative delta waves in V1 and V2, a normal QRS axis, and R-wave transition in V3-V5 (4 of 4 patients). Characteristic electrocardiographic patterns were not observed in 5 patients because of insufficient preexcitation. Each had a left lateral or left posterior pathway. Overall, the proposed electrocardiographic criteria derived during sinus rhythm identified correctly the accessory pathway location in 60 of 66 patients (91%). Thus, the electrocardiogram provides the physician with a reliable noninvasive means of regionalizing the location of accessory pathways in patients with WPW syndrome.\r"
 }, 
 {
  ".I": "18185", 
  ".M": "Adult; Electrocardiography; Exercise Test/MT; Heart/*RI; Human; Male; Middle Age; Pre-Excitation Syndromes/*RI; Radioisotopes/*DU; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Thallium/*DU; Wolff-Parkinson-White Syndrome/RI.\r", 
  ".A": [
   "Archer", 
   "Gornick", 
   "Grund", 
   "Shafer", 
   "Weir"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8708; 59(12):1103-6\r", 
  ".T": "Exercise thallium testing in ventricular preexcitation.\r", 
  ".U": "87209760\r", 
  ".W": "Ventricular preexcitation, as seen in Wolff-Parkinson-White syndrome, results in a high frequency of positive exercise electrocardiographic responses. Why this occurs is unknown but is not believed to reflect myocardial ischemia. Exercise thallium testing is often used for noninvasive assessment of coronary artery disease in patients with conditions known to result in false-positive electrocardiographic responses. To assess the effects of ventricular preexcitation on exercise thallium testing, 8 men (aged 42 +/- 4 years) with this finding were studied. No subject had signs or symptoms of coronary artery disease. Subjects exercised on a bicycle ergometer to a double product of 26,000 +/- 2,000 (+/- standard error of mean). All but one of the subjects had at least 1 mm of ST-segment depression. Tests were terminated because of fatigue or dyspnea and no patient had chest pain. Thallium test results were abnormal in 5 patients, 2 of whom had stress defects as well as abnormally delayed thallium washout. One of these subjects had normal coronary arteries on angiography with a negative ergonovine challenge, and both had normal exercise radionuclide ventriculographic studies. Delayed thallium washout was noted in 3 of the subjects with ventricular preexcitation and normal stress images. This study suggests that exercise thallium testing is frequently abnormal in subjects with ventricular preexcitation. Ventricular preexcitation may cause dyssynergy of ventricular activation, which could alter myocardial thallium handling, much as occurs with left bundle branch block. Exercise radionuclide ventriculography may be a better test for noninvasive assessment of coronary artery disease in patients with ventricular preexcitation.\r"
 }, 
 {
  ".I": "18186", 
  ".M": "Adult; Aged; Electric Countershock; Human; Hypotension/*CI; Injections, Intravenous; Middle Age; Risk; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tachycardia/*DT; Unconsciousness/*CI; Verapamil/*AE/TU.\r", 
  ".A": [
   "Buxton", 
   "Marchlinski", 
   "Doherty", 
   "Flores", 
   "Josephson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8708; 59(12):1107-10\r", 
  ".T": "Hazards of intravenous verapamil for sustained ventricular tachycardia.\r", 
  ".U": "87209761\r", 
  ".W": "In 11 of 25 patients (44%) with sustained ventricular tachycardia (VT) who received intravenous verapamil (5 to 10 mg), acute severe hypotension or loss of consciousness developed, necessitating immediate cardioversion. Comparison of these 11 patients with the 14 who did not have adverse effects after verapamil revealed no significant difference in age, heart disease, ejection fraction, blood pressure before verapamil administration, other oral or intravenous drugs use, verapamil dose or VT characteristics (rate and morphologic pattern). Although most patients with severe adverse effects after verapamil had prior myocardial infarction, deterioration also occurred in patients without coronary disease and in patients with a normal left ventricular ejection fraction. VT terminated after verapamil infusion in 6 patients. No single electrocardiographic morphologic pattern characterized these patients. A control group of 25 patients presenting with hemodynamically stable VT who received other antiarrhythmic agents was examined. Hypotension developed in only 1 patient during acute therapy and did not require emergency cardioversion. Thus, although verapamil may terminate VT, severe adverse effects occur much more often. Use of verapamil to differentiate supraventricular tachycardia with aberrant conduction from ventricular tachycardia is hazardous.\r"
 }, 
 {
  ".I": "18187", 
  ".M": "Administration, Oral; Adult; Age Factors; Aged; Comparative Study; Diltiazem/AD/ME/*TU; Female; Half-Life; Heart Rate/DE; Human; Hypertension/*DT; Injections, Intravenous; Kinetics; Male; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Schwartz", 
   "Abernethy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8708; 59(12):1111-7\r", 
  ".T": "Responses to intravenous and oral diltiazem in elderly and younger patients with systemic hypertension.\r", 
  ".U": "87209762\r", 
  ".W": "Diltiazem concentrations and blood pressure, heart rate, PR interval and forearm vascular resistance responses to intravenous (25 and 50 mg) and oral (120 mg) diltiazem were compared in 13 elderly persons (mean age 68 +/- 4 years) and 10 young persons (mean 30 +/- 5 years) with essential hypertension. Diltiazem elimination was slower in the elderly. After a dose of 25 mg, clearance was 13 +/- 4 ml/min/kg in the elderly and 23 +/- 7 in the young (p less than 0.05); after 50 mg, 16 +/- 6 and 21 +/- 12 ml/min/kg (p less than 0.05); and after oral administration, 22 +/- 9 and 35 +/- 14 ml/kg/min (p less than 0.02). No age-related differences in volume of distribution (by model or area methods) were seen. Elimination half-lives were 4.5 +/- 2.2 hours in the elderly and 3.8 +/- 0.7 hour in the young persons (p less than 0.01); 4.5 +/- 1.6 and 3.3 +/- 0.7 hours (p = 0.10); and 4.7 +/- 1.5 and 3.3 +/- 1.8 hours (p = 0.08) after 50, 25 and 120 mg. Maximal decreases in mean blood pressure were from 113 +/- 14 to 91 +/- 12 mm Hg (19%) in the elderly patients and from 108 +/- 8 to 99 +/- 9 mm Hg in the younger patients (8%) after 50 mg; from 106 +/- 13 to 93 +/- 14 mm Hg and from 109 +/- 11 to 99 +/- 13 mm Hg, respectively, after 25 mg; and from 113 +/- 10 to 97 +/- 10 mm Hg and from 109 +/- 11 to 97 +/- 8 after 120 mg orally.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "18188", 
  ".M": "Aged; Calcium Channel Blockers/*TU; Cardiomyopathy, Congestive/*CO; Coronary Circulation/*DE; Forearm/BS; Heart Failure, Congestive/*DT/ET; Hemodynamics/*DE; Human; Middle Age; Nifedipine/*AA/TU; Vasodilator Agents/*TU.\r", 
  ".A": [
   "Kiowski", 
   "Erne", 
   "Pfisterer", 
   "Mueller", 
   "Buehler", 
   "Burkart"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8708; 59(12):1118-25\r", 
  ".T": "Arterial vasodilator, systemic and coronary hemodynamic effects of nisoldipine in congestive heart failure secondary to ischemic or dilated cardiomyopathy.\r", 
  ".U": "87209763\r", 
  ".W": "The systemic and coronary hemodynamic and neurohumoral effects of nisoldipine, a calcium antagonist drug with high vascular specificity, were investigated in 17 patients with chronic congestive heart failure (CHF). Brachial artery infusions (n = 9) decreased forearm vascular resistance in a dose-dependent manner, attesting to its powerful arterial vasodilator properties. A dose of 3 micrograms/kg intravenously decreased mean blood pressure 16% and systemic vascular resistance 33%, while increasing stroke index 19% and ejection fraction 21% at rest and similarly during exercise. Pulmonary capillary wedge pressure decreased significantly during exercise. Intravenous infusion of nisoldipine increased rest coronary sinus flow 10% (p less than 0.05, n = 7), decreased rest and exercise coronary vascular resistance 28% and 19% (p less than 0.01) and rest myocardial oxygen consumption 14% (p less than 0.05). In 13 patients similar systemic hemodynamic results were found after treatment with oral nisoldipine, 2 X 20 mg for 4 weeks. Stroke index and stroke work index increased long-term more than acutely (31% and 12.4% vs 19% and 4.5% at rest, both p less than 0.05), which may indicate a compensated mild cardiodepressant effect of intravenous nisoldipine. Changes in forearm vascular resistance after intra-arterial administration did not correlate with changes of systemic vascular resistance after intravenous administration, suggesting that factors other than vascular calcium entry blockade importantly influence hemodynamic responses. Elevated control plasmas norepinephrine and renin levels, on average, did not change during chronic therapy but individual changes were compatible with a reduction of sympathetic activity in patients with hemodynamic improvement.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "18189", 
  ".M": "Administration, Oral; Aged; Animal; Cardiomyopathy, Congestive/*CO; Female; Hamsters; Heart Failure, Congestive/*DT/ET; Hemodynamics/*DE; Human; Kinetics; Male; Middle Age; Phosphodiesterase Inhibitors/*TU; Pyridazines/AD/ME/*TU; Time Factors.\r", 
  ".A": [
   "Jafri", 
   "Burlew", 
   "Goldberg", 
   "Olson", 
   "Froelich", 
   "Goldstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8708; 59(12):1126-30\r", 
  ".T": "Hemodynamic, pharmacokinetic and clinical response to CI-930 in congestive heart failure due to ischemic or dilated cardiomyopathy.\r", 
  ".U": "87209764\r", 
  ".W": "CI-930, a new type III phosphodiesterase inhibitor, was evaluated for treatment of refractory congestive heart failure. The hemodynamic, pharmacokinetic and clinical response to the drug was determined in 10 patients. At the peak plasma concentration after intravenous CI-930, cardiac index increased from 2.0 to 2.7 liters/min/m2 (p less than 0.002), pulmonary artery wedge pressure decreased from 26 to 17 mm Hg (p less than 0.001) and systemic vascular resistance decreased from 1,999 to 1,471 dynes cm-5 (p less than 0.05). Heart rate and blood pressure did not change significantly. Similar changes were observed with oral CI-930. Peak CI-930 plasma concentration occurred 1.2 +/- 0.8 hours after oral administration. Beneficial hemodynamic effects were sustained 12 to 18 hours after the oral dose. The sustained hemodynamic effects observed after oral administration appear to be related to an active metabolite of CI-930 that has prolonged duration of action and slow washout. The drug was well tolerated and has potential for treatment of congestive heart failure.\r"
 }, 
 {
  ".I": "18190", 
  ".M": "Adult; Aged; Cardiomyopathy, Congestive/*CO; Female; Ferricyanides/*TU; Heart/*RI; Heart Failure, Congestive/*DT/ET/RI; Hemodynamics/*DE; Human; Male; Middle Age; Nitroprusside/*TU; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Konstam", 
   "Weiland", 
   "Conlon", 
   "Martin", 
   "Cohen", 
   "Eichhorn", 
   "Isner", 
   "Zile", 
   "Salem"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8708; 59(12):1131-7\r", 
  ".T": "Hemodynamic correlates of left ventricular versus right ventricular radionuclide volumetric responses to vasodilator therapy in congestive heart failure secondary to ischemic or dilated cardiomyopathy.\r", 
  ".U": "87209765\r", 
  ".W": "Previous studies have failed to demonstrate the clinical relevance of radionuclide functional measurements during treatment of congestive heart failure (CHF). In the present study, data derived before and during nitroprusside infusion were analyzed in 16 patients with CHF to compare correlations of changes in left (LV) and right ventricular (RV) radionuclide measurements with simultaneous changes in 8 hemodynamic variables. Nitroprusside infusion decreased systemic artery pressure, pulmonary arterial wedge pressure, pulmonary artery pressure, right atrial pressure, and pulmonary and systemic vascular resistance, and increased cardiac output. Nitroprusside decreased LV and RV end-diastolic and end-systolic volumes and increased LV and RV ejection fraction and stroke volume. Changes in RV volumes exceeded changes in LV volumes. LV radionuclide measurements did not correlate significantly with any hemodynamic measurement except for a weak correlation between changes in LV end-systolic volume and right atrial pressure (r = 0.51). In contrast, the combination of changes in RV end-systolic volume and stroke volume predicted changes in pulmonary artery peak systolic (r = 0.90) and mean (r = 0.89) pressures. Changes in pulmonary arterial wedge pressure correlated with changes in RV end-diastolic (r = 0.78) and end-systolic (r = 0.71) volumes. In conclusion, LV radionuclide measurements are of limited value in predicting hemodynamic responses to vasodilator therapy in CHF, whereas RV volumes are strongly influenced by load changes. Their responses to nitroprusside correlate well with changes in pulmonary artery and pulmonary arterial wedge pressures.\r"
 }, 
 {
  ".I": "18191", 
  ".M": "Adult; Aortic Valve/*PP; Aortic Valve Insufficiency/*DI/PP; Echocardiography/*; Electrocardiography; Heart Rate; Hemodynamics/*; Human; Male; Middle Age; Mitral Valve/*PP; Myocardial Contraction/*.\r", 
  ".A": [
   "Meyer", 
   "Sareli", 
   "Pocock", 
   "Dean", 
   "Epstein", 
   "Barlow"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8708; 59(12):1144-8\r", 
  ".T": "Echocardiographic and hemodynamic correlates of diastolic closure of mitral valve and diastolic opening of aortic valve in severe aortic regurgitation.\r", 
  ".U": "87209767\r", 
  ".W": "Acute severe aortic regurgitation (AR) is characterized by a steep increase in left ventricular end-diastolic pressure, exceeding left atrial pressure and occasionally equilibrating with aortic diastolic pressure. These pressure phenomena correlate with the M-mode echocardiographic (echo) findings of diastolic closure of the mitral valve (DCMV) and diastolic opening of the aortic valve (DOAV). Six men, aged 23 to 48 years, with recent-onset, severe AR were evaluated by M-mode echo and pressures at cardiac catheterization. DCMV was seen in all 6 patients and DOAV in 4. Near-constant time intervals from the preceding R wave of the electrocardiogram to DCMV and DOAV were seen, even in 3 patients with varying RR intervals (1 with atrial fibrillation and 2 with asynchronous and demand atrial pacing). When the RR intervals were shorter than these intervals, DCMV and DOAV did not occur. Increasing the heart rate in the 2 patients by atrial pacing resulted in a marked decrease in left ventricular end-diastolic pressure. In conclusion, DCMV and DOAV have a near constant relation to the preceding R wave of the electrocardiogram, DCMV with competence of the mitral valve must be present for DOAV to occur, DOAV indicates that the diastolic blood pressure equals left ventricular end-diastolic pressure, and heart rate is an important factor influencing the hemodynamic and echocardiographic parameters in recent-onset, severe AR.\r"
 }, 
 {
  ".I": "18192", 
  ".M": "Adolescence; Echocardiography/*; Human; Male; Mitral Valve/PP; Mitral Valve Prolapse/*DI/PP; Myocardial Contraction.\r", 
  ".A": [
   "Kriwisky", 
   "Froom", 
   "Gross", 
   "Ribak", 
   "Lewis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8708; 59(12):1149-51\r", 
  ".T": "Usefulness of echocardiographically determined mitral leaflet motion for diagnosis of mitral valve prolapse in 17- and 18-year-old men.\r", 
  ".U": "87209768\r", 
  ".W": "Mitral leaflet motion during systole was studied by echocardiography in 102 healthy young men. Mean posterior maximal leaflet motion was 2 +/- 1 mm behind the CD line on 2-dimensionally (2-D) directed M-mode examination. On the apical 4-chamber cross-sectional view a mean area of 0.34 +/- 0.24 mm2 was contained by the mitral leaflets above the plane of the mitral anulus. Elevated values on the M-mode view (greater than or equal to 4 mm) compared with the 2-D 4-chamber view (greater than or equal to 0.70 mm2) were discordant, with 90% (18 of 20) of the elevated values found in 1 view only. Thus, there is a wide spectrum of mitral leaflet motion in asymptomatic young men. The value of the echocardiogram in diagnosis of mitral valve prolapse is questionable because any cutoff point between normal and abnormal is arbitrary and the degree of motion has not been shown to correlate with morbidity or mortality.\r"
 }, 
 {
  ".I": "18193", 
  ".M": "Aortic Valve/SU; Aortic Valve Insufficiency/*DI/ET/SU; Child; Comparative Study; Electromagnetics/*DU; Female; Flowmeters; Heart Septal Defects, Ventricular/*CO; Heart Valve Prosthesis; Human; Intraoperative Care/MT; Male.\r", 
  ".A": [
   "Kusuhara", 
   "Miki", 
   "Ueda", 
   "Ohkita", 
   "Tahata", 
   "Komeda"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8708; 59(12):1152-5\r", 
  ".T": "Usefulness of electromagnetic flowmetry in intraoperative evaluation of aortic regurgitation associated with ventricular septal defect.\r", 
  ".U": "87209769\r", 
  ".W": "In 38 patients with aortic regurgitation (AR) associated with ventricular septal defect (VSD), indications for aortic valvuloplasty (AVP) or aortic valve replacement (AVR) were investigated by assessing AR ratio, which was measured by electromagnetic flowmetry of the ascending aorta during the operation. Residual AR was evaluated by auscultation postoperatively. Patients were assigned to group A if they underwent VSD closure alone and to group B if they underwent AVP in addition to VSD closure; patients who had no postoperative AR were assigned to group I and those with persistence of AR to group II. Thus, the patients were separated into 4 subgroups; A-I (9 patients), A-II (5 patients), B-I (20 patients) and B-II (4 patients). In subgroup A-I, mean AR ratio decreased from 9% to 7% postoperatively, in A-II from 19% to 16% (p less than 0.1), in B-I from 36% to 9% (p less than 0.01) and in B-II from 44% to 20% (p less than 0.05). An AR ratio of more than 25% should be regarded as an absolute indication for AVP or AVR. If the AR ratio is between 20 and 25%, the indication of AVP is determined by inspection of the aortic valve. A good correlation was found between AR ratio and the AR rate determined by the aortic angiographic findings (Sellers classification): grade I AR corresponded to an AR ratio of 5 to 15%, grade II to 20 to 35%, grade III to 25 to 50% and grade IV to 45% or higher (r = 0.87, p less than 0.01).\r"
 }, 
 {
  ".I": "18194", 
  ".M": "Arrhythmia/*ET; Electrocardiography/*; Heart Atrium/AB; Heart Block/*ET; Heart Defects, Congenital/CO/*PP; Human; Infant; Infant, Newborn; Monitoring, Physiologic; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Wren", 
   "Macartney", 
   "Deanfield"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8708; 59(12):1156-8\r", 
  ".T": "Cardiac rhythm in atrial isomerism.\r", 
  ".U": "87209770\r", 
  ".W": "Standard electrocardiograms from 126 consecutive patients with atrial isomerism were reviewed. Of 67 patients with left isomerism, 49 had sinus rhythm, 8 nodal rhythm and 10 atrioventricular (AV) block. Fifty-eight of 59 patients with right isomerism had sinus rhythm. Complete AV block was significantly more frequent in association with AV septal defect in left isomerism (5 of 45 patients) than in right isomerism (0 of 47 patients, p = 0.049). The P-wave axis was superior in 49% of patients with left isomerism but did not correlate with abnormalities of systemic or pulmonary venous connection. A significant shift of P-wave axis (more than 90 degrees) was seen on a subsequent electrocardiogram in 14 of 44 patients (32%) with left isomerism and 2 of 16 (13%) with right isomerism. Ambulatory electrocardiographic monitoring in 17 patients (14 with left isomerism) showed that only 4 had sinus rhythm throughout 24 hours. Only 1 patient with complete AV block received a permanent pacemaker. Despite the high incidence of electrocardiographic abnormalities, significant arrhythmias appear to be rare. The arrhythmias apparently do not influence the natural history of this condition or affect the outcome of palliative or corrective surgery. The prognosis is determined mainly or solely by the associated anatomic abnormalities.\r"
 }, 
 {
  ".I": "18195", 
  ".M": "Activities of Daily Living/*; Adult; Cardiac Output; Electrocardiography/*; Exertion/*; Female; Heart/*PH/RI; Heart Rate; Human; Male; Monitoring, Physiologic/IS/*MT; Myocardial Contraction; Stroke Volume; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Tamaki", 
   "Gill", 
   "Moore", 
   "Yasuda", 
   "Boucher", 
   "Strauss"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8708; 59(12):1164-9\r", 
  ".T": "Cardiac response to daily activities and exercise in normal subjects assessed by an ambulatory ventricular function monitor.\r", 
  ".U": "87209772\r", 
  ".W": "The cardiac response to a variety of daily activities was assessed in 18 healthy adult subjects (mean age 31 years, range 21 to 39) with an ambulatory ventricular function monitor (VEST), which records serial beat-to-beat radionuclide and electrocardiographic data. The VEST was positioned and calibrated using data recorded during a multigated blood pool scan. It was worn for an average of 3.0 +/- 1.1 hours, while the subjects performed the following activities: sitting quietly (baseline); standing in place; walking; climbing stairs; bicycle or treadmill exercise; eating; sitting in a room at 4 degrees C for 20 minutes; and urinating. To calculate ejection fraction (EF), relative end-diastolic counts, relative cardiac output and heart rate, the beat-to-beat data were averaged over 15 to 30 seconds. Compared with baseline, standing increased EF by 0.03 +/- 0.04 and decreased end-diastolic volume by 10.9 +/- 4.7%. Walking and climbing stairs increased EF by 0.10 +/- 0.05 and 0.18 +/- 0.09, respectively, and increased end-diastolic volume by 7.8 +/- 5.3% and 12.8 +/- 4.3% (p less than 0.001). Eating increased EF by 0.02 +/- 0.03 and decreased end-diastolic volume by 11.3 +/- 6.1% (p less than 0.001). Cold stimuli and urinating decreased EF by 0.05 +/- 0.04 and 0.03 +/- 0.04, respectively (p less than 0.001 and less than 0.05). Serial left ventricular function monitoring during graded bicycle and treadmill exercise revealed a rapid increase in EF in the early stages of exercise, with no further change in the late stages. Heart rate and systolic blood pressure increased progressively with each successive stage.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "18196", 
  ".M": "Adult; Aged; Aging/*PH; Cardiomyopathy, Congestive/PP; Comparative Study; Echocardiography/*; Female; Heart Diseases/*PP; Heart Enlargement/PP; Human; Male; Middle Age; Myocardial Contraction/*; Myocardial Infarction/PP; Stroke Volume/*; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Kuo", 
   "Quinones", 
   "Rokey", 
   "Sartori", 
   "Abinader", 
   "Zoghbi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8708; 59(12):1174-8\r", 
  ".T": "Quantification of atrial contribution to left ventricular filling by pulsed Doppler echocardiography and the effect of age in normal and diseased hearts.\r", 
  ".U": "87209774\r", 
  ".W": "Atrial filling fraction, or the fraction of stroke volume resulting from atrial contraction, was measured by Doppler echocardiography from the time-velocity integral of mitral anulus inflow with a method that allows separation of conduit or passive flow from flow resulting from the atrial contraction. The method was validated in 17 patients with externally programmable ventricular demand pacemakers by showing that the time-velocity integral of passive flow (excluding the A wave) during sinus or sequential atrioventricular pacing was almost identical to the time-velocity integral during ventricular pacing. Atrial filling fractions were then measured in 41 normal subjects, aged 20 to 80 years; 28 patients with echocardiographic evidence of concentric left ventricular hypertrophy; 24 with dilated cardiomyopathy (13 of whom had an ischemic origin); and 19 with acute myocardial infarction. Atrial filling fraction increased significantly with age in normal subjects (r = 0.77; p less than 0.001) and ranged from 12% in a 20-year-old man to 46% in a normal 80-year-old woman. In the hypertrophy group, atrial filling fraction had a weak relation with age (r = 0.47; p = 0.006), and the values were significantly higher than in normal subjects. In patients with cardiomyopathy or infarction, atrial filling fraction varied over a wide range and showed no relation to age. Thus, atrial filling fraction as determined by Doppler echocardiography is significantly altered by both age and left ventricular disease. Age-corrected nomograms are essential when assessing atrial filling fraction in individual patients.\r"
 }, 
 {
  ".I": "18197", 
  ".M": "Adult; Aged; Aging/*PH; Cardiomyopathy, Congestive/*PP; Comparative Study; Echocardiography/*; Female; Heart Enlargement/*PP; Human; Male; Middle Age; Myocardial Contraction/*; Stroke Volume/*; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Sartori", 
   "Quinones", 
   "Kuo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8708; 59(12):1179-82\r", 
  ".T": "Relation of Doppler-derived left ventricular filling parameters to age and radius/thickness ratio in normal and pathologic states.\r", 
  ".U": "87209775\r", 
  ".W": "Transmitral diastolic inflow velocities determined by Doppler echocardiography have been shown to reflect left ventricular (LV) filling rates, and are therefore dependent on ventricular compliance. Radius to wall thickness ratio is an index of cavity to wall volume ratio, an important determinant of LV compliance. Accordingly, Doppler measurements of mitral anulus peak early diastolic velocity, peak atrial velocity and atrial filling fraction were made in 25 normal control subjects, mean age 46 years (range 28 to 75), and 29 patients with dilated cardiomyopathy or concentric LV hypertrophy, mean age 54 years (range 12 to 78). In addition, radius/thickness ratio was determined by 2-dimensionally guided M-mode recordings of the left ventricle. In the normal group, peak early velocity, the ratio of early to atrial velocity and atrial filling fraction correlated with age (r = -0.905, -0.823 and 0.810, respectively), but not with radius/thickness ratio. In the group with LV hypertrophy or dilatation, peak early velocity, ratio of early to atrial velocity and atrial filling fraction correlated with radius/thickness ratio (r = 0.625, 0.752 and -0.631, respectively), but not with age. Thus, with normal aging, early LV filling is reduced and atrial systole is augmented, probably reflecting intrinsic alterations in myocardial stiffness with age. In chronic LV disease, changes in radius/thickness ratio and, consequently, in chamber stiffness, influence early filling directly and atrial filling inversely, overriding the effects of age. Age-related standards are needed, however, to evaluate individual effects of a disease process on LV filling dynamics by Doppler.\r"
 }, 
 {
  ".I": "18198", 
  ".M": "Angina Pectoris/*CO; Angina, Unstable/*CO; Collateral Circulation; Coronary Arteriosclerosis/*PP; Coronary Circulation; Coronary Disease/*PP; Coronary Thrombosis/*PP; Coronary Vasospasm/*PP; Coronary Vessels/*PP; Human; Myocardial Infarction/*ET.\r", 
  ".A": [
   "Feldman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8708; 59(12):1187-90\r", 
  ".T": "Coronary thrombosis, coronary spasm and coronary atherosclerosis and speculation on the link between unstable angina and acute myocardial infarction.\r", 
  ".U": "87209777\r"
 }, 
 {
  ".I": "18199", 
  ".M": "Computer Systems/*; Electrocardiography/*MT; Human; Monitoring, Physiologic/*MT.\r", 
  ".A": [
   "Kennedy", 
   "Wiens"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8708; 59(12):1190-5\r", 
  ".T": "Ambulatory (Holter) electrocardiography using real-time analysis.\r", 
  ".U": "87209778\r"
 }, 
 {
  ".I": "18200", 
  ".M": "Administration, Oral; Adult; Aerosols; Aged; Coronary Disease/*CO; Female; Heart Failure, Congestive/*DT/ET; Human; Isosorbide Dinitrate/*AD/TU; Male; Middle Age.\r", 
  ".A": [
   "Marmor", 
   "Schneeweiss", 
   "Plich", 
   "Blondheim", 
   "Sharir", 
   "Alpert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8708; 59(12):1199-200\r", 
  ".T": "Isosorbide dinitrate oral spray in acute exacerbation of chronic congestive heart failure secondary to coronary artery disease.\r", 
  ".U": "87209780\r"
 }, 
 {
  ".I": "18201", 
  ".M": "Aged; Aged, 80 and over; Case Report; Electrocardiography; Heart/*PP; Human; Male; Myocardial Infarction/*CO; Shock, Cardiogenic/*ET; Ventricular Fibrillation/*ET/PP.\r", 
  ".A": [
   "Interian", 
   "Trohman", 
   "Castellanos", 
   "Cox", 
   "Zaman", 
   "Myerburg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8708; 59(12):1200-1\r", 
  ".T": "Spontaneous conversion of ventricular fibrillation in cardiogenic shock from acute myocardial infarction.\r", 
  ".U": "87209781\r"
 }, 
 {
  ".I": "18202", 
  ".M": "Aged; Case Report; Echocardiography/*; Heart Rupture/*DI; Heart Rupture, Post-Infarction/*DI; Heart Ventricle/*; Human; Male.\r", 
  ".A": [
   "Knopf", 
   "Talley", 
   "Murphy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8708; 59(12):1202\r", 
  ".T": "An echo-dense mass in the pericardial space as a sign of left ventricular free wall rupture during acute myocardial infarction.\r", 
  ".U": "87209782\r"
 }, 
 {
  ".I": "18203", 
  ".M": "Adult; Aged; Female; Human; Male; Middle Age; Myocardial Infarction/*DI; Myocardium/*PA; Nuclear Magnetic Resonance/*DU; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Dilworth", 
   "Aisen", 
   "Mancini", 
   "Buda"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8708; 59(12):1203-5\r", 
  ".T": "Serial nuclear magnetic resonance imaging in acute myocardial infarction.\r", 
  ".U": "87209783\r"
 }, 
 {
  ".I": "18204", 
  ".M": "Adult; Coronary Vessel Anomalies/*RA; Coronary Vessels/*RA; Female; Human; Male; Middle Age.\r", 
  ".A": [
   "Voci", 
   "Patel", 
   "Trivedi", 
   "Patel", 
   "Burris", 
   "Ruby"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8708; 59(12):1205-6\r", 
  ".T": "Angiographic demonstration of congenital intercoronary communication in normal adults.\r", 
  ".U": "87209784\r"
 }, 
 {
  ".I": "18205", 
  ".M": "Aged; Cardiac Pacing, Artificial/*; Female; Hemodynamics; Human; Male; Middle Age; Myocardial Infarction/*TH.\r", 
  ".A": [
   "Matangi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8708; 59(12):1207-8\r", 
  ".T": "Temporary physiologic pacing in inferior wall acute myocardial infarction with right ventricular damage.\r", 
  ".U": "87209785\r"
 }, 
 {
  ".I": "18206", 
  ".M": "Case Report; Electric Countershock/*IS; Electrocardiography; Human; Male; Middle Age; Pacemaker, Artificial/*; Tachycardia/*TH; Thorax.\r", 
  ".A": [
   "Roth", 
   "Fisher", 
   "Furman", 
   "Kim"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8708; 59(12):1209-10\r", 
  ".T": "Termination of slower ventricular tachycardia using an automatic implantable cardioverter-defibrillator triggered by chest wall stimulation.\r", 
  ".U": "87209786\r"
 }, 
 {
  ".I": "18207", 
  ".M": "Case Report; Electric Countershock/*IS; Female; Human; Middle Age; Reoperation; Support, Non-U.S. Gov't; Tachycardia/*TH; Time Factors.\r", 
  ".A": [
   "Kowey", 
   "Friehling", 
   "Marinchak", 
   "Kline", 
   "Stohler", 
   "Yeager"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8708; 59(12):1210-1\r", 
  ".T": "The case for explantation of the automatic implantable cardioverter-defibrillator.\r", 
  ".U": "87209787\r"
 }, 
 {
  ".I": "18208", 
  ".M": "Aged; Aortic Valve Insufficiency/*CO; Aortic Valve Stenosis/*CO; Death, Sudden/*ET; Electrocardiography; Female; Human; Male; Middle Age; Monitoring, Physiologic; Tachycardia/*CO.\r", 
  ".A": [
   "von", 
   "Witt", 
   "Schmidt", 
   "Meyer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8708; 59(12):1214-5\r", 
  ".T": "Ventricular tachycardia as a cause of sudden death in patients with aortic valve disease.\r", 
  ".U": "87209790\r"
 }, 
 {
  ".I": "18209", 
  ".M": "Cardiopulmonary Bypass; Child; Electrocardiography; Heart Defects, Congenital/*SU; Human; Infant; Infant, Newborn; Postoperative Complications/*ET; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tachycardia, Supraventricular/*ET.\r", 
  ".A": [
   "Grant", 
   "Serwer", 
   "Armstrong", 
   "Oldham", 
   "Anderson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8708; 59(12):1216-8\r", 
  ".T": "Junctional tachycardia in infants and children after open heart surgery for congenital heart disease.\r", 
  ".U": "87209791\r"
 }, 
 {
  ".I": "18210", 
  ".M": "Adolescence; Case Report; Human; Postoperative Complications/*ET; Pulmonary Veno-Occlusive Disease/DI/*ET; Time Factors; Transposition of Great Vessels/*SU.\r", 
  ".A": [
   "Campbell", 
   "Moreau", 
   "Graham", 
   "Bender"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8708; 59(12):1218-20\r", 
  ".T": "Symptomatic pulmonary venous obstruction in adolescence after Mustard's repair of transposition in infancy.\r", 
  ".U": "87209792\r"
 }, 
 {
  ".I": "18211", 
  ".M": "Aged; Cardiac Pacing, Artificial/*; Coronary Disease/*RI; Coronary Vessels/RA; Exercise Test; Female; Heart/*RI; Human; Male; Middle Age; Radioisotopes/*DU; Thallium/*DU.\r", 
  ".A": [
   "Nozawa", 
   "Sasayama", 
   "Takabatake", 
   "Wada", 
   "Futatsuya", 
   "Asanoi", 
   "Fujita"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8708; 59(12):1222-3\r", 
  ".T": "Usefulness of thallium-201 scintigraphy during right ventricular pacing for detecting myocardial ischemia with angiographically normal coronary arteries.\r", 
  ".U": "87209794\r"
 }, 
 {
  ".I": "18212", 
  ".M": "Abdomen, Acute/*DI/ET; Aged; Case Report; Diagnosis, Differential; Duodenal Ulcer/CO; Electrocardiography/*; Female; Human; Myocardial Infarction/*DI; Peptic Ulcer Perforation/CO.\r", 
  ".A": [
   "Thomas", 
   "Mathew", 
   "Kumar", 
   "Cooper", 
   "Ferlinz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8708; 59(12):1224-5\r", 
  ".T": "Electrocardiographic changes in catastrophic abdominal illness mimicking acute myocardial infarction.\r", 
  ".U": "87209795\r"
 }, 
 {
  ".I": "18213", 
  ".M": "Electrocardiography/*MT; Esophagus; Extrasystole/*DI; Human.\r", 
  ".A": [
   "Hardebeck"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Cardiol 8708; 59(12):1230\r", 
  ".T": "Evaluation of extrasystoles by esophageal electrocardiography [letter]\r", 
  ".U": "87209796\r"
 }, 
 {
  ".I": "18214", 
  ".M": "Adrenergic Beta Receptor Blockaders/*PD; Animal; Blood Pressure/DE; Dose-Response Relationship, Drug; Heart/*DE; Ligands; Myocardium/ME; Organ Specificity; Receptors, Adrenergic, Beta/ME; Respiration/DE; Vasodilation/DE.\r", 
  ".A": [
   "McDevitt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8708; 59(13):10F-12F\r", 
  ".T": "Pharmacologic aspects of cardioselectivity in a beta-blocking drug.\r", 
  ".U": "87209797\r", 
  ".W": "Beta 2 adrenoceptors have been subdivided into beta 1 and beta 2 receptors, both by the varying response of different tissues to sympathomimetic amines and, more recently, by radioligand-binding techniques. It would appear that beta 1 receptors occur predominantly in the heart, whereas beta 2 receptors are found in lungs, peripheral blood vessels and uterus, and are also involved with glycogenolysis and glucagon and insulin secretion. In addition, the distribution of beta 1 receptors appears to relate to the density of sympathetic innervation of an organ or tissue, but tissues without sympathetic innervation are found to contain beta 2 receptors. Thus, beta 1 adrenoceptors may be considered as physiologically innervated receptors mediating responses to neuronally released norepinephrine, and beta 2 receptors as mediating responses to circulating catecholamines, particularly epinephrine. Radioligand-binding studies have also shown that the heart contains beta 2 receptors and the lung beta 1 receptors, but these are in the minority, and their role has not been identified. For many years, cardioselective beta 1-adrenoceptor antagonists have been available. This was considered to be a dose-dependent phenomenon but recent evidence has cast doubt on the concept that cardioselectivity is lost during dose increases within the therapeutic range. Nevertheless, even small doses of cardioselective drugs may show some beta 2-receptor antagonism, and may have adverse effects on patients with obstructive airways disease. Finally, nonselective drugs may result in a diastolic pressor effect in the presence of circulating catecholamines in contrast to the \"vascular sparing\" seen with cardioselective drugs.\r"
 }, 
 {
  ".I": "18215", 
  ".M": "Adrenergic Beta Receptor Blockaders/*TU; Animal; Cardiac Output/DE; Cardiovascular Diseases/*DT/PP; Coronary Circulation/DE; Dose-Response Relationship, Drug; Exertion; Heart/*DE/PP; Hemodynamics/DE; Human; Myocardial Infarction/DT; Organ Specificity; Rest; Sympathomimetics/*TU.\r", 
  ".A": [
   "Taylor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8708; 59(13):18F-20F\r", 
  ".T": "Role of cardioselectivity and intrinsic sympathomimetic activity in beta-blocking drugs in cardiovascular disease.\r", 
  ".U": "87209799\r", 
  ".W": "The significance of ancillary properties of beta blockers continues to be the focus of considerable clinical investigation. Beta 1-selective blocking agents, such as acebutolol, inhibit cardiac beta 1 receptors, but have less influence on bronchial and vascular beta 2 receptors. Certain beta 1-selective blocking drugs, including acebutolol, have intrinsic sympathomimetic activity (ISA), also termed partial agonist activity. This property produces slight cardiac stimulation, which can be blocked by propranolol. Drugs with mild or moderate ISA have proven to be as clinically effective as beta blockers lacking this property. Additionally, drugs with ISA possess potential therapeutic benefits, particularly for patients with coronary artery disease. The hemodynamic influences of cardioselectivity and ISA on left ventricular function, heart rate, cardiac output, left-sided heart filling pressure and myocardial oxygen consumption in patients with coronary artery disease are now clearly defined.\r"
 }, 
 {
  ".I": "18216", 
  ".M": "Adrenergic Beta Receptor Blockaders/*TU; Forecasting; Hemodynamics/DE; Human; Hypertension/*DT/PP; Time Factors; Vascular Resistance/*DE; Vasodilator Agents/TU.\r", 
  ".A": [
   "Man"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8708; 59(13):21F-25F\r", 
  ".T": "Effect of beta blockers on vascular resistance in systemic hypertension.\r", 
  ".U": "87209800\r", 
  ".W": "Over 20 years ago, it was established that beta blockers could reduce high blood pressure. Currently, several beta blockers with different ancillary properties are available. They all have the property of blocking beta 1 receptors but differ from each other in a number of other respects: they may or may not block beta 2 receptors in low doses (beta 1 = receptor selectivity); they may or may not possess varying degrees of partial agonist activity, also known as intrinsic sympathomimetic activity (ISA); they vary in the extent to which they are soluble in fat (lipophilicity). A review of relevant published findings indicates that the effects of beta blockers on cardiac output are not essential for their antihypertensive effect, nor is penetration of these drugs into the brain and cerebrospinal fluid. Reduction in blood pressure during long-term beta blocker therapy is always associated with reduction of total peripheral resistance. Beta blockers with sufficient ISA to prevent cardio-depression, by exerting less negative inotropic and chronotropic effects on the heart, do not cause initial reflex vasoconstriction in response to cardiac beta blockade. Unlike beta blockers devoid of ISA, these agents ultimately reduce blood pressure by lowering the increased vascular resistance in hypertension to below pretreatment values. Recent beta blocker research has revealed a number of ways to manipulate the characteristically elevated vascular resistance in hypertension. Examples of these efforts are the combination of ISA, alpha 1 or alpha 2 receptor blockade and direct vasodilating properties in the enantiomers of a single beta blocker molecule. The practical significance of these developments remains to be established.\r"
 }, 
 {
  ".I": "18217", 
  ".M": "Adrenergic Beta Receptor Blockaders/*AE/ME/TU; Female; Glucose/ME; Homeostasis; Human; Hypertension/DT; Lung/DE; Pregnancy; Pregnancy Complications; Receptors, Adrenergic, Beta/*PD; Sympathomimetics/*TU.\r", 
  ".A": [
   "Kendall"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8708; 59(13):44F-47F\r", 
  ".T": "Impact of beta 1 selectivity and intrinsic sympathomimetic activity on potential unwanted noncardiovascular effects of beta blockers.\r", 
  ".U": "87209805\r", 
  ".W": "Beta-adrenoceptor-blocking drugs are widely used as effective antihypertensive and antianginal agents, but treatment with these agents may be contraindicated in hypertensive patients in whom receptor blockade would interfere with noncardiovascular activities dependent on sympathetic drive. beta blockade impairs pulmonary function in asthmatic patients through antagonism of beta 2 bronchodilation. However, patients with chest problems may be treated effectively with beta 1-selective drugs, including acebutolol, atenolol and metoprolol. The metabolic response to hypoglycemia, which is mediated by beta-receptor stimulation, involves insulin release, gluconeogenesis, tachycardia and increased systolic pressure. Beta 1-selective drugs are preferred in patients who need to increase blood glucose levels because they do not interfere with glycogenolysis. Hypertension induced by pregnancy may be treated with a beta blocker with no apparent adverse effects on the fetus or neonate. Those possessing intrinsic sympathomimetic activity may be preferable.\r"
 }, 
 {
  ".I": "18218", 
  ".M": "Adrenergic Beta Receptor Blockaders/*TU; Antihypertensive Agents/AE/*TU; Atherosclerosis/PC; Biomechanics; Carbohydrates/ME; Cardiovascular Diseases/*PC; Glucose Tolerance Test; Heart Enlargement/DT; Human; Hyperlipidemia/CO/PP; Hypertension/CO; Lipids/BL/ME; Lipoproteins/BL; Risk.\r", 
  ".A": [
   "Chobanian"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 8708; 59(13):48F-52F\r", 
  ".T": "Effects of beta blockers and other antihypertensive drugs on cardiovascular risk.\r", 
  ".U": "87209806\r", 
  ".W": "The treatment of high blood pressure with beta-blocking and other antihypertensive agents has been associated with a decrease in the incidence of stroke, progression of hypertension, heart failure, left ventricular hypertrophy, retinopathy and renal failure. Although hypertension increases the risk for developing coronary disease, the risk is heightened markedly if coexistent hyperlipidemia, smoking or glucose tolerance is present. Thiazide diuretics, primarily used as antihypertensive agents, compromise glucose tolerance and are associated with increases in plasma cholesterol, triglycerides and low density lipoprotein levels. Nonselective and beta 1-selective beta blockers have also been associated with increases in plasma triglycerides and very low density lipoproteins, as well as with decreases in high density lipoprotein levels. The effects of various antihypertensive agents on lipid levels, lipid metabolism, carbohydrate metabolism, left ventricular size and atherogenesis are discussed.\r"
 }, 
 {
  ".I": "18219", 
  ".M": "Animal; Cadmium/*PD; Chromatography, Gel; Intestinal Absorption/*DE; Intestinal Mucosa/ME; Iron/*ME; Male; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Huebers", 
   "Huebers", 
   "Csiba", 
   "Rummel", 
   "Finch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 8708; 45(5):1007-12\r", 
  ".T": "The cadmium effect on iron absorption.\r", 
  ".U": "87209827\r", 
  ".W": "Test solutions of cadmium and labeled iron salts, soluble complexes of diferric transferrin, or hemoglobin iron were introduced orally or were injected into tied-off jejunal segments in rat. Cadmium reduced the absorption of iron salts to about half in both normal and iron-deficient rats. Hemoglobin iron absorption was enhanced, indicating that the processing of this form or iron and its release from mucosa to blood was intact. A greater reduction in iron absorption occurred in iron-deficient rats when transferrin iron was injected into gut loops. Mucosal radioiron content in animals given cadmium with either iron salts or transferrin iron was increased. The primary effect of cadmium was on intracellular processing of iron salts and transferrin iron. The major portion of cadmium taken up by the mucosa of normal animals was bound to ferritin, and the effect of cadmium within the mucosal cell may be reduced thus.\r"
 }, 
 {
  ".I": "18220", 
  ".M": "Blood Chemical Analysis/*MT; Body Water/*AN; Deuterium; Female; Human; Microchemistry; Milk, Human/*AN; Oxygen Isotopes; Saliva/*AN; Spectrum Analysis, Mass; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Urine/*AN.\r", 
  ".A": [
   "Wong", 
   "Lee", 
   "Klein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 8708; 45(5):905-13\r", 
  ".T": "Deuterium and oxygen-18 measurements on microliter samples of urine, plasma, saliva, and human milk.\r", 
  ".U": "87209830\r", 
  ".W": "Improved methods to measure 2H:1H and 18O:16O isotope ratios on microliter samples of biological fluids are described. Enriched levels of 2H (580%) and 18O (256%) in urine, plasma, saliva, and human milk can be measured with a precision of 3.2% (n = 200) and 0.97% (n = 200) and an accuracy of -4.6 +/- 4.4% (mean +/- SD, n = 200) and -0.32 +/- 0.87% (mean +/- SD, n = 200), respectively. Hydrogen gas samples are generated from 10 microL of undistilled fluid by zinc reduction in quartz reaction vessels. Water-CO2 equilibration of a 100-microL sample for 18O measurement is completed in 10 h using a modified commercial equilibration system. These methodological improvements facilitate and extend the use of 2H and 18O tracers in studies of body composition and energy expenditure.\r"
 }, 
 {
  ".I": "18221", 
  ".M": "Activities of Daily Living; Caloric Intake; Energy Metabolism/*; Exertion; Female; Human; Obesity/*ME; Oxygen Consumption; Sleep/PH; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Geissler", 
   "Miller", 
   "Shah"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 8708; 45(5):914-20\r", 
  ".T": "The daily metabolic rate of the post-obese and the lean.\r", 
  ".U": "87209831\r", 
  ".W": "Daily metabolic rates of 16 post-obese women and 16 matched, lean controls were measured at three different levels of activity in a room respirometer. Both groups had similar height, weight, age, and other anthropometric indices. Results show that the post-obese have metabolic rates approximately 15% lower than their controls at any level of activity. They also eat less. Slimmed-down, obese women have a normal body composition. For both groups, aerobic exercise did not have a prolonged stimulatory effect on metabolic rate after the exercise had finished. Mild exercise was more effective than aerobic exercise in increasing daily metabolic rate because it could be comfortably sustained for a longer time. Implications of these findings are discussed in relation to the etiology and treatment of obesity.\r"
 }, 
 {
  ".I": "18222", 
  ".M": "Breast Feeding; Female; Human; Infant; Infant, Newborn; Milk, Human/*AN; Molybdenum/*AN; Nickel/*AN; Pregnancy; Spectrophotometry, Atomic Absorption; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Casey", 
   "Neville"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 8708; 45(5):921-6\r", 
  ".T": "Studies in human lactation 3: molybdenum and nickel in human milk during the first month of lactation.\r", 
  ".U": "87209832\r", 
  ".W": "Molybdenum and nickel were measured in 62 and 46 samples, respectively, of human milk collected from 13 women between delivery and 38 d postpartum. Trace elements were analyzed by graphite-furnace atomic absorption spectrophotometry, with standard additions to whole milk without pretreatment. Molybdenum levels (mean +/- SD) fell from 15.0 +/- 6.1 ng/mL on day 1 to an apparently constant level of 1-2 ng/mL by 1 mo. Nickel concentrations did not change with time; the overall mean was 1.2 +/- 0.4 ng/mL. Intakes of the elements by infants were calculated with test-weighing data on the fully breast-fed infants of these same mothers. By 1 mo, the average daily intake of molybdenum was 1.5 micrograms; that of nickel was 0.8 microgram.\r"
 }, 
 {
  ".I": "18223", 
  ".M": "Animal; Caprylates/*ME; Fatty Acids/*ME; Hydrolysis; In Vitro; Intestinal Absorption/*; Intestine, Small/ME; Lipase/ME; Male; Octanoic Acids/*ME; Rats; Rats, Inbred Strains; Structure-Activity Relationship; Triglycerides/*ME.\r", 
  ".A": [
   "Jandacek", 
   "Whiteside", 
   "Holcombe", 
   "Volpenhein", 
   "Taulbee"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 8708; 45(5):940-5\r", 
  ".T": "The rapid hydrolysis and efficient absorption of triglycerides with octanoic acid in the 1 and 3 positions and long-chain fatty acid in the 2 position.\r", 
  ".U": "87209834\r", 
  ".W": "We describe rapid hydrolysis of triglycerides with medium-chain fatty acids in the 1 and 3 positions and a long-chain fatty acid in the 2 position. The triglycerides, 2-linoleoyl-1,3-dioctanoyl glycerol (8L8) and 2-oleoyl-1,3-dioctanoyl glycerol, hydrolyzed more rapidly than triglycerides comprising all long-chain fatty acids. The in vitro hydrolysis rate of 8L8 was similar to that of a medium-chain triglyceride of octanoic and decanoic acids in random positions. From intestinal recovery of 14C 45 min after injection into the isolated, irrigated loop of the small intestine of an anesthetized rat, the amount of 2-[1-14C]linoleoyl-1,3-dioctanoyl glycerol absorbed was greater than 2 1/2 times that of its long-chain analog, 2-[1-14C]linoleoyl-1,3-dioleoyl glycerol. These data support the ease of hydrolysis and absorption of 1,3-dioctanoyl triglycerides with long-chain fatty acids in the 2 position.\r"
 }, 
 {
  ".I": "18224", 
  ".M": "Adult; Blood Glucose/*ME; Bread; Breath Tests; Dietary Carbohydrates/*ME; Digestion; Female; Gluten/*; Human; Hydrogen/AN; In Vitro; Intestinal Absorption/*; Male; Starch/*ME; Support, Non-U.S. Gov't; Wheat.\r", 
  ".A": [
   "Jenkins", 
   "Thorne", 
   "Wolever", 
   "Jenkins", 
   "Rao", 
   "Thompson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 8708; 45(5):946-51\r", 
  ".T": "The effect of starch-protein interaction in wheat on the glycemic response and rate of in vitro digestion.\r", 
  ".U": "87209835\r", 
  ".W": "To determine the effect on blood glucose of removal of protein from wheat products, healthy volunteers took test meals of white bread made from either regular or gluten-free flour. After bread made from gluten-free flour, the blood-glucose rise was significantly greater. This corresponded with a significantly more rapid rate of digestion in vitro and reduced starch malabsorption in vivo as judged by breath-H2 measurements. Addition of gluten to the gluten-free bread mix did not reverse these effects. Factors associated with unprocessed wheat flour, such as the natural starch-protein interaction, may therefore be important in wheat products in reducing both their rate of absorption and glycemic response. They may have implications in the dietary management both of diabetes and of diseases where small intestinal absorptive capacity is impaired.\r"
 }, 
 {
  ".I": "18225", 
  ".M": "Animal; Blood Glucose/ME; Glucose/ME/*PD; Glycogen/*ME; Liver Glycogen/*ME; Male; Muscles/*ME; Rats; Rats, Inbred Strains; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Abraira", 
   "Buchanan", 
   "Hodges"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 8708; 45(5):952-7\r", 
  ".T": "Modification of glycogen deposition by priming glucose loads: the second-meal phenomenon.\r", 
  ".U": "87209836\r", 
  ".W": "Glucose priming modifies tolerance and oxidation of subsequent loads. To assess effects in glycogenesis, rats were given a D-[U14C]-glucose load, either alone or preceded by one or two unlabeled hourly doses. The incorporation of 14C into total liver glycogen was 8.6 +/- 0.4% of the glucose dose and was little changed by priming loads. Total liver glycogen was 169 +/- 10 mg after one load and 276 +/- 12 mg after two; after three it fell to 243 +/- 20 mg. In muscle, net incorporation of 14C was 9.6 +/- 0.6% of the first but fell to 6.9 +/- 0.4% of the third glucose 14C dose/100 g. Muscle glycogen concentration rose at a decremental rate with priming. Net incorporation of glucose 14C into hepatic glycogen remains constant after repeated loads even after storage is reduced. In keeping with the reported peripheral resistance to glucose uptake in the second-meal phenomenon, repeated loading is associated with reduction of 14C-glucose incorporation into muscle glycogen.\r"
 }, 
 {
  ".I": "18226", 
  ".M": "Child, Preschool; Diarrhea/*CO; Diarrhea, Infantile/CO; Human; Indonesia; Infant; Respiratory Tract Diseases/*CO; Risk; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Vitamin A Deficiency/CO; Xerophthalmia/*ET.\r", 
  ".A": [
   "Sommer", 
   "Tarwotjo", 
   "Katz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 8708; 45(5):977-80\r", 
  ".T": "Increased risk of xerophthalmia following diarrhea and respiratory disease.\r", 
  ".U": "87209840\r", 
  ".W": "Preschool-age rural Indonesian children were reexamined every 3 mo for 18 mo. An average of 3228 were free of xerophthalmia at the examination initiating each of the six, 3-mo follow-up intervals. Children with respiratory disease and/or a recent history of diarrhea at the start of an interval developed xerophthalmia by the end of the interval at more than twice the rate of their healthier peers (p less than 0.05) independent of anthropometric status. It appears that vitamin A deficiency and infections, especially diarrhea and respiratory disease, can establish a vicious cycle that induces and perpetuates ocular and systemic disease.\r"
 }, 
 {
  ".I": "18227", 
  ".M": "Cystic Fibrosis/*ME; Glucosidases/ME; Human; Infant, Newborn; Infant, Premature/*ME; Meconium/*ME; Support, Non-U.S. Gov't; Transcobalamins/*ME; Vitamin B 12/*ME.\r", 
  ".A": [
   "Monin", 
   "Gueant", 
   "Vidailhet", 
   "Michalski", 
   "Pasquet", 
   "Nicolas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 8708; 45(5):981-7\r", 
  ".T": "Excretion of cobalamin and haptocorrin in the meconium of cystic fibrosis, premature, and control neonates.\r", 
  ".U": "87209841\r", 
  ".W": "Excretion of haptocorrin (R binder), cobalamin, and other corrinoids was studied in meconium from cystic fibrosis (n = 4), premature (n = 3), and control neonates (n = 13). Corrinoids content was 1.67 +/- 0.92 pmol/mg protein in meconium of cystic fibrosis (CF) neonates but only 0.33 +/- 0.37 and 0.48 +/- 0.47 pmol/mg protein, respectively, in that of prematures and controls. Considering its molecular mass (110,100 +/- 10,100) and its mean isoelectric point (3.67 +/- 0.20), haptocorrin remained undergraded in the meconium of CF neonates whereas it was partially degraded in the meconium of prematures and in most of the meconium from controls. Sequestration of cobalamin by undergraded haptocorrin can explain its increased excretion in CF meconium. Cobalamin-binding capacity of haptocorrin was 22.13 +/- 15.50 pmol/mg protein in CF meconium and about 400-fold lower in meconium of prematures and controls. This may correspond to a fetal intestinal hypersecretion in cases of CF.\r"
 }, 
 {
  ".I": "18228", 
  ".M": "Atherosclerosis/ET; Coronary Disease/ET; Diet; Dietary Fats/AE; Dietary Fats, Unsaturated; Food Supply; Human; Nutrition/*.\r", 
  ".A": [
   "Leaf", 
   "Weber"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 8708; 45(5 Suppl):1048-53\r", 
  ".T": "A new era for science in nutrition.\r", 
  ".U": "87209845\r"
 }, 
 {
  ".I": "18229", 
  ".M": "Animal; Forecasting; Human; Nutrition/*; Nutritional Requirements; Research Design; Science/*; Species Specificity.\r", 
  ".A": [
   "Bloch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 8708; 45(5 Suppl):1054-9\r", 
  ".T": "Concepts and approaches to scientific inquiry.\r", 
  ".U": "87209846\r"
 }, 
 {
  ".I": "18230", 
  ".M": "Chronic Disease/*ET; Diet/*AE; Diet Surveys; Epidemiologic Methods; Human; Risk.\r", 
  ".A": [
   "Rhoads"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 8708; 45(5 Suppl):1073-9\r", 
  ".T": "Reliability of diet measures as chronic disease risk factors.\r", 
  ".U": "87209848\r"
 }, 
 {
  ".I": "18231", 
  ".M": "Diet; Epidemiologic Methods/*; Human; Nutrition/*; Quality Control; Research Design/*; Retrospective Studies; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Feinstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 8708; 45(5 Suppl):1080-8\r", 
  ".T": "Scientific standards and epidemiologic methods.\r", 
  ".U": "87209849\r"
 }, 
 {
  ".I": "18232", 
  ".M": "Accidents/*; Animal; Food Contamination, Radioactive/*; Human; Meat; Milk; Nuclear Reactors/*; Plants, Edible; Radiation Dosage; Sweden; Ukraine.\r", 
  ".A": [
   "Bruce", 
   "Slorach"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 8708; 45(5 Suppl):1089-93\r", 
  ".T": "Dietary implications of radioactive fallout in Sweden following the accident at Chernobyl.\r", 
  ".U": "87209850\r"
 }, 
 {
  ".I": "18233", 
  ".M": "Coronary Disease/GE; Hemochromatosis/GE; Human; Hyperlipidemia/GE; Hypertension/GE; Lactose Intolerance/GE; Nutrition/*; Nutritional Requirements; Support, U.S. Gov't, P.H.S.; Variation (Genetics)/*.\r", 
  ".A": [
   "Motulsky"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 8708; 45(5 Suppl):1108-13\r", 
  ".T": "Human genetic variation and nutrition.\r", 
  ".U": "87209852\r"
 }, 
 {
  ".I": "18234", 
  ".M": "Adolescence; Adult; Body Weight; Caloric Intake; Energy Metabolism/*; Female; Homeostasis; Human; Male; Middle Age; Obesity/EP/ME.\r", 
  ".A": [
   "Garrow"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 8708; 45(5 Suppl):1114-9\r", 
  ".T": "Energy balance in man--an overview.\r", 
  ".U": "87209853\r"
 }, 
 {
  ".I": "18235", 
  ".M": "Adipose Tissue/ME/*PA; Energy Metabolism; Human; Lipids/ME; Neoplasms/ET; Obesity/*CL/CO/ME.\r", 
  ".A": [
   "Bjorntorp"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 8708; 45(5 Suppl):1120-5\r", 
  ".T": "Classification of obese patients and complications related to the distribution of surplus fat.\r", 
  ".U": "87209854\r"
 }, 
 {
  ".I": "18236", 
  ".M": "Body Weight; Caloric Intake/*; Diet, Reducing/*/MO; Dietary Carbohydrates/AD; Dietary Proteins/AD; Energy Metabolism; Fasting; Human; Nitrogen/ME.\r", 
  ".A": [
   "Apfelbaum", 
   "Fricker", 
   "Igoin-Apfelbaum"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 8708; 45(5 Suppl):1126-34\r", 
  ".T": "Low- and very-low-calorie diets.\r", 
  ".U": "87209855\r"
 }, 
 {
  ".I": "18237", 
  ".M": "Basal Metabolism; Body Temperature Regulation; Body Weight/*; Diet/*; Energy Metabolism; Human; Obesity/*DH/ME; Recurrence.\r", 
  ".A": [
   "James", 
   "Lean", 
   "McNeill"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 8708; 45(5 Suppl):1135-41\r", 
  ".T": "Dietary recommendations after weight loss: how to avoid relapse of obesity.\r", 
  ".U": "87209856\r"
 }, 
 {
  ".I": "18238", 
  ".M": "Cholesterol/*BL; Dietary Carbohydrates/*AD; Dietary Fats/*AD; Dietary Fats, Unsaturated/AD; Energy Metabolism; Fatty Acids/AN; Human.\r", 
  ".A": [
   "Nichaman", 
   "Hamm"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 8708; 45(5 Suppl):1155-60\r", 
  ".T": "Low-fat, high-carbohydrate diets and plasma cholesterol.\r", 
  ".U": "87209858\r"
 }, 
 {
  ".I": "18239", 
  ".M": "Cholesterol/*BL; Coronary Disease/*BL/ET; Dietary Carbohydrates/PD; Dietary Fats, Unsaturated/*PD; Fatty Acids, Unsaturated/*PD; Human; Lipoproteins, LDL/BL; Lipoproteins, VLDL/BL; Receptors, LDL/ME; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Grundy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 8708; 45(5 Suppl):1168-75\r", 
  ".T": "Monounsaturated fatty acids, plasma cholesterol, and coronary heart disease.\r", 
  ".U": "87209860\r"
 }, 
 {
  ".I": "18240", 
  ".M": "Cholesterol/*BL; Cholesterol, Dietary/*AE; Coronary Disease/BL/EP/*ET; Dietary Fats/PD; Epidemiologic Methods; Human; Risk.\r", 
  ".A": [
   "Pyorala"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 8708; 45(5 Suppl):1176-84\r", 
  ".T": "Dietary cholesterol in relation to plasma cholesterol and coronary heart disease.\r", 
  ".U": "87209861\r"
 }, 
 {
  ".I": "18241", 
  ".M": "Cholesterol/BL; Coronary Disease/BL/MO/*PC; Diet/AE; Health Policy/*; Human; Lipoproteins/BL; Risk.\r", 
  ".A": [
   "Goldbourt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 8708; 45(5 Suppl):1185-92\r", 
  ".T": "High risk versus public health strategies in primary prevention of coronary heart disease.\r", 
  ".U": "87209862\r"
 }, 
 {
  ".I": "18242", 
  ".M": "Alcohol, Ethyl/ME; Dietary Carbohydrates/*ME; Dietary Proteins/ME; Energy Metabolism; Glucose/ME; Human; Minerals/ME; Vitamins/ME.\r", 
  ".A": [
   "Macdonald"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 8708; 45(5 Suppl):1193-6\r", 
  ".T": "Metabolic requirements for dietary carbohydrate.\r", 
  ".U": "87209863\r"
 }, 
 {
  ".I": "18243", 
  ".M": "Animal; Coronary Arteriosclerosis/BL; Diabetes Mellitus/ET; Dietary Carbohydrates/AE/*ME; Dietary Fats/ME; Dietary Proteins/ME; Female; Fructose/AE; Human; Hyperlipidemia/ET; Lipids/ME; Male; Obesity/ET; Sex Factors; Species Specificity; Uric Acid/BL.\r", 
  ".A": [
   "Mesquita", 
   "Seabra", 
   "Halpern"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 8708; 45(5 Suppl):1197-201\r", 
  ".T": "Simple carbohydrates in the diet.\r", 
  ".U": "87209864\r"
 }, 
 {
  ".I": "18244", 
  ".M": "Bile Acids and Salts/ME; Cholesterol/ME; Coronary Disease/EP; Dietary Fiber/*PD; Human; Intestinal Absorption; Lipids/*ME; Lipoproteins/ME; Triglycerides/ME; Vegetarianism.\r", 
  ".A": [
   "Miettinen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 8708; 45(5 Suppl):1237-42\r", 
  ".T": "Dietary fiber and lipids.\r", 
  ".U": "87209870\r"
 }, 
 {
  ".I": "18245", 
  ".M": "Dietary Carbohydrates/ME; Dietary Fiber/ME; Dietary Proteins/ME; Fermentation/*; Human; Intestine, Large/*ME; Intestine, Small/ME; Lignin/ME; Polysaccharides/ME; Starch/ME.\r", 
  ".A": [
   "Cummings", 
   "Englyst"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 8708; 45(5 Suppl):1243-55\r", 
  ".T": "Fermentation in the human large intestine and the available substrates.\r", 
  ".U": "87209871\r"
 }, 
 {
  ".I": "18246", 
  ".M": "Animal; Dietary Fiber/*AE/AN; Human; In Vitro; Intestinal Absorption/DE; Minerals/*ME; Nutritive Value; Trace Elements/*ME.\r", 
  ".A": [
   "Southgate"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 8708; 45(5 Suppl):1256-66\r", 
  ".T": "Minerals, trace elements, and potential hazards.\r", 
  ".U": "87209872\r"
 }, 
 {
  ".I": "18247", 
  ".M": "Cholelithiasis/ET; Colonic Neoplasms/ET; Dietary Fiber/*AE; Diverticulosis, Colonic/ET; Gastrointestinal Diseases/*ET; Human.\r", 
  ".A": [
   "Mendeloff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 8708; 45(5 Suppl):1267-70\r", 
  ".T": "Dietary fiber and gastrointestinal disease.\r", 
  ".U": "87209873\r"
 }, 
 {
  ".I": "18248", 
  ".M": "Animal; Dietary Proteins/*AD/PD; Food Habits; Human; Japan; Rats; Rats, Inbred Strains; Sodium Chloride/*AD; Taste.\r", 
  ".A": [
   "Kimura", 
   "Yokomukai", 
   "Komai"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 8708; 45(5 Suppl):1271-6\r", 
  ".T": "Salt consumption and nutritional state especially dietary protein level.\r", 
  ".U": "87209874\r", 
  ".W": "To examine the background of excessive salt intake by the people who live in the northeastern district of the mainland of Japan, statistical analysis was carried out on salt consumption with nutritional status with data from the National Nutrition Survey of Japan and prefectural reports. We found that the dietary protein level (using the index animal-protein calorie intake:total calorie intake) was inversely proportional to the salt intake. To clarify the relationship between taste preference and nutritional status, the effects of dietary protein levels on the preference for salt were studied in spontaneously hypertensive rats (SHR), Wistar-Slc rats, and Sprague-Dawley (SD) rats. We found that the appetite or preference for sodium chloride depends not only on a genetic factor but also on the nutritional status, ie, dietary protein levels. We also observed that the preference for the monosodium glutamate solution was not induced in animals fed a low-protein diet. From these observations we speculated that the threshold of taste sensation is increased in rats fed a low-protein diet. To determine the threshold of taste sensation for NaCl, we calculated the turnover time of taste buds, which was lengthened in rats fed a low-protein diet. The findings from statistical analysis and the results from animal experiments suggest that taste preference is influenced not only by genetic factors but also by the nutritional status. Our hypothesis is that dietary protein level is one of the important factors affecting the taste preference for sodium chloride.\r"
 }, 
 {
  ".I": "18249", 
  ".M": "Cerebrovascular Disorders/CI/EP; Epidemiologic Methods; Health/*; Health Status/*; Human; Hypertension/CI/EP; Risk; Sodium Chloride/AD/*AE; Stomach Neoplasms/CI/EP; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Joossens", 
   "Geboers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 8708; 45(5 Suppl):1277-88\r", 
  ".T": "Dietary salt and risks to health.\r", 
  ".U": "87209875\r"
 }, 
 {
  ".I": "18250", 
  ".M": "Animal; Blood Pressure/*DE; Diet/*; Epidemiologic Methods; Homeostasis; Human; Potassium/ME/*PD.\r", 
  ".A": [
   "Luft", 
   "Weinberger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 8708; 45(5 Suppl):1289-94\r", 
  ".T": "Potassium and blood pressure regulation.\r", 
  ".U": "87209876\r"
 }, 
 {
  ".I": "18251", 
  ".M": "Calcium/DF/ME/*PH; Calcium, Dietary/*AD; Fasting; Human; Nutritional Requirements; Osteoporosis/ET/ME.\r", 
  ".A": [
   "Nordin", 
   "Polley", 
   "Need", 
   "Morris", 
   "Marshall"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 8708; 45(5 Suppl):1295-304\r", 
  ".T": "The problem of calcium requirement.\r", 
  ".U": "87209877\r"
 }, 
 {
  ".I": "18252", 
  ".M": "Animal; Calcium/ME; Diet; Food Analysis; Hormones/PH; Human; Intestinal Absorption; Magnesium/ME/*PH; Magnesium Deficiency/ME; Nutritional Requirements; Potassium/ME; Vitamins/PH.\r", 
  ".A": [
   "Wester"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 8708; 45(5 Suppl):1305-12\r", 
  ".T": "Magnesium.\r", 
  ".U": "87209878\r"
 }, 
 {
  ".I": "18253", 
  ".M": "Food Analysis; Health/*; Health Status/*; Human; Nutritional Requirements; Nutritive Value; Selenium/DF/ME/*PH; Trace Elements/DF/*PH.\r", 
  ".A": [
   "Diplock"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 8708; 45(5 Suppl):1313-22\r", 
  ".T": "Trace elements in human health with special reference to selenium.\r", 
  ".U": "87209879\r"
 }, 
 {
  ".I": "18254", 
  ".M": "Ascorbic Acid/*PD; Carcinogens/*ME; Catalysis; Heat; Human; Kinetics; Meat; Nitrosamines/ME; Nitroso Compounds/*ME; Oxidation-Reduction/DE; Smoking.\r", 
  ".A": [
   "Kyrtopoulos"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 8708; 45(5 Suppl):1344-50\r", 
  ".T": "Ascorbic acid and the formation of N-nitroso compounds: possible role of ascorbic acid in cancer prevention.\r", 
  ".U": "87209881\r"
 }, 
 {
  ".I": "18255", 
  ".M": "Alcohol Amnestic Disorder/ET; Alcoholism/*CO/ME; Avitaminosis/ET; Brain Chemistry; Human; Nutrition Disorders/*ET/ME; Thiamine Deficiency/ET/ME; Trace Elements/PH; Wernicke's Encephalopathy/ET.\r", 
  ".A": [
   "Thomson", 
   "Jeyasingham", 
   "Pratt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 8708; 45(5 Suppl):1351-60\r", 
  ".T": "Possible role of toxins in nutritional deficiency.\r", 
  ".U": "87209882\r"
 }, 
 {
  ".I": "18256", 
  ".M": "Adult; Ascorbic Acid/AD; Carotene/AD; Human; Lung Neoplasms/*EP/MO; Male; Middle Age; Prospective Studies; Selenium/*AD; Support, Non-U.S. Gov't; Uric Acid/BL; Vitamin A/AD; Vitamins/*AD.\r", 
  ".A": [
   "Kromhout"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 8708; 45(5 Suppl):1361-7\r", 
  ".T": "Essential micronutrients in relation to carcinogenesis.\r", 
  ".U": "87209883\r"
 }, 
 {
  ".I": "18257", 
  ".M": "Diet/*ST; Human; Nutritional Requirements/*; Sweden.\r", 
  ".A": [
   "Bruce"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 8708; 45(5 Suppl):1378-82\r", 
  ".T": "The implementation of dietary guidelines.\r", 
  ".U": "87209885\r"
 }, 
 {
  ".I": "18258", 
  ".M": "Diet/*ST; Food Services; Food Supply; Human; Nutrition; Nutritional Requirements/*.\r", 
  ".A": [
   "Berger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 8708; 45(5 Suppl):1383-9\r", 
  ".T": "The implementation of dietary guidelines--ways and difficulties.\r", 
  ".U": "87209886\r"
 }, 
 {
  ".I": "18259", 
  ".M": "Canada; Diet/*ST; Health/*; Health Policy/*; Health Status/*; Human; Nutritional Requirements/*.\r", 
  ".A": [
   "Murray"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 8708; 45(5 Suppl):1390-3\r", 
  ".T": "Diet and health: the Canadian experience.\r", 
  ".U": "87209887\r"
 }, 
 {
  ".I": "18260", 
  ".M": "Diet/*ST; Human; Nutrition/*ED; Nutritional Requirements/*.\r", 
  ".A": [
   "Guthrie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 8708; 45(5 Suppl):1394-8\r", 
  ".T": "Principles and issues in translating dietary recommendations to food selection: a nutrition educator's point of view.\r", 
  ".U": "87209888\r"
 }, 
 {
  ".I": "18261", 
  ".M": "Diet/*ST; Dietetics/*; Food Habits; Great Britain; Human; Nutrition/*ED; Nutritional Requirements/*.\r", 
  ".A": [
   "Black"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 8708; 45(5 Suppl):1399-406\r", 
  ".T": "Translation of dietary recommendations into food selection: a dietitian's viewpoint.\r", 
  ".U": "87209889\r"
 }, 
 {
  ".I": "18262", 
  ".M": "Diet/*ST; Food Habits/*; Food Preferences; Food-Processing Industry/*; Human; Nutrition/ED; Nutritional Requirements/*.\r", 
  ".A": [
   "Kirk", 
   "Khoo", 
   "Dunaif"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Nutr 8708; 45(5 Suppl):1407-14\r", 
  ".T": "Industry's role in translating dietary recommendations to food selection.\r", 
  ".U": "87209890\r"
 }, 
 {
  ".I": "18263", 
  ".M": "Cell Nucleus/*CL/UL; Human; Image Processing, Computer-Assisted/*; Lymphocytes/UL; Lymphoma, Non-Hodgkin's/*CL/UL; Regression Analysis; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Marchevsky", 
   "Klapper", 
   "Gil"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Pathol 8708; 87(5):561-8\r", 
  ".T": "Computerized classification of nuclear profiles in non-Hodgkin's lymphomas.\r", 
  ".U": "87209891\r", 
  ".W": "The authors present experimental technics for the diagnosis of non-Hodgkin's lymphomas, based on instrumental classification of nuclear profiles using a video-based system for computerized interactive morphometry (CIM). In their system, the real time video image of a specimen is superimposed to a graphics overlay generated by a computer, consisting of a test area with four visual markers for random sampling of cells and a menu with several options to send direct commands to the system. Using a touch-sensitive screen mounted on a video monitor as an interactive peripheral, a trained observer traces 100 randomly selected lymphoid cells, counts mitoses in 25 microscopic fields, and categorizes the lesion as diffuse or nodular. Each cell is instrumentally classified into either small cell noncleaved, small cell cleaved, or large, based on the length of their nuclear profiles, their enclosed nuclear area, and a circularity factor. Thereafter the computer provides a \"diagnosis,\" based on hierarchic analysis of the data. The morphometric data are also interpreted by alternate statistical methods of discriminatory classificatory analysis that provide a diagnosis and a probability statement derived from matching unknown cases with a data base. Forty-two lymphoid lesions have been categorized with the CIM system. Studies of interobserver and intraobserver variations in data collection are discussed. The potential advantages of CIM for the objective classification of non-Hodgkin's lymphomas are discussed.\r"
 }, 
 {
  ".I": "18264", 
  ".M": "Aged; Case Report; Chromosome Abnormalities; Female; Histocytochemistry; Human; Immunochemistry; Leukemia, Hairy Cell/*CL/GE/PA; Male; Metaphase; Microscopy, Electron; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Diez", 
   "Li", 
   "Banks"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Pathol 8708; 87(5):576-83\r", 
  ".T": "Blastic variant of hairy-cell leukemia.\r", 
  ".U": "87209893\r", 
  ".W": "Three patients with hairy-cell leukemia presented with an unusual combination of clinical and cytologic features. Clinical manifestations included constitutional symptoms, progressive left upper abdomen discomfort, and lymphadenopathy. All three had pancytopenia. Bone marrow aspirate was hypercellular, with extensive replacement by abnormal blastic mononuclear cells with a high nuclear/cytoplasmic ratio. Round, oval, or indented nuclei, with reticular chromatin and prominent nucleoli, and basophilic cytoplasm, with abundant large azurophilic granules, were noted. The bone marrow biopsy specimen showed diffuse involvement in two patients and patchy involvement in one, with absence of fibrosis. The abnormal cells were intensely positive by tartrate-resistant acid phosphatase stain. All of the patients responded well initially to splenectomy. One, who presented with multiple chromosomal abnormalities, had a relatively short survival. The other two are alive. One started therapy with chlorambucil 21 months after operation, and the other presented in a hyperleukocytotic phase five years after operation and responded dramatically to 2'-deoxycoformycin.\r"
 }, 
 {
  ".I": "18265", 
  ".M": "Adult; Carcinoid Tumor/*PA/UL; Case Report; Diagnosis, Differential; Ear Neoplasms/*PA/UL; Ear, Middle/*; Histocytochemistry; Human; Immunochemistry; In Vitro; Male; Microscopy, Electron.\r", 
  ".A": [
   "Stanley", 
   "Horwitz", 
   "Levinson", 
   "Sibley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Pathol 8708; 87(5):592-600\r", 
  ".T": "Carcinoid tumors of the middle ear.\r", 
  ".U": "87209895\r", 
  ".W": "Carcinoid tumors of the middle ear are rare, with only three previously reported cases. The authors report the light and electron microscopic and immunohistochemical features of two carcinoid tumors that occurred in a 34-year-old female and a 21-year-old male. Both presented with unilateral hearing loss. By light microscopic examination, both were characterized by trabecula of tall columnar cells with basal nuclei and no mitotic activity. Electron microscopic examination demonstrated large numbers of pleomorphic neurosecretory granules, perinuclear aggregates of intermediate filaments, cell junctions, and surface microvillous processes. Some cells contained intermediate filaments forming tonofilaments and lacked secretory granules. These cells stained for cytokeratin by immunoperoxidase and separated the neuroendocrine cells from the underlying basal lamina. The cells in this tumor stained for the molluscan cardioexcitatory peptide. Cells in both tumors also stained for pancreatic polypeptide. Neither case stained for lysozyme, insulin, glucagon, somatastatin, gastrin, substance P, thyroid-stimulating hormone, adrenocorticotropic hormone, Met-enkephalin, Leu-enkephalin, neuropeptide Y, peptide YY, neurotensin, Bombesin, serotonin, neuron-specific enolose, glial and neural filaments, S-100 protein, cholecystokinin, beta-endorphin, beta-human chorionic gonadotropin, luteinizing hormone/follicle-stimulating hormone, vasoactive intestinal polypeptide, prolactin or calcitonin. Carcinoid tumor of the middle ear can be distinguished from paraganglioma and middle ear adenoma.\r"
 }, 
 {
  ".I": "18266", 
  ".M": "Amino Acids/*AN; Chromatography, High Pressure Liquid/*/MT/ST; False Negative Reactions; False Positive Reactions; Human.\r", 
  ".A": [
   "Rutledge", 
   "Rudy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Pathol 8708; 87(5):614-8\r", 
  ".T": "HPLC qualitative amino acid analysis in the clinical laboratories.\r", 
  ".U": "87209898\r", 
  ".W": "The authors have developed a rapid system for qualitative amino acid analysis by high-pressure liquid chromatography for use in the clinical laboratory. Reverse-phase, linear gradient, high-pressure liquid chromatography of stable dansyl chloride derivatives is accomplished with a C-18 column over 30 minutes, with ultraviolet detection. The resulting chromatograms are compared with template chromatograms that reflect high normal levels of serum and urine amino acids. Large elevations of amino acids associated with inborn errors of metabolism are easily pinpointed, with identification of specific amino acids made by the relative retention times. This technic makes available a rapid and specific qualitative method for investigation of aminoacidopathies and uses versatile and standard liquid chromatography equipment.\r"
 }, 
 {
  ".I": "18267", 
  ".M": "Amides/ME; Blood Coagulation/DE; Crotalid Venoms/*DU/PD; Disseminated Intravascular Coagulation/BL; Dose-Response Relationship, Drug; Electrophoresis, Polyacrylamide Gel; Human; Methods; Protein C/AI/*BL; Support, Non-U.S. Gov't; Thrombosis/BL/DT; Time Factors; Warfarin/TU.\r", 
  ".A": [
   "Francis", 
   "Seyfert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Pathol 8708; 87(5):619-25\r", 
  ".T": "Rapid amidolytic assay of protein C in whole plasma using an activator from the venom of Agkistrodon contortrix.\r", 
  ".U": "87209899\r", 
  ".W": "A rapid assay for protein C activity in whole plasma using a protein C activator from the venom of Agkistrodon contortrix is described. Plasma samples are incubated with venom activator in the presence and absence of anti-protein C antibody for 8 minutes at 37 degrees C in microtiter plate wells, followed by addition of a chromogenic substrate for activated protein C and measurement of the absorbance at 405 nm after 10-20 minutes incubation at 37 degrees C. The difference in absorbance between plasma assayed in the presence and absence of anti-protein C antibody is used to calculate the protein C activity by reference to a dilution curve of normal plasma. With this assay, mean protein C activity in 33 normal subjects was 87%. Thirty-eight patients receiving warfarin had a mean protein C of 34%. Twenty-four patients with disseminated intravascular coagulation had a mean protein C of 24%. The venom activator appears to preferentially activate gamma-carboxylated protein C, indicating specificity for the physiologically active form of the molecule.\r"
 }, 
 {
  ".I": "18268", 
  ".M": "Adult; Aged; Cardiopulmonary Bypass/*; Female; Human; Intraoperative Period; Lymphocytes/*CL; Male; Middle Age; Postoperative Period.\r", 
  ".A": [
   "Brody", 
   "Pickering", 
   "Fink", 
   "Behr"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Pathol 8708; 87(5):626-8\r", 
  ".T": "Altered lymphocyte subsets during cardiopulmonary bypass.\r", 
  ".U": "87209900\r", 
  ".W": "Peripheral blood lymphocyte subsets were quantified by immunofluorescence in nine patients undergoing open heart surgery for coronary artery, valvular, and congenital heart disease. Compared with normal preoperative values, all patients developed an absolute lymphopenia, a reduction in T4 (helper) lymphocytes, and a statistically significant reversal of the T4/T8 ratio two hours after cardiopulmonary bypass (CPB). These changes could be caused by mechanical or immunogenic injury. A return to normal of the T4 subset and T4/T8 proportion occurred 24 hours after surgery. Whereas transient inactivation of immunoreactive lymphocyte clones may prevent unwanted immunization to blood products received during surgery, such temporary immune dysfunction could make certain patients liable to infectious sequelae. Viral-induced postperfusion syndromes, transmission of human T lymphotropic virus (HTLV) III by blood products, and reports of acquired immune deficiency syndrome after CPB foster a concern regarding postoperative infections under these circumstances.\r"
 }, 
 {
  ".I": "18269", 
  ".M": "Basophils/CY; Comparative Study; Eosinophils/CY; Human; Leukocyte Count/*MT/ST; Lymphocytes/CY; Monocytes/CY; Neutrophils/CY.\r", 
  ".A": [
   "Arkin", 
   "Medeiros", 
   "Pevzner", 
   "Guertin", 
   "Kobos", 
   "Phelps", 
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Pathol 8708; 87(5):628-32\r", 
  ".T": "The white blood cell differential. Evaluation of rapid impression scanning versus the routine manual count.\r", 
  ".U": "87209901\r", 
  ".W": "A quick, one and a half-minute qualitative microscopic scan was investigated as an alternative approach to the more labor-intensive 100-cell differential white blood cell count. The scanning results of 400 randomly selected hospital cases were compared with the on-line results of the 100-cell counts. Additionally, 50 cases selected to have a high percentage of abnormal results were each scanned and manually counted by four different readers. The results indicate that the scanning differential is equivalent to the 100-cell manual count in the detection of the presence of abnormal cell types such as immature granulocytes and blasts. Its ability to properly estimate the relative proportions of normal cells, especially lymphocytes, however, does not appear as reliable as the manual count. Most importantly, the analysis demonstrates that the scanning differential count exhibits a set of advantages and disadvantages that is complementary to those of the \"three-part differential\" technic provided by the newer generation automated hematologic analyzers. The authors therefore propose that these two procedures used in combination offer a suitable alternative to the manual 100-cell differential count.\r"
 }, 
 {
  ".I": "18270", 
  ".M": "Antigen-Antibody Reactions/*DE; Erythrocytes/*IM; Human; Polyethylene Glycols/*PD; Sodium Chloride/PD.\r", 
  ".A": [
   "Nance", 
   "Garratty"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Pathol 8708; 87(5):633-5\r", 
  ".T": "A new potentiator of red blood cell antigen-antibody reactions.\r", 
  ".U": "87209902\r", 
  ".W": "A new technic using polyethylene glycol (PEG) was developed to detect and enhance weak red blood cell/antibody reactions. Twenty percent PEG of 4,000 molecular weight was found to be optimal. Weakly reactive antibodies (n = 25) were tested by PEG, Polybrene, and low ionic strength saline (LISS); 64% were strongest in PEG, 28% reacted equally in PEG as in Polybrene or LISS, 8% reacted weaker in PEG than in Polybrene or LISS. Stronger antibodies (n = 11) were titrated and compared in the three technics; in 10 of 11 titrations, PEG was better or equal to Polybrene and LISS. The false positive rate with the use of PEG and anti-IgG was 1.5% with the use of random sera. Sera from patients (n = 24) with hemolytic transfusion reactions and no detectable antibody by routine technics were tested; two sera had specific antibodies by the PEG technic. This new technic should be a valuable aid in the detection and identification of weak antibodies.\r"
 }, 
 {
  ".I": "18271", 
  ".M": "Bilirubin/*BL; Blood Chemical Analysis/*IS/MT; Comparative Study; Diazonium Compounds/DU; Human; Infant, Newborn; Osmolar Concentration; Sodium Nitrite/DU; Sulfanilic Acids/DU.\r", 
  ".A": [
   "Mair", 
   "Klempner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Pathol 8708; 87(5):642-4\r", 
  ".T": "Abnormally high values for direct bilirubin in the serum of newborns as measured with the DuPont aca.\r", 
  ".U": "87209905\r", 
  ".W": "To assess notably high measurements of direct bilirubin in the serum of newborns obtained on the DuPont aca analyzer, the authors compared results from the aca instrument with the results from the Technicon RA-1000 analyzer. Total and direct bilirubin values in 11 serum samples of newborn babies were measured in parallel on both instruments. There was good correspondence between the two instruments in determination of total bilirubins. However, the diazotized sulfanilic acid method (used by both instruments) yielded much higher direct bilirubin values on the aca analyzer than on the RA-1000. The possibly spuriously elevated direct bilirubin results produced by the aca may cause clinical confusion.\r"
 }, 
 {
  ".I": "18272", 
  ".M": "Calibration; Homovanillic Acid/*UR; Human; Nitroso Compounds/*DU; Nitrous Acid/DU; Temperature.\r", 
  ".A": [
   "Rothstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Pathol 8708; 87(5):644-8\r", 
  ".T": "Determination of urinary homovanillic acid using the nitrosonaphthol reaction.\r", 
  ".U": "87209906\r", 
  ".W": "Determination of urinary homovanillic acid (HVA) is an important analysis to establish the diagnosis and prognosis of neuroblastoma. A method is presented for the determination of this metabolite of dopamine using its reaction with 1-nitroso-2-naphthol and nitrous acid. The method has shown a sensitivity, specificity, positive predictive value, negative predictive value, and efficiency of 100%, 97.4%, 92.3%, 100%, and 98%, respectively. In the last two years, four new cases of neuroblastoma have been diagnosed, with the use of this method, one of which has no increase in the concentration of urinary vanillylmandelic acid.\r"
 }, 
 {
  ".I": "18273", 
  ".M": "Aged; Breast Neoplasms/*CI/PA; Case Report; Human; Male; Papilloma/*CI/PA; Phenothiazines/*AE/TU; Psychotic Disorders/DT; Time Factors.\r", 
  ".A": [
   "Sara", 
   "Gottfried"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Pathol 8708; 87(5):649-50\r", 
  ".T": "Benign papilloma of the male breast following chronic phenothiazine therapy.\r", 
  ".U": "87209907\r", 
  ".W": "Benign intraductal papilloma is a rare lesion in the male breast. The authors report the occurrence of an intraductal papilloma in a male with more than a ten-year history of phenothiazine therapy (Mellaril and Prolixin). Phenothiazines have been demonstrated to cause elevated serum prolactin levels. The literature regarding the relationship between prolactin and mammary tumors in rodents and in humans remains controversial. The occurrence of this rare male breast tumor in the setting of chronic phenothiazine therapy raises further questions as to the role of prolactin in the development of mammary tumors.\r"
 }, 
 {
  ".I": "18274", 
  ".M": "Aged; Aged, 80 and over; Breast Neoplasms/*ET/PA/SU; Carcinoma, Ductal/PA/SU; Case Report; Female; Hemangiosarcoma/*ET/PA; Human; Lymphedema/*CO/ET; Mastectomy/*AE.\r", 
  ".A": [
   "Benda", 
   "Al-Jurf", 
   "Benson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Pathol 8708; 87(5):651-5\r", 
  ".T": "Angiosarcoma of the breast following segmental mastectomy complicated by lymphedema.\r", 
  ".U": "87209908\r", 
  ".W": "A patient is discussed who had angiosarcoma of her lymphedematous right breast develop four years after segmental mastectomy for infiltrating ductal carcinoma. The lymphedema developed and persisted after an indolent and recurrent postoperative infection. The possibility that the second malignancy is a consequence of the chronic lymphedema, similar to the angiosarcomas of lymphedematous extremities after radical mastectomy, is cautiously entertained. This hypothesis is worthy of consideration as more breast conservation surgery is being done, with or without adjuvant radiation therapy, and accumulating evidence suggests that lymphedema of the breast is a common complication of surgery followed by radiation.\r"
 }, 
 {
  ".I": "18275", 
  ".M": "Adult; Breast Neoplasms/*PA; Case Report; Female; Hamartoma/*PA; Human; Sweat Gland Neoplasms/*PA.\r", 
  ".A": [
   "Subramony"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Pathol 8708; 87(5):656-9\r", 
  ".T": "Bilateral breast tumors resembling syringocystadenoma papilliferum.\r", 
  ".U": "87209909\r", 
  ".W": "Sweat gland tumors of the breast are rare neoplasms. A case of bilateral breast tumors resembling syringocystadenoma papilliferum arising from major lactiferous ducts is reported.\r"
 }, 
 {
  ".I": "18276", 
  ".M": "Aged; Boutonneuse Fever/CO/MO/*PA; Case Report; Female; Human; Support, U.S. Gov't, Non-P.H.S.; Thrombosis/ET/PA; Vasculitis/ET/PA.\r", 
  ".A": [
   "Walker", 
   "Herrero-Herrero", 
   "Ruiz-Beltran", 
   "Bullon-Sopelana", 
   "Ramos-Hidalgo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Pathol 8708; 87(5):669-72\r", 
  ".T": "The pathology of fatal Mediterranean spotted fever.\r", 
  ".U": "87209912\r", 
  ".W": "A 77-year-old woman from rural Spain had a febrile summertime disease develop with rash, eschar, and pulmonary, abdominal, and neurologic signs and symptoms. Mediterranean spotted fever (MSF) was diagnosed late in the course, and antirickettsial treatment was given only during the last 30 hours of life. Clinical manifestations of severe disseminated vascular injury included thrombocytopenia, hypoalbuminemia, edema of the lungs and legs, and severe prerenal azotemia. The diagnosis was documented by specific serology. Necropsy revealed vascular injury with perivascular lymphohistiocytic infiltrates suggestive of rickettsiosis in the central nervous system, lung, heart, kidneys, esophagus, stomach, colon, pancreas, spleen, and thyroid. Gastric hemorrhage and acute pneumonia contributed to the patient's death on day 18 of illness. Antimicrobial treatment and host defenses apparently reduced rickettsiae to an undetectable quantity. MSF has increased in incidence in the Mediterranean basin and has been reported in travelers returning to the United States.\r"
 }, 
 {
  ".I": "18277", 
  ".M": "Diagnosis, Laboratory/*; Forecasting; Human; Models, Theoretical; Probability/*.\r", 
  ".A": [
   "Lacher"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Clin Pathol 8708; 87(5):673-6\r", 
  ".T": "Predictive value derived from likelihood ratios: a superior technic to interpret quantitative laboratory results.\r", 
  ".U": "87209913\r", 
  ".W": "The predictive value of a quantitative test value calculated from a likelihood ratio is compared with the predictive value of a positive result for computer-simulated laboratory data. A significant loss of information about the magnitude of a quantitative test value occurs when calculating the predictive value of a positive result. This is because of the selection of an arbitrary critical value that classifies the quantitative result as positive or negative. The likelihood ratio (the probability of having disease divided by the probability of not having disease for a given test result) and the prevalence of disease is used to calculate predictive values. Logistic regression is used to predict the likelihood ratio of a test value.\r"
 }, 
 {
  ".I": "18278", 
  ".M": "ABO Blood-Group System/*; Blood Group Incompatibility/*DI; Blood Grouping and Crossmatching/*ST; Human.\r", 
  ".A": [
   "Shulman", 
   "Meyer", 
   "Lam", 
   "Nelson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Clin Pathol 8708; 87(5):677\r", 
  ".T": "Additional limitations of the immediate spin crossmatch to detect ABO incompatibility [letter]\r", 
  ".U": "87209914\r"
 }, 
 {
  ".I": "18279", 
  ".M": "Animal; Histiocytoma/*ET; Human; Macaca.\r", 
  ".A": [
   "Beranek"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Clin Pathol 8708; 87(5):677-8\r", 
  ".T": "Controversial histogenesis of the malignant fibrous histiocytoma [letter]\r", 
  ".U": "87209915\r"
 }, 
 {
  ".I": "18280", 
  ".M": "Abnormalities, Multiple/*DI; Acquired Immunodeficiency Syndrome/*DI; Case Report; Child, Preschool; Female; Human.\r", 
  ".A": [
   "Perro"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Dis Child 8708; 141(5):474\r", 
  ".T": "Dysmorphism leading to a diagnosis of acquired immunodeficiency syndrome [letter]\r", 
  ".U": "87209927\r"
 }, 
 {
  ".I": "18281", 
  ".M": "Head/*GD; Human; Infant, Newborn; Infant, Premature/*GD.\r", 
  ".A": [
   "Goldstein"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Dis Child 8708; 141(5):474-5\r", 
  ".T": "Head growth in premature infants [letter]\r", 
  ".U": "87209928\r"
 }, 
 {
  ".I": "18282", 
  ".M": "Adolescence; Case Report; Cefoxitin/*AE; Female; Human; Psychoses, Substance-Induced/*ET; Syndrome.\r", 
  ".A": [
   "Rockney"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Dis Child 8708; 141(5):475-6\r", 
  ".T": "A variant of Hoigne's syndrome following intramuscular cefoxitin sodium? [letter]\r", 
  ".U": "87209929\r"
 }, 
 {
  ".I": "18283", 
  ".M": "Case Report; Female; Human; Infant, Newborn; Infant, Premature; Pupil/*DE; Tolazoline/*PD.\r", 
  ".A": [
   "Preis", 
   "Noonan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Dis Child 8708; 141(5):476\r", 
  ".T": "Prolonged mydriatic effect of tolazoline in the premature infant [letter]\r", 
  ".U": "87209930\r"
 }, 
 {
  ".I": "18284", 
  ".M": "Chiropractic/*; Dyslexia/ET/*TH; Human.\r", 
  ".A": [
   "Silver"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Dis Child 8708; 141(5):476-7\r", 
  ".T": "The proposed chiropractic cure for dyslexia [letter]\r", 
  ".U": "87209931\r"
 }, 
 {
  ".I": "18285", 
  ".M": "Case Report; Human; Hypothyroidism/*CN/PA; Infant, Newborn; Male; Neck/*AB; Skin/*AB.\r", 
  ".A": [
   "Barnett", 
   "Jhaveri", 
   "Gertner"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Dis Child 8708; 141(5):477\r", 
  ".T": "Redundancy of the skin of the neck as a sign of congenital hypothyroidism [letter]\r", 
  ".U": "87209932\r"
 }, 
 {
  ".I": "18286", 
  ".M": "Airway Obstruction/*ET; Case Report; Child, Preschool; Down's Syndrome/*CO; Female; Fetal Alcohol Syndrome/*CO; Human; Pregnancy.\r", 
  ".A": [
   "Levine"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Dis Child 8708; 141(5):478\r", 
  ".T": "Down's syndrome, fetal alcohol syndrome, and upper airway obstruction [letter]\r", 
  ".U": "87209933\r"
 }, 
 {
  ".I": "18287", 
  ".M": "Child; Human; Palate/*PA.\r", 
  ".A": [
   "Tremblay"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Dis Child 8708; 141(5):478\r", 
  ".T": "Vulnerability of the palate to deformation [letter]\r", 
  ".U": "87209934\r"
 }, 
 {
  ".I": "18288", 
  ".M": "Case Report; Child, Preschool; Edema/*CO; Human; Male; Noonan Syndrome/*CO.\r", 
  ".A": [
   "Oudesluys-Murphy"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Dis Child 8708; 141(5):478-9\r", 
  ".T": "Nonimmune hydrops fetalis in Noonan's syndrome [letter]\r", 
  ".U": "87209935\r"
 }, 
 {
  ".I": "18289", 
  ".M": "Acidosis/*CI; Case Report; Cholestyramine/*AE; Human; Infant; Kidney Failure, Acute/*ME; Male.\r", 
  ".A": [
   "Pattison", 
   "Lee"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Dis Child 8708; 141(5):479-80\r", 
  ".T": "Life-threatening metabolic acidosis from cholestyramine in an infant with renal insufficiency [letter]\r", 
  ".U": "87209936\r"
 }, 
 {
  ".I": "18290", 
  ".M": "Diseases in Twins/*EP; Enterocolitis, Pseudomembranous/*EP; Human; Infant.\r", 
  ".A": [
   "Stine"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Dis Child 8708; 141(5):480\r", 
  ".T": "Necrotizing enterocolitis: higher risk in firstborn twin? [letter]\r", 
  ".U": "87209937\r"
 }, 
 {
  ".I": "18291", 
  ".M": "Child; Child Development/*; Human.\r", 
  ".A": [
   "Fulginiti"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Am J Dis Child 8708; 141(5):485\r", 
  ".T": "Investigation of issues in growth. A vital concern for pediatrics [editorial]\r", 
  ".U": "87209938\r"
 }, 
 {
  ".I": "18292", 
  ".M": "Child; Human; Obesity/*ET.\r", 
  ".A": [
   "Barness"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Am J Dis Child 8708; 141(5):485-6\r", 
  ".T": "Obesity [editorial]\r", 
  ".U": "87209939\r"
 }, 
 {
  ".I": "18293", 
  ".M": "Child; Diabetes Mellitus, Insulin-Dependent/CO/DT/ME; Glucocorticoids/PD; Growth Disorders/*ET/ME/TH; Heart Defects, Congenital/CO/ME; Human; Insulin-Like Growth Factor I/AI/ME; Kidney Failure, Chronic/CO/ME/TH; Liver Diseases/CO/ME; Nutrition Disorders/CO/ME/TH; Somatotropin/ME/TU.\r", 
  ".A": [
   "Kappy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Dis Child 8708; 141(5):489-93\r", 
  ".T": "Regulation of growth in children with chronic illness. Therapeutic implications for the year 2000.\r", 
  ".U": "87209940\r", 
  ".W": "Children with chronic illness often have poor growth and short stature. The causes are multiple and are related to the organ systems involved, malnutrition, superimposed infections, and the effects of specific therapy, eg, steroids. The impairment of growth contributes to poor body image in these children and may result in problems complying with the treatment regimen and poorer long-term outcome, eg, in diabetes. The somatomedin system or net circulating somatomedin activity in the blood has been shown to mediate growth in children. In addition, many authors have now documented reduced somatomedin generation by the liver and an increase in plasma factors that inhibit the effects of somatomedin on growth in children with chronic illness. Recognition of these phenomena may lead to the use of somatomedin to promote growth in certain of these children in the future.\r"
 }, 
 {
  ".I": "18294", 
  ".M": "Animal; Biomechanics; Castration/AE; Epiphyses, Slipped/ET; Growth Plate/*DE/PH/PP; Male; Placebos; Rats; Rats, Inbred Strains; Somatotropin/AE/*PD; Tensile Strength/DE; Tibia/DE/GD.\r", 
  ".A": [
   "Rappaport", 
   "Snoy", 
   "Habig", 
   "Bright"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Dis Child 8708; 141(5):497-501\r", 
  ".T": "Effects of exogenous growth hormone on growth plate cartilage in rats.\r", 
  ".U": "87209941\r", 
  ".W": "Slipped capital femoral epiphysis (SCFE) occurs with greater frequency in children with growth hormone deficiency than in children in the general population. This epidemiologic observation suggests that SCFE may be a complication of growth hormone deficiency, associated pituitary hormone deficiencies, growth hormone therapy, or a combination of these factors. To clarify the relationship of growth hormone treatment to SCFE, homologous growth hormone was administered to rats that were without growth hormone deficiency. This treatment was found to alter the material properties of the growth plate, increasing material stiffness and decreasing specific energy-absorptive capacity. Such material changes render the growth plate more susceptible to injury or separation. The observed effects of growth hormone on the growth plates of intact animals suggest that children without growth hormone deficiency who are treated with growth hormone may be at increased risk for growth plate separation. The experimental data also indicate that growth hormone treatment of children with this deficiency may contribute to the observed increased frequency of SCFE among these patients.\r"
 }, 
 {
  ".I": "18295", 
  ".M": "Animal; Blood Glucose/*ME; Growth/*DE; Male; Rats; Rats, Inbred Strains; Somatotropin/*PD; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Stred", 
   "Benedict", 
   "Kuehnling", 
   "Richman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Dis Child 8708; 141(5):502-5\r", 
  ".T": "Effect of growth hormone on growth and glucose tolerance of normal rats.\r", 
  ".U": "87209942\r", 
  ".W": "To determine the effect of growth hormone (GH) administration on growth rate, ultimate size, and glucose tolerance of intact rats, we administered ovine GH to male Sprague-Dawley weanling rats for six weeks. Growth hormone, in a dose sufficient to double the growth rate and increase sixfold the somatomedin C (SM-C) levels of hypophysectomized rats, failed to increase the rate of growth or size of visceral organs of intact rats. Their SM-C levels increased only 10%. Following glucose administration, the mean blood glucose levels were higher at every time point measured in those treated with GH compared with the intact control animals. We conclude that, although there was no difference in somatic or visceral growth, the dose of exogenous GH administered increased SM-C levels and decreased glucose tolerance in the intact rats. While a larger GH dose might increase the final body size of non-GH-deficient animals, impaired glucose tolerance could be a significant side effect.\r"
 }, 
 {
  ".I": "18296", 
  ".M": "Age Factors; Comparative Study; Densitometry/*; Human; Humerus/*AN; Infant, Newborn; Infant, Premature; Minerals/*AN; Radius/*AN; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Vyhmeister", 
   "Linkhart", 
   "Hay", 
   "Baylink", 
   "Ghosh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Dis Child 8708; 141(5):506-10\r", 
  ".T": "Measurement of bone mineral content in the term and preterm infant.\r", 
  ".U": "87209943\r", 
  ".W": "We tested the best anatomic site, reliability, and reproducibility of single-photon absorptiometric bone density measurements in premature and term newborns. Humerus and radius measurements were compared using a commercially available densitometer. The humerus was a more reliable site of measurement, particularly in the very-low-birth-weight infant. Normal ranges of humerus bone mineral content (BMC) were defined for infants of 24 to 42 weeks' gestational age at birth. Humerus BMC correlated with gestational age and birth weight of patients. We conclude that bone densitometer measurements can be successfully performed, even in very-low-birth-weight infants, when the humerus is used as the measurements site. We define normal humerus BMC values for use in diagnosis and evaluation of efficacy of treatment in infants who are at higher risk for osteopenia of prematurity.\r"
 }, 
 {
  ".I": "18297", 
  ".M": "Blood Proteins/AN; Calcium/ME; Food, Fortified/*; Human; Infant Food/*; Infant, Low Birth Weight/BL/*GD/ME; Infant, Newborn; Infant, Premature/BL/*GD/ME; Milk, Human/*; Phosphorus/*ME; Procollagen/BL; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Carey", 
   "Rowe", 
   "Goetz", 
   "Horak", 
   "Clark", 
   "Goldberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Dis Child 8708; 141(5):511-5\r", 
  ".T": "Growth and phosphorus metabolism in premature infants fed human milk, fortified human milk, or special premature formula. Use of serum procollagen as a marker of growth.\r", 
  ".U": "87209944\r", 
  ".W": "Human milk promotes less than optimal growth and is associated with phosphorus deficiency and decreased bone mineralization in very-low-birth-weight (VLBW) infants. In this study, the effects of feeding premature infants either human milk (HM), fortified human milk (FHM), or special premature formula (Similac Special Care [SSC]) on growth, phosphorus metabolism, and serum type I procollagen (pColl-I-C) were evaluated. Infants fed FHM exhibited a rate of weight gain and an increase in head circumference comparable with infants fed SSC and significantly greater than infants fed HM, despite the fact that both the FHM group and the HM group demonstrated biochemical evidence of phosphorus deficiency. The pColl-I-C concentrations in VLBW infants were tenfold to 20-fold greater than concentrations in normal children older than 2 years of age. The pColl-I-C levels correlated positively with weight gain and were significantly greater in the FHM and SSC groups than in the HM group. By contrast, serum alkaline phosphatase levels did not correlate with weight gain and were significantly lower in the rapidly growing SSC group than in either of the two groups with phosphorus deficiency and presumed poor bone mineralization. We conclude that the serum pColl-I-C concentration is a biochemical marker of growth in VLBW infants and may prove useful as a predictor of growth responses to various nutritional and therapeutic interventions.\r"
 }, 
 {
  ".I": "18298", 
  ".M": "Human; Infant Food/*; Infant Nutrition; Infant, Newborn; Infant, Premature/*GD; Support, Non-U.S. Gov't; Triglycerides/*.\r", 
  ".A": [
   "Bustamante", 
   "Fiello", 
   "Pollack"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Dis Child 8708; 141(5):516-9\r", 
  ".T": "Growth of premature infants fed formulas with 10%, 30%, or 50% medium-chain triglycerides.\r", 
  ".U": "87209945\r", 
  ".W": "Questions regarding fat deposition and hormonal control of lipogenesis in infants fed formulas containing medium-chain triglycerides have been raised by studies in animals. To compare growth, clinical observations, and laboratory measures of infants fed the same basic isocaloric formulas with 10%, 30%, or 50% of the total fat as medium-chain triglycerides, we studied longitudinally for the first four weeks of life 22 infants who weighed 1000 to 1750 g. We found no differences in weight or skin-fold thickness between the groups. There were no clinical characteristics to distinguish one group from another. Two-hour postprandial levels of insulin and glucagon showed no differences one week to ten days after the start of the formula diet. The skin-fold thickness of all infants studied continued to increase after birth, regardless of weight loss. The increase in skin-fold thickness was comparable with the increase expected in the fetus in utero, but not significantly greater. The weight curve was parallel to the fetal weight curve but was lower, due to the first-week loss that possibly reflected a loss of body water, as suggested by the dynamic skin-fold thickness curve.\r"
 }, 
 {
  ".I": "18299", 
  ".M": "Age Factors; Gestational Age; Human; Infant, Newborn; Infant, Premature/*GD; Infant, Small for Gestational Age/*GD; Methods; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Karniski", 
   "Blair", 
   "Vitucci"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Dis Child 8708; 141(5):520-6\r", 
  ".T": "The illusion of catch-up growth in premature infants. Use of the growth index and age correction.\r", 
  ".U": "87209946\r", 
  ".W": "Growth data of 61 premature infants who were observed for 29 months were analyzed to determine if there is validity to the concept of catch-up growth. Weight, length, and head circumference were recorded at each visit. For each measurement, a growth index was calculated to facilitate comparison of infants of different ages and sexes. The age of a child at each visit was also corrected for prematurity by subtracting the number of weeks premature from the postnatal chronological age to generate a corrected age. The corrected age was then used to create a corrected growth index for all variables at each visit. Growth data evaluated in the traditional manner (without correction) suggested that catch-up growth occurred. However, growth data for corrected age more closely approximated the growth of full-term children. Graphic impressions were generally substantiated by Hotelling's T2 tests and factorial and one-way repeated-measures analyses of variance with Bonferroni adjustments. The corrected growth data of appropriate-for-gestational-age children approximated normal expected growth, whereas small-for-gestational-age children still demonstrated subnormal growth at 29 months of age, despite correction. In both appropriate-for-gestational-age and small-for-gestational-age children, catch-up growth appears to be a statistical illusion created by charting growth of premature infants using chronological age rather than the more appropriate corrected age. This finding has important implications for the follow-up of premature infants and may affect the diagnostic interpretation of failure to thrive.\r"
 }
]