[
 {
  ".I": "288900", 
  ".M": "Aged; Aged, 80 and over; Catheterization/MT; Cystectomy; Female; Gastrostomy/*MT; Human; Male; Middle Age; Postoperative Care/*MT; Suture Techniques; Urinary Diversion; Urologic Diseases/*SU.\r", 
  ".A": [
   "Van", 
   "Baert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9103; 145(1):100-2\r", 
  ".T": "The percutaneous operative gastrostomy for gastric decompression in major urological surgery.\r", 
  ".U": "91073506\r", 
  ".W": "When postoperative gastric decompression is necessary a percutaneous gastrostomy tube is an alternative to nasogastric intubation. The percutaneous insertion of a suprapubic bladder catheter is an easy procedure without notable complications that increases the comfort of the patient in the immediate postoperative period. We advocate its use in all major urological abdominal operations.\r"
 }, 
 {
  ".I": "288901", 
  ".M": "Diagnosis; Equipment Design; Human; Infant; Male; Methods; Penile Erection; Penis/*AB; Photography; Syringes; Vacuum.\r", 
  ".A": [
   "Yachia"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9103; 145(1):103-4\r", 
  ".T": "Early assessment of penile curvatures in infants.\r", 
  ".U": "91073507\r", 
  ".W": "A noninvasive office procedure was developed for evaluation of penile curvatures in infants, in whom photography of this erectile deformity at home is difficult. By applying negative pressure with 2, 60 ml. syringes, penile engorgement and rigidity that mimic a natural erection could be achieved in 16 infants.\r"
 }, 
 {
  ".I": "288902", 
  ".M": "Case Report; Child, Preschool; Female; Human; Infant; Nephrectomy; Recurrence; Reoperation; Ureter/*AB/RA/SU; Ureterocele/*DI/SU; Urinary Diversion; Urinary Tract Infections/SU; Vesico-Ureteral Reflux/DI/SU.\r", 
  ".A": [
   "Gosalbez", 
   "Gosalbez", 
   "Piro", 
   "Martin", 
   "Jimenez"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW OF REPORTED CASES.\r", 
  ".S": "J Urol 9103; 145(1):105-8\r", 
  ".T": "Ureteral triplication and ureterocele: report of 3 cases and review of the literature.\r", 
  ".U": "91073508\r", 
  ".W": "We report 3 cases of ureterocele associated with ureteral triplication and review the literature. Ureteral triplication was type I in 2 patients and type II in 1. Diagnosis was established preoperatively in 2 cases and intraoperatively in 1. All patients were initially treated by upper pole partial nephrectomy and aspiration of the ureterocele, leaving the ureteral stump open in the retroperitoneum. Subsequent excision of the ureterocele and ureteral reimplantation for persistent ipsilateral vesicoureteral reflux and recurrent urinary tract infections were required in 2 cases.\r"
 }, 
 {
  ".I": "288903", 
  ".M": "Bladder/AB/RA/SU; Case Report; Female; Human; Infant; Ureter/*AB/RA/SU; Vagina/AB/RA/SU.\r", 
  ".A": [
   "Luque-Mialdea", 
   "De", 
   "Arrojo", 
   "Delgado", 
   "Rodriguez", 
   "Molina", 
   "Martin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9103; 145(1):109-11\r", 
  ".T": "Ureteral triplication: double extravesical ureteral ectopia.\r", 
  ".U": "91073509\r", 
  ".W": "A 21-month-old girl presented with ureteral triplication, representing an exceptional variant of Smith's type 1. One ureter was intravesical and the other 2 were extravesical (bladder neck and vaginal).\r"
 }, 
 {
  ".I": "288904", 
  ".M": "Adaptation, Physiological; Adult; Comparative Study; Female; Follow-Up Studies; Human; Hypertrophy/EP/PP; Iodohippuric Acid/DU; Kidney/PA/*PH/RA/RI; Male; Middle Age; Nephrectomy/*; Renal Artery/RA; Renal Circulation/PH; Retrospective Studies; Time Factors; Tissue Donors/*.\r", 
  ".A": [
   "Anderson", 
   "Bueschen", 
   "Lloyd", 
   "Dubovsky", 
   "Burns"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9103; 145(1):11-3\r", 
  ".T": "Short-term and long-term changes in renal function after donor nephrectomy.\r", 
  ".U": "91073510\r", 
  ".W": "We retrospectively examined the effect of nephrectomy on renal function in 55 living related donors. Renal function was measured with 131iodine-orthoiodohippurate scans. All patients were studied preoperatively, and 1 week and 1 year postoperatively. In 20 patients 10-year followup was available. Compensatory hypertrophy was complete 1 week postoperatively: effective renal plasma flow of the remaining kidney was 32.5% higher than preoperatively. The increase remained stable for at least a year. The degree of compensatory hypertrophy was significantly greater in male patients (46.9% after 1 week) than in female patients (26.7%). Compensatory hypertrophy occurred in all age groups studied and it was most pronounced in patients less than 30 years old. In the patients followed for 10 years effective renal plasma flow decreased from 387.7 ml. per minute 1 week after nephrectomy to 367.4 ml. per minute at 10 years. This result is similar to the decrease seen in the normal population. According to our results, renal donation by living related persons does not lead to long-term decrease in renal function.\r"
 }, 
 {
  ".I": "288905", 
  ".M": "Adolescence; Azathioprine/TU; Biopsy; Case Report; Drug Therapy, Combination; Female; Human; Immunosuppression/*; Kidney/RA/US; Prednisolone/TU; Retroperitoneal Fibrosis/DI/*DT; Retroperitoneal Space/PA; Time Factors; Tomography, X-Ray Computed; Warfarin/TU.\r", 
  ".A": [
   "McDougal", 
   "MacDonell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9103; 145(1):112-4\r", 
  ".T": "Treatment of idiopathic retroperitoneal fibrosis by immunosuppression.\r", 
  ".U": "91073511\r", 
  ".W": "Idiopathic retroperitoneal fibrosis is exceedingly uncommon in childhood and its etiology is uncertain. Support for an immunological basis for the disease is given by a report of a 14-year-old girl with severe retroperitoneal fibrosis causing progressive azotemia in whom azathioprine and prednisolone were used successfully. This case supports the efficacy of immunotherapy in the treatment of idiopathic retroperitoneal fibrosis.\r"
 }, 
 {
  ".I": "288906", 
  ".M": "Abnormalities, Multiple/DI/PA/*SU; Case Report; Female; Follow-Up Studies; Human; Infant, Newborn; Physical Examination; Twins, Conjoined/CL/PA/*SU; Urogenital System/*AB/PA/SU.\r", 
  ".A": [
   "Shapiro", 
   "Fair", 
   "Ternberg", 
   "Siegel", 
   "Bell", 
   "Manley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9103; 145(1):120-5\r", 
  ".T": "Ischiopagus tetrapus twins: urological aspects of separation and 10-year followup.\r", 
  ".U": "91073513\r", 
  ".W": "Conjoined twins occur once in 50,000 births. Only 6% of conjoined twins are of the ischiopagus type in which the twins are joined symmetrically at the pelvis and fusion begins at the level of the common umbilicus. The longitudinal axis extends in a straight line in opposite directions and the genitourinary and gastrointestinal tracts are shared. Tetrapus is a subtype in which all 4 lower extremities are present and oriented at right angles to the axis of the common trunk. Two sets of female ischiopagus tetrapus twins were born in 1977 and successfully separated at the St. Louis Children's Hospital in the following year. We describe the genitourinary and associated anomalies, surgical separation and long-term urological followup of these 2 sets of ischiopagus tetrapus twins.\r"
 }, 
 {
  ".I": "288907", 
  ".M": "Antigens, Neoplasm/BL; Costs and Cost Analysis; Human; Male; Mass Screening/*/AE/EC; Palpation; Prognosis; Prostate/IM/US; Prostatic Neoplasms/DI/EC/MO/*PC; Rectum; Tumor Markers, Biological/BL.\r", 
  ".A": [
   "Hinman"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "J Urol 9103; 145(1):126-9; discussion 129-30\r", 
  ".T": "Screening for prostatic carcinoma.\r", 
  ".U": "91073514\r", 
  ".W": "Routine testing for prostatic carcinoma by digital rectal examination, transrectal ultrasonography and prostate specific antigen determination has been proposed to reduce deaths by earlier diagnosis. The questionable reliability of results, cost of screening, and inability to establish a balance between the benefits of treatment and the adverse effects on the quality of life of the men screened make screening experimental until controlled studies prove its value.\r"
 }, 
 {
  ".I": "288908", 
  ".M": "Adolescence; Adult; Azathioprine/AD; Cadaver; Case Report; Cyclosporins/AD; Female; Graft Rejection/DE/IM; Graft Survival/DE/IM; Human; Immunosuppression/MT; Kidney Failure, Chronic/SU; Kidney Transplantation/IM/*PH; Male; Postoperative Period; Prednisone/AD; Reoperation; Time Factors.\r", 
  ".A": [
   "Hickey", 
   "Vivas", 
   "Jordan", 
   "Lopatin", 
   "Hrebinko", 
   "O'Donovan", 
   "Hakala"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9103; 145(1):131-4\r", 
  ".T": "Highly sensitized patients with delayed graft function: a management protocol.\r", 
  ".U": "91073515\r", 
  ".W": "The postoperative management of the highly sensitized renal transplant recipient with delayed graft function on cyclosporine is complicated. Allografts with delayed graft function are reported to have a 20 to 30% poorer 1-year survival than allografts without delayed graft function. Several factors may be implicated in this poorer 1-year survival. A decrease in or cessation of cyclosporine dosage frequently is used in an attempt to minimize nephrotoxicity. Such under-immunosuppression can result in irreversible rejection. Occasionally, a pessimistic view of the prognosis for the transplant may result in early abandonment of the allograft with discontinuation of immunosuppression and allograft nephrectomy. We report on 3 highly sensitized patients whose kidneys had delayed graft function and were deliberately maintained on high doses of cyclosporine throughout the period of delayed graft function. Each graft achieved function (2, 4 and 5 months) after transplantation. The serum creatinine levels 20, 28 and 38 months after transplantation were 2.7, 2.0 and 1.0 mg./dl., respectively. We suggest that the maintenance of high cyclosporine levels throughout the delayed graft function period is useful in highly sensitized recipients and was an important factor in their successful outcome. A management protocol for such patients is proposed.\r"
 }, 
 {
  ".I": "288909", 
  ".M": "Adult; Alcoholic Intoxication/*CO; Bladder/PP/SU; Bladder Diseases/DI/*ET/PP/TH; Case Report; Cocaine/*; Cystoscopy; Drainage; Female; Human; Male; Middle Age; Rupture, Spontaneous; Substance Abuse/*CO.\r", 
  ".A": [
   "Marshall", 
   "Dixon", 
   "McAninch"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW OF REPORTED CASES.\r", 
  ".S": "J Urol 9103; 145(1):135-7\r", 
  ".T": "Substance abuse-related spontaneous bladder rupture: report of 2 cases and review of the literature.\r", 
  ".U": "91073516\r", 
  ".W": "Spontaneous rupture of the normal bladder associated with alcohol abuse is rare, with only 20 cases reported in the English literature to which we add 2 cases. Heavy alcohol ingestion predisposes the bladder to rupture by the large volume of fluid intake, its diuretic effect and the mental obtusion it produces, clouding sensory cues to void. alpha-Sympathomimetic drugs, such as cocaine and methamphetamine, increase the resistance at the urethral sphincter and exacerbate the effects of alcohol. Cystography will be diagnostic, and prompt operative repair of intraperitoneal rupture is mandatory. Complete evaluation of the bladder, including urodynamic study, is important to eliminate underlying bladder pathological conditions. Substance abuse-related rupture demonstrates a typical constellation of clinical features that necessitate considering it a syndrome separate from other causes of spontaneous bladder rupture.\r"
 }, 
 {
  ".I": "288910", 
  ".M": "Adult; Bladder/PA/RA; Bladder Neck Obstruction/*DI/ET; Case Report; Diagnosis, Differential; Human; Lipoma/CO/*DI; Magnetic Resonance Imaging; Male; Pelvic Neoplasms/CO/*DI; Pelvis/PA/RA; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Berens", 
   "Azarvan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9103; 145(1):138-9\r", 
  ".T": "Bladder outlet obstruction due to pelvic lipoma: computerized tomography, magnetic resonance imaging and radiographic evaluation.\r", 
  ".U": "91073517\r", 
  ".W": "We report an unusual case of long-standing bladder outlet obstruction due to pelvic lipoma in a 31-year-old white man. The mass was evaluated by plain film, computerized tomography and magnetic resonance imaging. The differential diagnosis of fat-containing extraperitoneal pelvic masses is discussed.\r"
 }, 
 {
  ".I": "288911", 
  ".M": "Adult; Body Weight; Cadaver; Child, Preschool; Graft Rejection; Graft Survival; Human; Infant; Kidney/BS; Kidney Transplantation/*MT; Postoperative Care; Tissue Donors/*.\r", 
  ".A": [
   "Nghiem"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9103; 145(1):14-6\r", 
  ".T": "En bloc transplantation of kidneys from donors weighing less than 15 kg. into adult recipients.\r", 
  ".U": "91073518\r", 
  ".W": "En bloc transplantation of kidneys from donors who weighed less than 15 kg. into 20 adult patients is described. Intraperitonealization of the medial kidney allowed adequate renal positioning and growth. Graft venous thrombosis occurred in 1 patient and irreversible graft rejection occurred in 4 patients. Graft survival was 65% with excellent function at a mean followup of 8.8 months. En bloc transplantation of pediatric cadaver kidney grafts in adults is an acceptable procedure.\r"
 }, 
 {
  ".I": "288912", 
  ".M": "Adenocarcinoma/*DI/PA/TH; Aged; Antigens, Tumor-Associated, Carbohydrate/*BL; Antineoplastic Agents, Combined/TU; Bladder Neoplasms/*DI/PA/TH; Case Report; Cisplatin/AD; Combined Modality Therapy; Cyclophosphamide/AD; Doxorubicin/AD; Female; Fluorouracil/AD; Human; Mitomycins/AD; Postoperative Care; Tomography, X-Ray Computed; Tumor Markers, Biological/*BL; Urachus/*/SU.\r", 
  ".A": [
   "Guarnaccia", 
   "Pais", 
   "Grous", 
   "Spirito"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9103; 145(1):140-1\r", 
  ".T": "Adenocarcinoma of the urachus associated with elevated levels of CA 125.\r", 
  ".U": "91073519\r", 
  ".W": "Adenocarcinoma of the urachus is a rare genitourinary tumor with a poor prognosis. The treatment of choice is en bloc surgical resection, although combination therapy with surgery and chemotherapy has been used with mixed results. We describe a 69-year-old woman with adenocarcinoma of the urachus and elevated serum levels of CA 125 tumor marker. She was treated with resection plus 5-fluorouracil, doxorubicin and mitomycin, alternating with platinum-based chemotherapy. The serum CA 125 level decreased precipitously after the operation and became normal after 2 months of chemotherapy. The patient remained free of disease 1 year postoperatively. Serum CA 125 may be a useful tumor marker for urachal carcinoma and adjuvant chemotherapy may be effective in treating the disease.\r"
 }, 
 {
  ".I": "288913", 
  ".M": "Bladder/RA; Bladder Neoplasms/RA/*TH; Calcinosis/RA/*TH; Carcinoma, Transitional Cell/RA/*TH; Case Report; Citrates/*AD; Combined Modality Therapy; Human; Irrigation; Male; Middle Age; Solutions.\r", 
  ".A": [
   "Bundrick", 
   "Culkin", 
   "Mata", 
   "Venable"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9103; 145(1):142-3\r", 
  ".T": "Unresectable calcified bladder tumor: hemiacidrin irrigation as an adjunct to resection.\r", 
  ".U": "91073520\r", 
  ".W": "Radiographic calcification of urothelial malignancies is an uncommon finding. To our knowledge, calcification of transitional cell carcinoma of the bladder preventing transurethral resection has not been reported previously. We report a case of an initially unresectable radiopaque bladder tumor and discuss the successful, conservative management with continuous bladder irrigation with hemiacidrin followed by complete transurethral resection.\r"
 }, 
 {
  ".I": "288914", 
  ".M": "Acquired Immunodeficiency Syndrome/CO/DI; Adult; AIDS-Related Complex/CO/DI/PA; Case Report; Diagnosis, Differential; Fistula/DI/*ET/PA; Human; Male; Rectal Fistula/DI/*ET/PA; Sarcoma, Kaposi's/*CO/DI/ET/PA; Skin Neoplasms/*CO/DI/ET/PA; Support, U.S. Gov't, Non-P.H.S.; Urethral Diseases/DI/*ET/PA.\r", 
  ".A": [
   "Teichman", 
   "Lilly", 
   "Schmidt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9103; 145(1):144-5\r", 
  ".T": "Rectourethral fistula caused by Kaposi's sarcoma.\r", 
  ".U": "91073521\r", 
  ".W": "A 35-year-old man with the acquired immunodeficiency syndrome-related complex was evaluated for a persistent urethral discharge, pneumaturia and watery diarrhea. Radiographic and endoscopic procedures established the diagnosis of a rectourethral fistula. Perineal exploration and excision of the fistula revealed the pathological diagnosis of Kaposi's sarcoma. The differential diagnosis of an acquired rectourethral fistula and the significance of Kaposi's sarcoma are discussed.\r"
 }, 
 {
  ".I": "288915", 
  ".M": "Case Report; Dose-Response Relationship, Drug; Human; Male; Middle Age; Multiple Sclerosis/CO; Papaverine/AD/*AE; Penis/BS/PA; Priapism/*CI/PA; Pulmonary Embolism/CI/PA; Self Administration/AE; Thrombosis/CI/PA.\r", 
  ".A": [
   "Hashmat", 
   "Abrahams", 
   "Fani", 
   "Nostrand"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9103; 145(1):146-7\r", 
  ".T": "A lethal complication of papaverine-induced priapism.\r", 
  ".U": "91073522\r", 
  ".W": "A large series of patients was treated for impotence with intracorporeal injections of papaverine and phentolamine with no major complications and no deaths reported. We report on a 45-year-old black man with advanced multiple sclerosis who died after such therapy. When the first self-administered injection of phentolamine and papaverine failed to produce an adequate erection the patient injected a second dose that resulted in priapism and death of massive pulmonary embolism.\r"
 }, 
 {
  ".I": "288916", 
  ".M": "Adenocarcinoma/*DI/PA/TH; Adult; Biopsy; Case Report; Combined Modality Therapy; Human; Karyotyping; Klinefelter's Syndrome/*DI/PA/TH; Leukemia, Lymphocytic, Chronic/*DI/PA/TH; Male; Prostate/PA; Prostatic Neoplasms/*DI/PA/TH; Testis/PA.\r", 
  ".A": [
   "Pienkos", 
   "Meisner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9103; 145(1):148-50\r", 
  ".T": "Adenocarcinoma of the prostate in a 41-year-old man with XXY karyotype and chronic lymphocytic leukemia: report of a case.\r", 
  ".U": "91073523\r", 
  ".W": "We report a case of adenocarcinoma of the prostate in a 41-year-old man with 47XXY karyotype (Klinefelter's syndrome) and chronic lymphocytic leukemia. The increased incidence of malignancy in individuals with Klinefelter's syndrome has been well documented for certain neoplasms. Adenocarcinoma of the prostate has not been reported previously in a patient with Klinefelter's syndrome and a 47XXY karyotype. Absence of mosaicism was confirmed by peripheral lymphocyte, skin fibroblast, bone marrow cell and spleen stroma fibroblast cultures. Chronic lymphocyte leukemia, especially the T-cell cytotoxic/suppressive variant, may additionally add to an immunological deficit. Since carcinoma of the prostate, Klinefelter's syndrome and chronic lymphocytic leukemia are common, the lack of a previous report is interesting. Etiological aspects are discussed.\r"
 }, 
 {
  ".I": "288917", 
  ".M": "Adenocarcinoma/BS/*PA/RT; Brachytherapy; Case Report; Groin; Human; Hyperplasia/ET/PA; Hypertrophy/ET/PA; Iodine Radioisotopes/TU; Lymphatic Metastasis; Male; Middle Age; Muscle, Smooth, Vascular/*PA; Prostatic Neoplasms/BS/*PA/RT; Veins/PA.\r", 
  ".A": [
   "Gerber", 
   "Dellers", 
   "Putong"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9103; 145(1):151-3\r", 
  ".T": "Exaggerated venous mural hypertrophy in association with metastatic adenocarcinoma of the prostate.\r", 
  ".U": "91073524\r", 
  ".W": "A 61-year-old black man presented with metastases to the right groin 5 years after 125iodine treatment for a well differentiated primary prostatic adenocarcinoma. Medium sized veins within and immediately adjacent to the neoplasm showed marked mural thickening due to hypertrophy and hyperplasia of the inner circular and outer longitudinal muscles. There was no histological evidence of radiation effect in the stroma or in the tumor cells. We could find no report in the literature of such changes associated with metastatic carcinoma.\r"
 }, 
 {
  ".I": "288918", 
  ".M": "Hemorrhage/TH; Human; Kidney/*IN; Wounds, Nonpenetrating/*TH.\r", 
  ".A": [
   "Peterson"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "J Urol 9103; 145(1):154\r", 
  ".T": "Re: Attempted nonoperative management of blunt renal lacerations extending through the corticomedullary junction: the short-term and long-term sequelae [letter; comment]\r", 
  ".U": "91073525\r"
 }, 
 {
  ".I": "288919", 
  ".M": "Carcinoma, Renal Cell/PA/*RA/US; False Positive Reactions; Human; Kidney Neoplasms/PA/*RA/US; Neoplasm Invasiveness; Vena Cava, Inferior/*RA/US.\r", 
  ".A": [
   "Perrapato"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "J Urol 9103; 145(1):154\r", 
  ".T": "Re: Inferior vena caval invasion by renal cell carcinoma: false positive diagnosis by venacavography [letter; comment]\r", 
  ".U": "91073526\r"
 }, 
 {
  ".I": "288920", 
  ".M": "Calcium Radioisotopes/DU; Carcinoma, Renal Cell/ME/PA; Cell Division/DE; Cells, Cultured/DE/ME; Comparative Study; Growth Substances/*BL/IP/PD; Human; Kidney/CY/DE/*PP; Kidney Failure, Chronic/*BL; Kidney Neoplasms/ME/PA; Molecular Weight; Peptides/*BL/IP/PD; Support, Non-U.S. Gov't; Thymidine/ME; Tritium/DU; Tumor Cells, Cultured/DE/ME.\r", 
  ".A": [
   "Klotz", 
   "Kulkarni", 
   "Mills"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9103; 145(1):156-60\r", 
  ".T": "End stage renal disease serum contains a specific renal cell growth factor.\r", 
  ".U": "91073527\r", 
  ".W": "End stage renal disease (ESRD) kidneys display abnormal growth characterized by a continuum of cystic disease, adenoma and carcinoma. This study evaluates the hypothesis that serum of patients with ESRD contains increased amounts of a growth factor which specifically induces proliferation of renal cells. ESRD sera compared to sera from normal controls induced a two to three-fold increase in the proliferative rate of renal cell carcinoma cell lines and normal kidney explants compared to cell lines from other sites. The increased proliferative activity of ESRD sera on renal cells was paralleled by an increase in cytosolic free calcium. The growth factor activity was encoded by a polypeptide of between 15 and 30 kd. The activity of ESRD sera on renal cells was not mimicked or inhibited by epidermal growth factor, basic fibroblast growth factor and platelet derived growth factor indicating that the renal cell specific growth factor activity in ESRD is different from these factors.\r"
 }, 
 {
  ".I": "288921", 
  ".M": "Animal; Cell Nucleus/CH; Comparative Study; Cytosol/CH; Female; Male; Muscles/CH/EM; Prostate/CH/EM; Radioligand Assay/MT; Receptors, Androgen/*AN; Support, Non-U.S. Gov't; Swine; Testis/*CH/EM; Urethra/CH/EM.\r", 
  ".A": [
   "Heyns", 
   "Pape"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9103; 145(1):161-7\r", 
  ".T": "Presence of a low capacity androgen receptor in the gubernaculum of the pig fetus.\r", 
  ".U": "91073528\r", 
  ".W": "The aim of our study was to investigate the theory that the gubernaculum is an androgen-responsive structure responsible for fetal testicular descent. Using 3H-methyltrienolone (3H-R1881) as ligand, we performed a seven-point Scatchard analysis of androgen receptor binding in the gubernaculum, prostate, urethra and striated muscle tissue obtained from pig fetuses between 60 and 109 days of gestation. The gubernaculum demonstrated androgen receptor binding with an affinity and capacity significantly lower than that of fetal pig prostate and urethra, but not significantly different from that of striated muscle taken from both male and female fetuses. A marked increase in the size and mass of the gubernaculum of male (but not female) fetuses is known to accompany testicular descent. If the dramatic increase in the mass of the gubernaculum observed in male (but not female) fetuses were the result of androgen stimulation, it may be expected that the striated muscle mass (and therefore total body mass) of male fetuses should be greater than that of female fetuses, since the androgen receptor affinity and capacity of the gubernaculum is similar to that of striated muscle. However, we found no significant difference in total body mass between male and female pig fetuses at the same period of gestation. These findings raise doubt concerning the theory that growth of the gubernaculum during descent is the result of androgen stimulation.\r"
 }, 
 {
  ".I": "288922", 
  ".M": "Animal; Bladder/ME/PA; Bladder Neoplasms/*ET/ME/PA; Butylhydroxybutylnitrosamine; Comparative Study; Cystectomy/*/MT; Female; Immunohistochemistry; Rats; Rats, Inbred Strains.\r", 
  ".A": [
   "Tsujihashi", 
   "Nakanishi", 
   "Matsuda", 
   "Uejima", 
   "Kurita"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9103; 145(1):168-70\r", 
  ".T": "Enhancing effect of partial cystectomy on rat urinary bladder carcinogenesis.\r", 
  ".U": "91073529\r", 
  ".W": "The effects of 5% and 50% partial cystectomies on bladder tumorigenesis initiated with N-butyl-N-(4-hydroxybutyl)nitrosamine(BBN) were investigated in Wistar rats by examining the histological findings and cell proliferative activity. The incorporation of bromodeoxyuridine (BrdUrd) into the DNA synthesis phase was determined by an in-vitro labeling technique. After eight weeks of treatment with drinking water containing 0.05% BBN, 5% or 50% partial cystectomy was performed at the end of week 16, and the resected bladder was sutured with dexon or silk. There was no difference in the incidence of papillary or nodular (PN) hyperplasia between the control and partial cystectomy groups. However, the incidence of cancer in the group given partial cystectomy was much higher than that in the control. All the cancers in the control group were grade-1 superficial tumors, whereas grade-2 or invasive tumor was observed in six of 40 animals in the partial cystectomy group. The 31.0% labeling index of cancer in the partial cystectomy group was greater than the 24.1% in the control group. There was also a significant difference in the number of BrdUrd-labeled cells in PN hyperplasia between the control and partial cystectomy groups. These findings indicate that partial cystectomy enhances BBN-initiated bladder carcinogenesis and the increase in DNA synthesis found in PN hyperplasia and cancer may be associated with the induction of bladder tumors.\r"
 }, 
 {
  ".I": "288923", 
  ".M": "Cells, Cultured/DE; Comparative Study; Concanavalin A/*PD; Cyclosporins/BL/*PD; Dose-Response Relationship, Drug; Human; Kidney Transplantation/IM; Lymphocyte Transformation/*DE; Transplantation, Homologous.\r", 
  ".A": [
   "Shabtai", 
   "Waltzer", 
   "Frischer", 
   "Bartkus", 
   "Gonder"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9103; 145(1):17-9\r", 
  ".T": "Paradoxical effects of cyclosporine on concanavalin A-induced blastogenesis.\r", 
  ".U": "91073530\r", 
  ".W": "The effects of increasing in vitro cyclosporine concentrations (0, 50 100 or 200 ng./ml.) on lymphocyte blastogenesis, measured by incorporation of tritiated thymidine and induced by varying levels of concanavalin A (0, 0.25, 1.0 or 5.0 ng./ml.), were studied in regard to mean serum level of cyclosporine in 26 renal allograft recipients. Results were compared to similar data obtained in healthy controls. Patients were divided into group 1 (13 patients, mean serum cyclosporine trough level less than 150 ng./ml.) and group 2 (13 patients, cyclosporine level greater than 150 ng./ml.). With no cyclosporine added to the assay proliferation of lymphocytes obtained from all patients inversely correlated to the mean serum trough cyclosporine level at all stimulatory levels of concanavalin A (0.25 ng./ml., p less than 0.01; 1.0 ng./ml., p less than 0.001 and 5.0 ng./ml., p less than 0.001) and was significantly lower than in controls (p less than 0.0002). Whereas increasing in vitro cyclosporine concentrations has produced the expected increase in suppression of blastogenesis in controls and group 1, a paradoxical effect became evident in group 2. Under stronger stimulatory conditions (concanavalin A 1.0 or 5.0 ng./ml.) increasing in vitro cyclosporine concentrations were associated with significantly decreased suppression of blastogenesis (p less than 0.01) compared to group 1. These results confirm previous reports and suggest that the duality of effect of cyclosporine in this in vitro model may be related to its functional relationship to the calcium ion (Ca++)/calmodulin complex and to its cellular concentration/solubility curve. These considerations may be of importance in adjusting cyclosporine dosage based on serum trough levels of cyclosporine.\r"
 }, 
 {
  ".I": "288924", 
  ".M": "Carcinoma/PA/*TH; Cell Line; Comparative Study; Evaluation Studies; Human; Kidney Neoplasms/PA/*TH; Male; Prostatic Neoplasms/PA/*TH; Support, Non-U.S. Gov't; Transducers, Pressure; Tumor Cells, Cultured/PA; Tumor Stem Cell Assay; Ultrasonic Therapy/*/IS/MT.\r", 
  ".A": [
   "Smits", 
   "Oosterhof", 
   "de", 
   "Schalken", 
   "Debruyne"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9103; 145(1):171-5\r", 
  ".T": "Cytotoxic effects of high energy shock waves in different in vitro models: influence of the experimental set-up.\r", 
  ".U": "91073531\r", 
  ".W": "High energy shock waves (electromagnetically generated, Siemens Lithostar) were studied for their effects in vitro on different (tumor) cell types. Cells were exposed to the shock waves as a single cell suspension or as a cell pellet on the bottom of a test tube. In both cases, a dose dependent direct cytotoxicity, established by trypan blue dye exclusion, was observed after treatment with 1000 or 2000 shock waves. Also, the antiproliferative capacity as determined by clonogenic potential (double layer soft agar) and growth rate (plastic) were affected in this way. However, comparing the results after treatment in suspension or pellet, a discrepancy was evident. The cell lines showed a different susceptibility in pellet vs. suspension. Also the differential sensitivity of the cell types varied in these two treatment models. Furthermore the outcome depended on the cell concentration; direct cytotoxicity in a cell suspension was more pronounced at higher cell concentrations, while in a pellet this was increased by decreasing the number of cells. Finally, no shock wave induced cytotoxicity could be seen after fixation of cells in gelatine or by placing the pellet on a bottom layer of gelatine. Pressure measurements revealed no adequate explanation for this phenomenon. These results indicate that in vitro effects depend on the way cells are exposed to the shock waves and can be greatly influenced by changing the conditions of the microenvironment. Therefore, precise descriptions of the experimental set-up and careful interpretations of their outcome are obligatory.\r"
 }, 
 {
  ".I": "288925", 
  ".M": "Adhesiveness; Administration, Oral; Animal; Bladder/*DE; Comparative Study; Crystallization; Drug Interactions; Epithelium/DE; Female; Indomethacin/AD/*PD; Injections, Intraperitoneal; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Time Factors; Urease/AD/*PD.\r", 
  ".A": [
   "Holmang", 
   "Grenabo", 
   "Hedelin", 
   "Wang", 
   "Pettersson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9103; 145(1):176-8\r", 
  ".T": "Influence of indomethacin on the adherence of urease-induced crystals to rat bladder epithelium.\r", 
  ".U": "91073532\r", 
  ".W": "The mucous coat lining the urinary tract has a barrier function which prevents bacteria and crystals from adhering to the uroepithelium. The mucous coat of the gastric mucosa is sensitive to prostaglandins, and prostaglandin synthetase inhibitors induce gastric erosions and disrupt the continuity of the mucous lining. To determine whether prostaglandin synthetase inhibitors also exert a similar effect on the uroepithelium, rats were given indomethacin intraperitoneally or orally. The effect of this treatment on the adhesion of urease-induced crystals to rat bladder mucosa was studied using a previously developed in-vivo method. Both when given intraperitoneally and orally in a dose of one mg. per kg. b.w. for six weeks, indomethacin significantly increased crystal adherence. This constitutes indirect evidence for the concept that prostaglandins influence the mucous coat of the rat urinary tract and reduce its antiadhesive properties.\r"
 }, 
 {
  ".I": "288926", 
  ".M": "Acetylglucosaminidase/UR; Animal; Blood Urea Nitrogen; Comparative Study; Creatinine/AN; Cyclosporins/*TO; Disease Models, Animal; Dose-Response Relationship, Drug; Female; Kidney/DE/UL; Kidney Failure, Chronic/ME/PA/*PP; Microscopy, Electron; Nephrectomy; Rats; Rats, Inbred F344; Time Factors.\r", 
  ".A": [
   "Kinzler", 
   "Holmes", 
   "Reckard", 
   "Jablokow", 
   "Fresco", 
   "Flanigan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9103; 145(1):179-83\r", 
  ".T": "The effect of chronic renal insufficiency on cyclosporine nephrotoxicity.\r", 
  ".U": "91073533\r", 
  ".W": "Despite cyclosporine's efficacy in preventing rejection, its use has been hampered by nephrotoxicity. Questions remain concerning its application in patients with decreased renal function. The purpose of this study was to 1) establish a reliable animal model with chronic renal insufficiency (CRI) to study cyclosporine (CyA) nephrotoxicity, and 2) compare the long-term (50 day) severity of CyA nephrotoxicity in CRI versus normal animals. Fischer 344 rats were divided into six groups (15 to 22 each). In three groups, CRI was induced by a 5/6th nephrectomy (three groups were sham operated). After three wks., daily i.p. injections of olive oil, CyA at five mg./kg., or CyA at 30 mg./kg. daily were administered. Serum and urine were collected at 10 day intervals for the determination of biochemical indices of renal function. Animals were sacrificed after 50 days of treatment and renal histology was evaluated by light and electron microscopy. Chronic CyA treatment was well tolerated by both intact and CRI rats, suggesting that this is a reliable model for long-term CyA toxicity studies. CyA decreased renal function at day 50 in both CRI and intact animals. CRI of mild to moderate degree had little effect on the biochemical and histological indices of CyA induced nephrotoxicity. CRI does appear to potentiate the metabolic toxicity that occurs after chronic treatment with high dose CyA.\r"
 }, 
 {
  ".I": "288927", 
  ".M": "Administration, Intravesical; Animal; Bladder/DE/PH; Guinea Pigs; Male; Muscle Contraction/DE/PH; Peptide Fragments/AD/*PD; Rats; Rats, Inbred Strains; Receptors, Synaptic/*DE; Reflex/*DE/PH; Stimulation, Chemical; Substance K/*AA/AD/PD; Tachykinins/*PH; Urination/*DE/PH.\r", 
  ".A": [
   "Maggi", 
   "Giuliani", 
   "Santicioli", 
   "Abelli", 
   "Giachetti"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9103; 145(1):184-7\r", 
  ".T": "Facilitation of reflex micturition by intravesical administration of [beta Ala8]-neurokinin A (4-10), a selective NK-2 tachykinin receptor agonist.\r", 
  ".U": "91073534\r", 
  ".W": "We have determined the ability of [beta Ala8]-NKA(4-10), a selective agonist for NK-2 tachykinin receptors to stimulate micturition in anesthetized rats and guinea-pigs. In both species, the intravesical instillation of the peptide at microM concentrations reduced bladder capacity and residual volume, indicating a facilitatory effect on reflex micturition. At these concentrations, no plasma extravasation was produced as determined by the Evans blue content of the organ. In experiments on the isolated rat or guinea-pig bladder strips, the NK-2 receptor agonist induced powerful contractions. In a in vitro model of the guinea-pig whole bladder the intravesical instillation of the NK-2 agonist facilitated the occurrence of rhythmic contractile activity. It is concluded from these studies that intravenous administration of [beta Ala8]-NKA(4-10) exerts a facilitatory effect on the micturition reflex, presumably involving the ability of the NK-2 receptor agonist to cross the urothelium and stimulate smooth muscle contraction.\r"
 }, 
 {
  ".I": "288928", 
  ".M": "Animal; Comparative Study; DNA/AN/*BI/DE; DNA Polymerases/AN/DE/*ME; DNA Untwisting Proteins/AN/DE/*ME; Male; Orchiectomy; Organ Weight/DE; Prostate/CH/DE/*ME; Rats; Rats, Inbred Strains; Testosterone/AD/*ME.\r", 
  ".A": [
   "Okuda", 
   "Fujisawa", 
   "Matsumoto", 
   "Kamidono"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9103; 145(1):188-91\r", 
  ".T": "Testosterone dependent regulation of the enzymes involved in DNA synthesis in the rat ventral prostate.\r", 
  ".U": "91073535\r", 
  ".W": "The effects of testosterone on the activities of DNA polymerase alpha, beta, and gamma as well as topoisomerase I (all enzymes involved in DNA synthesis) were examined in the rat ventral prostate. The activities of these four enzymes decreased gradually after castration in comparison with normal controls, and continued to decrease until the 14th day. Enzyme activities were almost restored to normal within 48 to 72 hr. of the commencement of daily testosterone injections (0.3 mg./0.2 ml.), and increased successively until the 14th day. The wet weight, protein content, and DNA content of the rat ventral prostate decreased after castration, while following testosterone therapy all these parameters increased to equal or exceed the control levels. These results suggested that the activities of DNA polymerase alpha, beta, and gamma and topoisomerase I are at least partially regulated by testosterone, and that these enzymes play an important role in the regulation of prostatic cellular proliferation.\r"
 }, 
 {
  ".I": "288929", 
  ".M": "Alcohol Drinking/*PP; Alcohol, Ethyl/PD; Animal; Apomorphine/PD; Biological Assay/*MT; Dopamine/PD; Dose-Response Relationship, Drug; Drug Interactions; Male; Penile Erection/*DE/PH; Rats; Receptors, Dopamine/DE/PH; Support, Non-U.S. Gov't; Yawning/DE/PH.\r", 
  ".A": [
   "Heaton", 
   "Varrin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9103; 145(1):192-4\r", 
  ".T": "The impact of alcohol ingestion on erections in rats as measured by a novel bio-assay.\r", 
  ".U": "91073536\r", 
  ".W": "In rats, a syndrome of yawning and penile erection results from the administration of low doses of apomorphine, a dopamine receptor agonist shown to stimulate dopamine autoreceptors. Ethanol has been shown to influence dopamine metabolism. Low doses of ethyl alcohol (0.25 mg./kg.) failed significantly to alter apomorphine-induced yawning or penile erection, while 0.5 mg./kg. decreased erectile behavior but did not significantly alter the number of yawns. A reduction in both yawning and penile erection in response to apomorphine challenge was seen after the acute intraperitoneal injection of relatively high doses (1.0-3.0 mg./kg.) of ethanol. Two possible mechanisms of action may explain these phenomena. Alcohol may interfere with dopaminergic receptor mechanisms, or conversely, alcohol, through its actions on central dopamine metabolism may alter a second neurotransmitter/neuropeptide more directly responsible for the production of apomorphine-induced yawning and penile erection, possibly oxytocin.\r"
 }, 
 {
  ".I": "288930", 
  ".M": "Animal; Bladder Neoplasms/CI/IM/MO/*TH; BCG Vaccine/TU; Comparative Study; Drug Screening Assays, Antitumor; FANFT; Immunotherapy, Active/*MT; Mice; Mice, Inbred C3H; Neoplasm Transplantation; Support, Non-U.S. Gov't; Vaccines/IP/*RE.\r", 
  ".A": [
   "Lamm", 
   "Riggs", 
   "DeHaven", 
   "Bryner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9103; 145(1):195-8\r", 
  ".T": "Immunotherapy of murine bladder cancer by irradiated tumor vaccine.\r", 
  ".U": "91073537\r", 
  ".W": "This investigation explored the efficacy of irradiated autologous mouse bladder tumor (Ir-MBT2) as an active specific immunotherapeutic agent and as adjuvant therapy with Bacillus Calmette-Guerin (BCG) against a subcutaneously transplanted murine bladder tumor. Tumor incidence was significantly reduced in groups receiving BCG (27%, p less than 0.005) or Ir-MBT2 with BCG (53%, p less than 0.025), compared to control (93%). Survival was significantly improved in groups treated with BCG (100%, p less than 0.005), 10(5) Ir-MBT2 with BCG (53%, p less than 0.01), or 10(7) Ir-MBT2 with BCG (47%, p less than 0.025) compared with control (13%). Surprisingly, Ir-MBT2 consistently reduced the efficacy of BCG alone. Ir-MBT2 alone (10(7)) appeared to enhance tumor growth. Autologous irradiated bladder tumor vaccine, alone or in combination with BCG, displayed no immunotherapeutic advantage. The use of irradiated tumor cell vaccine for bladder cancer therapy may reduce the results achievable with BCG alone.\r"
 }, 
 {
  ".I": "288931", 
  ".M": "Animal; Cell Movement/DE; Cell Survival/DE; Dose-Response Relationship, Drug; Drug Interactions; Drug Screening Assays, Antitumor; Fibroblast Growth Factor, Basic/*TU; Male; Prostatic Neoplasms/*DT/PA; Rats; Support, U.S. Gov't, P.H.S.; Suramin/*TU; Tumor Cells, Cultured/DE/PA.\r", 
  ".A": [
   "Pienta", 
   "Isaacs", 
   "Vindivich", 
   "Coffey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9103; 145(1):199-202\r", 
  ".T": "The effects of basic fibroblast growth factor and suramin on cell motility and growth of rat prostate cancer cells.\r", 
  ".U": "91073538\r", 
  ".W": "Suramin, a new type of cancer chemotherapeutic agent with growth factor antagonist properties, has been reported to affect growth of prostate cancer metastatic lesions. Partin et al. have previously reported that prostate cancer cell motility was essential for tumor cell metastasis. We have studied the effects of suramin on cell motility and cell growth in a prostate cancer cell model. We have demonstrated that suramin has differential effects on rat prostate cancer cells in vitro. The effects of suramin on cell growth were biphasic. At low concentrations of 0.01 mM and 0.1 mM, suramin stimulated growth while it was inhibitory at a higher concentration of 1.0 mM, and 10 mM suramin resulted in cell death. Cell motility was inhibited at a suramin concentration above 0.1 mM. The inhibition of cell motility by suramin may be through the blockage of growth factor effects. Reducing serum growth factor concentration reduced cell motility and the motility was restored by the addition of basic fibroblast growth factor (bFGF) to the media. Motility which had been restored by bFGF could then be blocked by the presence of suramin. The inhibition of cell motility by suramin is reversible on washout of the drug. Suramin inhibits cell motility in both the human prostate cancer cells (LNCaP) and the rat (MLL).\r"
 }, 
 {
  ".I": "288932", 
  ".M": "Adult; Aged; Carcinoma, Renal Cell/MO/PA/*SU; Female; Human; Kidney Neoplasms/MO/PA/*SU; Male; Middle Age; Neoplasm Circulating Cells/*PA; Neoplasm Invasiveness; Neoplasm Staging; Nephrectomy; Prognosis; Vena Cava, Inferior/*.\r", 
  ".A": [
   "Hatcher", 
   "Anderson", 
   "Paulson", 
   "Carson", 
   "Robertson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9103; 145(1):20-3; discussion 23-4\r", 
  ".T": "Surgical management and prognosis of renal cell carcinoma invading the vena cava.\r", 
  ".U": "91073539\r", 
  ".W": "A total of 44 patients with renal cell carcinoma and vena caval tumor thrombus underwent surgical resection. Of these patients 27 had primary tumor confined within Gerota's fascia, negative lymph nodes and no distant metastases (stage T3cN0M0). Patients who underwent extraction of a mobile tumor thrombus from the vena cava had a 69% 5-year survival rate (median 9.9 years) but patients with tumor thrombus directly invading the vena cava had a 26% 5-year survival rate (median 1.2 years), which improved to 57% (median 5.3 years) if the involved vena caval side wall was resected successfully. Of these patients 17 had renal cell carcinoma with vena caval thrombus as well as extrafascial extension, regional lymphadenopathy or distant metastases, and the 5-year survival rate was less than 18% in all groups (median survival less than 0.9 years). Prognosis was determined by the pathological stage of the renal cell carcinoma and by the presence or absence of vena caval side wall invasion but not by the level of tumor thrombus extension. Patients with incomplete resection of localized renal cell carcinoma with tumor thrombus do not survive any longer than those with extensive cancer, positive lymph nodes or distant metastases. However, when partial venacavectomy establishes negative surgical margins then survival markedly improves.\r"
 }, 
 {
  ".I": "288933", 
  ".M": "Acetylcysteine/AD; Algorithms/*; Combined Modality Therapy; Cystine/*AN; Endoscopy; Female; Human; Kidney Calculi/CH/*TH; Lithotripsy; Male; Tromethamine/AD; Ultrasonic Therapy; Ureter; Ureteral Calculi/CH/*TH.\r", 
  ".A": [
   "Kachel", 
   "Vijan", 
   "Dretler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9103; 145(1):25-8\r", 
  ".T": "Endourological experience with cystine calculi and a treatment algorithm.\r", 
  ".U": "91073541\r", 
  ".W": "Between May 1984 and January 1988, 18 patients (31 pyeloureteral units) with documented symptomatic cystine stones were treated. Stone size ranged from 5 to 56 mm. in largest diameter, with an average of 21 mm. All pyeloureteral units were treated initially by endourological methods, including ureteroscopy in 10, percutaneous ultrasonic lithotripsy in 9, extracorporeal shock wave lithotripsy (ESWL) in 10 and chemolysis in 2. Of the patients 10 required a combination of these technologies and 2 required an open operation. Of the 31 units 23 were free of stones when the patient was discharged from the hospital. Of 8 patients with retained stones only 3 had fragments greater than 3 mm. in diameter. Based on this experience an algorithm was developed for the urological management of cystine stones. Ureteral calculi may be removed by ureteroscopic techniques or manipulated into the renal pelvis and managed as renal stones. Cystine renal calculi of less than 1.5 cm. may be treated with ESWL monotherapy. Stones of 1.5 to 3 cm. may be treated with ESWL and dissolution, or percutaneous ultrasonic lithotripsy plus dissolution. Staghorn calculi may be treated by percutaneous ultrasonic lithotripsy plus ESWL and/or dissolution for retained fragments.\r"
 }, 
 {
  ".I": "288934", 
  ".M": "Adult; Aged; Aged, 80 and over; Endoscopy; Female; Follow-Up Studies; Human; Ileum/RA/SU; Male; Middle Age; Polyesters; Postoperative Complications/DI/*ET/TH; Surgical Mesh; Time Factors; Urinary Diversion/*AE/MT.\r", 
  ".A": [
   "Arai", 
   "Okada", 
   "Matsuda", 
   "Hida", 
   "Takeuchi", 
   "Kihara", 
   "Yoshida"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9103; 145(1):29-32; discussion 33\r", 
  ".T": "Afferent nipple valve malfunction caused by anchoring collar: an unexpected late complication of the Kock continent ileal reservoir.\r", 
  ".U": "91073542\r", 
  ".W": "In the construction of a Kock continent ileal reservoir for urinary diversion, significantly high rates of late postoperative complications regarding nipple valves, the efferent limb in particular, have been reported. There are only a few reports on afferent nipple valve malfunction. A total of 42 patients who underwent a Kock pouch operation and were observed for more than 12 months (mean 38 months) was evaluated in terms of afferent nipple valve malfunction. Late afferent nipple valve complications were observed in 10 of the 42 patients (24%). These complications included erosion of the polyester fiber fabric used as a collar (5 patients), stenosis of the afferent limb (2) and obstruction of the afferent nipple by a mucous plug or fungus ball (3). The latter 2 complications were due to mechanical or dynamic obstruction of urine flow caused by a nonabsorbable collar. None of the 10 patients had problems with efferent nipple valve function. Our results suggest that the peristaltic direction of the intestine and the use of nonabsorbable material as a collar are primarily responsible for the late afferent nipple valve complications. Further modifications are needed to produce a stable nipple valve. Otherwise, simpler and more reliable alternative techniques of antireflux anastomosis should be considered.\r"
 }, 
 {
  ".I": "288935", 
  ".M": "Bladder/RA; Bladder Calculi/RA/*TH; Bladder Neck Obstruction/ET/RA/*TH; Combined Modality Therapy; Cystoscopy; Human; Lithotripsy/*; Male; Prostatectomy/*; Prostatic Hypertrophy/CO/SU.\r", 
  ".A": [
   "Bosco", 
   "Nieh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9103; 145(1):34-6\r", 
  ".T": "Extracorporeal shock wave lithotripsy in combination with transurethral surgery for management of large bladder calculi and moderate outlet obstruction.\r", 
  ".U": "91073543\r", 
  ".W": "In 5 men evaluated for symptoms of obstructive voiding flexible cystoscopy revealed large or multiple bladder calculi along with small to moderate prostatic enlargement. All patients had successful localization and fragmentation of calculi with the Dornier HM3 lithotriptor. Of these patients 4 underwent transurethral resection or incision of the prostate under the same epidural anesthesia for moderate prostatic obstruction without complication and 1 subsequently required suprapubic prostatectomy of a gland with a large middle lobe that made a transurethral operation difficult. Extracorporeal shock wave lithotripsy should be considered for the primary management of large or hard bladder calculi and it is of particular value in combination with a transurethral operation for patients with small to moderate prostatic obstruction.\r"
 }, 
 {
  ".I": "288936", 
  ".M": "Adult; Autoantibodies/*BL; Biopsy; Bladder/PA; Chronic Disease; Comparative Study; Cystitis/DI/*IM; Cystoscopy; Enzyme-Linked Immunosorbent Assay/MT; Female; Human; Male; Middle Age; Mucoproteins/*IM/IP.\r", 
  ".A": [
   "Neal", 
   "Dilworth", 
   "Kaack"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9103; 145(1):37-9\r", 
  ".T": "Tamm-Horsfall autoantibodies in interstitial cystitis.\r", 
  ".U": "91073544\r", 
  ".W": "Interstitial cystitis presents a diagnostic and therapeutic challenge. Although many etiologies, including autoimmunity, have been proposed its pathogenesis remains obscure. Tamm-Horsfall protein has been identified in the superficial urothelium of patients with interstitial cystitis demonstrating abnormal urothelial permeability. Eight patients with a clinical diagnosis of interstitial cystitis underwent cystoscopy and bladder biopsy. Characteristic cystoscopic findings were present, and each patient had chronic inflammation and mast cells by histopathological analysis. Preoperative anti-Tamm-Horsfall protein serum antibody (IgG) titers were determined by enzyme-linked immunosorbent assay (range 500 to 8,000, mean 2,750). A control group of 8 patients with a negative urological history also had titers of 0 to 500 (p = 0.02). The humoral response to Tamm-Horsfall protein in these patients suggests a role for Tamm-Horsfall protein in interstitial cystitis. Measurement of serum Tamm-Horsfall protein antibody may prove to be useful as a noninvasive diagnostic test in patients with this disease.\r"
 }, 
 {
  ".I": "288937", 
  ".M": "Bladder/SU; Bladder Neoplasms/EP/PA/*TH; BCG Vaccine/*TU; Combined Modality Therapy; Follow-Up Studies; Human; Multivariate Analysis; Neoplasm Invasiveness; Neoplasm Recurrence, Local/EP; Neoplasm Staging; Postoperative Care; Prognosis; Proportional Hazards Models; Time Factors.\r", 
  ".A": [
   "Herr"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9103; 145(1):40-3; discussion 43-4\r", 
  ".T": "Progression of stage T1 bladder tumors after intravesical bacillus Calmette-Guerin [published erratum appears in J Urol 1991 Apr;145(4):840]\r", 
  ".U": "91073545\r", 
  ".W": "Of 221 patients with superficial bladder tumors (stages Ta, Tis and T1) treated by transurethral resection and an initial 6-week course of intravesical bacillus Calmette-Guerin (BCG) 195 were evaluated after 3 months for local response. Of these patients 17 (8.7%) had a stage T1 tumor, of whom 14 (82%) subsequently had muscle invasion (7), uncontrolled local disease (6) or metastasis (1). The median interval to progression was 8.4 months, which was significantly (p = 0.0001) less than among the other 178 patients with a nonstage T1 lesion or no tumor found at 3 months, of whom 44 (25%) had progression (median more than 5 years). These data suggest that patients with stage T1 tumor 3 months after BCG therapy require additional therapy other than simple tumor resection and meticulous followup.\r"
 }, 
 {
  ".I": "288938", 
  ".M": "Actuarial Analysis; Adult; Aged; Aged, 80 and over; Bladder Neoplasms/CL/*MO/PA/SU; Combined Modality Therapy; Cystectomy/*MO; Female; Human; Lymph Node Excision; Lymphatic Metastasis; Male; Middle Age; Neoplasm Staging; Postoperative Complications/MO; Prognosis; Retrospective Studies; Urinary Diversion.\r", 
  ".A": [
   "Pagano", 
   "Bassi", 
   "Galetti", 
   "Meneghini", 
   "Milani", 
   "Artibani", 
   "Garbeglio"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9103; 145(1):45-50\r", 
  ".T": "Results of contemporary radical cystectomy for invasive bladder cancer: a clinicopathological study with an emphasis on the inadequacy of the tumor, nodes and metastases classification.\r", 
  ".U": "91073546\r", 
  ".W": "We reviewed 261 patients who underwent a radical operation at a single institution as definitive treatment of invasive bladder cancer to evaluate the survival and accuracy of the tumor, nodes and metastasis system in characterizing the prognosis. Between January 1979 and June 1987 the 261 evaluable patients underwent 1-stage radical cystectomy with pelvic node dissection and urinary diversion. No chemotherapy and/or radiation therapy was given before or after the operation. The postoperative mortality rate was 1.8%. The over-all staging error between clinical and pathological stages was as high as 44%. The over-all actuarial 5-year survival rate was 54.5%. The 5-year survival rates were 75% for stage pT1, 63% for stage pT2, 31% for stage pT3 and 21% for stage pT4 disease. A significant difference in the survival (p less than 0.002) was observed in stage pT3 by dividing tumors confined within the bladder wall (pT3a, 50%) from those extending throughout the bladder wall (pT3b, 15%). A careful evaluation of transitional cell involvement of the prostate in stage pT4a cancer led to the identification of 2 different patterns: 1) contiguous when a bladder tumor extended directly into the prostate through the bladder wall and 2) noncontiguous when a bladder tumor and a transitional cell carcinoma of the prostate were found simultaneously. These patterns had completely different (p less than 0.05) survival rates (6 versus 37%). The patients with high grade tumors had a worse prognosis in comparison with those with grades 1 and 2 tumors (41 versus 56%, p less than 0.005). The over-all 5-year survival of patients with positive nodes was 4% in comparison with 60% of those without nodal involvement (p less than 0.001). Despite current optimal surgical treatment, nearly 50% of all patients with invasive bladder cancer continue to die. The need for a modification of the current tumor, nodes and metastasis tumor classification to provide the clinician a more reliable staging system for planning treatment modalities is indeed mandatory.\r"
 }, 
 {
  ".I": "288939", 
  ".M": "Bladder Neoplasms/PP/SU; Carcinoma, Transitional Cell/PP/SU; Cystectomy/*; Follow-Up Studies; Human; Male; Postoperative Complications/EP; Prostatectomy; Sigmoid/SU; Urinary Diversion/*MT; Urodynamics.\r", 
  ".A": [
   "Reddy", 
   "Lange", 
   "Fraley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9103; 145(1):51-5\r", 
  ".T": "Total bladder replacement using detubularized sigmoid colon: technique and results.\r", 
  ".U": "91073547\r", 
  ".W": "We performed total bladder replacement with a detubularized segment of sigmoid colon in patients after cystoprostatectomy. The surgical technique and long-term results in 27 patients are reported. This neobladder configuration compared favorably with other neobladder types regarding ease of construction. The surgical complications were acceptable. Initial reservoir function was good but improved further with time. After 1 year the capacity averaged 600 cc, pressures during filling and at capacity were low (average 12 and 16 cm. water) and emptying was satisfactory (residual urine 4 to 80 cc). All patients were continent during the day and 67% were continent at night without excessive voiding habits. Nighttime incontinence was further resolved in 2 patients by using the AMS 800 artificial sphincter around the bulbous urethra. The detubularized sigmoid is an excellent neobladder configuration after cystoprostatectomy.\r"
 }, 
 {
  ".I": "288940", 
  ".M": "Adult; Alprostadil/*AD/AE/DU; Comparative Study; Drug Evaluation; Drug Therapy, Combination; Human; Impotence/DI/DT; Injections/MT; Male; Middle Age; Papaverine/*AD/AE/DU; Penile Erection/DE; Penis; Phentolamine/*AD/AE/DU; Reaction Time/DE.\r", 
  ".A": [
   "Floth", 
   "Schramek"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9103; 145(1):56-9\r", 
  ".T": "Intracavernous injection of prostaglandin E1 in combination with papaverine: enhanced effectiveness in comparison with papaverine plus phentolamine and prostaglandin E1 alone.\r", 
  ".U": "91073548\r", 
  ".W": "We compared the erectile response to intracavernous injection of a combination of papaverine and prostaglandin E1 with that of a combination of papaverine and phentolamine (49 patients), and prostaglandin E1 alone (38). The degree of erection achieved was significantly better with papaverine plus prostaglandin E1 than with papaverine plus phentolamine and the duration of erection was less, although the incidence of prolonged erections (greater than 5 hours) was similar with both combinations. Papaverine with prostaglandin E1 likewise resulted in a significantly better degree of erection than prostaglandin E1 alone (prolonged erections occurred only after the drug combination). All erections subsided spontaneously and none required medical intervention throughout the study. Pain was noted only after injection of prostaglandin E1. The incidence was clearly lower (7 of 38 versus 13 of 38) after the injection of only 5 micrograms. prostaglandin E1 in combination with papaverine (although the difference is not statistically significant). Subjectively, the side effects caused by the drug combination were described as much less dramatic by the patients than after prostaglandin E1 alone. The combination of papaverine and prostaglandin E1 shows a clearly synergistic effect and might suitably replace papaverine plus phentolamine or prostaglandin E1 alone in patients who do not respond well or suffer side effects after high single doses.\r"
 }, 
 {
  ".I": "288941", 
  ".M": "Adult; Aged; Apatites; Comparative Study; Female; Follow-Up Studies; Human; Kidney Calculi/CH/EP/ET/RA/*TH; Lithotripsy/*; Magnesium; Male; Middle Age; Phosphates; Retrospective Studies; Urinary Tract Infections/*CO.\r", 
  ".A": [
   "Beck", 
   "Riehle"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9103; 145(1):6-9; discussion 9-10\r", 
  ".T": "The fate of residual fragments after extracorporeal shock wave lithotripsy monotherapy of infection stones.\r", 
  ".U": "91073549\r", 
  ".W": "We reviewed 53 patients with infection stones treated by extracorporeal shock wave lithotripsy (ESWL*) monotherapy to determine the long-term rate free of stones and the stone recurrence rate as correlated with the pre-treatment stone burden and the radiological presence of sand or fragments after the procedure. Long-term followup (mean 26.6 months) was available on 33 patients representing 38 kidneys. Although only 3 kidneys were free of stones immediately after ESWL, 20 were without stones at 3 months and 18 (47%) were stone-free at followup. Of 9 kidneys with fragments of more than 5 mm. after the final treatment 7 (78%) had residual fragments at 3 months and experienced stone progression. Of 9 kidneys with sand remaining 6 (66%) and all 3 kidneys that appeared to be free of stones after ESWL were without stones at followup. The 3-month plain film of the kidneys, ureters and bladder was a reliable indicator of eventual outcome. Of 20 kidneys that were free of stones at 3 months 16 remained without stones. Of 18 kidneys with residual stone particles at 3 months 14 showed disease progression, 2 had stable disease and 2 passed residual sand. Only 1 of 17 patients who were free of stones or had stable stone disease had a positive urine culture at followup. Patients with infection stone fragments 3 months after ESWL monotherapy have a high rate of stone progression (78%) and should undergo further treatment. ESWL monotherapy of infection stones requires close patient followup to assure that all residual fragments have passed and urine remains sterile.\r"
 }, 
 {
  ".I": "288942", 
  ".M": "Adolescence; Adult; Comparative Study; Dose-Response Relationship, Drug; Double-Blind Method; Human; In Vitro; Male; Muscle, Smooth/DE; Penile Erection/*DE/PH; Penis/DE; Piperazines/PD; Placebos; Priapism/*CI/PP; Sleep/DE/PH; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Trazodone/*PD; Trimipramine/PD.\r", 
  ".A": [
   "Saenz", 
   "Ware", 
   "Blanco", 
   "Pittard", 
   "Nadig", 
   "Azadzoi", 
   "Krane", 
   "Goldstein"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9103; 145(1):60-4\r", 
  ".T": "Pathophysiology of prolonged penile erection associated with trazodone use.\r", 
  ".U": "91073550\r", 
  ".W": "Treatment with the antidepressant trazodone has been associated with the occurrence of prolonged penile erection and priapism. To evaluate the effect of trazodone on erection we monitored the periodic physiological sleep-related erections in 6 healthy volunteers in a double-blind crossover study comparing the effect of trazodone, trimipramine (a tricyclic antidepressant) and placebo. In addition, to determine the effects of trazodone on the neurovascular control of penile smooth muscle we performed in vitro studies on corpus cavernosum tissue obtained from patients undergoing penile prosthesis implantation. Trazodone significantly increased the total interval of nocturnal erectile activity, while trimipramine had no effect. During the high dose treatment (nights 4 and 5) the average duration of erectile activity per night with placebo was 158 +/- 41 minutes (mean +/- standard deviation) for night 4 and 177 +/- 21 minutes for night 5. During trazodone treatment the erectile activity per night was significantly prolonged to 285 +/- 115 minutes during night 4 and 232 +/- 86 during night 5 (p less than 0.01). Analysis of the erectile activity in relation to the rapid eye movement sleep period during which erectile activity usually occurs revealed that the detumescence phase of erection, under sympathetic control, was significantly prolonged an average of 2.4 times by trazodone compared to placebo (p less than 0.05). In vitro, trazodone at concentrations comparable to those reached in plasma significantly impaired corporeal smooth muscle contractions elicited by electrical stimulation of adrenergic nerves and antagonized contractions induced by exogenous norepinephrine. We conclude that trazodone can enhance penile erection in man and propose a mechanism related to the alpha-adrenoceptor blocking properties of trazodone by interference with the sympathetic control of penile detumescence.\r"
 }, 
 {
  ".I": "288943", 
  ".M": "Adolescence; Adult; Anemia, Sickle Cell/*CO; Child; Hemoglobin SC Disease/*CO; Human; Interviews; Male; Penile Erection; Prevalence; Priapism/DI/EP/*ET; Thalassemia/*CO; Time Factors.\r", 
  ".A": [
   "Fowler", 
   "Koshy", 
   "Strub", 
   "Chinn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9103; 145(1):65-8\r", 
  ".T": "Priapism associated with the sickle cell hemoglobinopathies: prevalence, natural history and sequelae.\r", 
  ".U": "91073551\r", 
  ".W": "To determine the prevalence and characteristics of priapism associated with sickle cell hemoglobinopathic conditions we interviewed and examined 52 men with sickle cell anemia, 10 with sickle C disease, 3 with sickle B(+)-thalassemia and 19 with sickle cell trait. Of the men 20 with sickle cell anemia (38%) and 1 with sickle B(+)-thalassemia (33%) reported past priapism attacks. Average patient age at onset in the sickle cell anemia patients was 19 years (range 8 to 30 years). Four men had had only 1 attack. The average number of attacks per year in the remaining patients ranged from 1 to 52. Of the patients who reported multiple attacks the average duration of a typical episode and the duration of the longest self-limiting episode was 1.6 and 7.0 hours, respectively. Six patients had experienced 1 attack that persisted for longer than 24 hours. There were no significant differences between the clinical and hematological parameters of the sickle cell anemia patients who did and did not experience priapism or of the priapism patients who had and had not experienced episodes lasting greater than 24 hours. Six patients had been hospitalized for priapism and 4 were treated with a shunting procedure. Of the latter patients 2 were impotent but there was no significant alteration in the sexual function of the other study participants.\r"
 }, 
 {
  ".I": "288944", 
  ".M": "Adult; Aged; Chronic Disease; Consumer Satisfaction; Follow-Up Studies; Human; Interviews; Intraoperative Complications/EP; Male; Middle Age; Penile Erection; Penile Induration/*SU; Penile Prosthesis/*; Postoperative Complications/EP; Prosthesis Design.\r", 
  ".A": [
   "Eigner", 
   "Kabalin", 
   "Kessler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9103; 145(1):69-71; discussion 71-2\r", 
  ".T": "Penile implants in the treatment of Peyronie's disease.\r", 
  ".U": "91073552\r", 
  ".W": "The treatment of Peyronie's disease remains controversial. Patients who fail conservative therapy may require surgical intervention to restore the ability to have sexual intercourse. Plaque excision and dermal grafting have not been universally successful, and alternate procedures that rely on the placement of a penile prosthesis have gained in popularity. We reviewed our experience with 35 patients with advanced Peyronie's disease treated with a penile prosthesis. Preoperatively, 55% of the patients were unable to engage in intercourse due to pain or angulation of the penis and 25% were unable to achieve any erection at all. Postoperatively, with a mean followup of 6.9 years, 88% of the patients were able to engage in intercourse and were satisfied with the results obtained. In selected patients with advanced disease the implantation of a penile prosthesis remains a highly successful and satisfying alternative for the treatment of Peyronie's disease.\r"
 }, 
 {
  ".I": "288945", 
  ".M": "Adult; Comparative Study; Ejaculation/*PH; Electric Stimulation/IS/MT; Human; Hydrogen-Ion Concentration; Male; Osmolar Concentration; Semen/CH/ME; Spinal Cord Injuries/*ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Hirsch", 
   "Jeyendran", 
   "Sedor", 
   "Rosecrans", 
   "Staas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9103; 145(1):73-6\r", 
  ".T": "Biochemical analysis of electroejaculates in spinal cord injured men: comparison to normal ejaculates.\r", 
  ".U": "91073553\r", 
  ".W": "To address the consistent finding of asthenospermia in spinal cord injured men we compared the biochemical constituents of antegrade fractions of electroejaculates of 6 such patients with the manual ejaculates of 6 volunteers. Semen samples in each group were analyzed for 19 biochemical parameters, pH and osmolality. Organic components included triglycerides, glucose, fructose, uric acid, creatinine, urea, total protein, albumin and cholesterol. Metabolic enzymes, including glutamic oxaloacetic transaminase (GOT), glutamic pyruvic transaminase, lactate dehydrogenase and alkaline phosphatase, were measured. Inorganic constituents included chloride, sodium, potassium, zinc and phosphorous. Although not significant, higher levels of blood urea nitrogen and creatinine were demonstrated in most electroejaculates suggesting urinary contamination of the antegrade specimens. In electroejaculates significantly lower levels (p less than 0.05) of fructose, albumin, GOT and alkaline phosphatase as well as significantly higher levels (p less than 0.05) of chloride were noted. No significant difference in osmolality or pH was found. Moreover, in the electroejaculates the levels of glucose, uric acid and all inorganic constituents approached their corresponding levels in serum. We conclude that biochemical abnormalities of the seminal plasma may contribute to seminal dysfunction of spinal cord injured men and may result from neurological injury to the accessory sex glands or from the electroejaculation procedure itself.\r"
 }, 
 {
  ".I": "288946", 
  ".M": "Adolescence; Adult; Age Factors; Carcinoma in Situ/*EP/PA; Comparative Study; Death, Sudden/*EP/PA; Denmark/EP; Human; Male; Middle Age; Organ Weight; Prevalence; Spermatogenesis; Support, Non-U.S. Gov't; Testicular Neoplasms/*EP/PA; Testis/PA.\r", 
  ".A": [
   "Giwercman", 
   "Muller", 
   "Skakkebaek"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9103; 145(1):77-80\r", 
  ".T": "Prevalence of carcinoma in situ and other histopathological abnormalities in testes from 399 men who died suddenly and unexpectedly.\r", 
  ".U": "91073554\r", 
  ".W": "To determine the prevalence of carcinoma in situ of the testis and other testicular histopathological abnormalities in the general male population, we examined gonads from 399 men 18 to 50 years old who died suddenly and unexpectedly. No sign of malignancy was found in any of these gonads. However, 3 of the 399 men had been previously treated for testicular tumor or carcinoma in situ. Thus, the over-all prevalence of testicular neoplasia in the population studied was 0.8% (95% confidence limits 0.2 to 2.2%). This frequency is of the same magnitude as the lifetime risk of testicular cancer in the Danish male population. The median weights of the left and right testes were 19.3 and 19.7 gm., respectively. This difference was statistically significant (p = 0.00003). Thus, our study confirmed that on average the left testis is smaller than the right testis. The median weight of the gonads collected in our study was 0.9 gm. lower than the weight of testes examined 40 years earlier at the same department of forensic medicine. However, this difference was not statistically significant (p = 0.17). Microscopic examination of the gonadal specimens revealed that 83% of the men exhibited complete spermatogenesis, including late spermatids in all tubules. In the age group studied we found no age-related changes in testicular weight or in the proportion of tubules with degenerative changes, such as spermatogenic arrest, the Sertoli-cell-only syndrome or hyalinization.\r"
 }, 
 {
  ".I": "288947", 
  ".M": "Aged; Aged, 80 and over; Antibodies, Monoclonal/*DU; Antigens, Surface/*IM; Biopsy, Needle; Carcinoma/*DI/PA/TH; Cell Division; Comparative Study; Follow-Up Studies; Human; Male; Middle Age; Prostate/PA; Prostatic Hypertrophy/DI/PA; Prostatic Neoplasms/*DI/PA/TH; Stains and Staining/MT; Support, Non-U.S. Gov't; Tumor Markers, Biological/*DU.\r", 
  ".A": [
   "Oomens", 
   "van", 
   "van", 
   "Schroder"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9103; 145(1):81-5\r", 
  ".T": "Application of the monoclonal antibody Ki-67 on prostate biopsies to assess the fraction of human prostatic carcinoma.\r", 
  ".U": "91073555\r", 
  ".W": "The feasibility of using the monoclonal antibody Ki-67 as a proliferation marker in human prostatic carcinoma was studied on aspiration and core biopsy specimens obtained from 50 patients suspected of having prostate cancer. In 32 prostatic adenocarcinomas the Ki-67 index varied from 0.3 to 13.3% (mean 4.3) in cytological smears and from 0.8 to 17.8% (mean 5.1) in frozen sections from histological core biopsies. No significant correlation between the percentage of cells positive for Ki-67 and the histological tumor differentiation could be established. In 18 patients with benign prostatic hyperplasia the Ki-67 index varied from 0 to 3.0% (mean 1.2) and from 0 to 3.8% (mean 1.4) in cytological and histological material, respectively. The differences in the observed Ki-67 index between benign and malignant prostatic tissues are of statistical (p less than 0.001) and of clinical significance. Nine patients who underwent endocrine treatment or radiotherapy entered a followup protocol in which the Ki-67 staining procedure was applied to periodically obtained cytological aspiration biopsies. During month 1 after the start of therapy a statistically significant (p less than 0.05) decrease in the Ki-67 index to 58% of the initial values was found, while at 2 and 3 months the proliferative fraction showed a further decrease to 27 and 7%, respectively. As a marker, the monoclonal antibody Ki-67 was shown to provide a reliable method to estimate the proliferative cell fraction of human prostate cancer.\r"
 }, 
 {
  ".I": "288948", 
  ".M": "Aged; Aged, 80 and over; Algorithms; Antigens, Neoplasm/BL; Biopsy, Needle; Comparative Study; Evaluation Studies; Human; Male; Middle Age; Palpation/*; Prostate/IM/PA/*US; Prostatic Neoplasms/*DI; Rectum; Support, Non-U.S. Gov't; Tumor Markers, Biological/BL.\r", 
  ".A": [
   "Palken", 
   "Cobb", 
   "Simons", 
   "Warren", 
   "Aldape"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9103; 145(1):86-90; discussion 90-2\r", 
  ".T": "Prostate cancer: comparison of digital rectal examination and transrectal ultrasound for screening.\r", 
  ".U": "91073556\r", 
  ".W": "A prostate cancer screening study of 315 asymptomatic men comparing digital rectal examination and transrectal ultrasound identified 23 cancers, for a detection rate of 7.3%. Of the cancers 17 (5.4%) were diagnosed by digital rectal examination. Contrary to the experience of others, this was a higher rate than achieved by transrectal ultrasound (14 cases or 4.4%). Systematic multiple needle biopsies of both lobes with ultrasound guidance were routinely performed. As a result of this technique 7 of 23 cancers (30%) were fortuitously diagnosed. In addition, only unilateral disease was suspected in 4 of 7 patients with bilateral disease on biopsy. Digital rectal examination and transrectal ultrasound identified the same number of patients with small (less than 1.5 cm.) cancers, contrary to other reports that found transrectal ultrasound to be superior. Digital rectal examination is considered an effective screening examination, equivalent to transrectal ultrasound and preferable because of lower cost. An algorithm for screening is outlined with digital rectal examination and prostate specific antigen determinations.\r"
 }, 
 {
  ".I": "288949", 
  ".M": "Adult; Aged; Comparative Study; Female; Human; Kidney Calculi/CH/ET; Male; Middle Age; Spectrophotometry, Atomic Absorption/IS/MT; Trace Elements/*AN; Urinary Calculi/CH/*ET.\r", 
  ".A": [
   "Hofbauer", 
   "Steffan", 
   "Hobarth", 
   "Vujicic", 
   "Schwetz", 
   "Reich", 
   "Zechner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9103; 145(1):93-6\r", 
  ".T": "Trace elements and urinary stone formation: new aspects of the pathological mechanism of urinary stone formation.\r", 
  ".U": "91073557\r", 
  ".W": "The urinary stone, serum and 24-hour urine concentrations of 14 trace elements were determined in urinary stone patients by inductively coupled plasma atomic-emission spectroscopy. The data obtained for 25 active stone patients and 32 whose last stone episode had occurred at least 12 months previously were compared with those of 25 healthy individuals. Urinary nickel, manganese and lithium excretion, and serum nickel, manganese and cadmium concentrations were statistically significantly lower for active stone patients compared to those with previous stone episodes and healthy individuals. No difference in the concentrations of trace elements could be found, however, for patients with previous stone episodes and healthy individuals. Nickel, manganese, lithium and cadmium could be of significance in the pathological mechanism of stone formation, not from mineralogical or crystallographic viewpoints but for the smooth flow of enzymatic reactions in biological systems.\r"
 }, 
 {
  ".I": "288950", 
  ".M": "Adult; Aged; Bicarbonates/*AD; Case Report; Citrates/*AD; Colic/PC/UR; Follow-Up Studies; Human; Hydrogen-Ion Concentration; Kidney Diseases/PC/UR; Male; Potassium/*AD; Recurrence; Self Care; Sodium/AD; Support, Non-U.S. Gov't; Time Factors; Uric Acid/*; Urinary Calculi/*PC/UR.\r", 
  ".A": [
   "Rodman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Urol 9103; 145(1):97-9\r", 
  ".T": "Prophylaxis of uric acid stones with alternate day doses of alkaline potassium salts.\r", 
  ".U": "91073558\r", 
  ".W": "Uric acid stone formation ordinarily is prevented by increases in the urinary pH after meals. This postprandial alkaline tide is lost in patients who make such calculi. Single dose, alternate day administration of an alkaline potassium salt will increase urinary pH and simulate this normal physiological mechanism. An important part of the regimen is patient self-monitoring to verify that the urinary pH increases to greater than 6.8, 1 1/2 to 2 hours after the medication is taken. In contrast to multiple dose daily regimens, this mode of base administration is tolerated better and easier to follow. In 17 patients, 7 with the recurrent gravel/colic syndrome and 10 with prior stones, this regimen abolished calculus formation during an average followup of 2 1/2 years. However, further studies are needed before this regimen can be recommended as standard therapy for uric acid stone prophylaxis.\r"
 }, 
 {
  ".I": "288951", 
  ".M": "Acquired Immunodeficiency Syndrome/*MI; Herpesvirus-6, Human/*; Human; HIV/*; HTLV-I/*; Mycoplasma/*.\r", 
  ".A": [
   "Cotton"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9103; 264(24):3111-2\r", 
  ".T": "Cofactor question divides codiscoverers of HIV [news]\r", 
  ".U": "91073559\r"
 }, 
 {
  ".I": "288952", 
  ".M": "Female; Heart Diseases/*ET/TH; Human; Menopause; Research Design; Women's Rights/*.\r", 
  ".A": [
   "Goldsmith"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9103; 264(24):3112-3\r", 
  ".T": "Heart research efforts aim at fairness to women in terms of causes, care of cardiac disorders [news]\r", 
  ".U": "91073560\r"
 }, 
 {
  ".I": "288953", 
  ".M": "Female; Fertilization in Vitro/*; Fetal Diseases/*GE; Human; Male; Polymerase Chain Reaction; Prenatal Diagnosis/*; Sex Determination.\r", 
  ".A": [
   "Randall"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9103; 264(24):3113-4\r", 
  ".T": "Gene scene: earlier, eventually more specific, prenatal genetic diagnosis in realm of possibility [news]\r", 
  ".U": "91073561\r"
 }, 
 {
  ".I": "288954", 
  ".M": "Female; Human; Hypertension/*TH; Pregnancy; Pregnancy Complications, Cardiovascular/*TH.\r", 
  ".A": [
   "Marwick"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9103; 264(24):3114\r", 
  ".T": "Managing hypertension in pregnancy [news]\r", 
  ".U": "91073562\r"
 }, 
 {
  ".I": "288957", 
  ".M": "Ethics; Human; Human Rights/*; Physician's Role; Physicians/*; Sudan; Support, Non-U.S. Gov't; Torture.\r", 
  ".A": [
   "Young", 
   "Stover"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 9103; 264(24):3127-9\r", 
  ".T": "Physicians and human rights [letter]\r", 
  ".U": "91073566\r"
 }, 
 {
  ".I": "288959", 
  ".M": "Congresses; Family Practice; Peer Review/*; Writing/*.\r", 
  ".A": [
   "Taylor", 
   "Wall"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 9103; 264(24):3143-4\r", 
  ".T": "Peer review of papers for presentation at meetings [letter]\r", 
  ".U": "91073569\r"
 }, 
 {
  ".I": "288960", 
  ".M": "Human; Otitis Media with Effusion/DT; Peer Review/*; Publishing/*.\r", 
  ".A": [
   "Myers", 
   "Donaldson"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 9103; 264(24):3144-5\r", 
  ".T": "Peer review and dissenting manuscripts: the Cantekin case [letter; comment]\r", 
  ".U": "91073570\r"
 }, 
 {
  ".I": "288961", 
  ".M": "Authorship/*; National Institute of Mental Health (U.S.); Scientific Misconduct/*; United States.\r", 
  ".A": [
   "Wysocki", 
   "Fuqua"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 9103; 264(24):3145-6\r", 
  ".T": "The consequences of a fraudulent scientist on his innocent coinvestigators [letter; comment]\r", 
  ".U": "91073571\r"
 }, 
 {
  ".I": "288962", 
  ".M": "California; Heart Surgery/*; Peer Review/*; Publishing/*.\r", 
  ".A": [
   "Carmichael"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 9103; 264(24):3146\r", 
  ".T": "Cardiac surgery in La Jolla: an error perpetuated [letter; comment]\r", 
  ".U": "91073572\r"
 }, 
 {
  ".I": "288963", 
  ".M": "Glaucoma/*; Human; Impotence/*TH; Male.\r", 
  ".A": [
   "Flach"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 9103; 264(24):3146\r", 
  ".T": "Glaucoma and impotence [letter; comment]\r", 
  ".U": "91073573\r"
 }, 
 {
  ".I": "288964", 
  ".M": "Animal; Great Lakes Region; Hip Fractures/EP/*ET; Human; Milk/*AE; New England; New York; Pennsylvania.\r", 
  ".A": [
   "Bierlein"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 9103; 264(24):3146-7\r", 
  ".T": "Regional variation in hip fracture: is it due to increased milk consumption in the North, 50 years ago? [letter; comment]\r", 
  ".U": "91073574\r"
 }, 
 {
  ".I": "288966", 
  ".M": "Capsules; Human; Lipase/AD/*PK; Pancreatic Extracts/AD/*PK; Therapeutic Equivalency; United States; United States Food and Drug Administration.\r", 
  ".A": [
   "Haymes", 
   "Levy"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 9103; 264(24):3148-9\r", 
  ".T": "Treatment failure after substitution of generic pancrelipase capsules [letter; comment]\r", 
  ".U": "91073577\r"
 }, 
 {
  ".I": "288967", 
  ".M": "Adolescence; Adolescent Behavior/*; Attitude to Health; Comparative Study; Curriculum/*; Evaluation Studies; Female; Human; Knowledge, Attitudes, Practice; Male; Patient Acceptance of Health Care; Prevalence; Prospective Studies; Questionnaires; Suicide, Attempted/*PC/SN; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Shaffer", 
   "Vieland", 
   "Garland", 
   "Rojas", 
   "Underwood", 
   "Busner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9103; 264(24):3151-5\r", 
  ".T": "Adolescent suicide attempters. Response to suicide-prevention programs [see comments]\r", 
  ".U": "91073578\r", 
  ".W": "As part of a controlled evaluation of three suicide-prevention curricula delivered to 1438 ninth- and 10th-grade students, 63 adolescents were identified as having made a suicide attempt. Their attitudes about suicide and help seeking were compared with those of 910 nonattempters drawn from the same population. Reaction to the prevention program was assessed by comparing the responses of the 35 attempters exposed to the programs with responses of 524 exposed nonattempters. The impact of the programs was assessed by comparing 35 exposed attempters with 28 attempters from a control group. Self-identified attempters were less likely to endorse views consistent with the curricula at baseline, but there was little evidence that the programs were successful in influencing these views. There was some evidence that previous attempters were more upset by the programs than their nonattempter peers. The prevalence of suicide attempts as defined in this study by self-report was higher than that reported in studies using interview techniques.\r"
 }, 
 {
  ".I": "288968", 
  ".M": "Adult; Aged; Alcoholism/EH/*GE; Alleles; DNA Probes; DNA, Single-Stranded; Female; Human; Male; Middle Age; Negroid Race/GE; Pedigree; Polymerase Chain Reaction; Receptors, Dopamine/*GE; Restriction Fragment Length Polymorphisms; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Bolos", 
   "Dean", 
   "Lucas-Derse", 
   "Ramsburg", 
   "Brown", 
   "Goldman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9103; 264(24):3156-60\r", 
  ".T": "Population and pedigree studies reveal a lack of association between the dopamine D2 receptor gene and alcoholism.\r", 
  ".U": "91073579\r", 
  ".W": "Using the dopamine D2 receptor clone lambda hD2G1, Blum et al recently found that the D2/Taq I allele (A1) was present in 69% of 35 deceased alcoholics but in only 20% of an equal number of controls. To assess this association further, we evaluated the D2/Taq I polymorphism and a single-strand conformation polymorphism detected by polymerase chain reaction and nondenaturing gel electrophoresis (PCR-SSCP) of the 3' noncoding region of the D2 receptor gene. We studied 40 unrelated white alcoholics, 127 racially matched controls, and two white pedigrees. The Schedule for Affective Disorders and Schizophrenia-Lifetime Version (SADS-L) clinical diagnostic interviews were rated blindly by two clinicians. The SADS-L interviews and other data were then used to ascertain diagnoses according to the Diagnostic and Statistical Manual of Mental Disorders, Revised Third Edition (DSM-III-R) criteria. Alcoholics were subtyped according to age of onset, severity, presence of antisocial personality, and family history. No significant differences in either D2/Taq I or PCR-SSCP allele frequencies were observed between alcoholics, subpopulations of alcoholics, or controls. The PCR-SSCP polymorphism provided independent information against linkage at the D2 receptor locus. Several recombinants between the D2/Taq I locus and alcoholism were observed in two white families with an alcoholic parent who possessed the A1 allele. This study does not support a widespread or consistent association between the D2 receptor gene and alcoholism.\r"
 }, 
 {
  ".I": "288969", 
  ".M": "Adolescence; Adult; Cervicitis/*DI/MI; Chlamydia trachomatis/*/IP; Chlamydia Infections/*DI/MI; Cross-Sectional Studies; Female; Human; Leukocyte Count; Logistic Models; Neutrophils; Prospective Studies; Risk Factors; Sensitivity and Specificity; Sex Behavior; Students; Vaginal Smears.\r", 
  ".A": [
   "Johnson", 
   "Poses", 
   "Fortner", 
   "Meier", 
   "Dalton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9103; 264(24):3161-5\r", 
  ".T": "Derivation and validation of a clinical diagnostic model for chlamydial cervical infection in university women [see comments]\r", 
  ".U": "91073580\r", 
  ".W": "We developed and prospectively tested a logistic regression model for chlamydial cervical infection. Study subjects included 2271 women receiving gynecologic care in our student health clinic. Clinical data were collected in a standardized fashion. We identified cell culture--isolated Chlamydia trachomatis from 133 (9%) of 1458 subjects in the derivation set and 73 (10%) of 729 subjects in the validation set. Model variables included a new sexual partner within 2 months or more than one sexual partner within 6 months; cervical ectopy; cervical friability; at least 20 polymorphonuclear leukocytes per high-power field in cervical secretions; white blood cells in vaginal secretions; and use of an antibiotic active against C trachomatis within a month. This model can distinguish women with low, medium, and high risks of chlamydial infection (on derivation set: receiver operating characteristic curve area, 0.710; SE, 0.026; on validation set: area, 0.698; SE, 0.035) using simple clinical information obtained in the office.\r"
 }, 
 {
  ".I": "288970", 
  ".M": "Adult; Affective Disorders/PX; Aged; Case Report; Environmental Pollutants/*AE; Female; Human; Hypersensitivity/ET/PX; Male; Mental Disorders/PX; Middle Age; Occupational Diseases/ET/*PX; Odds Ratio; Psychiatric Status Rating Scales.\r", 
  ".A": [
   "Black", 
   "Rathe", 
   "Goldstein"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "JAMA 9103; 264(24):3166-70\r", 
  ".T": "Environmental illness. A controlled study of 26 subjects with '20th century disease' [see comments]\r", 
  ".U": "91073581\r", 
  ".W": "Environmental illness is a polysymptomatic disorder believed by \"clinical ecologists\" to result from immune dysregulation brought on by common foods and chemicals. We systematically evaluated 26 subjects who had been assigned a diagnosis of environmental illness. The subjects indicated a strong interest in their diagnosis, were generally satisfied with their clinical ecologist, and were dissatisfied with traditional medical approaches. Subjects reported varying treatments, including dietary restrictions, avoidance of offending agents, and physical treatments. Using the Diagnostic Interview Schedule, we found that 15 (65%) of 23 subjects met criteria for a current or past mood, anxiety, or somatoform disorder compared with 13 (28%) of 46 age- and sex-matched community controls. We conclude that patients receiving this diagnosis may have one or more commonly recognized psychiatric disorders that could explain some or all of their symptoms.\r"
 }, 
 {
  ".I": "288971", 
  ".M": "Aged; Cerebral Ischemia/ET/MO/PC; Double-Blind Method; Female; Heart Arrest/TH; Human; Male; Middle Age; Nimodipine/*TU; Resuscitation/*; Support, Non-U.S. Gov't; Survival Analysis; Ventricular Fibrillation/*DT/MO/TH.\r", 
  ".A": [
   "Roine", 
   "Kaste", 
   "Kinnunen", 
   "Nikki", 
   "Sarna", 
   "Kajaste"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "JAMA 9103; 264(24):3171-7\r", 
  ".T": "Nimodipine after resuscitation from out-of-hospital ventricular fibrillation. A placebo-controlled, double-blind, randomized trial.\r", 
  ".U": "91073582\r", 
  ".W": "One hundred fifty-five consecutive patients resuscitated after out-of-hospital ventricular fibrillation by a physician-manned advanced life support unit were randomly assigned to receive nimodipine or placebo at a dosage of 10 micrograms/kg as an intravenous injection immediately after restoration of spontaneous circulation, followed by an infusion of 0.5 micrograms/kg per minute for 24 hours. No significant difference was found in the 1-year survival rate of nimodipine-treated (30 [40%] of 75 patients) and placebo-treated patients (29 [36%] of 80 patients). Recurrent ventricular fibrillation during the treatment occurred in one patient in the nimodipine group compared with 12 patients in the placebo group. In a post hoc analysis of patients with very long delays in advanced life support (more than 10 minutes), the 1-year survival rate was higher with nimodipine (eight [47%] of 17 patients) than with placebo (two [8%] of 26 patients). Nimodipine may be of benefit in patients with delayed resuscitation.\r"
 }, 
 {
  ".I": "288972", 
  ".M": "Autobiography; Heart Surgery/HI; History of Medicine, 20th Cent.; Massachusetts; Medical Staff, Hospital/HI; Surgery/HI; Tissue Transplantation/HI.\r", 
  ".A": [
   "Moore"
  ], 
  ".P": "CURRENT BIOG-OBIT; HISTORICAL ARTICLE; JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9103; 264(24):3185-8\r", 
  ".T": "Surgical professor for three eventful decades.\r", 
  ".U": "91073584\r"
 }, 
 {
  ".I": "288974", 
  ".M": "Adolescence; Adolescent Behavior/*; Human; Physician's Role/*; Risk Factors; Suicide/*PC/PX; Suicide, Attempted/*PC/PX.\r", 
  ".A": [
   "Blumenthal"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "JAMA 9103; 264(24):3194-6\r", 
  ".T": "Youth suicide: the physician's role in suicide prevention [editorial; comment]\r", 
  ".U": "91073586\r"
 }, 
 {
  ".I": "288975", 
  ".M": "Chicago; History of Medicine, 20th Cent.; Iraq; Portraits; Prisoners; Radiology/HI.\r", 
  ".A": [
   "Breo"
  ], 
  ".P": "CURRENT BIOG-OBIT; HISTORICAL ARTICLE; JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9103; 264(24):3198-9\r", 
  ".T": "Ex-hostage unsure of Hussein, but knows, 'hurrah for freedom!'\r", 
  ".U": "91073587\r"
 }, 
 {
  ".I": "288977", 
  ".M": "Health Care Rationing/*; Human; Patient Participation/*; Support, Non-U.S. Gov't; United States.\r", 
  ".A": [
   "Eddy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9103; 265(1):105-8\r", 
  ".T": "Clinical decision making: from theory to practice. Rationing by patient choice.\r", 
  ".U": "91073589\r"
 }, 
 {
  ".I": "288978", 
  ".M": "Commerce/*; Curriculum; Education, Medical/*.\r", 
  ".A": [
   "Cawley"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 9103; 265(1):114, 118-9\r", 
  ".T": "Learning the business of medicine [editorial]\r", 
  ".U": "91073590\r"
 }, 
 {
  ".I": "288979", 
  ".M": "Adult; Female; Human; Physicians, Women; Pregnancy/*; Students, Medical/*.\r", 
  ".A": [
   "Gafni"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9103; 265(1):116\r", 
  ".T": "Motherhood in medical school.\r", 
  ".U": "91073591\r"
 }, 
 {
  ".I": "288980", 
  ".M": "Communication; Human; Interprofessional Relations/*; Language; Medical Staff, Hospital/*; Physician-Patient Relations.\r", 
  ".A": [
   "Westreich"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9103; 265(1):117\r", 
  ".T": "Doctors and language: how we confuse our patients.\r", 
  ".U": "91073592\r"
 }, 
 {
  ".I": "288981", 
  ".M": "Family/*; Female; Human; Male; Marriage; Students, Medical/*PX.\r", 
  ".A": [
   "Lazo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9103; 265(1):119\r", 
  ".T": "Family matters.\r", 
  ".U": "91073593\r"
 }, 
 {
  ".I": "288982", 
  ".M": "Drug Interactions; Furosemide/*PD; Human; Hydrochlorothiazide/*PD; Sulfonamides/*PD.\r", 
  ".A": [
   "Sullivan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9103; 265(1):120-1\r", 
  ".T": "Cross-reactions among furosemide, hydrochlorothiazide, and sulfonamides.\r", 
  ".U": "91073594\r"
 }, 
 {
  ".I": "288983", 
  ".M": "Adult; Carotid Artery Diseases/*PP; Carotid Artery, Internal/PP; Case Report; Female; Fibromuscular Dysplasia/*PP; Human; Pulse/*; Sound.\r", 
  ".A": [
   "Sundt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9103; 265(1):121\r", 
  ".T": "Carotid bruit audible to patient.\r", 
  ".U": "91073595\r"
 }, 
 {
  ".I": "288984", 
  ".M": "Antibiotics/*PD; Bacteria/*DE; Cell Wall/EN; Drug Resistance, Microbial; Human; Penicillin Resistance.\r", 
  ".A": [
   "Skolnick"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9103; 265(1):14-6\r", 
  ".T": "New insights into how bacteria develop antibiotic resistance [news]\r", 
  ".U": "91073596\r"
 }, 
 {
  ".I": "288985", 
  ".M": "Iraq; Kuwait; Military Medicine/*; United States; War/*.\r", 
  ".A": [
   "Gunby"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9103; 265(1):15\r", 
  ".T": "Desert Shield makes history [news]\r", 
  ".U": "91073597\r"
 }, 
 {
  ".I": "288986", 
  ".M": "Adult; Body Weight/*; Diet; Female; Human; Male.\r", 
  ".A": [
   "Marwick"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9103; 265(1):17\r", 
  ".T": "'Desirable weight' goes up in new guidelines [news]\r", 
  ".U": "91073599\r"
 }, 
 {
  ".I": "288987", 
  ".M": "National Institutes of Health (U.S.); Research Support/*; United States.\r", 
  ".A": [
   "Marwick"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9103; 265(1):18\r", 
  ".T": "Where should the research dollars go? [news]\r", 
  ".U": "91073600\r"
 }, 
 {
  ".I": "288988", 
  ".M": "Antineoplastic Agents, Combined/TU; Aortic Aneurysm/*GE; Breast Neoplasms/*DT; Eosinophilia/*CI; Female; Human; Hypertension/*; Middle Age; Muscles/*; Mutation; Pain/*CI; Pregnancy; Pregnancy Complications, Cardiovascular/*; Procollagen/GE; Syndrome; Tamoxifen/*TU; Tryptophan/AE.\r", 
  ".A": [
   "Raub"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9103; 265(1):19\r", 
  ".T": "From the National Institutes of Health.\r", 
  ".U": "91073601\r"
 }, 
 {
  ".I": "288992", 
  ".M": "Adult; Breast Neoplasms/*ET; Female; Human; Nails/CH; Selenium/*AN; Toes.\r", 
  ".A": [
   "Schrauzer"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 9103; 265(1):28\r", 
  ".T": "Selenium and breast cancer [letter; comment]\r", 
  ".U": "91073606\r"
 }, 
 {
  ".I": "288993", 
  ".M": "Female; Fetal Monitoring; Human; Informed Consent; Malpractice/*; Pregnancy; Technology Assessment, Biomedical/*.\r", 
  ".A": [
   "Wizenberg"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 9103; 265(1):29\r", 
  ".T": "Technology assessment and the fear of litigation [letter; comment]\r", 
  ".U": "91073608\r"
 }, 
 {
  ".I": "288994", 
  ".M": "Advertising/*/ST; Consensus Development Conferences/*; Drug Evaluation/*; Drug Industry/*/ST.\r", 
  ".A": [
   "Stern", 
   "Arndt", 
   "Baughman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JAMA 9103; 265(1):30\r", 
  ".T": "Consensus reports from the convinced: manipulating the information transfer process for drug promotion [letter]\r", 
  ".U": "91073609\r"
 }, 
 {
  ".I": "288995", 
  ".M": "Attitude of Health Personnel/*; Education, Medical, Continuing/*; Faculty, Medical; Human.\r", 
  ".A": [
   "Danielson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9103; 265(1):41\r", 
  ".T": "A piece of my mind. Cold feet.\r", 
  ".U": "91073611\r"
 }, 
 {
  ".I": "288996", 
  ".M": "Angioid Streaks/*PA; Human; Pseudoxanthoma Elasticum/*PA.\r", 
  ".A": [
   "Schultz", 
   "Sobol"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9103; 265(1):45\r", 
  ".T": "Angioid streaks and pseudoxanthoma elasticum.\r", 
  ".U": "91073612\r"
 }, 
 {
  ".I": "288997", 
  ".M": "Adult; California/EP; Cesarean Section/EC/SN/*UT; Female; Health Maintenance Organizations/SN; Hospitals/*SN; Hospitals, Proprietary/SN; Hospitals, Teaching/SN; Human; Insurance, Hospitalization/SN; Medicaid/SN; Ownership/*SN; Physician's Practice Patterns/*SN; Pregnancy; Regression Analysis; Reoperation/SN; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; United States; Vaginal Birth after Cesarean/*SN.\r", 
  ".A": [
   "Stafford"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9103; 265(1):59-63\r", 
  ".T": "The impact of nonclinical factors on repeat cesarean section [see comments]\r", 
  ".U": "91073613\r", 
  ".W": "Nonclinical factors, including the setting in which health care takes place, influence clinical decisions. This research measures the independent effects of organizational and socioeconomic factors on repeat cesarean section use in California. Of 45,425 births to women with previous cesarean sections in 1986, vaginal birth after cesarean section occurred in 10.9%. Sizable nonclinical variations were noted. By hospital ownership, rates ranged from 4.9% (for-profit hospitals) to 29.2% (University of California). Variations also existed by hospital teaching level (nonteaching hospitals, 7.0%, vs formalized teaching hospitals, 23.3%); payment source (private insurance, 8.1%, vs indigent services, 25.2%); and obstetric volume (low-volume hospitals, 5.4%, vs high-volume hospitals, 16.6%). Multiple logistic regression demonstrated that these variables had independent effects after accounting for their overlapping influences and the effects of patient characteristics. The observed variations demonstrate the prominence of nonclinical factors in decision making and question the clinical appropriateness of current practice patterns.\r"
 }, 
 {
  ".I": "288998", 
  ".M": "Adolescence; Adult; Contraceptive Devices, Female/*; Female; Human; Odds Ratio; Parity; Pre-Eclampsia/*ET; Pregnancy; Prospective Studies; Risk Factors; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Mills", 
   "Klebanoff", 
   "Graubard", 
   "Carey", 
   "Berendes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9103; 265(1):70-3\r", 
  ".T": "Barrier contraceptive methods and preeclampsia.\r", 
  ".U": "91073615\r", 
  ".W": "Recent investigations have suggested that women who use barrier methods of contraception may be at increased risk for preeclampsia. We used data from two prospective pregnancy studies to examine the relationship between contraceptive use before conception and preeclampsia. The preeclampsia rates among women using barrier contraceptives were not significantly higher than the rates in women using nonbarrier contraceptives or the rates in women using no contraceptives in either study. The odds ratios for preeclampsia in barrier contraceptive users in the two studies were 0.89 (95% confidence interval [Cl], 0.71 to 1.12) and 0.85 (95% Cl, 0.49 to 1.45) compared with nonbarrier contraceptive users and 0.91 (95% Cl, 0.71 to 1.16) and 0.81 (95% Cl, 0.48 to 1.35) compared with women using no contraceptives. After adjusting for other risk factors, we found no association between preeclampsia and barrier contraceptive use. Additional studies are needed to resolve this issue; however, we would recommend that women not be advised to avoid barrier contraceptives unless more data linking their use to preeclampsia appear.\r"
 }, 
 {
  ".I": "288999", 
  ".M": "Adult; Aged; Aged, 80 and over; Ambulatory Surgery/*ST; Clinical Competence; Diagnosis, Differential; Female; Human; Keratosis/*DI/PA/SU; Male; Middle Age; Nevus/DI/PA; Odds Ratio; Pilot Projects; Quality Assurance, Health Care/*; Seborrhea/*DI/PA/SU; Skin/PA/*SU; Skin Neoplasms/DI/PA.\r", 
  ".A": [
   "Stern", 
   "Boudreaux", 
   "Arndt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9103; 265(1):74-7\r", 
  ".T": "Diagnostic accuracy and appropriateness of care for seborrheic keratoses. A pilot study of an approach to quality assurance for cutaneous surgery [see comments]\r", 
  ".U": "91073616\r", 
  ".W": "In 1985 there were more than 40 million visits for ambulatory surgical procedures in the United States. Although benign cutaneous lesions are among the most frequent conditions to receive surgical treatment in ambulatory settings, their treatment is seldom subject to peer review. In this pilot study we assessed diagnostic accuracy and appropriateness of care using information available from the surgical pathology laboratory. We assessed these two measures of physician performance for 527 seborrheic keratoses removed by 133 clinicians affiliated with four different institutions. Overall, a correct preoperative diagnosis was provided in only 49% of cases. Dermatologists had the highest diagnostic accuracy (61% vs 35% for all other physicians). An appropriate procedure for the actual pathological diagnosis was performed in only 50% of cases. Lesions with a correct preoperative diagnosis were more than eight times more likely to receive appropriate care. Our data suggest that many clinicians fail to note a correct diagnosis of common cutaneous lesions before surgical removal, and many patients are treated with procedures that are more invasive than necessary for the final pathological diagnosis. Because the approach used in this pilot study relies on data already available, it has promise as a low-cost method of monitoring the quality of care of ambulatory surgery.\r"
 }, 
 {
  ".I": "289000", 
  ".M": "Apolipoproteins B/GE/ME; Atherosclerosis/*GE; Human; Hypercholesterolemia/*GE/ME; Hypercholesterolemia, Familial/GE/ME; Hyperlipoproteinemia Type III/GE/ME; Lipoproteins/GE/*ME; Receptors, Endogenous Substances/GE/ME; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Mahley", 
   "Weisgraber", 
   "Innerarity", 
   "Rall"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "JAMA 9103; 265(1):78-83\r", 
  ".T": "Genetic defects in lipoprotein metabolism. Elevation of atherogenic lipoproteins caused by impaired catabolism.\r", 
  ".U": "91073617\r", 
  ".W": "Certain proteins (called apolipoproteins B and E) on the surface of lipoprotein particles are responsible for mediating the binding of cholesterol-rich particles to specific lipoprotein receptors on the surface of cells and represent a major pathway controlling blood cholesterol levels. Three important disorders of lipoprotein metabolism, which provide insights into the molecular mechanisms responsible for the elevation of specific atherogenic lipoproteins, are the following: (1) Type III hyperlipoproteinemia results from specific mutations in apolipoprotein E that prevent the normal binding of chylomicron remnants and very-low-density lipoprotein remnants to lipoprotein receptors. Patients with this disorder who have elevated levels of these remnant lipoproteins develop atherosclerosis. (2) Familial defective apolipoprotein B-100 results from a single amino acid substitution in apolipoprotein B that prevents low-density lipoprotein from binding normally to the low-density lipoprotein receptor and elevates plasma cholesterol levels. (3) Familial hypercholesterolemia, which results in elevated levels of plasma low-density lipoprotein and premature atherosclerosis, is caused by a variety of mutations in the low-density lipoprotein receptor that interfere with the normal binding of lipoproteins to this receptor. These observations not only provide insights into the mechanisms responsible for normal lipoprotein metabolism, but also highlight the potential role of specific lipoproteins in atherogenesis.\r"
 }, 
 {
  ".I": "289001", 
  ".M": "Acute Disease; Adult; Aircraft; Case Report; Female; Human; Occupational Diseases/*ET; Substance Abuse Detection/*AE; Water Intoxication/*ET.\r", 
  ".A": [
   "Klonoff", 
   "Jurow"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW OF REPORTED CASES.\r", 
  ".S": "JAMA 9103; 265(1):84-5\r", 
  ".T": "Acute water intoxication as a complication of urine drug testing in the workplace [see comments]\r", 
  ".U": "91073618\r", 
  ".W": "Urine drug testing is now mandatory in many industries. We report the first case, to our knowledge, of an adverse consequence of drug testing in the workplace: acute water intoxication. We discuss normal water metabolism and the adverse effects of water loading and impaired renal function on free water clearance. We present a literature review of seven other cases of acute voluntary water intoxication in patients without chronic psychiatric or neurologic illness. For workers undergoing urine drug testing we conclude that risk factors for acute water intoxication include (1) intake of more than 1 L of water and (2) impaired urine dilution. In a recently drug-tested worker, symptoms of cerebral dysfunction should suggest the possibility of water intoxication.\r"
 }, 
 {
  ".I": "289002", 
  ".M": "Adult; Aged; Analysis of Variance; Blood Platelets/TR; Blood Transfusion/*SN/UT; Blood Transfusion, Autologous/SN/UT; Coronary Artery Bypass/*; Erythrocytes/TR; Female; Human; Male; Middle Age; Physician's Practice Patterns/*SN; Plasma.\r", 
  ".A": [
   "Goodnough", 
   "Johnston", 
   "Toy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9103; 265(1):86-90\r", 
  ".T": "The variability of transfusion practice in coronary artery bypass surgery. Transfusion Medicine Academic Award Group [see comments]\r", 
  ".U": "91073619\r", 
  ".W": "We audited 540 patients undergoing elective first-time coronary artery bypass grafts at 18 institutions. The purposes of the study were to describe the variability in transfusions among institutions and to determine factors that may account for variability. Mean homologous red blood cell use per patient was 2.9(+/- 0.1) U (institutional range, 0.4 to 6.3 U). One hundred seventy-seven patients (32%) received plasma (institutional range, 0% to 97%), and 119 (22%) received platelets (institutional range, 0% to 80%). After controlling for patient and surgical practice variables, transfusion practice factors still accounted for variation in red blood cell transfusions. Variation in patients receiving plasma and platelet transfusions among institutions was determined in part by prophylactic transfusions. We conclude that blood component usage for coronary artery bypass grafts differs widely among institutions. The variability in use of these components is accounted for in part by unnecessary transfusions in otherwise routine, uncomplicated coronary artery bypass graft procedures.\r"
 }, 
 {
  ".I": "289003", 
  ".M": "Adult; Case Report; Human; Male; Purpura, Thrombotic Thrombocytopenic/*/DI/ET/TH.\r", 
  ".A": [
   "Bell"
  ], 
  ".P": "CLINICAL CONFERENCE; JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9103; 265(1):91-3\r", 
  ".T": "Thrombotic thrombocytopenic purpura [clinical conference]\r", 
  ".U": "91073620\r"
 }, 
 {
  ".I": "289004", 
  ".M": "Administration, Oral; Anemia, Pernicious/*DT; Human; Injections, Intramuscular; Vitamin B 12/*AD.\r", 
  ".A": [
   "Hathcock", 
   "Troendle"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "JAMA 9103; 265(1):96-7\r", 
  ".T": "Oral cobalamin for treatment of pernicious anemia? [editorial; comment]\r", 
  ".U": "91073622\r"
 }, 
 {
  ".I": "289005", 
  ".M": "Adult; Blood Transfusion/*/SN/UT; Coronary Artery Bypass/*; Human; Physician's Practice Patterns/*/SN; Quality Assurance, Health Care.\r", 
  ".A": [
   "Myhre"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "JAMA 9103; 265(1):97-8\r", 
  ".T": "To treat the patient or to treat the surgeon [editorial; comment]\r", 
  ".U": "91073623\r"
 }, 
 {
  ".I": "289006", 
  ".M": "Academic Medical Centers/EC; Area Health Education Centers/*/EC; Texas.\r", 
  ".A": [
   "Goldsmith"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9103; 265(2):174\r", 
  ".T": "AHEC of a deal in south Texas [news]\r", 
  ".U": "91073625\r"
 }, 
 {
  ".I": "289007", 
  ".M": "Cultural Characteristics/*; Hispanic Americans/*; Human; Organ Procurement/*.\r", 
  ".A": [
   "Marwick"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9103; 265(2):176, 181\r", 
  ".T": "Key to organ donation may be cultural awareness [news]\r", 
  ".U": "91073627\r"
 }, 
 {
  ".I": "289008", 
  ".M": "Adult; Aged; Female; Health Status/*; Health Surveys; Hispanic Americans/*; Human; Male; Middle Age; Nutrition Surveys; United States.\r", 
  ".A": [
   "Marwick"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9103; 265(2):177, 181\r", 
  ".T": "Hispanic HANES takes long look an latino health [news]\r", 
  ".U": "91073628\r"
 }, 
 {
  ".I": "289009", 
  ".M": "Community Health Services/*; Hispanic Americans/*; Organizations, Nonprofit/*; United States.\r", 
  ".A": [
   "Goldsmith"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9103; 265(2):181\r", 
  ".T": "COSSMHO trains community leaders [news]\r", 
  ".U": "91073629\r"
 }, 
 {
  ".I": "289010", 
  ".M": "Human; Kuwait; Military Medicine/*; Naval Medicine; United States; War/*.\r", 
  ".A": [
   "Gunby"
  ], 
  ".P": "NEWS.\r", 
  ".S": "JAMA 9103; 265(2):181\r", 
  ".T": "Desert Shield [news]\r", 
  ".U": "91073630\r"
 }, 
 {
  ".I": "289011", 
  ".M": "Aged; American Dental Association; Candidiasis, Vulvovaginal/*DT; Clotrimazole/*TU; Drug Labeling/*; Female; Geriatrics/*; Human; Research Design; United States.\r", 
  ".A": [
   "Nightingale"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9103; 265(2):182\r", 
  ".T": "From the Food and Drug Administration.\r", 
  ".U": "91073631\r"
 }, 
 {
  ".I": "289013", 
  ".M": "Costa Rica; Emergency Medical Services/*OG; International Cooperation/*; New Mexico; Schools, Medical/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Doezema", 
   "Sklar", 
   "Roth", 
   "Rodolico", 
   "Key"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9103; 265(2):188-90\r", 
  ".T": "Development of emergency services in Costa Rica. A collaborative project in international health.\r", 
  ".U": "91073633\r"
 }, 
 {
  ".I": "289014", 
  ".M": "Alzheimer's Disease/*; Female; Human; Middle Age; Physician-Patient Relations/*.\r", 
  ".A": [
   "Firlik"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9103; 265(2):201\r", 
  ".T": "A piece of my mind. Margo's logo.\r", 
  ".U": "91073634\r"
 }, 
 {
  ".I": "289015", 
  ".M": "Female; Human; Pregnancy; Pregnancy Complications, Infectious/*DI; Toxoplasmosis/*DI.\r", 
  ".A": [
   "Frenkel"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 9103; 265(2):211\r", 
  ".T": "Toxoplasmosis testing during pregnancy [letter; comment]\r", 
  ".U": "91073635\r"
 }, 
 {
  ".I": "289016", 
  ".M": "Aged; Bacterial Vaccines/*; Human; Pneumococcal Infections/*PC; Pneumonia, Lobar/PC; Streptococcus pneumoniae/*.\r", 
  ".A": [
   "Temianka"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 9103; 265(2):211-2\r", 
  ".T": "Pneumococcal vaccination: when in doubt, go ahead [letter; comment]\r", 
  ".U": "91073636\r"
 }, 
 {
  ".I": "289017", 
  ".M": "Disease Outbreaks; Human; Meningitis, Meningococcal/*; Mycoplasma/*/IP.\r", 
  ".A": [
   "Kenny", 
   "Foy"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 9103; 265(2):212\r", 
  ".T": "Mycoplasma and epidemic group A meningococcal meningitis [letter; comment]\r", 
  ".U": "91073637\r"
 }, 
 {
  ".I": "289018", 
  ".M": "Clinical Competence; Hospitals, Teaching/*SN; Human; Medical Staff, Hospital; Seasons; Surgery, Operative/*MO.\r", 
  ".A": [
   "Rich", 
   "Hillson", 
   "Dowd", 
   "Gifford", 
   "Luxenberg"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 9103; 265(2):212-3\r", 
  ".T": "It is OK to get sick in July [letter; comment]\r", 
  ".U": "91073638\r"
 }, 
 {
  ".I": "289019", 
  ".M": "Coronary Disease/*PX; Denial (Psychology)/*; Human.\r", 
  ".A": [
   "Janne", 
   "Reynaert", 
   "Decoster"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 9103; 265(2):213\r", 
  ".T": "Denial and silent ischemia: which comes first? [letter; comment]\r", 
  ".U": "91073639\r"
 }, 
 {
  ".I": "289021", 
  ".M": "Electric Countershock/*IS; Equipment Failure; Human.\r", 
  ".A": [
   "Bashein"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 9103; 265(2):214-5\r", 
  ".T": "Does testing accelerate defibrillator failure? [letter; comment]\r", 
  ".U": "91073641\r"
 }, 
 {
  ".I": "289022", 
  ".M": "Chymopapain/*TU; Human; Intervertebral Disk Chemolysis/*; Technology Assessment, Biomedical.\r", 
  ".A": [
   "Smith"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "JAMA 9103; 265(2):215\r", 
  ".T": "Chymopapain [letter; comment]\r", 
  ".U": "91073642\r"
 }, 
 {
  ".I": "289023", 
  ".M": "Birth Weight; Comparative Study; Cuba/EH; Hispanic Americans/*SN; Human; Infant; Infant Mortality/*; Infant, Newborn; Mexico/EH; Negroid Race; Puerto Rico/EH/EP; United States/EP.\r", 
  ".A": [
   "Becerra", 
   "Hogue", 
   "Atrash", 
   "Perez"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9103; 265(2):217-21\r", 
  ".T": "Infant mortality among Hispanics. A portrait of heterogeneity [see comments]\r", 
  ".U": "91073643\r", 
  ".W": "In the United States, infant mortality risks among Hispanics have not been previously evaluated at the national level. We used the 1983 and 1984 national Linked Birth and Infant Death data sets to compare infant mortality risks among single-delivery infants of Hispanic descent with those among single-delivery infants of non-Hispanic whites (the reference group). We also included the 1983 and 1984 linked birth cohort for single-delivery infants in Puerto Rico. Among all Hispanic groups, the neonatal (less than 28 days) mortality risk was higher among Puerto Rican islanders (relative risk [RR] = 2.3) and continental Puerto Ricans (RR = 1.5) and lower among Cuban-Americans (RR = 1.0) and Mexican-Americans (RR = 1.0). The postneonatal mortality risk (28 to 364 days) was highest among continental Puerto Ricans (RR = 1.2) and lowest among Cuban-Americans (RR = 0.6). Our study underscores the heterogeneity of the Hispanic population in the United States and suggests that interventions to prevent infant mortality be tailored to ethnic-specific risk factors and outcomes.\r"
 }, 
 {
  ".I": "289024", 
  ".M": "Adolescence; Adult; Birth Rate; Contraceptives, Oral/AD; Cuba/EH; Female; Health Status; Health Surveys; Hispanic Americans/*SN; Human; Hysterectomy/SN; Infant, Newborn; Mexico/EH; Middle Age; Nutrition Surveys; Pregnancy; Pregnancy Outcome; Puerto Rico/EH; Reproduction/*; United States/EP.\r", 
  ".A": [
   "Stroup-Benham", 
   "Trevino"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9103; 265(2):222-6\r", 
  ".T": "Reproductive characteristics of Mexican-American, mainland Puerto Rican, and Cuban-American women Data from the Hispanic Health and Nutrition Examination Survey.\r", 
  ".U": "91073644\r", 
  ".W": "Data from the Hispanic Health and Nutrition Examination Survey were used to investigate reproductive characteristics of Hispanic females aged 15 to 45 years. Mexican-American and Puerto Rican women reported approximately 1.9 and 1.7 live births each, respectively, whereas Cuban-American women reported 1.1. Mexican-American women were more likely to be using oral contraceptives and were more likely to have had a hysterectomy or an oophorectomy than were Cubans and Puerto Ricans. The largest percentage of tubal ligations were found among Puerto Rican women. Mexican women who had been pregnant in the previous 12 months were more likely than their Puerto Rican and Cuban-American counterparts to be breastfeeding. Further research is needed to investigate the decision processes and/or cultural variations that may be responsible for these differences in reproductive traits across national origin groups.\r"
 }, 
 {
  ".I": "289025", 
  ".M": "Adolescence; Child; Child, Preschool; Chronic Disease/EP; Cuba/EH; Female; Health Status/*; Health Surveys; Hispanic Americans/*SN; Human; Infant; Infant, Newborn; Male; Mexico/EH; Morbidity; Nutrition Surveys; Pregnancy; Pregnancy Outcome; Prevalence; Puerto Rico/EH; Support, U.S. Gov't, P.H.S.; United States/EP.\r", 
  ".A": [
   "Mendoza", 
   "Ventura", 
   "Valdez", 
   "Castillo", 
   "Saldivar", 
   "Baisden", 
   "Martorell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9103; 265(2):227-32\r", 
  ".T": "Selected measures of health status for Mexican-American, mainland Puerto Rican, and Cuban-American children.\r", 
  ".U": "91073645\r", 
  ".W": "The 1987 National Vital Statistics System and the Hispanic Health and Nutrition Examination Survey (1982 through 1984) were used to assess the health status of Mexican-American, mainland Puerto Rican, and Cuban-American children by examining the prevalences of pregnancy outcomes and chronic medical conditions. The low-birth-weight rate among Hispanics (7.0%) compared favorably with that of non-Hispanic whites (7.1%) despite the greater poverty and lower levels of education among Hispanics. When examined by Hispanic subgroup, however, significant differences were present, with mainland Puerto Ricans having the highest prevalences of low-birth-weight infants. Premature births were more common among all three Hispanic subgroups than among non-Hispanic whites. Mexican-American and Cuban-American children had a similar prevalence of (3.9% and 2.5%, respectively) chronic medical conditions compared with non-Hispanic white children; Puerto Rican children had a higher prevalence of chronic medical conditions (6.2%). When assessed by these health status indicators, Hispanic children seem to have a health status similar to non-Hispanic white children. However, mainland Puerto Rican children seem at greater risk for poor health, reflecting the US Hispanic population's heterogeneity. Health programs targeted at US Hispanics should appropriately consider these group differences.\r"
 }, 
 {
  ".I": "289026", 
  ".M": "Adolescence; Adult; Aged; Child; Child, Preschool; Cross-Sectional Studies; Cuba/EH; Data Collection; Health Services Accessibility/SN; Health Surveys; Hispanic Americans/*SN; Human; Infant; Insurance, Health/*SN; Medical Indigency/SN; Mexico/EH; Middle Age; Nutrition Surveys; Primary Health Care/*UT; Puerto Rico/EH; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; United States/EP.\r", 
  ".A": [
   "Trevino", 
   "Moyer", 
   "Valdez", 
   "Stroup-Benham"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9103; 265(2):233-7\r", 
  ".T": "Health insurance coverage and utilization of health services by Mexican Americans, mainland Puerto Ricans, and Cuban Americans [published erratum appears in JAMA 1991 Feb 27;265(8):978] [see comments]\r", 
  ".U": "91073646\r", 
  ".W": "This investigation examines data on 13,000 Mexican Americans, Puerto Ricans, and Cuban Americans between 6 months and 74 years of age who were interviewed from 1982 through 1984 in the Hispanic Health and Nutrition Examination Survey. In addition, data from the 1989 Current Population Survey (N = 145,000) conducted by the US Bureau of the Census are presented for the white and black non-Hispanic populations as well as the three Hispanic national origin groups. The study revealed that over one third of the Mexican-American population, one fifth of the Puerto Rican population, and one fourth of the Cuban-American population is uninsured for medical expenditures compared with one fifth of the black, non-Hispanic population and one tenth of the white, non-Hispanic population. Furthermore, compared with Hispanics with private health insurance, uninsured Hispanics are less likely to have a regular source of health care, less likely to have visited a physician in the past year, less likely to have had a routine physical examination, and less likely to rate their health status as excellent or very good.\r"
 }, 
 {
  ".I": "289027", 
  ".M": "Health Manpower/SD; Health Services Accessibility/LJ/*SN; Health Services Needs and Demand/SN; Hispanic Americans/*SN; Human; Mexico/EH; Socioeconomic Factors; United States/EP.\r", 
  ".A": [
   "Ginzberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9103; 265(2):238-41\r", 
  ".T": "Access to health care for Hispanics.\r", 
  ".U": "91073647\r", 
  ".W": "The conventional population paradigm in the United States has distinguished between the white majority and the sizable and easily identified black minority. Until recently, much less attention has been paid to Hispanics (or Latinos), currently 20 million in number, who the Census Bureau projects will increase to 31 million persons of a total population of 283 million by the year 2010. In the next two decades Hispanics will account for one of every three net additions to the US population. The analysis that follows considers the critical factors that collectively will determine the access of Hispanics to the health care system and illuminates the changes that, if introduced, will contribute to its improvement. These issues include the homogeneity or heterogeneity of the Hispanic population; the extent to which socioeconomic status adversely affects Hispanics' access to health care; the influence of demographic and epidemiological factors on their needs for care; the role of neighborhood factors in determining their access to the health and medical infrastructures; the paucity of Hispanic health professionals; and finally, the major reform proposals currently on the nation's health agenda as they relate to the issue of improved access to care for Hispanics.\r"
 }, 
 {
  ".I": "289028", 
  ".M": "Adolescence; Adult; Aged; Birth Rate; Child; Child, Preschool; Communicable Diseases/EP; Environmental Health/SN; Health Services/*UT; Health Status/*; Hispanic Americans/*SN; Human; Infant; Infant Mortality; Mexico/EH; Middle Age; Mortality; Support, Non-U.S. Gov't; Texas/EP.\r", 
  ".A": [
   "Warner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JAMA 9103; 265(2):242-7\r", 
  ".T": "Health issues at the US-Mexican border [see comments]\r", 
  ".U": "91073648\r", 
  ".W": "With a rapidly growing population, increasing manufacturing activity, and increased interdependence, health issues on the US-Mexican border are demanding greater attention. It is unlikely that any other border in the world separates two nations having such variety in health status, entitlements, and utilization. Binational initiatives in the areas of environmental health and sanitation are clearly needed. Further cooperation between the United States and Mexico in provision of health services is warranted and will probably require enhanced federal funding or subsidies to be successful.\r"
 }, 
 {
  ".I": "289030", 
  ".M": "Adolescence; Child; Female; Health Policy/*; Health Services Needs and Demand/SN; Health Status/*; Hispanic Americans/*SN; Human; Infant, Newborn; Male; Pregnancy; United States/EP.\r", 
  ".A": [
   "Novello", 
   "Wise", 
   "Kleinman"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 9103; 265(2):253-5\r", 
  ".T": "Hispanic health: time for data, time for action [editorial]\r", 
  ".U": "91073650\r", 
  ".W": "Hispanics are the fastest growing minority in the United States. Typically, they are divided into five subgroups: Mexican American, Puerto Rican, Cuban American, Central or South American, and \"other\" Hispanics. Risk factors for morbidity and mortality vary among these subgroups. Use of health care services is affected by perceived health care needs, insurance status, income, culture, and language. Compared with whites, Hispanics are more likely to live in poverty, be unemployed or underemployed, and have little education and no private insurance. Hispanics are at an increased risk for certain medical conditions, including diabetes, hypertension, tuberculosis, human immunodeficiency virus infection, alcoholism, cirrhosis, specific cancers, and violent deaths. Proportionate to their representation in the population, there are few Hispanic health providers, emphasizing the need for all medical personnel to be knowledgeable about Hispanic health care needs.\r"
 }, 
 {
  ".I": "289031", 
  ".M": "Cuba/EH; Forecasting; Health Priorities/*; Health Services Accessibility/SN; Health Status/*; Hispanic Americans/*SN; Human; Mexico/EH; Puerto Rico/EH; United States/EP.\r", 
  ".A": [
   "Furino", 
   "Munoz"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "JAMA 9103; 265(2):255-7\r", 
  ".T": "Health status among Hispanics: major themes and new priorities [editorial]\r", 
  ".U": "91073651\r"
 }, 
 {
  ".I": "289032", 
  ".M": "Administration, Cutaneous; Adult; Aged; Double-Blind Method; Female; Human; Male; Middle Age; Nicotine/*AD/AE/TU; Patient Compliance; Smoking/*DT; Substance Withdrawal Syndrome/DT; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Hurt", 
   "Lauger", 
   "Offord", 
   "Kottke", 
   "Dale"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "Mayo Clin Proc 9103; 65(12):1529-37\r", 
  ".T": "Nicotine-replacement therapy with use of a transdermal nicotine patch--a randomized double-blind placebo-controlled trial [see comments]\r", 
  ".U": "91073903\r", 
  ".W": "The rate of smoking was significantly reduced in volunteer subjects by providing effective nicotine replacement, self-help material, and weekly visits with a nurse for 6 weeks. Nicotine-replacement therapy with a transdermal nicotine patch (Nicolan) almost doubled the 6-week smoking-cessation rate in comparison with that in a placebo group (77% versus 39%; P = 0.002) among subjects who were smoking at least 20 cigarettes per day at baseline. Although most subjects who used the active nicotine patches had skin reactions, the reactions were primarily mild. For use of both active and placebo patches, the level of patient compliance was high. Among subjects who continued to smoke, the use of cigarettes was decreased to less than 50% of the baseline smoking level in 7 of 7 with active nicotine patches and in 15 of 19 with placebo patches. Outcomes beyond 6 weeks showed a substantial relapse rate in both groups. Thus, when nicotine-replacement therapy is provided, a need exists for concurrent behavioral intervention and training for prevention of a relapse, neither of which was part of this protocol.\r"
 }, 
 {
  ".I": "289033", 
  ".M": "Acute Disease; Adult; Aged; Child; Female; Human; Lung/PA; Male; Middle Age; Pulmonary Fibrosis/MO/*PA/TH; Retrospective Studies.\r", 
  ".A": [
   "Olson", 
   "Colby", 
   "Elliott"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 9103; 65(12):1538-48\r", 
  ".T": "Hamman-Rich syndrome revisited [see comments]\r", 
  ".U": "91073904\r", 
  ".W": "In this article, we retrospectively review 29 cases of Hamman-Rich syndrome. As in some other recent reports, we have used the term \"acute interstitial pneumonia\" to emphasize the clinical and pathologic features of these cases and to distinguish them from the more common chronic interstitial pneumonias, particularly idiopathic pulmonary fibrosis. Of the 29 patients, 12 survived, some after a long and complicated hospitalization. The histologic features were those of organizing diffuse alveolar damage, and some patients, including survivors, had extensive fibroblastic distortion of lung parenchyma. The overall survival among these patients was not appreciably different from the survival of patients with the adult respiratory distress syndrome in general.\r"
 }, 
 {
  ".I": "289034", 
  ".M": "Aged; Autoantibodies/*AN; Cerebellar Diseases/*CO/IM; Female; Genital Neoplasms, Female/CO/*DI/PA; Human; IgG/AN; Middle Age; Ovarian Neoplasms/CO/DI/PA; Paraneoplastic Syndromes/IM; Purkinje Cells/*IM; Support, U.S. Gov't, P.H.S.; Tumor Markers, Biological/*AN.\r", 
  ".A": [
   "Hetzel", 
   "Stanhope", 
   "O'Neill", 
   "Lennon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 9103; 65(12):1558-63\r", 
  ".T": "Gynecologic cancer in patients with subacute cerebellar degeneration predicted by anti-Purkinje cell antibodies and limited in metastatic volume.\r", 
  ".U": "91073906\r", 
  ".W": "Between 1982 and 1989, 19 patients with gynecologic carcinoma, paraneoplastic cerebellar degeneration, and seropositivity for anti-Purkinje cell cytoplasmic antibodies were identified at our institution. Seven of the patients had no clinical, computed tomographic, or magnetic resonance imaging evidence of cancer but had undergone laparotomy solely because anti-Purkinje cell antibodies were found in their serum; all had high-grade adenocarcinoma. Cerebellar symptoms preceded or coincided with the initial cancer diagnosis in 15 patients and preceded the diagnosis of recurrent cancer in 4 patients. The cancers were 14 ovarian, 2 fallopian tube, 2 surface papillary, and 1 poorly differentiated metastatic adenocarcinoma in a periaortic lymph node. Two remarkable surgical observations in patients with high-grade ovarian and tubal cancers were the conspicuous lack of peritoneal implants and the small metastatic volume. A comparison of the 8 patients who had primary stage III cancer with 24 matched control patients without paraneoplastic cerebellar degeneration revealed no difference in primary tumor volume but a significantly smaller volume of metastatic tumor in the seropositive group (P = 0.05). Anti-Purkinje cell antibodies were not detected in 111 neurologically normal patients with advanced ovarian cancer. The small metastatic volume in the face of high-grade and advanced stage malignancy in seropositive patients with paraneoplastic cerebellar degeneration suggests that an immune response to the tumor (presumably cross-reactive with cerebellar cells) may impair the metastatic process. Earlier diagnosis and treatment of cancer, based on prompt serologic testing, may offer an improved neurologic and oncologic prognosis.\r"
 }, 
 {
  ".I": "289035", 
  ".M": "Animal; Cholecystography; Cholelithiasis/PA/RA/*TH; Combined Modality Therapy; Dogs; Ethers/*TU; Lithotripsy/*/MT; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Peine", 
   "May", 
   "Nagorney", 
   "Patterson", 
   "Segura", 
   "Thistle"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 9103; 65(12):1564-9\r", 
  ".T": "Safety of same-day sequential extracorporeal shock wave lithotripsy and dissolution of gallstones by methyl tert-butyl ether in dogs.\r", 
  ".U": "91073907\r", 
  ".W": "Passage of stone fragments after extracorporeal shock wave lithotripsy (ESWL) of gallstones has resulted in biliary colic, duct obstruction, and pancreatitis in some patients. Rapid dissolution of these fragments with methyl tert-butyl ether (MTBE) may prevent such side effects and achieve complete clearance of gallstones within hours rather than several months to a year or longer. This study examines the safety of same-day ESWL fragmentation and MTBE dissolution of surgically implanted human gallstones in 15 dogs. The animals were randomly assigned to one of four treatment groups to assess MTBE absorption from the gallbladder and to observe hematology and chemistry profiles after 0, 400, and 1,200 shock waves from a lithotriptor followed by MTBE dissolution therapy. They were sacrificed either immediately after treatment (12 dogs) or 2 weeks later (3 dogs). The results demonstrated that although ESWL causes moderate trauma to the gallbladder, this did not result in increased MTBE absorption or histologic evidence of mucosal disruption. Blood profiles demonstrated an increase in only the level of aspartate aminotransferase. The three dogs that were sacrificed 2 weeks after the combined treatment had no residual evidence of gallbladder injury or remaining stone material. In all animals, severe injury occurred where shock waves passed through lung or air-filled colon. This study suggests that same-day sequential fragmentation of gallstones by ESWL followed by dissolution of stone fragments with use of MTBE may be associated with only mild to moderate and reversible gallbladder trauma and can rapidly achieve clearance of gallstones.\r"
 }, 
 {
  ".I": "289036", 
  ".M": "Egypt; Emblems and Insignia/*HI; History of Medicine, Ancient; Mythology; Netherlands; Philately/*.\r", 
  ".A": [
   "Shampo", 
   "Kyle"
  ], 
  ".P": "HISTORICAL ARTICLE; JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 9103; 65(12):1570\r", 
  ".T": "Medical symbols: the ankh.\r", 
  ".U": "91073908\r"
 }, 
 {
  ".I": "289037", 
  ".M": "Adult; Aged; Aged, 80 and over; Human; Methods; Middle Age; Neoplasm Staging; Predictive Value of Tests; Prospective Studies; Rectal Neoplasms/PA/*US; Sensitivity and Specificity.\r", 
  ".A": [
   "Jochem", 
   "Reading", 
   "Dozois", 
   "Carpenter", 
   "Wolff", 
   "Charboneau"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 9103; 65(12):1571-7\r", 
  ".T": "Endorectal ultrasonographic staging of rectal carcinoma.\r", 
  ".U": "91073909\r", 
  ".W": "Endorectal ultrasonography is a valuable imaging method for examination of the rectum and perirectal tissues. We assessed 50 patients with known rectal carcinoma prospectively by using a 7.0-MHz endorectal transducer to determine the depth of invasion of the rectal wall by tumor and the presence of lymphadenopathy. Tumors were staged by using the Astler-Coller modification of the Dukes staging system, and the results were compared with histologic staging of the surgical specimen. Ultrasonography had an accuracy of 80%, a sensitivity of 92%, and a specificity of 76% for detection of invasion of the perirectal fat. Ultrasonography was sensitive in the detection of perirectal lymphadenopathy but was not specific in distinguishing benign from malignant nodes.\r"
 }, 
 {
  ".I": "289038", 
  ".M": "Adult; Case Report; Human; Hypernatremia/DI/*ET/TH; Male; Sodium, Dietary/AD/*PO.\r", 
  ".A": [
   "Moder", 
   "Hurley"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW OF REPORTED CASES.\r", 
  ".S": "Mayo Clin Proc 9103; 65(12):1587-94\r", 
  ".T": "Fatal hypernatremia from exogenous salt intake: report of a case and review of the literature [published erratum appears in Mayo Clin Proc 1991 Apr;66(4):439] [see comments]\r", 
  ".U": "91073911\r", 
  ".W": "Hypernatremia is a common electrolyte disturbance, most often caused by volume depletion. Hypernatremia due to sodium excess occurs less frequently, and fatal hypernatremia solely from ingestion of table salt is rare. We describe a 41-year-old man who had seizures and hypernatremia after ingestion of a supersaturated salt water solution intended for gargling. He had consumed approximately a third cup of table salt (approximately 70 to 90 g of salt or 1,200 to 1,500 meq of sodium). His initial serum sodium concentration was 209 meq/liter. Hypotonic fluid therapy was given to provide free water and to correct the hypernatremia gradually. Our patient, however, failed to recover from the initial insult and died 3 days later. Review of the literature revealed 10 adult and 20 pediatric cases of hypernatremia attributable to exogenous intake of salt. The type of therapy (fluid or peritoneal dialysis), the type of fluid used, and the rate of correction of hypernatremia did not influence survival. The age of the patient and the initial serum sodium concentration were the most important prognostic indicators. Both very young patients and those with lesser degrees of hypernatremia had a better rate of survival than did other patients. In addition, our review illustrates the surprisingly small amount of salt that can cause severe hypernatremia and the danger of using salt or saline as an emetic.\r"
 }, 
 {
  ".I": "289039", 
  ".M": "Female; Human; Nervous System Diseases/*/CO/DI/TH; Pregnancy; Pregnancy Complications/*/DI/TH.\r", 
  ".A": [
   "Fox", 
   "Harms", 
   "Davis"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, ACADEMIC.\r", 
  ".S": "Mayo Clin Proc 9103; 65(12):1595-618\r", 
  ".T": "Selected neurologic complications of pregnancy.\r", 
  ".U": "91073912\r", 
  ".W": "Many neurologic disorders, such as eclampsia, pseudotumor cerebri, stroke, obstetric nerve palsies, subarachnoid hemorrhage, pituitary tumors, and choriocarcinoma, can develop in the pregnant patient. Maternal mortality from eclampsia, which ranges from 0 to 14%, can be due to intracerebral hemorrhage, pulmonary edema, disseminated intravascular coagulation, abruptio placentae, or failure of the liver or kidneys. Associated fetal mortality ranges from 10 to 28% and is directly related to decreased placental perfusion. Pseudotumor cerebri can be associated with serious visual complications; thus, the therapeutic goal is to prevent loss of vision. The risk of stroke in the pregnant patient is 13 times the risk in the nonpregnant patient of the same age. The major causes of stroke in pregnant patients are arterial occlusion and cerebral venous thrombosis. Lumbar disk prolapse is common in pregnant patients, and lumbosacral plexus injuries can occur during labor or delivery. In addition, peripheral nerve compression or entrapment syndromes are thought to be caused by the retention of fluid during pregnancy. The incidence of subarachnoid hemorrhage during pregnancy is 1 in every 10,000 patients, a rate 5 times higher than in nonpregnant women. Because of a proliferation of prolactin-secreting cells, the pituitary gland can enlarge dramatically during pregnancy, a change that can disclose a previously unknown tumor or cause a known pituitary tumor to become symptomatic. The incidence of choriocarcinoma is 1 in 50,000 full-term pregnancies but 1 in 30 molar pregnancies. This malignant tumor has a high rate of cerebral metastatic lesions. In addition to these disorders that develop during pregnancy, the pregnant state can affect numerous preexisting neurologic conditions, including epilepsy, headaches, multiple sclerosis, myasthenia gravis, spinal cord injury, and brain tumors. We discuss advice for patients with such conditions who wish to become pregnant, recommendations for medical and surgical management, and surgical considerations for neurologic complications during pregnancy.\r"
 }, 
 {
  ".I": "289040", 
  ".M": "Administration, Cutaneous; Human; Nicotine/*AD/TU; Smoking/*DT; Substance Withdrawal Syndrome/DT.\r", 
  ".A": [
   "Peters"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "Mayo Clin Proc 9103; 65(12):1619-23\r", 
  ".T": "Nicotine-replacement therapy in cessation of smoking [editorial; comment]\r", 
  ".U": "91073913\r"
 }, 
 {
  ".I": "289041", 
  ".M": "Acute Disease; Chronic Disease; Diagnosis, Differential; Human; Nomenclature; Pulmonary Fibrosis/DI/*PA.\r", 
  ".A": [
   "Askin"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "Mayo Clin Proc 9103; 65(12):1624-6\r", 
  ".T": "Back to the future: the Hamman-Rich syndrome and acute interstitial pneumonia [editorial; comment]\r", 
  ".U": "91073914\r"
 }, 
 {
  ".I": "289042", 
  ".M": "Hospitals/*; Human; Intensive Care Units; Mortality/*; Severity of Illness Index/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Knaus", 
   "Wagner"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "Mayo Clin Proc 9103; 65(12):1627-9\r", 
  ".T": "Interpretation of hospital mortality rates: the current state of the art [editorial; comment]\r", 
  ".U": "91073915\r"
 }, 
 {
  ".I": "289043", 
  ".M": "Colitis, Ulcerative/*CO/DT; Cyclosporins/TU; Human; Thrombosis/*ET.\r", 
  ".A": [
   "Braslow"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Mayo Clin Proc 9103; 65(12):1630\r", 
  ".T": "Inflammatory bowel disease [letter; comment]\r", 
  ".U": "91073916\r"
 }, 
 {
  ".I": "289044", 
  ".M": "Carcinogens; Food Contamination/*; Human; Pesticides.\r", 
  ".A": [
   "Stare", 
   "Whelan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Mayo Clin Proc 9103; 65(12):1631-2\r", 
  ".T": "Our foods are safe! [letter]\r", 
  ".U": "91073918\r"
 }, 
 {
  ".I": "289045", 
  ".M": "Comparative Study; Enterocolitis, Pseudomembranous/*ET/MO; Gestational Age; Human; Infant Food/*AE; Infant, Low Birth Weight; Infant, Newborn; Milk, Human/*; Prospective Studies; Random Allocation.\r", 
  ".A": [
   "Lucas", 
   "Cole"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; MULTICENTER STUDY.\r", 
  ".S": "Lancet 9103; 336(8730):1519-23\r", 
  ".T": "Breast milk and neonatal necrotising enterocolitis [see comments]\r", 
  ".U": "91073922\r", 
  ".W": "In a prospective multicentre study on 926 preterm infants formally assigned to their early diet, necrotising enterocolitis developed in 51 (5.5%). Mortality was 26% in stringently confirmed cases. In exclusively formula-fed babies confirmed disease was 6-10 times more common than in those fed breast milk alone and 3 times more common than in those who received formula plus breast milk. Pasteurised donor milk seemed to be as protective as raw maternal milk. Among babies born at more than 30 weeks' gestation confirmed necrotising enterocolitis was rare in those whose diet included breast milk; it was 20 times more common in those fed formula only. Other risk factors included very low gestational age, respiratory disease, umbilical artery catheterisation, and polycythaemia. In formula-fed but not breast-milk-fed infants, delayed enteral feeding was associated with a lower frequency of necrotising enterocolitis. With the fall in the use of breast milk in British neonatal units, exclusive formula feeding could account for an estimated 500 extra cases of necrotising enterocolitis each year. About 100 of these infants would die.\r"
 }, 
 {
  ".I": "289046", 
  ".M": "Base Sequence; Dystrophin/GE; Female; Heterozygote Detection/*MT; Human; Lymphocytes/*; Male; Molecular Sequence Data; Muscular Dystrophy/BL/*GE; Polymerase Chain Reaction/*MT; RNA, Messenger/*BL/IP; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Roberts", 
   "Bentley", 
   "Barby", 
   "Manners", 
   "Bobrow"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9103; 336(8730):1523-6\r", 
  ".T": "Direct diagnosis of carriers of Duchenne and Becker muscular dystrophy by amplification of lymphocyte RNA [published erratum appears in Lancet 1991 Feb 23;337(8739):504]\r", 
  ".U": "91073923\r", 
  ".W": "Rapid detection of deletion and duplication mutations that cause Duchenne and Becker muscular dystrophy was achieved in patients and carriers after amplification of small amounts of mRNA from peripheral blood lymphocytes. The entire coding region of the dystrophin mRNA was amplified in 10 sections by reverse transcription and nested polymerase chain reaction, and the products were directly visualised on acrylamide minigels with ethidium staining. Major structural gene mutations were identified by the appearance of a band of different size to that of the wild type. The altered band was readily detected in all patients and heterozygous relatives. This non-radioactive test of venous blood samples can be used for unambiguous and rapid identification of virtually all carriers of deletions or insertions within the dystrophin gene.\r"
 }, 
 {
  ".I": "289047", 
  ".M": "Adolescence; Autoantibodies/IM/PH; Autoimmune Diseases/*IM; Cell Division; Child; Child, Preschool; Clone Cells/IM; Female; Hepatitis, Chronic Active/BL/*IM; Human; Male; Support, Non-U.S. Gov't; T-Lymphocytes/*PH.\r", 
  ".A": [
   "Wen", 
   "Peakman", 
   "Lobo-Yeo", 
   "McFarlane", 
   "Mowat", 
   "Mieli-Vergani", 
   "Vergani"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9103; 336(8730):1527-30\r", 
  ".T": "T-cell-directed hepatocyte damage in autoimmune chronic active hepatitis.\r", 
  ".U": "91073924\r", 
  ".W": "To investigate the function of activated T lymphocytes in autoimmune chronic active hepatitis, 7 of 15 T-cell clones from the peripheral blood of 8 patients were studied. These clones showed specificity for liver-membrane antigen with proliferation when stimulated by rabbit liver cell membranes. 6 of these clones reacted with liver-specific lipoprotein complex, and 1 clone (and 3 subclones) responded to the asialoglycoprotein receptor (ASGPR), both known targets of immune attack in autoimmune chronic active hepatitis. 2 of these clones stimulated autologous B lymphocytes to produce liver-membrane-specific autoantibodies and antibody to the ASGPR. These results suggest that liver-membrane-specific activated T lymphocytes in peripheral blood may be important in the autoimmune attack of chronic active hepatitis.\r"
 }, 
 {
  ".I": "289048", 
  ".M": "Adult; Aged; Calcitonin Gene-Related Peptide/*DF; Female; Human; Immunohistochemistry; Male; Middle Age; Raynaud's Disease/CO/*ME; Scleroderma, Systemic/CO; Skin/*ME/PA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Bunker", 
   "Terenghi", 
   "Springall", 
   "Polak", 
   "Dowd"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9103; 336(8730):1530-3\r", 
  ".T": "Deficiency of calcitonin gene-related peptide in Raynaud's phenomenon.\r", 
  ".U": "91073925\r", 
  ".W": "Skin biopsy samples from the fingers of nine patients with primary Raynaud's phenomenon, nine with the disorder associated with systemic sclerosis, and eleven healthy controls were examined by immunocytochemistry. There were no differences between the groups in the distribution of PGP 9.5 (a pan-neuronal marker) immunoreactivity, but there was a significant reduction in the number of calcitonin gene-related peptide (CGRP) immunoreactive neurons in the skin of patients with primary Raynaud's phenomenon and those with systemic sclerosis. These findings implicate dysfunction of the CGRP neurovascular axis in the pathophysiology of Raynaud's phenomenon.\r"
 }, 
 {
  ".I": "289049", 
  ".M": "Aged; Enzyme-Linked Immunosorbent Assay; Epidemiologic Methods; Female; Human; HTLV-I Antibodies/IP; HTLV-I Infections/EH/*EP/IM; Iran/EH; Israel; Jews/*; Middle Age; Risk Factors; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Meytes", 
   "Schochat", 
   "Lee", 
   "Nadel", 
   "Sidi", 
   "Cerney", 
   "Swanson", 
   "Shaklai", 
   "Kilim", 
   "Elgat", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9103; 336(8730):1533-5\r", 
  ".T": "Serological and molecular survey for HTLV-I infection in a high-risk Middle Eastern group.\r", 
  ".U": "91073926\r", 
  ".W": "To define the extent of human T-cell leukaemia virus (HTLV-I) infection among a group of Jewish immigrants to Israel with an increased frequency of adult T-cell leukaemia, various serological and molecular screening methods, including enzyme-linked immunosorbent assay (ELISA) for anti-HTLV-I, ELISA for antibody to recombinant HTLV-I p40tax protein, and molecular detection of infection by polymerase chain reaction (PCR) amplification of HTLV-I proviral DNA from peripheral blood mononuclear cell DNA, were used. By HTLV-I ELISA the overall rate of infection was 12% (24 of 208) among immigrants from Khurusan, northeastern Iran; no HTLV-I carriers were detected among 111 unselected Jewish immigrants from other parts of Iran. There was unexplained clustering of HTLV-I infection within a cohort of 32 elderly women of similar geographic origin in a home for old people--14 were seropositive by ELISA and 19 of 29 were positive by PCR. The findings in this newly identified high-risk population suggest that in addition to ELISA, other screening techniques may be required to detect all carriers in high-risk populations.\r"
 }, 
 {
  ".I": "289050", 
  ".M": "Adolescence; Aged; Case Report; Disseminated Intravascular Coagulation/*CI/IM; Female; Human; Muscle Cramp/DT/IM; Quinine/*AE/IM.\r", 
  ".A": [
   "Spearing", 
   "Hickton", 
   "Sizeland", 
   "Hannah", 
   "Bailey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9103; 336(8730):1535-7\r", 
  ".T": "Quinine-induced disseminated intravascular coagulation.\r", 
  ".U": "91073927\r", 
  ".W": "Recurrent disseminated intravascular coagulation occurred in 3 women after ingestion of quinine tablets for cramp. All had circulating quinine-dependent antibodies to platelets and in 2 there was initial evidence of antibody consumption, with low titres that rose steeply over the next few days and remained high for many months.\r"
 }, 
 {
  ".I": "289051", 
  ".M": "Adjuvants, Immunologic/*TU; Animal; Antibodies, Viral/IP; Enzyme-Linked Immunosorbent Assay; Macaca fascicularis; Polymerase Chain Reaction; Saponins/IM/*TU; Simian Acquired Immunodeficiency Syndrome/IM/*PC; Support, Non-U.S. Gov't; T-Lymphocytes/DE/IM; Viral Vaccines/IM/*TU.\r", 
  ".A": [
   "Stott", 
   "Chan", 
   "Mills", 
   "Page", 
   "Taffs", 
   "Cranage", 
   "Greenaway", 
   "Kitchin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9103; 336(8730):1538-41\r", 
  ".T": "Preliminary report: protection of cynomolgus macaques against simian immunodeficiency virus by fixed infected-cell vaccine [see comments]\r", 
  ".U": "91073928\r", 
  ".W": "Cynomolgus macaques were vaccinated with inactivated simian immunodeficiency virus-infected cells and 'Quil-A' as adjuvant at 0, 4, 8, and 36 weeks or at 0, 4, 8, and 16 weeks. 2 weeks later these animals, together with a similar unvaccinated group, were challenged with 10 MID50 (50% monkey infectious doses) of a pool of SIVmac251 previously titrated in vivo. Virus was repeatedly isolated from unvaccinated animals on at least five separate occasions and proviral DNA was detected in circulating lymphocytes by polymerase chain reaction amplification. By contrast, virus and proviral DNA were not found in any of the vaccinated animals. However, the same vaccination regimen used after live virus challenge did not eliminate virus from previously infected macaques.\r"
 }, 
 {
  ".I": "289057", 
  ".M": "Follow-Up Studies; Hip Dislocation, Congenital/DI/*EP/TH; Human; Infant, Newborn; Neonatal Screening/*MT; Netherlands; Prospective Studies; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Burger", 
   "Burger", 
   "Bos", 
   "Obermann", 
   "Rozing", 
   "Vandenbroucke"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9103; 336(8730):1549-53\r", 
  ".T": "Neonatal screening and staggered early treatment for congenital dislocation or dysplasia of the hip.\r", 
  ".U": "91073934\r", 
  ".W": "In 14 264 consecutive newborn babies the results of screening and early treatment for congenital dislocation and/or dysplasia of the hip (CDH) were evaluated in a prospective follow-up study. Barlow's test was done and the family history was recorded. Babies who were positive (n = 140) were immediately given abduction treatment. If the screening result was doubtful (133) or if the test was negative but the family history positive (685) the child was radiographed at 5 months and abduction treatment was started if any form of CDH was seen. Among Barlow-negative children with no family history (13,306), two reference groups were selected--at age 5 months (596) and at age 2 years (4365). Dislocation was missed at screening in 0.02%. Dysplasia was seen at 5 months in 15% of Barlow-negative children with a positive family history and in 2-3% of the reference group children. Crude estimates of the lower limits of validity indices for the screening test showed that the test is efficient in the identification of dislocation but probably has no value for dysplasia. Of the babies in whom treatment was started immediately 17% had relapse dysplasia after withdrawal of therapy, 3% had avascular necrosis, and 78% were normal at 2 years. When treatment was started at 5 months we found no relapse dysplasia, only 1% avascular necrosis, and 53-63% success at 2 years. In children with dislocatable hips we propose a wait-and-see treatment strategy, with early ultrasonography or radiography at 5 months.\r"
 }, 
 {
  ".I": "289058", 
  ".M": "Comparative Study; Hip Dislocation, Congenital/*TH/US; Human; Infant, Newborn; Random Allocation; Risk Factors; Splints/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Gardiner", 
   "Dunn"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9103; 336(8730):1553-6\r", 
  ".T": "Controlled trial of immediate splinting versus ultrasonographic surveillance in congenitally dislocatable hips.\r", 
  ".U": "91073935\r", 
  ".W": "79 infants with congenitally dislocatable hips diagnosed clinically soon after birth were examined sonographically and randomised in a controlled trial to immediate splinting (n = 41) or sonographic surveillance for 2 weeks (38). Infants from this second group were splinted at age 2 weeks if instability persisted (11 of 38) or if sonographic abnormality had shown no improvement (4 of 38). Sonographic findings or clinical outcome did not differ between the two groups at birth or at 6 and 12 months' follow-up. We conclude that dislocatable hips may be safely watched for 2 weeks after birth to allow spontaneous resolution, but that this approach requires considerable resources and attention to detail. Our experience confirms the importance of the dynamic sonographic scan. The low specificity (70%) of sonographic examination in the first week of life makes it an unsatisfactory primary method of screening at birth, but it is a most useful adjunct to the clinical screening and management of congenital dislocation of the hip.\r"
 }, 
 {
  ".I": "289059", 
  ".M": "Food Contamination/LJ/*PC; Food Microbiology/*ST; Human; Legislation, Food/*; United States.\r", 
  ".A": [
   "Thompson", 
   "Salsbury", 
   "Adams", 
   "Archer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9103; 336(8730):1557-9\r", 
  ".T": "US food legislation.\r", 
  ".U": "91073936\r"
 }, 
 {
  ".I": "289060", 
  ".M": "Animal; Food Contamination/*LJ; Food Microbiology/*LJ/ST; Great Britain; Human; Legislation, Food/*TD.\r", 
  ".A": [
   "Ryder"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9103; 336(8730):1559-62\r", 
  ".T": "UK food legislation.\r", 
  ".U": "91073937\r"
 }, 
 {
  ".I": "289061", 
  ".M": "Animal; Human; Lyme Disease/*ET/TM; Neoplasms/*ET; Neoplasms, Experimental/ET; Plant Poisoning/*PP; Ticks.\r", 
  ".A": [
   "Trotter"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, TUTORIAL.\r", 
  ".S": "Lancet 9103; 336(8730):1563-5\r", 
  ".T": "Is bracken a health hazard? [see comments]\r", 
  ".U": "91073938\r"
 }, 
 {
  ".I": "289062", 
  ".M": "Animal; Female; History of Medicine, 17th Cent.; Human; Male; Medicine in Literature/*; Plants, Medicinal/*.\r", 
  ".A": [
   "Burton"
  ], 
  ".P": "HISTORICAL ARTICLE; JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9103; 336(8730):1565-6\r", 
  ".T": "Herbal remedies--an alternative.\r", 
  ".U": "91073939\r"
 }, 
 {
  ".I": "289063", 
  ".M": "Blood Specimen Collection/*MT; Fingers; Human.\r", 
  ".A": [
   "Claesson", 
   "Short"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9103; 336(8730):1566-7\r", 
  ".T": "Lancet with less pain.\r", 
  ".U": "91073940\r"
 }, 
 {
  ".I": "289065", 
  ".M": "Child Advocacy/*; England; Fetus/*; Human; Infant, Newborn; Jurisprudence/*.\r", 
  ".A": [
   "Brahams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9103; 336(8730):1572\r", 
  ".T": "Duty of care to unborn child.\r", 
  ".U": "91073942\r"
 }, 
 {
  ".I": "289066", 
  ".M": "Adult; Case Report; Female; Fertilization in Vitro/*; Human; Infant, Newborn; Male; Neoplasms, Embryonal and Mixed/*ET.\r", 
  ".A": [
   "White", 
   "Giri", 
   "Vowels", 
   "Lancaster"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9103; 336(8730):1577\r", 
  ".T": "Neuroectodermal tumours in children born after assisted conception [letter]\r", 
  ".U": "91073944\r"
 }, 
 {
  ".I": "289067", 
  ".M": "Adult; Female; Human; Male; Pleura/*SU; Pneumothorax/*SU; Punctures; Recurrence.\r", 
  ".A": [
   "Levi", 
   "Kleinmann", 
   "Riquet", 
   "Debesse"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9103; 336(8730):1577-8\r", 
  ".T": "Percutaneous parietal pleurectomy for recurrent spontaneous pneumothorax [letter]\r", 
  ".U": "91073945\r"
 }, 
 {
  ".I": "289068", 
  ".M": "Accidents; Case Report; Child; Child, Preschool; Environmental Exposure; Female; Human; Infant; Male; Mercury Poisoning/*ET/UR.\r", 
  ".A": [
   "von"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9103; 336(8730):1578\r", 
  ".T": "Intoxication from mercury spilled on carpets [letter]\r", 
  ".U": "91073946\r"
 }, 
 {
  ".I": "289069", 
  ".M": "Animal; Dental Amalgam/*; Female; Fetus/*ME; Human; Maternal-Fetal Exchange/*; Mercury/*PK; Pregnancy.\r", 
  ".A": [
   "Lorscheider", 
   "Vimy"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9103; 336(8730):1578-9\r", 
  ".T": "Mercury from dental amalgam [letter; comment]\r", 
  ".U": "91073947\r"
 }, 
 {
  ".I": "289070", 
  ".M": "Case Report; Heart Transplantation/*AE; Human; Male; Middle Age; Myocardial Diseases/*ET; Sarcoidosis/*ET.\r", 
  ".A": [
   "Burke", 
   "Keogh", 
   "Maloney", 
   "Delprado", 
   "Bryant", 
   "Spratt"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9103; 336(8730):1579\r", 
  ".T": "Transmission of sarcoidosis via cardiac transplantation [letter]\r", 
  ".U": "91073948\r"
 }, 
 {
  ".I": "289071", 
  ".M": "Affective Disorders/*ET; Folic Acid Deficiency/*CO; Human; Methotrexate/AA/TU.\r", 
  ".A": [
   "Bottiglieri", 
   "Hyland", 
   "Laundy", 
   "Godfrey", 
   "Carney", 
   "Toone", 
   "Reynolds"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9103; 336(8730):1579-80\r", 
  ".T": "Enhancement of recovery from psychiatric illness by methylfolate [letter; comment]\r", 
  ".U": "91073949\r"
 }, 
 {
  ".I": "289072", 
  ".M": "Adult; Case Report; Human; Interferon Type I/AD/*AE; Male; Middle Age; Seizures/*ET.\r", 
  ".A": [
   "Janssen", 
   "Berk", 
   "Vermeulen", 
   "Schalm"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9103; 336(8730):1580\r", 
  ".T": "Seizures associated with low-dose alpha-interferon [letter]\r", 
  ".U": "91073950\r"
 }, 
 {
  ".I": "289074", 
  ".M": "Human; Ketoconazole/*TU; Leishmaniasis, Visceral/*DT.\r", 
  ".A": [
   "Sundar", 
   "Kumar", 
   "Singh"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9103; 336(8730):1582-3\r", 
  ".T": "Ketoconazole in visceral leishmaniasis [letter; comment]\r", 
  ".U": "91073952\r"
 }, 
 {
  ".I": "289075", 
  ".M": "Human; Kidney Failure, Acute/*EP/ET; Wegener's Granulomatosis/CO/*EP.\r", 
  ".A": [
   "Woodrow", 
   "Cook", 
   "Brownjohn", 
   "Turney"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9103; 336(8730):1583\r", 
  ".T": "Is renal vasculitis increasing in incidence? [letter]\r", 
  ".U": "91073953\r"
 }, 
 {
  ".I": "289076", 
  ".M": "Adolescence; Aged; Child; Female; Graft Survival; Human; India; Kidney Transplantation/*AE/MT; Male; Middle Age; Postoperative Complications/*MO.\r", 
  ".A": [
   "Abu-Romeh", 
   "Osman", 
   "Rashid"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9103; 336(8730):1584\r", 
  ".T": "Living non-related kidney transplantation in Bombay [letter; comment]\r", 
  ".U": "91073955\r"
 }, 
 {
  ".I": "289077", 
  ".M": "Helicobacter pylori/*DE; Helicobacter Infections/*DT; Human; Hydroxamic Acids/*TU; Urease/*AI.\r", 
  ".A": [
   "Veldhuyzen", 
   "Goldie", 
   "Hunt"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9103; 336(8730):1584-5\r", 
  ".T": "Inhibition of Helicobacter pylori by acetohydroxamic acid [letter; comment]\r", 
  ".U": "91073956\r"
 }, 
 {
  ".I": "289078", 
  ".M": "Hemorrhage/*CI; Heparin/*AE; Human; Intraoperative Complications/*; Multicenter Studies; Random Allocation.\r", 
  ".A": [
   "Settembrini", 
   "Schiassi", 
   "Olivari", 
   "Longatti"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9103; 336(8730):1585\r", 
  ".T": "Perception of bleeding risk and heparin prophylaxis [letter]\r", 
  ".U": "91073957\r"
 }, 
 {
  ".I": "289079", 
  ".M": "Human; Leg Ulcer/*ET; Posture; Thrombophlebitis/*CO; Venous Insufficiency/*CO.\r", 
  ".A": [
   "Scott", 
   "Coleridge"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9103; 336(8730):1585\r", 
  ".T": "Tissue pressure, posture, and venous ulceration [letter; comment] [see comments]\r", 
  ".U": "91073958\r"
 }, 
 {
  ".I": "289080", 
  ".M": "Acquired Immunodeficiency Syndrome/*PC; Family Planning/*; Human; World Health/*.\r", 
  ".A": [
   "Black"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9103; 336(8730):1586\r", 
  ".T": "World summit for children [letter]\r", 
  ".U": "91073960\r"
 }, 
 {
  ".I": "289081", 
  ".M": "Benzodiazepines/*; Human; Legislation, Drug/*; New York.\r", 
  ".A": [
   "Blum"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9103; 336(8730):1586-7\r", 
  ".T": "Benzodiazepine prescribing in New York State [letter; comment]\r", 
  ".U": "91073961\r"
 }, 
 {
  ".I": "289082", 
  ".M": "England; Ethics, Medical/*; Human; Professional Staff Committees/*.\r", 
  ".A": [
   "Walshe"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9103; 336(8730):1587\r", 
  ".T": "Ethics committees [letter; comment]\r", 
  ".U": "91073962\r"
 }, 
 {
  ".I": "289083", 
  ".M": "Human; Mass Screening/*.\r", 
  ".A": [
   "Wald"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9103; 336(8730):1587\r", 
  ".T": "The meaning of \"screening\" [letter]\r", 
  ".U": "91073963\r"
 }, 
 {
  ".I": "289084", 
  ".M": "Allergens/*IM; Gloves, Surgical/*; Human; Latex/*.\r", 
  ".A": [
   "Turjanmaa", 
   "Reunala", 
   "Alenius", 
   "Brummer-Korvenkontio", 
   "Palosuo"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9103; 336(8730):1588\r", 
  ".T": "Allergens in latex surgical gloves and glove powder [letter]\r", 
  ".U": "91073965\r"
 }, 
 {
  ".I": "289085", 
  ".M": "England; History of Medicine, 19th Cent.; Shorthand/*.\r", 
  ".A": [
   "Youl"
  ], 
  ".P": "HISTORICAL ARTICLE; HISTORICAL BIOGRAPHY; LETTER.\r", 
  ".S": "Lancet 9103; 336(8730):1588-9\r", 
  ".T": "Gowers' shorthand [letter]\r", 
  ".U": "91073966\r"
 }, 
 {
  ".I": "289086", 
  ".M": "Endothelium, Vascular/DE; Human; Nitric Oxide/*PD; Placenta/*DE; Vascular Resistance/*DE.\r", 
  ".A": [
   "Gude", 
   "King", 
   "Brennecke"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9103; 336(8730):1589-90\r", 
  ".T": "Role of endothelium-derived nitric oxide in maintenance of low fetal vascular resistance in placenta [letter; comment]\r", 
  ".U": "91073967\r"
 }, 
 {
  ".I": "289087", 
  ".M": "Hepatitis A/*PC; Hepatitis A Virus/*IM; Human; Viral Hepatitis Vaccines/*IM.\r", 
  ".A": [
   "Iwarson"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9103; 336(8730):1590\r", 
  ".T": "Hepatitis A virus immunisation [letter; comment]\r", 
  ".U": "91073969\r"
 }, 
 {
  ".I": "289088", 
  ".M": "Antibodies, Viral/*IP; Enzyme-Linked Immunosorbent Assay; Genes, Viral/*IM; Hepatitis C Virus/*IM; Human.\r", 
  ".A": [
   "Mimms", 
   "Vallari", 
   "Ducharme", 
   "Holland", 
   "Kuramoto", 
   "Zeldis"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9103; 336(8730):1590-1\r", 
  ".T": "Specificity of anti-HCV ELISA assessed by reactivity to three immunodominant HCV regions [letter]\r", 
  ".U": "91073970\r"
 }, 
 {
  ".I": "289089", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Adult; Brain/*PA; Case Report; Human; Male; Opportunistic Infections/*CO; Pneumonia, Pneumocystis carinii/*PA.\r", 
  ".A": [
   "Mayayo", 
   "Vidal", 
   "Alvira", 
   "Gonzalez", 
   "Richart"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9103; 336(8730):1592\r", 
  ".T": "Cerebral Pneumocystis carinii infection in AIDS [letter]\r", 
  ".U": "91073972\r"
 }, 
 {
  ".I": "289090", 
  ".M": "Child; Child, Preschool; Hepatitis/*EP; Human; HIV Seropositivity/*EP; Infant; Infant, Newborn; Measles/*EP; Romania; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Rudin", 
   "Berger", 
   "Tobler", 
   "Nars", 
   "Just", 
   "Pavic"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9103; 336(8730):1592-3\r", 
  ".T": "HIV-1, hepatitis (A,B, and C), and measles in Romanian children [letter] [see comments]\r", 
  ".U": "91073973\r"
 }, 
 {
  ".I": "289091", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Bleomycins/*AE; Human; Prospective Studies; Pruritus/*CI; Sarcoma, Kaposi's/CO/*DT.\r", 
  ".A": [
   "Caumes", 
   "Katlama", 
   "Guermonprez", 
   "Bournerias", 
   "Danis", 
   "Gentilini"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9103; 336(8730):1593\r", 
  ".T": "Cutaneous side-effects of bleomycin in AIDS patients with Kaposi's sarcoma [letter]\r", 
  ".U": "91073974\r"
 }, 
 {
  ".I": "289092", 
  ".M": "Acquired Immunodeficiency Syndrome/*TM; Adolescence; Adult; Female; Honduras; Human; Male; Nicaragua; Prostitution/*; Transients and Migrants/*.\r", 
  ".A": [
   "Low", 
   "Smith", 
   "Gorter", 
   "Arauz"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9103; 336(8730):1593-4\r", 
  ".T": "AIDS and migrant populations in Nicaragua [letter]\r", 
  ".U": "91073975\r"
 }, 
 {
  ".I": "289093", 
  ".M": "Female; Haptoglobins/*IP; Hemoglobins; Hemolysis; Human; Hypertension/*BL; Pregnancy; Pregnancy Complications, Cardiovascular/*BL; Pregnancy Outcome/*.\r", 
  ".A": [
   "Schrocksnadel"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9103; 336(8730):1594\r", 
  ".T": "Haptoglobin and free haemoglobin in pregnancy-induced hypertension [letter]\r", 
  ".U": "91073976\r"
 }, 
 {
  ".I": "289094", 
  ".M": "Acyclovir/*TU; Cesarean Section; Female; Herpes Genitalis/*DT; Human; Pregnancy; Pregnancy Complications, Infectious/*DT.\r", 
  ".A": [
   "Brocklehurst", 
   "Carney", 
   "Helson", 
   "Kinghorn", 
   "Mercey", 
   "Mindel"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9103; 336(8730):1594-5\r", 
  ".T": "Acyclovir, herpes, and pregnancy [letter; comment]\r", 
  ".U": "91073977\r"
 }, 
 {
  ".I": "289095", 
  ".M": "Adult; Aspergillosis/*CO; Case Report; Enzyme-Linked Immunosorbent Assay; Female; Human; Pancoast's Syndrome/*ET.\r", 
  ".A": [
   "Collins", 
   "de", 
   "Newland"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9103; 336(8730):1595\r", 
  ".T": "Pancoast's tumour due to aspergilloma [letter; comment]\r", 
  ".U": "91073978\r"
 }, 
 {
  ".I": "289096", 
  ".M": "Decompression Sickness/*ET; Diving/*; Echocardiography; Female; Human; Middle Age.\r", 
  ".A": [
   "Cross", 
   "Thomson", 
   "Lee", 
   "Shields", 
   "Jennings"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9103; 336(8730):1595-6\r", 
  ".T": "Safety of contrast echocardiography in screening divers [letter; comment]\r", 
  ".U": "91073979\r"
 }, 
 {
  ".I": "289097", 
  ".M": "Breast Neoplasms/*ET; Electromagnetic Fields/*AE; Human; Male; Norway; Occupational Diseases/*ET.\r", 
  ".A": [
   "Tynes", 
   "Andersen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9103; 336(8730):1596\r", 
  ".T": "Electromagnetic fields and male breast cancer [letter] [see comments]\r", 
  ".U": "91073980\r"
 }, 
 {
  ".I": "289101", 
  ".M": "Adult; Aged; Aged, 80 and over; Breast Neoplasms/*BS/PA/SC; Carcinoma, Ductal/BS/PA; Human; Lymph Nodes/PA; Lymphatic Metastasis; Microcirculation/PA; Middle Age; Neoplasm Invasiveness; Neoplasm Metastasis/*PA; Neovascularization/*PA; Prognosis; Regression Analysis; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Weidner", 
   "Semple", 
   "Welch", 
   "Folkman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9103; 324(1):1-8\r", 
  ".T": "Tumor angiogenesis and metastasis--correlation in invasive breast carcinoma.\r", 
  ".U": "91074199\r", 
  ".W": "BACKGROUND. Experimental evidence suggests that the growth of a tumor beyond a certain size requires angiogenesis, which may also permit metastasis. To investigate how tumor angiogenesis correlates with metastases in breast carcinoma, we counted microvessels (capillaries and venules) and graded the density of microvessels within the initial invasive carcinomas of 49 patients (30 with metastases and 19 without). METHODS. Using light microscopy, we highlighted the vessels by staining their endothelial cells immunocytochemically for factor VIII. The microvessels were carefully counted (per 200x field), and their density was graded (1 to 4+), in the most active areas of neovascularization, without knowledge of the outcome in the patient, the presence or absence of metastases, or any other pertinent variable. RESULTS. Both microvessel counts and density grades correlated with metastatic disease. The mean (+/- SD) count and grade in the patients with metastases were 101 +/- 49.3 and 2.95 +/- 1.00 vessels, respectively. The corresponding values in the patients without metastases were significantly lower--45 +/- 21.1 and 1.38 +/- 0.82 (P = 0.003 and P less than or equal to 0.001, respectively). For each 10-microvessel increase in the count per 200x field, there was a 1.59-fold increase in the risk of metastasis (95 percent confidence interval, 1.19 to 2.12; P = 0.003). The microvessel count and density grade also correlated with distant metastases. For each 10-microvessel increase in the vessel count per 200x field, there was a 1.17-fold increase in the risk of distant metastasis (95 percent confidence interval, 1.02 to 1.34; P = 0.029). CONCLUSIONS. The number of microvessels per 200x field in the areas of most intensive neovascularization in an invasive breast carcinoma may be an independent predictor of metastatic disease either in axillary lymph nodes or at distant sites (or both). Assessment of tumor angiogenesis may therefore prove valuable in selecting patients with early breast carcinoma for aggressive therapy.\r"
 }, 
 {
  ".I": "289102", 
  ".M": "Angiography; Angioplasty, Transluminal, Percutaneous Coronary; Coronary Disease/MO/*TH; Coronary Vessels/*RA; Female; Follow-Up Studies; Human; Male; Middle Age; Multicenter Studies; Recurrence; Stainless Steel; Stents/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Serruys", 
   "Strauss", 
   "Beatt", 
   "Bertrand", 
   "Puel", 
   "Rickards", 
   "Meier", 
   "Goy", 
   "Vogt", 
   "Kappenberger", 
   "et"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9103; 324(1):13-7\r", 
  ".T": "Angiographic follow-up after placement of a self-expanding coronary-artery stent [see comments]\r", 
  ".U": "91074200\r", 
  ".W": "BACKGROUND. The placement of stents in coronary arteries after coronary angioplasty has been investigated as a way of treating abrupt coronary-artery occlusion related to the angioplasty and of reducing the late intimal hyperplasia responsible for gradual restenosis of the dilated lesion. METHODS. From March 1986 to January 1988, we implanted 117 self-expanding, stainless-steel endovascular stents (Wallstent) in the native coronary arteries (94 stents) or saphenous-vein bypass grafts (23 stents) of 105 patients. Angiograms were obtained immediately before and after placement of the stent and at follow-up at least one month later (unless symptoms required angiography sooner). The mortality after one year was 7.6 percent (8 patients). Follow-up angiograms (after a mean [+/- SD] of 5.7 +/- 4.4 months) were obtained in 95 patients with 105 stents and were analyzed quantitatively by a computer-assisted system of cardiovascular angiographic analysis. The 10 patients without follow-up angiograms included 4 who died. RESULTS. Complete occlusion occurred in 27 stents in 25 patients (24 percent); 21 occlusions were documented within the first 14 days after implantation. Overall, immediately after placement of the stent there was a significant increase in the minimal luminal diameter and a significant decrease in the percentage of the diameter with stenosis (changing from a mean [+/- SD] of 1.88 +/- 0.43 to 2.48 +/- 0.51 mm and from 37 +/- 12 to 21 +/- 10 percent, respectively; P less than 0.0001). Later, however, there was a significant decrease in the minimal luminal diameter and a significant increase in the stenosis of the segment with the stent (1.68 +/- 1.78 mm and 48 +/- 34 percent at follow-up). Significant restenosis, as indicated by a reduction of 0.72 mm in the minimal luminal diameter or by an increase in the percentage of stenosis to greater than or equal to 50 percent, occurred in 32 percent and 14 percent of patent stents, respectively. CONCLUSIONS. Early occlusion remains an important limitation of this coronary-artery stent. Even when the early effects are beneficial, there are frequently late occlusions or restenosis. The place of this form of treatment for coronary artery disease remains to be determined.\r"
 }, 
 {
  ".I": "289103", 
  ".M": "Adolescence; Alleles; Base Sequence; Cerebroside Sulfatase/DF/*GE; Child; Child, Preschool; DNA/AN; Heterozygote; Homozygote; Human; Infant; Leukodystrophy, Metachromatic/*CL/EN/GE; Molecular Sequence Data; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Polten", 
   "Fluharty", 
   "Fluharty", 
   "Kappler", 
   "von", 
   "Gieselmann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9103; 324(1):18-22\r", 
  ".T": "Molecular basis of different forms of metachromatic leukodystrophy [see comments]\r", 
  ".U": "91074201\r", 
  ".W": "BACKGROUND. Metachromatic leukodystrophy is an autosomal recessive inherited lysosomal storage disorder caused by a deficiency of arylsulfatase A. Three forms of the disease can be distinguished according to severity and the age at onset: late infantile (1 to 2 years), juvenile (3 to 16), and adult (greater than 16). METHODS AND RESULTS. To understand the molecular basis of the different forms of the disease, we analyzed arylsulfatase A alleles associated with metachromatic leukodystrophy. Two alleles (termed I and A) were identified and accounted for about half of all arylsulfatase A alleles among 68 patients with metachromatic leukodystrophy whom we examined. Sufficient information was available for 66 of the patients to allow classification of their disease. Of the six instances of homozygosity for allele I, all were associated with the late-infantile form of the disease; of the eight instances of homozygosity for allele A, five were associated with the adult form and three with the juvenile form. When both alleles were present, the juvenile form resulted (seven of seven instances). Heterozygosity for allele I (with the other allele unknown) is usually associated with late-infantile disease, and heterozygosity for allele A with a later onset of the disease. The clinical variability can be explained by the different levels of residual arylsulfatase A activity associated with these genotypes. CONCLUSIONS. Like many lysosomal storage disorders, metachromatic leukodystrophy shows clinical heterogeneity that seems to reflect genetic heterogeneity. One of the known alleles (allele I) is associated with earlier and more severe disease than the other (allele A).\r"
 }, 
 {
  ".I": "289104", 
  ".M": "Accidents, Traffic/*SN; Adult; Aged; Aged, 80 and over; Cohort Studies; Diabetes Mellitus/*/PP; Epilepsy/*/PP; Female; Human; Male; Middle Age; Retrospective Studies; Risk; Support, Non-U.S. Gov't; Wisconsin.\r", 
  ".A": [
   "Hansotia", 
   "Broste"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9103; 324(1):22-6\r", 
  ".T": "The effect of epilepsy or diabetes mellitus on the risk of automobile accidents [see comments]\r", 
  ".U": "91074202\r", 
  ".W": "BACKGROUND. Previous studies of possible associations between chronic medical conditions and traffic safety have been inconsistent and subject to bias because of the incomplete identification of affected persons. Recent advances in the diagnosis and management of epilepsy and diabetes mellitus have improved the control of these disorders and suggest a need to reexamine the risk of traffic mishaps among patients with these conditions. METHODS. We conducted a population-based retrospective cohort study of 30,420 subjects 16 to 90 years of age, with and without epilepsy or diabetes mellitus. Subjects included all the licensed drivers in seven contiguous ZIP Code areas in which the Marshfield Clinic and St. Joseph's Hospital, Marshfield, Wisconsin, are the primary sources of medical care. Standardized rates of moving violations and accidents over a four-year period (1985 through 1988) were compared in affected and unaffected cohorts. RESULTS. Standardized mishap ratios for subjects with diabetes were 1.14 for all moving violations (P = 0.23) and 1.32 for accidents (P = 0.01); for subjects with epilepsy the ratios were 1.13 for moving violations (P = 0.26) and 1.33 for accidents (P = 0.04). CONCLUSIONS. We conclude that drivers with epilepsy or diabetes mellitus have slightly increased risks of traffic accidents as compared with unaffected persons. The increases in risk observed in our study were generally smaller than those in previous studies, and we believe they are not great enough to warrant further restrictions on driving privileges.\r"
 }, 
 {
  ".I": "289105", 
  ".M": "Blood Platelet Disorders/*/ET; Blood Platelets/PH; Human.\r", 
  ".A": [
   "George", 
   "Shattil"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW LITERATURE.\r", 
  ".S": "N Engl J Med 9103; 324(1):27-39\r", 
  ".T": "The clinical importance of acquired abnormalities of platelet function [see comments]\r", 
  ".U": "91074203\r"
 }, 
 {
  ".I": "289106", 
  ".M": "Adult; Amylopectin/AN; Child; Glycogen Storage Disease Type IV/ME/PA/*SU; Histocytochemistry; Human; Liver Transplantation/*; Male; Middle Age; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Selby", 
   "Starzl", 
   "Yunis", 
   "Brown", 
   "Kendall", 
   "Tzakis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9103; 324(1):39-42\r", 
  ".T": "Liver transplantation for type IV glycogen storage disease [see comments]\r", 
  ".U": "91074204\r"
 }, 
 {
  ".I": "289108", 
  ".M": "Angioplasty, Transluminal, Percutaneous Coronary; Coronary Arteriosclerosis/*TH; Human; Recurrence; Stents/*.\r", 
  ".A": [
   "Block"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "N Engl J Med 9103; 324(1):52-3\r", 
  ".T": "Coronary-artery stents and other endoluminal devices [editorial; comment]\r", 
  ".U": "91074206\r"
 }, 
 {
  ".I": "289109", 
  ".M": "Accidents, Traffic/*SN; Health Status/*; Human; United States.\r", 
  ".A": [
   "Waller"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "N Engl J Med 9103; 324(1):54-5\r", 
  ".T": "Health status and motor vehicle crashes [editorial; comment]\r", 
  ".U": "91074207\r"
 }, 
 {
  ".I": "289110", 
  ".M": "Glycogen Storage Disease/*TH; Glycogen Storage Disease Type IV/SU; Human; Liver Transplantation.\r", 
  ".A": [
   "Howell"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "N Engl J Med 9103; 324(1):55-6\r", 
  ".T": "Continuing lessons from glycogen storage diseases [editorial; comment]\r", 
  ".U": "91074208\r"
 }, 
 {
  ".I": "289112", 
  ".M": "Aged; Aged, 80 and over; Anemia/*DT/ET; Female; Fluoxymesterone/AE/*TU; Human; Male; Middle Age; Multiple Myeloma/*CO.\r", 
  ".A": [
   "Bergsagel", 
   "Fitzgerald", 
   "Quirt", 
   "Meharchand", 
   "Hasselback"
  ], 
  ".P": "CLINICAL TRIAL; COMMENT; LETTER.\r", 
  ".S": "N Engl J Med 9103; 324(1):59-60\r", 
  ".T": "Treatment of anemia associated with multiple myeloma [letter; comment]\r", 
  ".U": "91074210\r"
 }, 
 {
  ".I": "289113", 
  ".M": "Female; Human; Hyperprolactinemia/*; Pregnancy/*PH.\r", 
  ".A": [
   "Mornex", 
   "Hugues"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9103; 324(1):60\r", 
  ".T": "Remission of hyperprolactinemia after pregnancy [letter]\r", 
  ".U": "91074211\r"
 }, 
 {
  ".I": "289115", 
  ".M": "Cystic Fibrosis/*GE; Genetic Screening/*EC; Human; Reimbursement Mechanisms; United States.\r", 
  ".A": [
   "Bernhardt"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9103; 324(1):61-2\r", 
  ".T": "Population screening for the cystic fibrosis gene [letter]\r", 
  ".U": "91074213\r"
 }, 
 {
  ".I": "289116", 
  ".M": "Adrenal Cortex Hormones/AE/*AN; Case Report; Drugs, Chinese Herbal/AN; Human; Medicine, Traditional; Mexico.\r", 
  ".A": [
   "Joseph", 
   "Biggs", 
   "Garr", 
   "Singh", 
   "Lederle"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9103; 324(1):62\r", 
  ".T": "Stealth steroids [letter]\r", 
  ".U": "91074214\r"
 }, 
 {
  ".I": "289117", 
  ".M": "Athletic Injuries/*; Brachial Plexus/*; Human; Paralysis/*ET; Walking/IN.\r", 
  ".A": [
   "West"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "N Engl J Med 9103; 324(1):62-3\r", 
  ".T": "Trekker's shoulder--an old diagnosis [letter; comment]\r", 
  ".U": "91074215\r"
 }, 
 {
  ".I": "289118", 
  ".M": "Physician's Role/*.\r", 
  ".A": [
   "Greenwald"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9103; 324(1):64\r", 
  ".T": "The \"doctor's letter\"--what is our obligation? [letter]\r", 
  ".U": "91074217\r"
 }, 
 {
  ".I": "289119", 
  ".M": "Actinomycetales Infections/*TM; Aged; Carrier State/MI; Case Report; Case-Control Studies; Coronary Artery Bypass/*; Cross Infection/*TM; Disease Outbreaks; Female; Human; Male; Middle Age; Operating Room Nursing; Rhodococcus/*IP; Risk Factors; Sternum/*; Support, Non-U.S. Gov't; Surgical Wound Infection/*ET.\r", 
  ".A": [
   "Richet", 
   "Craven", 
   "Brown", 
   "Lasker", 
   "Cox", 
   "McNeil", 
   "Tice", 
   "Jarvis", 
   "Tablan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9103; 324(2):104-9\r", 
  ".T": "A cluster of Rhodococcus (Gordona) Bronchialis sternal-wound infections after coronary-artery bypass surgery [see comments]\r", 
  ".U": "91074219\r"
 }, 
 {
  ".I": "289120", 
  ".M": "Adult; Aged; Aged, 80 and over; Baths/AE; Case-Control Studies; Disease Outbreaks; Female; Heart Surgery; Human; Infant, Newborn; Legionella/IP; Legionellosis/*TM; Male; Surgical Wound Infection/*ET; Water Microbiology/*; Water Pollution/*; Water Supply/*/ST.\r", 
  ".A": [
   "Lowry", 
   "Blankenship", 
   "Gridley", 
   "Troup", 
   "Tompkins"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9103; 324(2):109-13\r", 
  ".T": "A cluster of legionella sternal-wound infections due to postoperative topical exposure to contaminated tap water [see comments]\r", 
  ".U": "91074220\r"
 }, 
 {
  ".I": "289121", 
  ".M": "Cholesterol/*AN; Cookery; Diet; Dietary Fats/*AD; Human; Meat/*AN.\r", 
  ".A": [
   "Willett", 
   "Sacks"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "N Engl J Med 9103; 324(2):121-3\r", 
  ".T": "Chewing the fat--how much and what kind? [editorial; comment]\r", 
  ".U": "91074222\r"
 }, 
 {
  ".I": "289122", 
  ".M": "Actinomycetales Infections/TM; Disease Outbreaks; Heart Surgery; Human; Legionellosis/TM; Rhodococcus/IP; Sternum; Surgical Wound Infection/*ET.\r", 
  ".A": [
   "Kaiser"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "N Engl J Med 9103; 324(2):123-4\r", 
  ".T": "Surgical-wound infection [editorial; comment]\r", 
  ".U": "91074223\r"
 }, 
 {
  ".I": "289125", 
  ".M": "Blood Donors; Blood Transfusion/*AE; Graft vs Host Disease/*ET; Human; HLA Antigens/AN.\r", 
  ".A": [
   "Ortiz", 
   "Caramelo", 
   "Plaza", 
   "Jimenez"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "N Engl J Med 9103; 324(2):128-9\r", 
  ".T": "Transfusion-associated graft-versus-host disease [letter; comment]\r", 
  ".U": "91074227\r"
 }, 
 {
  ".I": "289126", 
  ".M": "Alleles; Arthritis, Infectious/*IM; Chronic Disease; Human; HLA-DR4 Antigen/*AN; Lyme Disease/*IM.\r", 
  ".A": [
   "Sebastiani"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "N Engl J Med 9103; 324(2):129\r", 
  ".T": "Chronic Lyme arthritis and HLA alleles [letter; comment]\r", 
  ".U": "91074228\r"
 }, 
 {
  ".I": "289127", 
  ".M": "Adult; Africa, Eastern; Animal; Case Report; Human; Malaria/*PC; Male; Mefloquine/*TU; Plasmodium falciparum/*/DE.\r", 
  ".A": [
   "Ooi"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9103; 324(2):130\r", 
  ".T": "Failure of mefloquine prophylaxis in east Africa [letter]\r", 
  ".U": "91074229\r"
 }, 
 {
  ".I": "289128", 
  ".M": "Adult; Diabetes Mellitus, Non-Insulin-Dependent/*PP; Female; Gastric Emptying/*; Human; Male.\r", 
  ".A": [
   "Phillips", 
   "Schwartz", 
   "McMahan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9103; 324(2):130-1\r", 
  ".T": "Rapid gastric emptying in patients with early non-insulin-dependent diabetes mellitus [letter]\r", 
  ".U": "91074230\r"
 }, 
 {
  ".I": "289129", 
  ".M": "Depression, Chemical; Furosemide/*PD; Histamine Liberation/*DE; Human; In Vitro; Leukotrienes/*SE; Lung/*DE/IM.\r", 
  ".A": [
   "Anderson", 
   "He", 
   "Temple"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "N Engl J Med 9103; 324(2):131\r", 
  ".T": "Inhibition by furosemide of inflammatory mediators from lung fragments [letter; comment]\r", 
  ".U": "91074231\r"
 }, 
 {
  ".I": "289130", 
  ".M": "Echocardiography/*MT; Endocarditis/US; Human.\r", 
  ".A": [
   "Chaffee"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9103; 324(2):131-2\r", 
  ".T": "Correction--echocardiography [letter]\r", 
  ".U": "91074232\r"
 }, 
 {
  ".I": "289131", 
  ".M": "Animal; Cattle; Cholesterol/AN; Cookery/*; Dietary Fats/*AN; Heat; Meat/*AN; Plant Oils; Swine; Triglycerides/AN.\r", 
  ".A": [
   "Small", 
   "Oliva", 
   "Tercyak"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9103; 324(2):73-7\r", 
  ".T": "Chemistry in the kitchen. Making ground meat more healthful [see comments]\r", 
  ".U": "91074233\r", 
  ".W": "BACKGROUND. The National Cholesterol Education Program recommends a diet containing less than 30 percent of calories in the form of fat, less than 10 percent in the form of saturated fat, and less than 300 mg of cholesterol per day. Since Americans' diets generally exceed these recommendations, we wished to find an easy kitchen method to reduce substantially saturated fat and cholesterol in ground meat. METHODS. Raw ground meat was heated in vegetable oil and rinsed with boiling water to extract fat and cholesterol. The fat-free broth was recombined with the meat to restore flavor. The amounts of total fat, saturated fat, and cholesterol in the meat after extraction were compared with the amounts in meat cooked as patties and in stir-fried, rinsed meat. RESULTS. When raw ground beef containing 9.6 to 20.8 percent fat was cooked as patties and the fat poured off, 6 to 17 percent of the fat and 1.3 to 4.3 percent of the cholesterol were lost. In stir-fried, rinsed ground beef, 23 to 59 percent of the fat and 9.0 to 18.8 percent of the cholesterol were lost. When vegetable oil was used to extract fat and cholesterol from beef containing 20.7 percent fat, a mean (+/- SD) of 67.7 +/- 1.6 percent of the fat and 39.2 +/- 5.1 percent of the cholesterol were lost. The differences between conventionally cooked meat and meat prepared by the extraction of fat were significant (P less than 0.001). An average of 43 percent (range, 38 to 49) of cholesterol was extracted from a wide variety of ground meats. Although conventional cooking produced no change in fatty-acid composition as compared with raw meat, our extraction process greatly increased the ratio of unsaturated to saturated fat, from 1.32 in conventionally cooked meat to 2.92 to 4.56 in meat after extraction. Extraction resulted in the loss of 72 to 87 percent of saturated fat. CONCLUSIONS. This method produces a tasty meat product that is much lower in saturated fat and cholesterol than conventionally cooked meat, and that can be used in sauces, soups, and solid meat products.\r"
 }, 
 {
  ".I": "289132", 
  ".M": "Adult; Diabetes Mellitus, Insulin-Dependent/*CO; Diabetic Nephropathies/DH/*PP; Diabetic Retinopathy/PP; Dietary Proteins/*AD; Female; Glomerular Filtration Rate; Human; Iothalamic Acid/DU; Kidney Failure, Chronic/DH/*PP; Male; Phosphorus, Dietary/AD; Prospective Studies; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Zeller", 
   "Whittaker", 
   "Sullivan", 
   "Raskin", 
   "Jacobson"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "N Engl J Med 9103; 324(2):78-84\r", 
  ".T": "Effect of restricting dietary protein on the progression of renal failure in patients with insulin-dependent diabetes mellitus [see comments]\r", 
  ".U": "91074234\r", 
  ".W": "BACKGROUND. Restriction of dietary protein may slow the progression of renal failure in diverse renal diseases, but the extent to which such a diet is beneficial in patients with diabetic nephropathy is uncertain. METHODS. We studied the effect of reduced intake of protein and phosphorus on the progression of renal disease in 35 patients with insulin-dependent (Type I) diabetes mellitus and clinically evident nephropathy. The low-protein, low-phosphorus diet contained 0.6 g of protein per kilogram of ideal body weight per day, 500 to 1000 mg of phosphorus, and 2000 mg of sodium. The control diet consisted of the patient's prestudy diet with the stipulation that it contain 2000 mg of sodium and at least 1 g of protein per kilogram per day and 1000 mg of phosphorus. Renal function was assessed by measurement of iothalamate and creatinine clearances at intervals of 3 to 6 months, and the patients were followed for a minimum of 12 months (mean, 34.7). The declines in mean glomerular filtration rates were compared between groups by linear-regression analysis of the glomerular filtration rate as a function of time. RESULTS. The patients who followed the study diet for a mean of 37.1 months had declines in iothalamate clearance of 0.0043 ml per second per month and in creatinine clearance of 0.0055 ml per second per month. The comparable values in the control group were 0.0168 and 0.0135, respectively (P less than 0.05). Blood pressure was well controlled, and the degree of glycemic control was comparable in both groups. CONCLUSION. Dietary restriction of protein and phosphorus can retard the progression of renal failure in patients with Type I diabetes mellitus who have nephropathy. We believe that wider use of this treatment is indicated.\r"
 }, 
 {
  ".I": "289133", 
  ".M": "Adult; Age Factors; Aged; Colitis, Ulcerative/GE; Crohn Disease/GE; Denmark/EP; Female; Human; Inflammatory Bowel Diseases/EP/*GE; Male; Middle Age; Prevalence; Probability; Risk; Sex Factors.\r", 
  ".A": [
   "Orholm", 
   "Munkholm", 
   "Langholz", 
   "Nielsen", 
   "Sorensen", 
   "Binder"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9103; 324(2):84-8\r", 
  ".T": "Familial occurrence of inflammatory bowel disease.\r", 
  ".U": "91074235\r", 
  ".W": "BACKGROUND AND METHODS. We assessed the familial occurrence of inflammatory bowel disease in Copenhagen County, where there has been a long-term interest in the epidemiology of such disorders. In 1987 we interviewed 662 patients in whom inflammatory bowel disease had been diagnosed before 1979, asking whether their first- and second-degree relatives had this disorder. Ninety-six percent of the patients (504 with ulcerative colitis and 133 with Crohn's disease) provided adequate information. RESULTS. As compared with the general population, the first-degree relatives of the 637 patients with ulcerative colitis or Crohn's disease had a 10-fold increase in the risk of having the same disease as the patients, after standardization for age and sex. The risk of having the other of the two diseases was also increased, but less so, and the increase in the risk of having Crohn's disease was not significant in the relatives of patients with ulcerative colitis. The risk of ulcerative colitis in first-degree relatives of patients with ulcerative colitis appeared to be virtually independent of the generation to which the first-degree relative belonged and of the sex of the patient and the relative. The risk of ulcerative colitis in first-degree relatives tended to be higher if the disease had been diagnosed in the patient before the age of 50, but the risk seemed to be independent of the current age of the relatives. The prevalence of the same disease as that of the patient (either ulcerative colitis or Crohn's disease) among second-degree relatives was increased; the prevalence of the other disease was not increased. CONCLUSIONS. The 10-fold increase in the familial risk of ulcerative colitis and Crohn's disease strongly suggests that these disorders have a genetic cause.\r"
 }, 
 {
  ".I": "289134", 
  ".M": "Canada; Comparative Study; Defensive Medicine; Great Britain; Insurance, Liability/EC; Malpractice/*LJ/SN; National Health Programs; Support, Non-U.S. Gov't; United States.\r", 
  ".A": [
   "Coyte", 
   "Dewees", 
   "Trebilcock"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9103; 324(2):89-93\r", 
  ".T": "Medical malpractice--the Canadian experience.\r", 
  ".U": "91074236\r"
 }, 
 {
  ".I": "289135", 
  ".M": "Gonadorelin/*/AA/PH/TU; Human; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Conn", 
   "Crowley"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW, ACADEMIC.\r", 
  ".S": "N Engl J Med 9103; 324(2):93-103\r", 
  ".T": "Gonadotropin-releasing hormone and its analogues [see comments]\r", 
  ".U": "91074237\r"
 }, 
 {
  ".I": "289136", 
  ".M": "Adolescence; Adrenal Cortex Hormones/BL; Adrenal Glands/EN; Adrenal Hyperplasia, Congenital/GE/*ME; Adult; Aldosterone/*BI; Child; Female; Human; Male; Steroid 21-Hydroxylase/AN/*DF/GE; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Water-Electrolyte Imbalance/*ET.\r", 
  ".A": [
   "Speiser", 
   "Agdere", 
   "Ueshiba", 
   "White", 
   "New"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9103; 324(3):145-9\r", 
  ".T": "Aldosterone synthesis in salt-wasting congenital adrenal hyperplasia with complete absence of adrenal 21-hydroxylase.\r", 
  ".U": "91074239\r", 
  ".W": "BACKGROUND. Congenital adrenal hyperplasia due to 21-hydroxylase deficiency is a disorder of cortisol and aldosterone biosynthesis that results from mutations in the CYP21 gene encoding the adrenal 21-hydroxylase P-450c21. It can cause severe salt wasting in newborns that requires long-term treatment with glucocorticoids and mineralocorticoids. We describe a spontaneous partial recovery from this disorder in a 19-year-old woman who had discontinued treatment. METHODS. We measured plasma and urinary levels of adrenal hormones, plasma renin activity, and sodium balance longitudinally in the patient and four other patients in whom adrenal hyperplasia had been diagnosed in infancy and in whom DNA analysis had predicted a complete absence of functional P-450c21. The ratio of plasma renin activity to urinary aldosterone was used as a measure of the response of the adrenal zona glomerulosa. Two patients underwent intravenous infusion of [3H]progesterone for the measurement of extraadrenal production of 21-hydroxylated precursors of aldosterone. RESULTS. The patient who had discontinued her medication excreted a normal amount of aldosterone (20.0 nmol per square meter of body-surface area per day) while following a diet low in sodium. Her ratio of plasma renin activity to urinary aldosterone-18-glucuronide excretion was 1.7 after three days of sodium restriction, as compared with a ratio of 4.7 at the age of nine years (normal range, 0.03 to 0.1). The percentage of extraadrenal conversion of progesterone to deoxycorticosterone was low. The four other patients had variable responses to sodium restriction after the neonatal period (range for plasma renin activity:urinary aldosterone-18-glucuronide, 1.9 to 19.4). CONCLUSIONS. Although patients with salt-wasting 21-hydroxylase deficiency have functionally equivalent mutations in their CYP21 genes, they may vary from one another and over time in their ability to produce mineralocorticoids. This variation may be attributable to another adrenal enzyme with 21-hydroxylase activity.\r"
 }, 
 {
  ".I": "289138", 
  ".M": "Adult; Aged; Aspirin/*AE; Cardiovascular Diseases/*EP/MO; Dose-Response Relationship, Drug; Female; Human; Hypertension/EP; Kidney Diseases/MO; Longitudinal Studies; Middle Age; Mortality/*; Neoplasms/MO; Phenacetin/*AE; Prospective Studies; Risk; Substance Abuse/*; Support, Non-U.S. Gov't; Urologic Diseases/MO.\r", 
  ".A": [
   "Dubach", 
   "Rosner", 
   "Sturmer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9103; 324(3):155-60\r", 
  ".T": "An epidemiologic study of abuse of analgesic drugs. Effects of phenacetin and salicylate on mortality and cardiovascular morbidity (1968 to 1987) [see comments]\r", 
  ".U": "91074241\r", 
  ".W": "BACKGROUND. Phenacetin abuse is known to produce kidney disease; salicylate use is supposed to prevent cardiovascular disease. We conducted a prospective, longitudinal epidemiologic study to examine the effects of these drugs on cause-specific mortality and on cardiovascular morbidity. METHODS. In 1968 we evaluated a study group of 623 healthy women 30 to 49 years old who had evidence of a regular intake of phenacetin, as measured by urinary excretion of its metabolites, and a matched control group of 621 women. Salicylate excretion was also measured. All subjects were examined over a period of 20 years. RESULTS. Life-table analyses of mortality during the 20 years, with adjustment for the year of birth, cigarette smoking, and length of follow-up, revealed significant differences between the groups in overall mortality (study group vs. control group, 74 vs. 27 deaths; relative risk, 2.2; 95 percent confidence interval, 1.5 to 3.3), deaths due to urologic or renal disease (relative risk, 16.1; 95 percent confidence interval, 3.9 to 66.1), deaths due to cancer (relative risk, 1.9; 95 percent confidence interval, 1.1 to 3.3), and deaths due to cardiovascular disease (relative risk, 2.9; 95 percent confidence interval, 1.5 to 5.5). The relative risk of cardiovascular disease (fatal or nonfatal myocardial infarction, heart failure, or stroke) was 1.8, and the 95 percent confidence interval 1.3 to 2.6. The odds ratio for the incidence of hypertension was 1.6, and the 95 percent confidence interval 1.2 to 2.1. The effects of phenacetin on morbidity and mortality, with adjustment for base-line salicylate excretion, were similar. In contrast, salicylate use had no effect on either mortality or morbidity. CONCLUSIONS. Regular use of analgesic drugs containing phenacetin is associated with an increased risk of hypertension and mortality and morbidity due to cardiovascular disease, as well as an increased risk of mortality due to cancer and urologic or renal disease. The use of salicylates carries no such risk.\r"
 }, 
 {
  ".I": "289139", 
  ".M": "Glucosephosphate Dehydrogenase/GE; Glucosephosphate Dehydrogenase Deficiency/*/DI/GE; Human; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Variation (Genetics).\r", 
  ".A": [
   "Beutler"
  ], 
  ".P": "JOURNAL ARTICLE; REVIEW; REVIEW LITERATURE.\r", 
  ".S": "N Engl J Med 9103; 324(3):169-74\r", 
  ".T": "Glucose-6-phosphate dehydrogenase deficiency [see comments]\r", 
  ".U": "91074243\r"
 }, 
 {
  ".I": "289141", 
  ".M": "Human; Hydroxychloroquine/TU; Lupus Erythematosus, Systemic/*DT.\r", 
  ".A": [
   "Lockshin"
  ], 
  ".P": "CLINICAL TRIAL; COMMENT; EDITORIAL.\r", 
  ".S": "N Engl J Med 9103; 324(3):189-91\r", 
  ".T": "Therapy for systemic lupus erythematosus [editorial; comment]\r", 
  ".U": "91074246\r"
 }, 
 {
  ".I": "289142", 
  ".M": "Acetaminophen/AE; Child; Cohort Studies; Female; Follow-Up Studies; Human; Kidney Diseases/CI; Phenacetin/*AE; Research Design; Substance Abuse/*.\r", 
  ".A": [
   "Stolley"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "N Engl J Med 9103; 324(3):191-3\r", 
  ".T": "The risks of phenacetin use [editorial; comment]\r", 
  ".U": "91074247\r"
 }, 
 {
  ".I": "289144", 
  ".M": "Asbestos/*AE; Asbestosis/*; Human.\r", 
  ".A": [
   "Kern", 
   "Christiani", 
   "Kelsey", 
   "Hu", 
   "Frumkin", 
   "Kreiss", 
   "Rose", 
   "Newman", 
   "Jarvis", 
   "Garabrant", 
   "et"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "N Engl J Med 9103; 324(3):195-7\r", 
  ".T": "Asbestos-related diseases [letter; comment]\r", 
  ".U": "91074249\r"
 }, 
 {
  ".I": "289145", 
  ".M": "Alzheimer's Disease/*DT; Dihydroergotoxine/*TU; Human.\r", 
  ".A": [
   "Posner", 
   "Landsberg"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "N Engl J Med 9103; 324(3):197-8\r", 
  ".T": "Lack of efficacy of hydergine in Alzheimer's disease [letter; comment]\r", 
  ".U": "91074250\r"
 }, 
 {
  ".I": "289147", 
  ".M": "Female; Homocysteine/*ME; Homocystinuria/ME; Human; Infant, Newborn; Neural Tube Defects/*ET; Pregnancy.\r", 
  ".A": [
   "Steegers-Theunissen", 
   "Boers", 
   "Trijbels", 
   "Eskes"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9103; 324(3):199-200\r", 
  ".T": "Neural-tube defects and derangement of homocysteine metabolism [letter]\r", 
  ".U": "91074252\r"
 }, 
 {
  ".I": "289148", 
  ".M": "Breast Neoplasms/*RI; Case Report; Deoxyglucose/*AA/DU; Female; Fluorine Radioisotopes/*DU; Human; Middle Age; Neoplasm Metastasis; Tomography, Emission-Computed/*.\r", 
  ".A": [
   "Wahl", 
   "Cody", 
   "Hutchins", 
   "Mudgett"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9103; 324(3):200\r", 
  ".T": "Positron-emission tomographic scanning of primary and metastatic breast carcinoma with the radiolabeled glucose analogue 2-deoxy-2-[18F]fluoro-D-glucose [letter]\r", 
  ".U": "91074253\r"
 }, 
 {
  ".I": "289149", 
  ".M": "Accidents, Aviation/*PC; Alcoholic Intoxication/*; Human.\r", 
  ".A": [
   "Bowes"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "N Engl J Med 9103; 324(3):200-1\r", 
  ".T": "Drinking and flying [letter; comment]\r", 
  ".U": "91074254\r"
 }, 
 {
  ".I": "289150", 
  ".M": "Data Collection; Female; Fetal Death/EP/ET; Human; Infant; Infant Mortality/*; Infant, Low Birth Weight; Infant, Newborn; Outcome and Process Assessment (Health Care)/*; Pregnancy; Prenatal Care; Risk Factors; United States.\r", 
  ".A": [
   "Davidson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9103; 77(1):1-5\r", 
  ".T": "A strategy to reduce infant mortality.\r", 
  ".U": "91074432\r", 
  ".W": "Using maternal mortality reviews as an historic model, fetal and infant mortality reviews are proposed to reduce infant mortality in the United States. The national program has three elements: 1) guidelines and direction from a national multidisciplinary steering panel and staff, 2) a technical advisory capacity to translate guidelines and to work with local and regional review committees, and 3) local review committees. A special emphasis, lacking in the limited efforts of previous infant mortality reviews, would be given to fetal mortality. The plan proposes a broad classification of potential contributing causes of mortality, from those related strictly to medical care, to the health system, and to individual patient factors. This will allow different and more effective targeted responses to factors identified locally. Critical impetus will be gained with The American College of Obstetricians and Gynecologists leading the effort from the private medical sector in partnership with national, state, and local public health agencies and other national medical societies.\r"
 }, 
 {
  ".I": "289151", 
  ".M": "Apgar Score; Birth Weight; Blood Flow Velocity/*; Cardiotocography; Female; Fetal Distress/DI; Human; Labor/*PH; Labor Onset; Patient Admission/*; Pregnancy; Pregnancy Complications/PP; Prospective Studies; Support, Non-U.S. Gov't; Ultrasonics; Umbilical Arteries/*PH; Uterine Contraction.\r", 
  ".A": [
   "Malcus", 
   "Gudmundsson", 
   "Marsal", 
   "Kwok", 
   "Vengadasalam", 
   "Ratnam"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9103; 77(1):10-6\r", 
  ".T": "Umbilical artery Doppler velocimetry as a labor admission test.\r", 
  ".U": "91074433\r", 
  ".W": "Doppler ultrasound of the umbilical artery flow velocity waveform was studied prospectively as an admission test at the labor ward. Recordings were made in 575 women in various stages of labor before, during, and after uterine contractions, and evaluated in relation to intrapartum and fetal outcome variables. No association was found between abnormal flow velocity waveforms and cord complications, meconium-stained amniotic fluid, or abnormal fetal heart rate tracing, nor was there any association with operative delivery for fetal distress or low Apgar scores at 1 and 5 minutes. Small for gestational age fetuses had significantly more abnormal flow velocity waveforms than appropriate for gestational age fetuses, and so had those with umbilical artery acidemia compared with those with normal pH. The results indicate that Doppler recording of the umbilical artery flow velocity waveform as an admission test at the labor ward is not a good predictor of fetal distress in an unselected population.\r"
 }, 
 {
  ".I": "289152", 
  ".M": "Calcium/*ME/PD; Calcium Channel Blockers/*PD; Cells, Cultured; Diltiazem/PD; Dose-Response Relationship, Drug; Female; Human; Microscopy, Fluorescence; Myometrium/*ME; Nicardipine/PD; Nifedipine/PD; Nitrendipine/PD; Oxytocin/*PD; Puerperium/ME.\r", 
  ".A": [
   "Tasaka", 
   "Masumoto", 
   "Miyake", 
   "Tanizawa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9103; 77(1):101-6\r", 
  ".T": "Direct measurement of intracellular free calcium in cultured human puerperal myometrial cells stimulated by oxytocin: effects of extracellular calcium and calcium channel blockers.\r", 
  ".U": "91074434\r", 
  ".W": "The changes in intracellular free calcium concentration ([Ca2+]i) induced by oxytocin in single cells of cultured human puerperal myometrium were measured with the calcium-sensitive fluorescent dye fura 2 in a digital imaging fluorescence microscopic system. Oxytocin at concentrations of 30-300 nmol/L induced a dose-dependent increase in [Ca2+]i with a peak at 20 seconds. This increase depended mainly on extracellular calcium ([Ca2+]ex) at concentrations of 0.6-4.8 mmol/L. In the absence of [Ca2+]ex, the increase was only 16% of that in its presence. The voltage-sensitive calcium channel blockers nicardipine, nifedipine, and nitrendipine had similar effects, causing significant suppression of the increase in [Ca2+]i induced by oxytocin. Diltiazem also suppressed the increase in [Ca2+]i, though less than the other calcium channel blockers. These data indicate that the increase in [Ca2+]i induced by oxytocin is predominantly dependent upon [Ca2+]ex. Furthermore, the data explain why calcium channel blockers are effective for weakening uterine muscle contractions and indicate which type of blocker is most effective.\r"
 }, 
 {
  ".I": "289153", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Cervix Neoplasms/*ET/MI/PA; Female; Human; HTLV-I Antibodies/AN; HTLV-I Infections/*CO; Middle Age; Prognosis; Risk Factors; Vaginal Neoplasms/*ET/MI/PA.\r", 
  ".A": [
   "Miyazaki", 
   "Yamaguchi", 
   "Tohya", 
   "Ohba", 
   "Takatsuki", 
   "Okamura"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9103; 77(1):107-10\r", 
  ".T": "Human T-cell leukemia virus type I infection as an oncogenic and prognostic risk factor in cervical and vaginal carcinoma.\r", 
  ".U": "91074435\r", 
  ".W": "The seroprevalence of human T-cell leukemia virus type I (HTLV-I) antibody in 6701 healthy females and 226 women with gynecologic malignancies, all living in an adult T-cell leukemia-endemic area in southwestern Japan, was investigated to determine whether HTLV-I infection was a risk factor influencing oncogenesis and prognosis. The seroprevalences in cervical carcinoma patients younger than 59 years and in vaginal carcinoma patients of all ages were significantly higher than in age-matched healthy controls. The ratios of observed to expected HTLV-I seroprevalence in patients younger than 59 with cervical carcinoma and in vaginal carcinoma patients were 2.92 and 7.36, respectively. Among the patients with cervical carcinoma or vaginal carcinoma, the tumor recurrence rate in HTLV-I carriers was significantly higher than that in HTLV-I seronegative patients. Our results suggest that HTLV-I infection may be oncogenic and may affect the prognosis in some patients with cervical or vaginal carcinoma.\r"
 }, 
 {
  ".I": "289154", 
  ".M": "DNA, Neoplasm/*GE; Female; Flow Cytometry/*; Human; Hydatidiform Mole/DT/*GE/PA; Neoplasms, Multiple Primary/*GE/PA; Ploidies; Pregnancy; Trophoblastic Tumor/DT/*GE/PA; Uterine Neoplasms/DT/*GE/PA.\r", 
  ".A": [
   "Lage", 
   "Berkowitz", 
   "Rice", 
   "Goldstein", 
   "Bernstein", 
   "Weinberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9103; 77(1):111-5\r", 
  ".T": "Flow cytometric analysis of DNA content in partial hydatidiform moles with persistent gestational trophoblastic tumor.\r", 
  ".U": "91074436\r", 
  ".W": "Hydatidiform moles may be classified as partial or complete based on genetic and pathologic criteria. Between January 1979 and January 1990, 17 (5.5%) of 310 patients followed for partial mole developed persistent gestational trophoblastic tumor. Tissues from 14 partial moles were available for flow cytometric analysis of DNA content. Eleven partial moles (85%) were triploid, two (15%) were diploid, and one DNA histogram was uninterpretable. All patients with triploid partial moles achieved complete remission with one course of single-agent chemotherapy. The two with diploid partial mole required multiple courses of chemotherapy to achieve gonadotropin remission. Although the DNA content of most partial moles with persistent gestational trophoblastic tumor was triploid, diploid partial moles with persistent tumor were less sensitive to single-agent chemotherapy.\r"
 }, 
 {
  ".I": "289155", 
  ".M": "Appendectomy/*; Appendiceal Neoplasms/*SC/SU; Female; Human; Neoplasm Staging/*; Ovarian Neoplasms/*PA/SU.\r", 
  ".A": [
   "Rose", 
   "Reale", 
   "Fisher", 
   "Hunter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9103; 77(1):116-8\r", 
  ".T": "Appendectomy in primary and secondary staging operations for ovarian malignancy.\r", 
  ".U": "91074437\r", 
  ".W": "Appendectomy was performed at primary or secondary staging operations in 100 patients with ovarian malignancies. Of 80 patients who underwent appendectomy at the time of their primary surgery, 25 (31.2%) had appendiceal metastases. Among 47 patients who were believed to have disease limited to the pelvis at the time of surgery--stage I (N = 34), II (N = 7), IIIA (N = 5), and those designated stage IIIC solely on the basis of microscopic para-aortic nodal metastasis (N = 1)--the appendix was involved with disease in only two patients (4.3%). However, among 33 patients with advanced disease--stage IIIB (N = 6), IIIC except those designated IIIC solely on the basis of microscopic paraaortic nodal metastasis (N = 19), and IV (N = 8)--the appendix was involved with disease in 23 patients (69.7%) (P less than .001). Poorly differentiated tumors and serous histologic cell types more frequently metastasized to the appendix (64, 15, 6, and 8% for grades 3, 2, and 1 and borderline histology, respectively; P less than .001; and 48, 13, and 8% for serous, endometrioid, and mucinous; P less than .001). Of 20 patients who underwent appendectomy at their secondary staging procedure, two had metastases. Metastatic disease in the appendix was microscopic in nine of 27 patients. Because the frequency of appendiceal metastasis is similar to that of other metastatic sites in stages I and II ovarian cancer, it should be removed at primary staging procedures. Appendectomy should also be performed in patients with advanced ovarian malignancies if it contributes to cytoreduction or at the time of secondary staging procedures.\r"
 }, 
 {
  ".I": "289156", 
  ".M": "Aged; Aged, 80 and over; Exudates and Transudates/*US; Female; Genital Diseases, Female/US; Human; Menopause/*; Middle Age; Retrospective Studies; Uterine Diseases/US; Uterus/*US.\r", 
  ".A": [
   "Carlson", 
   "Arger", 
   "Thompson", 
   "Carlson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9103; 77(1):119-23\r", 
  ".T": "Clinical and pathologic correlation of endometrial cavity fluid detected by ultrasound in the postmenopausal patient.\r", 
  ".U": "91074438\r", 
  ".W": "A registry of ultrasound procedures spanning nearly 5 years was searched retrospectively to discover cases of endometrial cavity fluid collections in postmenopausal women. Twenty cases were identified; all medical records were available for review. One patient was lost to follow-up. Seventeen patients had surgical procedures: 11 had only a D&C, and six had a primary evaluation of laparotomy with removal of the uterus and adnexa. Five women had cancer (two ovarian, one tubal, one endometrial, and one cervical); eight women had benign gynecologic conditions, including uterine fibroids (five), ovarian serous cystadenoma (two), and cervical dysplasia (one). There were two cases of apparent subclinical pyometra. Five women had endometrial pathology consistent with prescribed hormone therapy for breast cancer (four) or endometrial hyperplasia (one).\r"
 }, 
 {
  ".I": "289157", 
  ".M": "Adult; Case-Control Studies; Female; Human; Infertility, Female/*CO/DI/ET; Middle Age; Obesity/CO; Risk Factors; Support, U.S. Gov't, P.H.S.; Uterine Neoplasms/*ET.\r", 
  ".A": [
   "Escobedo", 
   "Lee", 
   "Peterson", 
   "Wingo"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; MULTICENTER STUDY.\r", 
  ".S": "Obstet Gynecol 9103; 77(1):124-8\r", 
  ".T": "Infertility-associated endometrial cancer risk may be limited to specific subgroups of infertile women.\r", 
  ".U": "91074439\r", 
  ".W": "Data from previous studies suggest that infertility is a risk factor for endometrial cancer. We used data from the Cancer and Steroid Hormone Study to further characterize this relationship. The subject group comprised 399 women ages 20-54 with newly diagnosed epithelial endometrial cancer ascertained through six cancer registries. The control group comprised 3040 women in the same age range selected by random-digit telephone dialing from the same geographic areas where cancer patients resided. Compared with women who reported no fertility problem, women with physician-diagnosed infertility who had reported at least 2 years of infertility had an odds ratio for endometrial cancer, adjusted for age, of 1.7 (95% confidence interval 1.1-2.6). Women who reported infertility resulting from ovarian factors had an adjusted odds ratio of 4.2 (95% confidence interval 1.7-10.4). These results suggest that factors such as anovulation may explain much of the increased risk of endometrial cancer found among subgroups of infertile women.\r"
 }, 
 {
  ".I": "289158", 
  ".M": "Female; Gonadotropins, Chorionic/BL; Human; Postoperative Complications/*/SU; Predictive Value of Tests; Pregnancy; Pregnancy, Tubal/PA/*SU; Reoperation; Sensitivity and Specificity; Support, Non-U.S. Gov't; Trophoblast/*PA.\r", 
  ".A": [
   "Lundorff", 
   "Hahlin", 
   "Sjoblom", 
   "Lindblom"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9103; 77(1):129-33\r", 
  ".T": "Persistent trophoblast after conservative treatment of tubal pregnancy: prediction and detection.\r", 
  ".U": "91074440\r", 
  ".W": "The incidence of persistent trophoblast and risk of second surgical intervention after conservative treatment of tubal pregnancy are substantial. The preoperative and postoperative hCG patterns in patients with tubal pregnancy were studied to see whether this information could predict and detect persistent trophoblast at an early stage. Ninety-eight women with tubal pregnancy underwent conservative surgical treatment by laparoscopy or laparotomy. Eight developed postoperative complications necessitating a second operation, and seven of them had both biochemical and histologic evidence of persistent trophoblastic activity. In seven of 31 patients with preoperative hCG above 3000 IU/L, a second operation was necessary, whereas in 67 with preoperative hCG levels below 3000 IU/L, only one such intervention was necessary. Eight of the 22 patients with hCG above 1000 IU/L on the second day after surgery and seven of 11 patients with hCG above 1000 IU/L on the seventh day after surgery later needed a second surgical procedure. In contrast, 86 of 87 women with hCG below 1000 IU/L on the seventh day after surgery had an uneventful convalescence. We conclude that pre- and postoperative hCG measurements can identify patients at risk of developing persistent trophoblast. Further, in patients with preoperative hCG titers below 3000 IU/L, we recommend conservative surgery followed by measurement of hCG 1 week postoperatively.\r"
 }, 
 {
  ".I": "289159", 
  ".M": "Adult; Bacteria/*IP; Douglas' Pouch/*MI; False Positive Reactions; Female; Human; Peritoneoscopy/*; Povidone-Iodine/AD; Preoperative Care; Suction; Vagina/MI.\r", 
  ".A": [
   "Soper", 
   "Brockwell", 
   "Dalton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9103; 77(1):134-8\r", 
  ".T": "False-positive cultures of the cul-de-sac associated with culdocentesis in patients undergoing elective laparoscopy.\r", 
  ".U": "91074441\r", 
  ".W": "We studied 21 women undergoing elective laparoscopy to determine whether positive bacterial cultures obtained by culdocentesis were contaminants from the vaginal mucosa. Cultures for aerobic and anaerobic microorganisms were prepared from swabs of the posterior vaginal fornix, laparoscopic cul-de-sac aspirates, culdocentesis aspirates, and repeat laparoscopic aspirates of the cul-de-sac. Cultures were positive from the vaginal fornix in all cases. All cultures from the cul-de-sac before culdocentesis were negative. Five of seven cultures (71.4%) from culdocentesis specimens and seven of nine cultures (77.8%) from repeat laparoscopic cul-de-sac aspirates were positive in women without povidone-iodine vaginal preparation. Five of 12 cultures (41.7%) from culdocentesis specimens and three of 12 cultures (25%) from repeat laparoscopic cul-de-sac aspirates were positive in the women with vaginal preparation. Both aerobic and anaerobic bacteria were recovered. We conclude that false-positive culdocentesis cultures occur and that bacterial contamination of the cul-de-sac following culdocentesis may lead to false-positive cultures of specimens obtained during subsequent laparoscopy.\r"
 }, 
 {
  ".I": "289160", 
  ".M": "Abruptio Placentae/*CI; Adult; Birth Weight/*DE; Cocaine/*; Female; Human; Labor/*DE; Pregnancy; Pregnancy Complications/*; Substance Abuse/*CO; Time Factors.\r", 
  ".A": [
   "Dombrowski", 
   "Wolfe", 
   "Welch", 
   "Evans"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9103; 77(1):139-41\r", 
  ".T": "Cocaine abuse is associated with abruptio placentae and decreased birth weight, but not shorter labor [see comments]\r", 
  ".U": "91074442\r", 
  ".W": "Many of our patients report having ingested cocaine hoping to decrease the duration of labor. We reviewed the computerized records of 592 women who abused cocaine. Compared with 4687 controls, women who ingested cocaine were older and had higher parity. Birth weight, birth weight percentile, and gestational age at delivery were significantly decreased among their neonates, and the incidence of abruptio placentae was nearly doubled among these women. Although these factors tend to shorten labor, the total duration of labor was not significantly different between the two groups. These data add to the accumulating evidence that cocaine abuse is associated with increased obstetric morbidity, but do not support the belief that cocaine shortens labor.\r"
 }, 
 {
  ".I": "289161", 
  ".M": "Authorship; Duplicate Publication; Research Support; Scientific Misconduct/*.\r", 
  ".A": [
   "Pitkin"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Obstet Gynecol 9103; 77(1):142-4\r", 
  ".T": "Tightening the ship [editorial]\r", 
  ".U": "91074443\r"
 }, 
 {
  ".I": "289162", 
  ".M": "Balloon Dilatation/IS; Cervix Uteri/*DE; Comparative Study; Dinoprostone/*AD/TU; Double-Blind Method; Female; Human; Labor, Induced/AE/IS/*MT; Obstetrics/IS; Time Factors.\r", 
  ".A": [
   "Atad", 
   "Bornstein", 
   "Calderon", 
   "Petrikovsky", 
   "Sorokin", 
   "Abramovici"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "Obstet Gynecol 9103; 77(1):146-52\r", 
  ".T": "Nonpharmaceutical ripening of the unfavorable cervix and induction of labor by a novel double balloon device [see comments]\r", 
  ".U": "91074444\r", 
  ".W": "Artificial ripening of the unfavorable cervix was attempted in 48 women using intracervical prostaglandin (PG) E2 gel applied by a cannula and in 70 others by a newly designed double balloon device (Atad Ripener Device). In the first group (phase A), application of PGE2 gel by intracervical cannula resulted in a mean increase of 3 points in the Bishop score and a mean instillation-to-delivery time of 34.2 hours. The study of labor induction by the double balloon device was carried out in two parts. One (phase B) consisted of a double-blind randomized controlled study in which, through the double balloon device, ten women received PGE2 gel and another ten were given placebo gel. There was no significant difference in the increase of Bishop score between the two groups (5.8 points in the treatment group and 6.0 in the placebo-controlled group). Ninety percent of women in both groups delivered vaginally with a mean of 20.8 hours after device insertion. The third phase of the study consisted of an open trial of inserting the double balloon device alone without PGE2, and inflating the balloons in 50 patients. A mean increase of 4.4 points in the Bishop score was noted in these women. These findings suggest that the use of the double balloon device for ripening of the unfavorable cervix is an effective and well-tolerated method of labor induction.\r"
 }, 
 {
  ".I": "289163", 
  ".M": "Blood Pressure Monitors/*; Evaluation Studies; Female; Human; Pregnancy/*PH; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Clark", 
   "Hofmeyr", 
   "Coats", 
   "Redman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9103; 77(1):152-5\r", 
  ".T": "Ambulatory blood pressure monitoring during pregnancy: validation of the TM-2420 monitor.\r", 
  ".U": "91074445\r", 
  ".W": "To validate the accuracy of the TM-2420 ambulatory blood pressure monitor in pregnant women, its measurements were compared with those taken simultaneously by two trained observers using a random zero sphygmomanometer. Each of 30 pregnant women had her blood pressure measured three times. The mean differences between the monitor and the averaged observer measurements were -0.53 +/- 2.7 mmHg for systolic blood pressure, -5.4 +/- 5.3 mmHg for Korotkoff phase 4 (P less than .001), and 0.87 +/- 3.7 mmHg for phase 5 diastolic blood pressure. The TM-2420 ambulatory monitor provides reliable estimates of systolic and Korotkoff phase 5 diastolic blood pressures during pregnancy.\r"
 }, 
 {
  ".I": "289164", 
  ".M": "Female; Fluoresceins/*DU; Human; Paget's Disease, Extra-Mammary/*PA/SU; Vulvar Neoplasms/*PA/SU.\r", 
  ".A": [
   "Misas", 
   "Cold", 
   "Hall"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9103; 77(1):156-9\r", 
  ".T": "Vulvar Paget disease: fluorescein-aided visualization of margins.\r", 
  ".U": "91074446\r", 
  ".W": "Two women with extramammary Paget disease of the vulva were given fluorescein intravenously in order to visualize disease margins with the use of an ultraviolet light. As a diagnostic modality, the technique was found to have a positive predictive value of 97.4% and a negative predictive value of 99.9%. The accuracy of the fluorescein technique was compared with gross visualization using a histologic mapping technique. A total of 2424 fields were mapped and the predictive accuracy of each test was determined. A chi 2 test demonstrated fluorescein visualization to be a significantly better predictor of a disease state. Fluorescein visualization is suggested as an adjunct to surgical management of patients with primary vulvar Paget disease.\r"
 }, 
 {
  ".I": "289165", 
  ".M": "Adult; Angiography, Digital Subtraction; Cervix Uteri/IN; Embolization, Therapeutic/*; Female; Human; Postpartum Hemorrhage/ET/RA/*TH; Pregnancy; Uterine Rupture/CO; Vacuum Extraction, Obstetrical/AE; Vagina/IN; Wounds and Injuries/CO.\r", 
  ".A": [
   "Yamashita", 
   "Takahashi", 
   "Ito", 
   "Okamura"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9103; 77(1):160-3\r", 
  ".T": "Transcatheter arterial embolization in the management of postpartum hemorrhage due to genital tract injury.\r", 
  ".U": "91074447\r", 
  ".W": "Six patients with uncontrollable postpartum hemorrhage due to genital tract injury were treated with transcatheter arterial embolization. The causes of hemorrhage were laceration of the cervix and vagina in five cases and rupture of the uterus in one. Four cases included a large hematoma in the paravaginal and/or retroperitoneal space. Two women had a hysterectomy before arterial embolization. Angiography revealed extravasation in five cases. All six subjects had their hemorrhage arrested dramatically using transcatheter arterial embolization with gelatin sponge particles. No major complication was encountered in any case. Normal menstruation resumed in the women who did not undergo a hysterectomy. Transcatheter arterial embolization therapy seems to be the treatment of choice in patients with uncontrollable hemorrhage.\r"
 }, 
 {
  ".I": "289166", 
  ".M": "Blood Specimen Collection/*MT; Fetal Blood/*CH; Hepatic Veins; Human; Nomenclature.\r", 
  ".A": [
   "Pastorek"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Obstet Gynecol 9103; 77(1):164-5\r", 
  ".T": "Fetal blood sampling from the intrahepatic vein: analysis of safety and clinical experience with 214 procedures [letter; comment]\r", 
  ".U": "91074448\r"
 }, 
 {
  ".I": "289167", 
  ".M": "Blood Transfusion/*; Cervix Neoplasms/MO/*SU; Female; Human; Hysterectomy/*.\r", 
  ".A": [
   "Soper", 
   "Berchuck", 
   "Clarke-Pearson"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Obstet Gynecol 9103; 77(1):165-6\r", 
  ".T": "The clinical significance of blood transfusion at the time of radical hysterectomy [letter; comment]\r", 
  ".U": "91074449\r"
 }, 
 {
  ".I": "289169", 
  ".M": "Autoantibodies/*AN; Danazol/TU; Endometriosis/DT/*IM; Endometrium/*IM; Enzyme-Linked Immunosorbent Assay; Female; Gonadorelin/AA/TU; Human.\r", 
  ".A": [
   "Moncayo", 
   "Wilken", 
   "Wilde", 
   "Kann", 
   "Leidenberger"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Obstet Gynecol 9103; 77(1):169-70\r", 
  ".T": "Antiendometrial antibodies in endometriosis measured by an enzyme-linked immunosorbent assay before and after treatment with danazol and nafarelin [letter; comment]\r", 
  ".U": "91074451\r"
 }, 
 {
  ".I": "289170", 
  ".M": "Anesthesia, Epidural/*; Anesthesia, Obstetrical/*; Arteries/PH; Blood Flow Velocity/*; Blood Pressure; Cardiac Output; Echocardiography; Female; Fluid Therapy; Heart Rate; Hemodynamics/*; Human; Placenta/*BS; Pregnancy; Stroke Volume; Ultrasonics; Umbilical Arteries/*PH; Uterus/*BS; Vascular Resistance.\r", 
  ".A": [
   "Patton", 
   "Lee", 
   "Miller", 
   "Jones"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9103; 77(1):17-9\r", 
  ".T": "Maternal, uteroplacental, and fetoplacental hemodynamic and Doppler velocimetric changes during epidural anesthesia in normal labor.\r", 
  ".U": "91074452\r", 
  ".W": "Pulsed Doppler and M-mode maternal echocardiography were combined with uterine and umbilical artery Doppler velocimetry to characterize the hemodynamic changes associated with fluid preload and epidural anesthesia in 12 normal laboring gravidas at term. Fluid preload alone was associated with significant (P less than .05) increases in heart rate (11%), stroke volume (10%), and cardiac output (20%), and a decrease in systemic vascular resistance (19%). There were no changes in mean arterial pressure (MAP) or ejection fraction during any stage of the study. Following placement of the epidural block, stroke volume and cardiac output returned to values not significantly different from baseline, whereas heart rate remained elevated and systemic vascular resistance remained decreased. There were no changes in uterine or umbilical artery systolic-diastolic (S-D) ratios during any stage of the study. We conclude that fluid preload and epidural anesthesia cause significant changes in maternal cardiac output, heart rate, stroke volume, and systemic vascular resistance without affecting MAP. These maternal changes do not correlate with any changes in uterine or umbilical artery S-D ratios following epidural anesthesia in the normal laboring gravida.\r"
 }, 
 {
  ".I": "289171", 
  ".M": "Adult; Anesthesia, Epidural/*; Anesthesia, Obstetrical/*; Blood Flow Velocity/*; Blood Pressure; Chronic Disease; Female; Heart Rate, Fetal; Human; Hypertension/*PP; Labor/PH; Labor Complications/*PP; Pre-Eclampsia/PP; Pregnancy; Pregnancy Complications, Cardiovascular/*PP; Pulse; Ultrasonics; Umbilical Arteries/PH/*PP; Uterus/*BS.\r", 
  ".A": [
   "Ramos-Santos", 
   "Devoe", 
   "Wakefield", 
   "Sherline", 
   "Metheny"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9103; 77(1):20-6\r", 
  ".T": "The effects of epidural anesthesia on the Doppler velocimetry of umbilical and uterine arteries in normal and hypertensive patients during active term labor.\r", 
  ".U": "91074453\r", 
  ".W": "To study the effects of epidural anesthesia on uterine and umbilical artery blood flow in preeclampsia, we observed 25 patients in active labor at 36 or more weeks' gestation. Seven had preeclampsia, eight had chronic hypertension, and ten had no complications. Doppler velocimetry of the uterine and umbilical arteries was performed before and after intravenous fluid loading and at 30 and 60 minutes after epidural blockade. Maternal vital signs and fetal heart rate were monitored continuously. After epidural block, mean maternal blood pressure fell significantly in all groups, but no maternal hypotension was observed. Mean maternal and fetal heart rates were unchanged. After epidural block, mean uterine artery systolic-diastolic (S-D) ratios did not change in the chronic-hypertension and normal groups, but fell significantly in the preeclamptic group to values similar to those of the normal group. Umbilical artery S-D ratios did not change in any group. In preeclamptic pregnancy, epidural anesthesia may help to reduce uterine artery vasospasm and may benefit intrapartum fetal well-being.\r"
 }, 
 {
  ".I": "289172", 
  ".M": "Brain Diseases/DI; Echoencephalography/*; Female; Fetal Diseases/DI; Gestational Age; Human; Pregnancy; Pregnancy Trimester, Second; Pregnancy Trimester, Third; Ultrasonography, Prenatal/*.\r", 
  ".A": [
   "Monteagudo", 
   "Reuss", 
   "Timor-Tritsch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9103; 77(1):27-32\r", 
  ".T": "Imaging the fetal brain in the second and third trimesters using transvaginal sonography.\r", 
  ".U": "91074454\r", 
  ".W": "High-frequency transvaginal probes were used at 20-40 weeks' gestation to develop a systematic examination of the fetal brain. Modeling the procedure after the standard neonatal neurosonographic examination, we attempted to obtain three coronal sections (anterior, midline, posterior) and two sagittal sections (midsagittal, right or left parasagittal). In 70 normal patients, all planes were imaged with a similar frequency (74-76%) except for the posterior coronal plane, which was imaged 59% of the time. Among the first 35 cases, 17% had a complete study, compared with 71% of the second 35 cases. Transvaginal sonography established or changed the diagnosis in five of the 13 cases with central nervous system or other abnormalities. We recommend that a complete fetal neurosonographic examination include transvaginal sonography to complement and enhance the transabdominal examination, especially for cases in which a fetal abnormality is suspected.\r"
 }, 
 {
  ".I": "289173", 
  ".M": "Adult; Aging/*PH; Female; Fertility/*; Human; Insemination, Artificial, Heterologous; Middle Age; Pregnancy; Prospective Studies.\r", 
  ".A": [
   "Stovall", 
   "Toma", 
   "Hammond", 
   "Talbert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9103; 77(1):33-6\r", 
  ".T": "The effect of age on female fecundity.\r", 
  ".U": "91074455\r", 
  ".W": "To determine the relationship between age and female fecundity, 210 women were studied prospectively. The subjects had negative infertility evaluations and were receiving therapeutic donor insemination. Life-table analysis was performed on 751 donor insemination cycles. For comparison, patients were divided into five separate age groups and into two separate groups, ages 19-34 and 35-45. Monthly fecundity and cumulative conception rates were calculated for each group. A significant difference was found when all age groups were compared (P = .05) and when those at or above age 35 and those below age 35 were compared (P less than .05). Frozen semen was used in 92% of all cycles. The average monthly fecundity of all patients treated with frozen semen was 16%. This study confirms a progressive decline in fecundity with age in a completely evaluated group of women undergoing therapeutic donor insemination and demonstrates that frozen semen can yield acceptable fecundity provided sufficient numbers of motile sperm are used for each procedure.\r"
 }, 
 {
  ".I": "289174", 
  ".M": "Adult; Age Factors; Female; Gamete Intrafallopian Transfer/*; Human; Infertility, Female/*TH; Middle Age; Pregnancy.\r", 
  ".A": [
   "Penzias", 
   "Thompson", 
   "Alper", 
   "Oskowitz", 
   "Berger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9103; 77(1):37-9\r", 
  ".T": "Successful use of gamete intrafallopian transfer does not reverse the decline in fertility in women over 40 years of age.\r", 
  ".U": "91074456\r", 
  ".W": "To assess the impact of assisted reproductive technologies on the potential fertility of older women, we report our experience with gamete intrafallopian transfer (GIFT) in a large number of women 40 years of age and older. One hundred twenty-two GIFT cycles were initiated in 59 women over 18 months. Seventy-three tubal transfers were performed, resulting in seven clinical pregnancies, a rate of 9.6% per transfer. This contrasts with a 27.3% clinical pregnancy rate per transfer in women under 40. Thus, older patients require thorough counseling regarding the decreased likelihood of success despite the use of assisted reproductive technologies.\r"
 }, 
 {
  ".I": "289175", 
  ".M": "Adhesions/ET/*PC/SU; Animal; Female; Hamsters; Mesocricetus; Peritoneal Cavity; Poloxalene/*AD; Postoperative Complications/*PC; Rabbits; Recurrence; Support, Non-U.S. Gov't; Uterus/IN/*SU.\r", 
  ".A": [
   "Steinleitner", 
   "Lambert", 
   "Kazensky", 
   "Cantor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9103; 77(1):48-52\r", 
  ".T": "Poloxamer 407 as an intraperitoneal barrier material for the prevention of postsurgical adhesion formation and reformation in rodent models for reproductive surgery.\r", 
  ".U": "91074458\r", 
  ".W": "Comtemporary adhesion-prevention regimens for infertility surgery emphasize the use of barrier materials to effect physical separation of injured surfaces before reperitonealization. Poloxamer 407 is a biocompatible polymer that displays reverse thermal gelation characteristics; that is, the material exists as a liquid at room temperature and as a solid at body temperature. These properties make it an ideal material for use in laparoscopic surgery. The antiadhesion properties of poloxamer 407 were evaluated in two models. In the first experiment, Golden hamsters were subjected to a standardized adhesion-producing lesion in the left uterine horn. Poloxamer solutions in concentrations ranging from 15-35% were applied to the injured horn. Location, thickness, and extent of adhesion formation were assessed 14 days later. Significant reduction in post-traumatic adhesion formation was observed following treatment with the 30-35% solutions. The second experiment was designed as a paradigm of the typical situation encountered in infertility surgery: prevention of adhesion reformation after lysis of established adhesions. New Zealand White rabbits were subjected to three laparotomies at 14-day intervals for placement of the adhesion-producing lesion, evaluation (prescore) and surgical lysis of induced adhesions, and subsequent evaluation of adhesion reformation (post-score). The effect of applying poloxamer 407 after adhesiotomy was compared with controls (no treatment). Adhesion reformation (post-score) was markedly reduced by poloxamer-407 treatment. Further trials of this material in the clinical setting are indicated.\r"
 }, 
 {
  ".I": "289176", 
  ".M": "Female; Freezing; Gonadotropins, Chorionic/*IM/UR; Human; Hydrogen-Ion Concentration; Immunoradiometric Assay; Peptide Fragments/*IM/UR; Pregnancy; Radioimmunoassay; Specimen Handling; Support, Non-U.S. Gov't; Temperature; Time Factors.\r", 
  ".A": [
   "de", 
   "Amato", 
   "Norman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9103; 77(1):53-9\r", 
  ".T": "Stability of immunoreactive beta-core fragment of hCG.\r", 
  ".U": "91074459\r", 
  ".W": "The beta core fragment of hCG (beta C-hCG) accounts for a large proportion of hCG immunoreactivity in the urine of pregnant women. It is often increased in the urine of patients with gynecologic tumors and may become an important diagnostic tool in early pregnancy and cancers. Despite the importance of beta C-hCG, little is known about its stability in urine under conditions of differing pH and temperature. This study examined the effect of repeated freeze-thaw cycles; storage at room temperature, 4C, and -20 C over several months; and the effect of alteration of urine pH. The two specific immunoassays for beta C-hCG used do not significantly cross-react with intact hCG or the free alpha subunit. Despite different cross-reactivities of the antibodies to the free beta subunit and higher immunoactivity when the radioimmunoassay was used, there was excellent correlation between the two assays in pregnancy urine. This suggests that there is little free beta subunit in urine from pregnant women. In addition, this study evaluated the stability of intact hCG and beta-hCG under identical conditions. No alterations in their immunoactivities were found under most conditions of storage. It is concluded that, for clinical purposes, beta C-hCG as well as intact hCG and free beta subunit are very stable molecules.\r"
 }, 
 {
  ".I": "289177", 
  ".M": "Adult; Female; Fetal Death/*; Fetal Growth Retardation/DI; Human; Infant, Newborn; Pregnancy; Pregnancy Complications; Pregnancy Trimester, Third; Pregnancy, Multiple/*; Triplets/*.\r", 
  ".A": [
   "Borlum"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9103; 77(1):6-9\r", 
  ".T": "Third-trimester fetal death in triplet pregnancies.\r", 
  ".U": "91074460\r", 
  ".W": "During the last decade, 89 sets of triplets were born in Denmark with a gestational age of more than 25 completed weeks. Fifteen pregnancies (16.9%) were complicated by fetal death in the third trimester, with a total of 17 intrauterine deaths. Six neonatal deaths occurred, leaving 22 survivors among these 15 patients. Four triplet gestations were diagnosed as twins until delivery. Eight women conceived spontaneously, two gestations followed assisted fertilization and embryo transfer, and five women had had various forms of ovulation stimulation. The mean maternal age was 27.8 years (range 17-38). Seven women were parous and eight wer nulliparous. Maternal complications included hydramnios (three), preeclampsia/hypertension (three), and anemia (nine). All women delivered preterm. Of the 11 gestations diagnosed as triplets, fetal death was diagnosed at 32.2 +/- 2.9 weeks (mean +/- SD) and delivery occurred at 32.6 +/- 3.0 weeks. Nine of 11 women had cesarean deliveries. Continuation of pregnancy after fetal death could be considered in only three subjects. In eight women, obstetric reasons required immediate delivery. Fetal death was associated with monochorionic or dichorionic placentation, and growth retardation was a frequent complication before fetal death. Anencephaly of one fetus, umbilical cord problems in two, and severe hydrops in two were the only obvious causes of fetal death. Fetal death should not be the sole indication for delivery. In cases with severe prematurity and a stable intrauterine situation, frequent assessments of fetal well-being are recommended, with prompt delivery when indicated.\r"
 }, 
 {
  ".I": "289178", 
  ".M": "Administration, Oral; Adult; Amoxicillin/AD/AE/TU; Ampicillin/AD/AE/TU; Antibiotics, Combined/AD/AE/*TU; Cefoxitin/AD/AE/TU; Clindamycin/AD/AE/TU; Double-Blind Method; Endometritis/*DT; Female; Gentamicins/AD/AE/TU; Human; Injections, Intravenous; Puerperal Infection/*DT; Recurrence; Sulbactam/AD/AE/TU.\r", 
  ".A": [
   "Dinsmoor", 
   "Newton", 
   "Gibbs"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE; RANDOMIZED CONTROLLED TRIAL.\r", 
  ".S": "Obstet Gynecol 9103; 77(1):60-2\r", 
  ".T": "A randomized, double-blind, placebo-controlled trial of oral antibiotic therapy following intravenous antibiotic therapy for postpartum endometritis.\r", 
  ".U": "91074461\r", 
  ".W": "One hundred thirty-six patients were enrolled in a randomized, double-blind, placebo-controlled trial of oral antibiotic therapy (amoxicillin) versus placebo following successful intravenous (IV) antibiotic therapy for postpartum endometritis. No subjects were readmitted to the hospital for recurrent endometritis and there were no wound infections or recurrent fevers. Minor side effects were seen in 10% of those taking amoxicillin and 14% of those taking placebo. Compliance was fair; only 52% of those taking amoxicillin and 65% of those taking placebo completed therapy. The lack of infectious complications in this high-risk population suggests that oral antibiotic therapy is unnecessary after successful IV antibiotic therapy for endometritis.\r"
 }, 
 {
  ".I": "289179", 
  ".M": "alpha Fetoproteins/*AN; Biological Markers/BL; Down's Syndrome/*DI; Estriol/*BL; Fetal Diseases/DI; Human; Maternal Age 35 and over/*; Predictive Value of Tests; Prenatal Diagnosis/*; Prospective Studies; Risk Factors; Sensitivity and Specificity.\r", 
  ".A": [
   "MacDonald", 
   "Wagner", 
   "Slotnick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9103; 77(1):63-8\r", 
  ".T": "Sensitivity and specificity of screening for Down syndrome with alpha-fetoprotein, hCG, unconjugated estriol, and maternal age [published erratum appears in Obstet Gynecol 1991 May;77(3):462] [see comments]\r", 
  ".U": "91074462\r", 
  ".W": "The sensitivity and specificity of maternal serum screening for Down syndrome with different biochemical markers were evaluated. Detection rates with different combinations of maternal serum alpha-fetoprotein (MSAFP), hCG, and unconjugated estriol (uE3) were established by retrieving and analyzing 54 serum specimens from women with confirmed Down syndrome pregnancies, compared with 657 specimens from women with normal outcomes. With a risk cutoff of 1:270 at the second trimester, the detection rate with MSAFP, hCG, and uE3 was two to three times higher than with MSAFP alone. With all three markers, the detection rate for Down syndrome increased from 50 to 77% as maternal age increased, and was 60% in a representative screened population. If uE3 was omitted, the detection rate decreased from 60 to 48%. One thousand women were screened prospectively, either with MSAFP or with all three markers prospectively, either with MSAFP or with all three markers and 4.1% with MSAFP. With the three markers, the positive predictive value for Down syndrome was 2.2% overall and as high as 5.9% in older women. Therefore, the addition of hCG and uE3 to the maternal serum screen increases the positive predictive value by 50-300%, depending on maternal age. These results confirm the efficacy of screening for Down syndrome using maternal age and three serum markers.\r"
 }, 
 {
  ".I": "289180", 
  ".M": "Case-Control Studies; Delivery/*MT; Female; Hematocrit; Human; Multivariate Analysis; Postpartum Hemorrhage/*ET; Pregnancy; Risk Factors; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Combs", 
   "Murphy", 
   "Laros"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9103; 77(1):69-76\r", 
  ".T": "Factors associated with postpartum hemorrhage with vaginal birth.\r", 
  ".U": "91074463\r", 
  ".W": "A case-control study was performed to study risk factors for postpartum hemorrhage. Cases of hemorrhage were defined by a hematocrit decrease of 10 points or more between admission and post-delivery or by the need for red-cell transfusion. Patients with antenatal bleeding were excluded. Among 9598 vaginal deliveries, postpartum hemorrhage occurred in 374 cases (3.9%). Three controls were matched to each case and multiple logistic regression was used to control for covariance among predictor variables. Factors having a significant association with hemorrhage were prolonged third stage of labor (adjusted odds ratio 7.56), preeclampsia (odds ratio 5.02), mediolateral episiotomy (4.67), previous postpartum hemorrhage (3.55), twins (3.31), arrest of descent (2.91), soft-tissue lacerations (2.05), augmented labor (1.66), forceps or vacuum delivery (1.66), Asian (1.73) or Hispanic (1.66) ethnicity, midline episiotomy (1.58), and nulliparity (1.45). These data may help predict postpartum hemorrhage and may be useful in counseling patients about the advisability of home delivery, intravenous access in labor, or autologous blood donation.\r"
 }, 
 {
  ".I": "289181", 
  ".M": "Blood Loss, Surgical; Case-Control Studies; Cesarean Section/*/AE; Female; Hematocrit; Human; Multivariate Analysis; Postpartum Hemorrhage/BL/*ET; Pregnancy; Regression Analysis; Risk Factors; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Combs", 
   "Murphy", 
   "Laros"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9103; 77(1):77-82\r", 
  ".T": "Factors associated with hemorrhage in cesarean deliveries.\r", 
  ".U": "91074464\r", 
  ".W": "A case-control study was performed to study risk factors for hemorrhage in cesarean deliveries. Hemorrhage was defined by a pre- to post-delivery hematocrit decrease of 10 points or more or by the need for red-cell transfusion. Patients with antenatal bleeding were excluded. Among 3052 cesarean deliveries, hemorrhage occurred in 196 cases (6.4%). Three controls were matched to each case and multiple logistic regression was used to control for covariance among predictor variables. Factors having a significant association with hemorrhage were: general anesthesia (adjusted odds ratio 2.94), amnionitis (odds ratio 2.69), preeclampsia (2.18), protracted active phase of labor (2.40), second-stage arrest (1.90), and Hispanic ethnicity (1.82). After adjustment for these variables, a classic uterine incision had a small but significant association (odds ratio 1.06) with hemorrhage. Previous cesarean, parity, gestational age, and several other factors had no association with hemorrhage. These data allow one to anticipate hemorrhage in patients at risk and may be useful in planning appropriate use of blood bank resources, including antepartum autologous blood donation.\r"
 }, 
 {
  ".I": "289182", 
  ".M": "Adult; Female; Human; Hypertension/*CO; Labor, Premature; Multivariate Analysis; Parity; Placenta Praevia/*CO; Pregnancy; Pregnancy Complications/*; Regression Analysis; Risk Factors.\r", 
  ".A": [
   "Leiberman", 
   "Fraser", 
   "Kasis", 
   "Mazor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9103; 77(1):83-6\r", 
  ".T": "Reduced frequency of hypertensive disorders in placenta previa [see comments]\r", 
  ".U": "91074465\r", 
  ".W": "The isthmic segment of the uterine artery's ascending branch has a freer course and wider diameter than distal parts of the vessel. Therefore, we assumed that this arterial segment would provide better blood flow and prevent hypoxia of the trophoblast. As a result, placenta previa pregnancies would be complicated by hypertensive disorders less often than are pregnancies with normally implanted placentas. To test this hypothesis, 491 placenta previa pregnancies, among a population of 106,866 pregnant women, were compared with pregnancies with normally implanted placentas. Clinically meaningful and statistically significant reductions in the rates and risks of hypertensive disorders were found in placenta previa pregnancies (P = .002, relative risk = 0.44, 95% confidence interval 0.25-0.78). The differences persisted when primiparous and multiparous women were examined separately and when preterm and term deliveries were separated. In a multivariate logistic regression analysis, patients with placenta previa had a third of the risk for hypertensive disorders compared with pregnant women with normally implanted placentas (relative risk = 0.36, 95% confidence interval 0.20-0.64), even after controlling for parity and preterm or term delivery. In the same model, primiparity and preterm delivery were each associated with a doubling of risk for hypertensive disorders, regardless of the placental implantation site. Thus, regardless of parity and preterm or term delivery, placenta previa and hypertensive disorders are inversely related.\r"
 }, 
 {
  ".I": "289183", 
  ".M": "Abnormalities/ET; Abortion/ET; Adult; Diabetes Mellitus, Insulin-Dependent/*BL/CO/TH; Female; Hemoglobin A, Glycosylated/AN; Human; Infant, Newborn; Infant, Newborn, Diseases/ET; Pregnancy; Pregnancy in Diabetes/*BL/TH; Pregnancy Outcome/*; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Rosenn", 
   "Miodovnik", 
   "Mimouni", 
   "Khoury", 
   "Siddiqi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9103; 77(1):87-91\r", 
  ".T": "Patient experience in a diabetic program project improves subsequent pregnancy outcome.\r", 
  ".U": "91074466\r", 
  ".W": "There has been a notable improvement in the outcome of the pregnancies of insulin-dependent diabetics. This improvement has resulted from intensive health care programs and increased awareness among patients and health providers of the need for specialized prenatal care. We hypothesized that participation in a specialized program providing early glycemic control would benefit the patient's subsequent pregnancy, despite progression of the diabetic disease process. We prospectively studied 55 insulin-dependent diabetic patients enrolled before 9 weeks' gestation through two consecutive pregnancies: sequence 1 and sequence 2. A control group of 55 insulin-dependent diabetic patients, entering the program for the first time, were matched with the sequence 2 pregnancies of the study group by maternal age and year of pregnancy. Specific outcomes related to glycemic control in early gestation were significantly improved from sequence 1 to sequence 2 pregnancies: earlier week of entry (P = .0001), lower glycohemoglobin at 9 weeks (P = .005) and at 14 weeks (P = .02), and improved fetal outcome (decreased rate of spontaneous abortions or major malformations; P less than .01). Week of entry and glycohemoglobin at 9 and 14 weeks were also significantly improved compared with the control group. Seventy-three percent of the patients entered the program earlier in their sequence 2 pregnancies (P = .001) and had lower glycohemoglobin concentrations at 9 weeks (P = .005) compared with their sequence 1 pregnancies. Sixty-five percent of the patients in sequence 2 had advanced diabetic disease (White class D-RF), compared with 46% in sequence 1 (P less than .05) and 44% of the controls (P less than .05).(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "289184", 
  ".M": "Chorioamnionitis/MI; Conjunctivitis, Bacterial/MI; Endometritis/MI; Female; Haemophilus influenzae/*/IP; Haemophilus Infections/*DI/EP/TM; Human; Infant, Newborn; Pneumonia/MI; Pregnancy; Puerperal Infection/*DI/EP/MI; Retrospective Studies; Septicemia/MI.\r", 
  ".A": [
   "Rusin", 
   "Adam", 
   "Peterson", 
   "Ryan", 
   "Sinclair", 
   "Weinstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9103; 77(1):92-6\r", 
  ".T": "Haemophilus influenzae: an important cause of maternal and neonatal infections.\r", 
  ".U": "91074467\r", 
  ".W": "Although Haemophilus influenzae is recognized as a major pathogen of infants, its role in maternal and neonatal infections is not as well appreciated. We analyzed the records of all mothers and neonates infected with H influenzae over a 10-year period. Twenty-eight mother/neonate sets were identified in which at least one had documented infection with H influenzae. Of the 18 mothers with documented infection, 13 had chorioamnionitis, endometritis, or both, and two of these mothers were bacteremic with H influenzae. Of the 23 infected neonates, 15 presented with early sepsis and/or pneumonia and nine had conjunctivitis. During the period of the study, only group B streptococci and Escherichia coli were more common as causes of early neonatal bacteremia. Under the conditions of this retrospective study, maternal infection predicted neonatal infection. However, prospective studies in which asymptomatic patients are cultured will be required to determine how well maternal colonization/infection with H influenzae predicts neonatal infection.\r"
 }, 
 {
  ".I": "289185", 
  ".M": "Antigens, Bacterial/AN; Bacteriological Techniques/*; Comparative Study; Female; Human; Immunoenzyme Techniques/*; Labor/*; Latex Fixation Tests/*; Male; Predictive Value of Tests; Pregnancy; Sensitivity and Specificity; Streptococcus agalactiae/IM/*IP; Time Factors; Vagina/*MI.\r", 
  ".A": [
   "Greenspoon", 
   "Fishman", 
   "Wilcox", 
   "Greenspoon", 
   "Lewis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9103; 77(1):97-100\r", 
  ".T": "Comparison of culture for group B streptococcus versus enzyme immunoassay and latex agglutination rapid tests: results in 250 patients during labor.\r", 
  ".U": "91074468\r", 
  ".W": "Two hundred fifty women in labor were screened for vaginal colonization by group B streptococcus using standard culture and two rapid tests. This primarily Hispanic population had a group B streptococcus vaginal colonization rate of 2.4% (95% confidence interval 0.9-5.2%) for the patients sampled. An enzyme immunoassay and a latex agglutination test for group B streptococcus antigen both had sensitivities of 33% and had specificities of 99 and 95%, respectively, when compared with culture. Neither rapid test appeared to be clinically useful for detecting colonized women in labor, although both can be useful in excluding colonization.\r"
 }, 
 {
  ".I": "289186", 
  ".M": "Fundus Oculi/*; Human; Retinal Degeneration/*DI; Visual Acuity.\r", 
  ".A": [
   "Noble"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Ophthalmology 9103; 97(11):1399\r", 
  ".T": "Features of Sorsby's fundus dystrophy [letter; comment]\r", 
  ".U": "91074512\r"
 }, 
 {
  ".I": "289187", 
  ".M": "Equipment Design; Human; Lacrimal Apparatus/*SU; Surgery, Operative/MT; Surgical Equipment/*.\r", 
  ".A": [
   "Baskin"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Ophthalmology 9103; 97(11):1399-400\r", 
  ".T": "Variations on pigtail probe technique [letter; comment]\r", 
  ".U": "91074513\r"
 }, 
 {
  ".I": "289188", 
  ".M": "Clinical Trials; Glaucoma, Open-Angle/*SU; Human; Laser Surgery/*; Physician's Practice Patterns.\r", 
  ".A": [
   "Lichter"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "Ophthalmology 9103; 97(11):1401-2\r", 
  ".T": "Practice implications of the Glaucoma Laser Trial [editorial; comment]\r", 
  ".U": "91074515\r"
 }, 
 {
  ".I": "289190", 
  ".M": "Adult; Aged; Aged, 80 and over; Anterior Chamber/*SU; Female; Follow-Up Studies; Glaucoma/ET/*SU; Graft Rejection; Human; Implants, Artificial/*; Intraocular Pressure; Keratoplasty, Penetrating/*AE; Male; Middle Age; Postoperative Complications; Reoperation; Retrospective Studies; Visual Acuity.\r", 
  ".A": [
   "Beebe", 
   "Starita", 
   "Fellman", 
   "Lynn", 
   "Gelender"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 9103; 97(11):1414-22\r", 
  ".T": "The use of Molteno implant and anterior chamber tube shunt to encircling band for the treatment of glaucoma in keratoplasty patients.\r", 
  ".U": "91074517\r", 
  ".W": "This retrospective study reviews the results of 35 keratoplasty patients with complex corneal and glaucoma disease, who received Molteno-type (n = 25) or anterior chamber tube shunt to encircling band (ACTSEB)-type (n = 10) implant for the treatment of difficult glaucomas. The implant was placed before the keratoplasty in 14 eyes, during the keratoplasty procedure in 6 eyes, and subsequent to the corneal surgery in 15 eyes. Mean follow-up for the keratoplasty was 25.46 months (range, 6-58 months) and 24.74 months (range, 7-42 months) for the seton procedure. Graft rejection occurred in 12 (34%) of 35 eyes and was progressive in 9 eyes. Nonimmunologic failure was seen in 9 (26%) of 35 eyes. Grafts were repeated in ten eyes with eight of these (80%) remaining clear at a mean of 14.4 months. Considering the results of the repeat grafts, 25 (71%) of 35 eyes achieved clear transplants. Overall, 46% of patients had final visual acuities of 20/100 or better and 69% had final visual acuities of 20/400 or better. The mean preoperative intraocular pressure (IOP) of 34.54 mmHg (range, 14-68 mmHg; standard deviation [SD], 11.51) was lowered to a mean of 14.65 mmHg (range, 6-30 mmHg; SD, 4.49). In the final analysis, 30 (86%) of 35 eyes were judged successful from a glaucoma standpoint. We conclude that the Molteno- and ACTSEB-type implants are viable treatment alternatives in this difficult glaucoma group.\r"
 }, 
 {
  ".I": "289191", 
  ".M": "Animal; Antibodies, Monoclonal; Cell Count/DE; Cell Division/DE; Conjunctiva/CY/*DE/SU; Double-Blind Method; Epinephrine/*PD; Fibroblasts/DE; Fistula; Intraocular Pressure/DE; Myosin/ME; Ophthalmic Solutions/PD; Pilocarpine/*PD; Rabbits; Sclera/*SU; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Timolol/*PD.\r", 
  ".A": [
   "Young", 
   "Higginbotham", 
   "Zou", 
   "Farber"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 9103; 97(11):1423-7\r", 
  ".T": "Effects of topical glaucoma drugs on fistulized rabbit conjunctiva.\r", 
  ".U": "91074518\r", 
  ".W": "Conjunctival fibroblastic proliferation with contracting scar formation has been implicated as a possible cause of glaucoma filtering surgery failure. The effects of glaucoma medications on bulbar conjunctiva were evaluated in both eyes of 20 pigmented rabbits, with 5 rabbits per group each receiving singular topically applied daily doses of either 0.5% timolol, 1% epinephrine, 4% pilocarpine, or artificial tears in a masked fashion for 4 months. Posterior lip sclerectomies were performed in 16 rabbits--4 from each treatment group. The remaining four rabbits served as nonsurgical controls. Four additional rabbits, which had not received eye drops, were included as a nonmedicated control group, with one rabbit serving as a nonsurgical control. Immunostaining was performed to identify the presence of myofibroblasts in fistulized conjunctiva. Treated surgical eyes, regardless of medication, had higher myofibroblastic cell proliferation than treated nonsurgical eyes. Among fistulized eyes, all medications increased cell proliferation, with pilocarpine eliciting the most dramatic increase compared with all other groups.\r"
 }, 
 {
  ".I": "289192", 
  ".M": "Adult; Aged; Aged, 80 and over; Cataract/EP/*PA; Comparative Study; Female; Human; Male; Middle Age; Photography/*; Prevalence; Reproducibility of Results; Sclerosis; Support, U.S. Gov't, P.H.S.; Wisconsin/EP.\r", 
  ".A": [
   "Klein", 
   "Klein", 
   "Linton", 
   "Magli", 
   "Neider"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 9103; 97(11):1428-33\r", 
  ".T": "Assessment of cataracts from photographs in the Beaver Dam Eye Study.\r", 
  ".U": "91074519\r", 
  ".W": "Presence and severity of age-related cataract was determined in adults 43 to 84 years of age in Beaver Dam, Wisconsin. Duplicate photograph gradings for nuclear sclerosis (n = 1160), cortical opacities (n = 1159), and posterior subcapsular cataract (n = 1137) were performed. There are five levels of nuclear sclerosis. Exact agreement occurred in 64.7% of the cases; agreement within one category in 99.8%. For cortical opacities, graders estimate involved area in nine segments of the lens. When the continuous scale is divided into 12 categories of severity, exact agreement varied between 73.5 and 82.4%; for agreement within one category, rates varied between 84.6 and 89.9%. For posterior subcapsular cataracts, exact agreement for involvement of the central circle occurred in 95.0% and agreement within one category occurred in 97.7%. Intraobserver comparisons disclosed similar concordance. These grading schemes are semiquantitative, reproducible, and can be performed for the large numbers of photographs from population-based studies.\r"
 }, 
 {
  ".I": "289193", 
  ".M": "Botulinum Toxins/*TU; Child; Child, Preschool; Esotropia/DT/SU; Exotropia/DT/SU; Follow-Up Studies; Human; Infant; Oculomotor Muscles/DE; Prognosis; Strabismus/*DT; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Scott", 
   "Magoon", 
   "McNeer", 
   "Stager"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 9103; 97(11):1434-8\r", 
  ".T": "Botulinum treatment of childhood strabismus.\r", 
  ".U": "91074520\r", 
  ".W": "Four hundred thirteen children ranging in age from 2 months to 12 years were treated for strabismus by botulinum injection of extraocular muscles. An average of 1.7 injections per patient was given. Follow-up at an average of 26 months after the last injection (minimum, 6 months) was available on 362 children (88%). The frequency of correction of 10 prism diopters (PD) or less in various groups of strabismus cases was: all 362 cases, 61%; all esotropia, 66%; infantile esotropia, 65%; and exotropia, 45%. Smaller deviations (10-20 PD) were more frequently corrected (73%) than were larger deviations (20-110 PD, 54%). The frequency of correction to 10 PD or less of previously operated cases was not different from that of unoperated cases. There was no globe perforation, amblyopia, or visual loss produced by the injection treatment in this series.\r"
 }, 
 {
  ".I": "289194", 
  ".M": "Adolescence; Adult; Cataract/ET; Child; Child, Preschool; Down's Syndrome/*CO; Human; Incidence; Infant; Nystagmus/EP/*ET; Refractive Errors/ET; Retrospective Studies; Strabismus/ET; Support, Non-U.S. Gov't; Visual Acuity.\r", 
  ".A": [
   "Wagner", 
   "Caputo", 
   "Reynolds"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 9103; 97(11):1439-44\r", 
  ".T": "Nystagmus in Down's syndrome.\r", 
  ".U": "91074521\r", 
  ".W": "The incidence and characteristics of nystagmus in Down's syndrome are unclear. In 188 consecutive patients, 56 had nystagmus. Most had no clinically recognizable ocular pathology to account for the nystagmus. Twenty-nine had fine rapid horizontal nystagmus, 14 had a dissociated nystagmus which appeared pendular, whereas 9 had a form of latent or manifest latent nystagmus. Of the total patients with nystagmus, 41 had esotropia. Our findings suggest that fine rapid horizontal nystagmus, sometimes dissociated, occurs frequently in patients with Down's syndrome.\r"
 }, 
 {
  ".I": "289195", 
  ".M": "Adenoviruses, Human/*GD/IP; Desiccation; In Vitro; Plaque Assay; Support, Non-U.S. Gov't; Surface Properties; Virus Cultivation.\r", 
  ".A": [
   "Nauheim", 
   "Romanowski", 
   "Araullo-Cruz", 
   "Kowalski", 
   "Turgeon", 
   "Stopak", 
   "Gordon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 9103; 97(11):1450-3\r", 
  ".T": "Prolonged recoverability of desiccated adenovirus type 19 from various surfaces.\r", 
  ".U": "91074523\r", 
  ".W": "Epidemic keratoconjunctivitis is a highly contagious disease whose transmission has been linked to the ophthalmologist's office. The authors studied the ability of adenovirus 19 (ADV 19) to survive on surfaces commonly found in the office setting. An initial in vitro laboratory experiment demonstrated that ADV 19 in a desiccated state could be recovered up to 8 days from paper, and up to 10 days from cloth, metal, and plastic. The amount of recovered ADV 19 was significantly greater (analysis of variance, P less than 0.0001) from nonporous surfaces (plastic, metal) compared with porous surfaces (cloth, paper). A second experiment demonstrated that 35 days was the maximum length of time that desiccated ADV 19 could be recovered from a nonporous surface (plastic). The authors conclude that despite drying, ADV 19 is a hearty virus that remains potentially infectious for a long time on various surfaces that may be found in an ophthalmologist's office.\r"
 }, 
 {
  ".I": "289196", 
  ".M": "Aged; Aged, 80 and over; Aqueous Humor/MI; Case Report; Corneal Diseases/DT/*ET/PA; Corneal Stroma/DE/PA; Crystallization; Eye Infections, Bacterial/DT/*ET; Female; Human; Keratitis; Keratoplasty, Penetrating/*AE; Reoperation; Staphylococcal Infections/DT/*ET; Staphylococcus epidermidis/DE/*GD/IP; Support, Non-U.S. Gov't; Vancomycin/TU; Vitreous Body/MI.\r", 
  ".A": [
   "Lubniewski", 
   "Houchin", 
   "Holland", 
   "Weeks", 
   "Wessels", 
   "McNeill", 
   "Cameron"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 9103; 97(11):1454-9\r", 
  ".T": "Posterior infectious crystalline keratopathy with Staphylococcus epidermidis.\r", 
  ".U": "91074524\r", 
  ".W": "Two cases of infectious crystalline keratopathy located in the posterior stroma after penetrating keratoplasty are presented. Topical steroids and suture removal were risk factors in both cases. In the first case, a moderate anterior chamber reaction was present. Crystalline infiltrates persisted on topical and systemic steroid therapy. In the second case, deep corneal ulceration, hypopyon, and vitreitis were noted. A vitreous aspirate showed rare gram-positive cocci in pairs. The corneal ulceration and crystalline keratopathy persisted despite intravitreal and topical antibiotics. Therapeutic penetrating keratoplasty was performed in both cases. Staphylococcus epidermidis sensitive to vancomycin was isolated from corneal tissue. Light microscopy documented aggregates of gram-positive bacteria anterior to Descemet's membrane, with an overlying keratitis. Electron microscopy in the second case showed all bacteria within stromal keratocytes. No clinical recurrence was seen using topical vancomycin. As demonstrated in the cases presented, infectious crystalline keratopathy can occur exclusively in the deeper layers of the cornea. Isolation of S. epidermidis, associated inflammation, and intraocular spread of organisms are rare findings.\r"
 }, 
 {
  ".I": "289197", 
  ".M": "Adult; Aged; Aged, 80 and over; Anisometropia/PC; Astigmatism/PC; Cataract/CO; Cataract Extraction/*/AE; Corneal Diseases/CO/*SU; Female; Human; Keratoplasty, Penetrating/*/AE; Lenses, Intraocular/*/AE; Male; Middle Age; Prospective Studies; Refractive Errors/PC; Visual Acuity/*.\r", 
  ".A": [
   "Geggel"
  ], 
  ".P": "CLINICAL TRIAL; JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 9103; 97(11):1460-7\r", 
  ".T": "Intraocular lens implantation after penetrating keratoplasty. Improved unaided visual acuity, astigmatism, and safety in patients with combined corneal disease and cataract.\r", 
  ".U": "91074525\r", 
  ".W": "Twenty-two eyes with combined corneal disease and cataract were followed prospectively after nonsimultaneous intraocular lens (IOL) placement after penetrating keratoplasty; the majority had a penetrating keratoplasty and planned extracapsular cataract extraction (ECCE) followed later by the placement of an IOL. The mean follow-up after IOL placement was 25 months (range, 3-55 months). No graft failures occurred after secondary surgery. All graft sutures were removed in 86% (19/22) of eyes before IOL surgery. Ninety-five percent (21/22) of the eyes achieved refractive errors within 2 diopters (D) of the desired result. Corneal astigmatism decreased from 4.88 to 2.92 D after secondary surgery and wound revision. Unaided visual acuity was 20/40 or better in 68% (15/22) and 20/100 or better in 91% (20/22) of the eyes. The advantages of excellent unaided visual acuity, reduced astigmatism, and lack of anisometropia and graft failure outweigh the disadvantage of some delay in final visual rehabilitation (11 months) and increased secondary capsulotomy rate (85%) in this series with two separate surgeries compared with previously reported triple procedure results.\r"
 }, 
 {
  ".I": "289198", 
  ".M": "Aged; Aged, 80 and over; Antibodies, Monoclonal; Biopsy; Complement/IM; Conjunctiva/IM/PA; Conjunctival Diseases/ET/IM/*PA; Female; Fibrin/IM; Fluorescent Antibody Technique; Helper Cells/IM; Human; Immunoglobulins/AN; Inflammation/IM; Male; Middle Age; Rosacea/CO/IM/*PA; Support, Non-U.S. Gov't; Suppressor Cells/IM; T4 Lymphocytes/IM.\r", 
  ".A": [
   "Hoang-Xuan", 
   "Rodriguez", 
   "Zaltas", 
   "Rice", 
   "Foster"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 9103; 97(11):1468-75\r", 
  ".T": "Ocular rosacea. A histologic and immunopathologic study.\r", 
  ".U": "91074526\r", 
  ".W": "Acne rosacea is an idiopathic dermatologic disease that frequently produces conjunctival inflammation. The authors studied the histology and immunopathology of epibulbar conjunctival biopsy specimens from eight patients with ocular rosacea and compared the findings with those from conjunctiva from 13 normal individuals. The conjunctival epithelium in ocular rosacea was attenuated and infiltrated by inflammatory cells, mainly T-helper/inducer (CD4) cells, phagocytic cells, and antigen-presenting (CD14, Mac-1) cells. The difference between the normal control group and the rosacea group in the number of mononuclear cells forming these populations was statistically significant (P less than 0.01). The substantia propria of the rosacea specimens contained large subepithelial infiltrates of chronic inflammatory cells, and in some cases frank granuloma formation was evident. There was an overall mean increase of nearly all cell types, but especially of T-helper cells in the rosacea specimens compared with the controls. Interestingly, T-helper/inducer (CD4) cells, which were outnumbered by the T-suppressor (CD8) cells in the normal conjunctival epithelium (CD4/CD8 = 0.85), outnumbered the CD8-positive cells in the rosacea specimens (CD4/CD8 = 1.6). There also was a 3.5-fold increase of the CD4/CD8 ratio in the rosacea conjunctival stroma compared with the normal specimens. The mechanism involved in rosacea conjunctival inflammation resembles a type IV hypersensitivity reaction.\r"
 }, 
 {
  ".I": "289199", 
  ".M": "Aged; Aged, 80 and over; Antibodies, Monoclonal/IM; Basement Membrane/IM; Biopsy; Conjunctiva/*IM/PA; Female; Helper Cells/IM; Human; Immunoenzyme Techniques; Immunoglobulins/AN; Immunophenotyping; Leukocytes, Mononuclear/*; Male; Middle Age; Pemphigoid, Benign Mucous Membrane/*IM/PA; Support, Non-U.S. Gov't; Suppressor Cells/IM; T4 Lymphocytes/IM.\r", 
  ".A": [
   "Rice", 
   "Foster"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 9103; 97(11):1476-83\r", 
  ".T": "Immunopathology of cicatricial pemphigoid affecting the conjunctiva.\r", 
  ".U": "91074527\r", 
  ".W": "Conjunctival biopsy specimens from 13 patients with cicatricial pemphigoid and from 13 age-matched healthy individuals undergoing cataract surgery were analyzed by light microscopy and immunohistochemical techniques, including a panel of monoclonal antibodies used to characterize inflammatory mononuclear cell phenotypes. Results of histologic examination of cicatricial pemphigoid specimens showed typical squamous metaplasia, vasculopathy, increased numbers of mast cells, and abundant plasma cells. All cicatricial pemphigoid specimens demonstrated immunoreactants at the epithelial basement membrane zone (BMZ). Epithelium of cicatricial pemphigoid conjunctiva showed significantly more T-helper cells (CD4+), dendritic cells (CD1+), and macrophages (CD14+), and a significantly higher helper/suppressor ratio than did controls. In the substantia propria, pemphigoid specimens showed dramatically increased inflammatory infiltrate with significantly more cells staining, in order of frequency, for T cells (CD3+, CD5+), T-helper cells (CD4+), T-suppressor cells (CD8+), macrophages (CD14+, Mac-1+), and dendritic cells (CD1+, HLA-DR+). Ten percent of these cells expressed interleukin-2 receptor protein (CD25+), indicating T-cell activation.\r"
 }
]