[
 {
  ".I": "190800", 
  ".M": "Adult; Antibiotics/TU; Case Report; Dacryocystorhinostomy; Female; Glucocorticoids/TU; Human; Keratoconjunctivitis/*CO; Lacrimal Duct Obstruction/DT/*ET/SU; Male; Middle Age.\r", 
  ".A": [
   "Hyde", 
   "Berger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8906; 95(10):1447-9\r", 
  ".T": "Epidemic keratoconjunctivitis and lacrimal excretory system obstruction.\r", 
  ".U": "89144424\r", 
  ".W": "Epiphora is a common symptom associated with the acute phase of epidemic keratoconjunctivitis (EKC). Reflex lacrimal secretion occurs secondary to conjunctival or corneal inflammation. Acquired obstruction of the lacrimal excretory system may account for persistence of tearing after resolution of the acute inflammatory phase of the viral infection. Three cases of lacrimal excretory system obstruction after EKC are reported. Multifocal obstruction of the canaliculi and nasolacrimal duct is characteristic. Dacryocystorhinostomy (DCR) was required to relieve obstruction in all cases. Probing and corticosteroid irrigation may avoid the need for silicone intubation or conjunctivodacryocystorhinostomy in the management of canalicular obstruction. Persistent epiphora after EKC should raise clinical suspicion of acquired dacryostenosis. Early recognition may allow for optimal management.\r"
 }, 
 {
  ".I": "190801", 
  ".M": "Health Resources/SD; Hospitals, Teaching; Human; Keratitis/*EP; South Africa; Urban Population.\r", 
  ".A": [
   "Welsh"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ophthalmology 8906; 95(10):1480-1\r", 
  ".T": "Microbial keratitis in subtropical Africa [letter]\r", 
  ".U": "89144430\r"
 }, 
 {
  ".I": "190802", 
  ".M": "Eye/*PH; Gases/*; Human.\r", 
  ".A": [
   "Jacobs"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ophthalmology 8906; 95(10):1481\r", 
  ".T": "Estimating intraocular gas volume [letter]\r", 
  ".U": "89144431\r"
 }, 
 {
  ".I": "190803", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Bone Neoplasms/*CO/SC; Carcinoma/*CO/SC; Dose-Response Relationship, Drug; Double-Blind Method; Female; Human; Male; Middle Age; Naproxen/AE/*TU; Neoplasm Metastasis; Pain/*DT/ET.\r", 
  ".A": [
   "Levick", 
   "Jacobs", 
   "Loukas", 
   "Gordon", 
   "Meyskens", 
   "Uhm"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8906; 35(3):253-8\r", 
  ".T": "Naproxen sodium in treatment of bone pain due to metastatic cancer.\r", 
  ".U": "89144615\r", 
  ".W": "This multicenter, double-blind, randomized, parallel study compared the efficacy and safety of two dosages of naproxen sodium (NS) in 100 patients with bone pain due to metastatic cancer. Patients were asked to rate their pain on a scale of 0-99; those patients with pain scores of 40 or more (indicating moderate to severe pain) were enrolled. Patients receiving the high-dosage regimen (HDR; n = 51) received NS 550 mg every 8 h for 3 days. Those receiving the low-dosage regimen (LDR; n = 49) received on day 1 an initial dose of NS 550 mg followed by NS 275 mg capsules every 8 h through day 3. Patients evaluated pain intensity 8 times/day. During use of NS, pain intensity scores decreased by approximately one-third in each treatment group. Among patients who responded to NS, pain relief with the HDR was significantly greater than with the LDR. Differences between regimens in adverse events during treatment were non-significant; complaints were mainly gastrointestinal and mild.\r"
 }, 
 {
  ".I": "190804", 
  ".M": "Acoustic Stimulation; Auditory Pathways/*PH; Cold/*; Human; Male; Pain/*PP/PX; Sensory Thresholds/*.\r", 
  ".A": [
   "Riley", 
   "Levine"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8906; 35(3):259-64\r", 
  ".T": "Counterstimulation and pain perception: effects of electrocutaneous vs. auditory stimulation upon cold pressor pain.\r", 
  ".U": "89144616\r", 
  ".W": "This study tested the hypothesis that distraction from a painful stimulus is best achieved by concurrent presentation of a similar stimulus. Specifically, it was hypothesized that pain perception would be interfered with, and thus reduced, when a stimulus similar to the sensory features of a painful stimulus was delivered concurrently. Subjects matched aversiveness thresholds for electrocutaneous or auditory stimulation so that both forms of stimulation could be judged to be subjectively of similar affective value. Subjects were then run in the cold pressor test for 2 min. While control subjects for each modality were not administered counterstimulation concurrently with cold pressor exposure, experimental subjects within each modality condition received concurrent counterstimulation. Magnitude estimation ratings of the aversiveness of counterstimulation were provided concurrently with cold pressor pain ratings, every 30 sec. The results indicated that, as predicted, subjects exposed to concurrent electrical stimulation produced lower pain ratings than subjects exposed to auditory stimulation and controls. In addition, a mutual interference effect between the cold pressor and the tactile counterstimulation was found: subjects also rated electrical stimulation as a less aversive than auditory stimulation over the duration of the cold pressor test.\r"
 }, 
 {
  ".I": "190805", 
  ".M": "Adult; Female; Heat; Human; Labor/*PH; Male; Middle Age; Pain/*PP; Pregnancy/*PH; Puerperium/*; Sensory Thresholds/*.\r", 
  ".A": [
   "Dunbar", 
   "Price", 
   "Newton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8906; 35(3):265-9\r", 
  ".T": "An assessment of pain responses to thermal stimuli during stages of pregnancy.\r", 
  ".U": "89144617\r", 
  ".W": "A study utilizing visual analogue scale (VAS) responses to 43-51 degrees C nociceptive thermal stimuli was carried out to determine whether women demonstrate a change in pain responsiveness across stages of pregnancy. Fifteen women tested in late pregnancy, labor, and post partum showed no significant differences in VAS responses to thermal stimuli across these stages. The results indicate that no central pain inhibitory system is active during late pregnancy or labor.\r"
 }, 
 {
  ".I": "190806", 
  ".M": "Adaptation, Psychological/*PH; Backache/CO/*PX; Chronic Disease/CO/*PX; Depression/ET; Female; Human; Male; Personality Inventory/*.\r", 
  ".A": [
   "Naliboff", 
   "McCreary", 
   "McArthur", 
   "Cohen", 
   "Gottlieb"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8906; 35(3):271-7\r", 
  ".T": "MMPI changes following behavioral treatment of chronic low back pain.\r", 
  ".U": "89144618\r", 
  ".W": "A large sample of patients with chronic low back pain were studied on admission to a behaviorally oriented in-patient pain program, at program completion, and at 1 month follow-up. Cluster analysis of admissions MMPI scores were used to identify 4 patient subgroups each for males and females. There were no subgroup differences found on any of the admissions demographic, pain report, or physical function measures, or differential treatment outcome based on subgroup. All groups began with high levels of pain and disability, yet improved dramatically following treatment. There was a general normalization of the MMPI reflected by elevated MMPI scales found at admission showing significant decreases at follow-up testing. Subgroups derived from follow-up MMPI testing were related to physical functioning at follow-up and pain report measures, with the elevated subgroups showing higher levels of continued pain and disability.\r"
 }, 
 {
  ".I": "190807", 
  ".M": "Adolescence; Adult; Human; Pain/*PP; Pain Measurement/*MT; Psychophysics/*; Tooth Extraction.\r", 
  ".A": [
   "Gracely", 
   "Kwilosz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8906; 35(3):279-88\r", 
  ".T": "The Descriptor Differential Scale: applying psychophysical principles to clinical pain assessment.\r", 
  ".U": "89144619\r", 
  ".W": "The Descriptor Differential Scale (DDS) applies psychophysical principles to clinical pain assessment. It contains 12 descriptor items for each pain dimension assessed. For each item, subjects indicate if their pain either is equal in magnitude to that implied by the anchoring descriptor, or how much greater or lesser on a 10-point graphic scale. The method permits collection of multiple responses, reducing scaling error, and assess both pain magnitude and scaling consistency. Ninety-one patients completed the sensory intensity and unpleasantness forms of the DDS at both 1 and 2 h after surgical extraction of a lower third molar. Results show that the DDS satisfies standard psychometric criteria for reliability, objectivity and item homogeneity. The coefficients found satisfy standard psychometric criteria and improve after elimination of inconsistent profiles.\r"
 }, 
 {
  ".I": "190808", 
  ".M": "Animal; Benzomorphans/PD; Disease Models, Animal/*; Dynorphin/ME; Endorphins/*ME; Hindlimb; Inflammation/CO/*ME; Male; Naloxone/PD; Pain/ET/*ME; Rats; Rats, Inbred Strains; Receptors, Endorphin/DE/ME/*PH; Spinal Cord/DE/ME/*PP; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Millan", 
   "Czlonkowski", 
   "Morris", 
   "Stein", 
   "Arendt", 
   "Huber", 
   "Hollt", 
   "Herz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8906; 35(3):299-312\r", 
  ".T": "Inflammation of the hind limb as a model of unilateral, localized pain: influence on multiple opioid systems in the spinal cord of the rat.\r", 
  ".U": "89144621\r", 
  ".W": "Inoculation of the right hind paw with Mycobacterium butyricum rapidly led to swelling and inflammation. The afflicted limb showed an enhanced sensitivity to noxious pressure (hyperalgesia) and a reduced sensitivity to noxious heat 24 h following treatment. Both naloxone and MR 2266 (which has greater activity at kappa-opioid receptors) further increased the sensitivity to pressure (that is, potentiated the hyperalgesia) but did not affect the response to heat. They did not affect the response of the uninflamed paw. At 1 week, only MR 2266 was effective. At both 24 h and 1 week, the inflamed paw showed pronounced supersensitivity to the antinociceptive action of morphine against noxious pressure. At both 24 h and (to a greater extent) 1 week, a rise in levels of immunoreactive (ir)-dynorphin (DYN) was seen in the ipsilateral dorsal horn of the lumbar spinal cord. There was no alteration in the contralateral dorsal horn or in either ventral horn. Furthermore, levels of ir-met-enkephalin (ME) and ir-leu-enkephalin (LE) were unaffected. There was no difference in the density of mu-, delta- or kappa-binding sites in any part of the lumbar cord, at either 24 h or 1 week, between ipsilateral and contralateral tissue. By 3 and 5 weeks postinoculation, the symptoms had spread to the contralateral hind limb and ir-DYN was elevated in the contralateral dorsal horn and the ipsilateral ventral horn. At 5 weeks, levels of ir-ME and ir-LE also were increased in the ipsilateral and contralateral dorsal horns, but not in the contralateral ventral horn. Furthermore, levels of ir-DYN were increased in the cervico-thoracic spinal cord, and rats displayed adrenal hypertrophy and a rise in plasma levels of ir-beta-endorphin (beta-EP). These data indicate: (1) Peripheral inflammation localized to a single limb selectively modifies levels of ir-DYN in ipsilateral dorsal horn. The effect is specific to DYN as compared to ME and LE. The density of mu-, delta-, or kappa-receptors in the lumbar spinal cord is unmodified. (2) The altered response to opioid agonists and antagonists shown by rats with an inflamed limb may be selective to the injured tissue. (3) Alterations in opioid systems associated with unilateral hind limb inflammation may not be exclusively chronic in nature: they appear very rapidly (within 24 h) of the induction of pain. With time, the contralateral limb becomes affected and, eventually, the effects resemble those seen with generalized polyarthritis.\r"
 }, 
 {
  ".I": "190809", 
  ".M": "Animal; Behavior, Animal/*PH; Body Weight; Dynorphin/*ME; Endorphins/ME; Gene Expression Regulation/*; Heat; Hyperalgesia/ME/PP; Inflammation/*ME; Male; Peptide Fragments/*ME; Protein Precursors/*ME; Rats; Rats, Inbred Strains; Receptors, Endorphin/*ME; Spinal Cord/*ME/PP.\r", 
  ".A": [
   "Iadarola", 
   "Brady", 
   "Draisci", 
   "Dubner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8906; 35(3):313-26\r", 
  ".T": "Enhancement of dynorphin gene expression in spinal cord following experimental inflammation: stimulus specificity, behavioral parameters and opioid receptor binding.\r", 
  ".U": "89144622\r", 
  ".W": "The stimulus specificity for enhancement of dynorphin gene expression in rat spinal cord was studied by combined measurements of the peptide dynorphin A 1-8 and preprodynorphin mRNA levels during peripheral inflammation induced by several agents. The density of kappa receptors, the putative receptor for dynorphin peptides, was examined using receptor binding with autoradiographic visualization. Mu and delta receptor classes were also studied. All inflammatory agents tested (carrageenan, phorbol ester, yeast and Freund's adjuvant) rapidly induced edema and thermal hyperalgesia. All agents also induced a rapid (within 8 h) elevation in dynorphin mRNA and, in comparison, a delayed (within 2 days) elevation of dynorphin A 1-8 peptide; peak peptide levels were reached at 4 days. No alteration of kappa, mu or delta receptor binding was observed at 4 h or 4 days post inflammation. The rapid development of thermal hyperalgesia and elevation of dynorphin mRNA and peptide content indicates that the involvement of dynorphin-containing neurons in nociceptive processing does not require a chronic abnormality and a dynamic picture of opioid modulation of sensory processing emerges. These data also demonstrate that activation of dynorphin biosynthesis in spinal cord is a feature common to hyperalgesia and peripheral inflammation and is not restricted to any one type of inflammatory agent. The lack of alteration in receptors suggests that the physiological effects of an increased biosynthesis are not accompanied by a concurrent down-regulation of opiate receptors.\r"
 }, 
 {
  ".I": "190810", 
  ".M": "Animal; Brain Mapping; Cerebral Cortex/AH/*PH; Ibotenic Acid; Male; Neural Pathways/AH/PH; Nociceptors/*PH; Pain/*PP; Peripheral Nerves/AH/*PH; Pons/AH/*PH; Rats; Rats, Inbred Strains; Spinal Cord/AH/*PH; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Wall", 
   "Bery", 
   "Saade"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8906; 35(3):327-39\r", 
  ".T": "Effects of lesions to rat spinal cord lamina I cell projection pathways on reactions to acute and chronic noxious stimuli.\r", 
  ".U": "89144623\r", 
  ".W": "(1) Lamina I contains large numbers of nociceptive specific cells and wide-dynamic-range (WDR) cells which respond to both noxious and innocuous stimuli. Many of the cells project to the brain. 82% of the projecting axons travel by way of the contralateral dorsolateral funiculus (DLF). (2) Section of the contralateral DLF produced no change in behavioural response to brief mechanical or thermal or chemical stimuli. However, section of the contralateral DLF greatly accelerated the slow onset autotomy in response to section of the sciatic and saphenous nerves. (3) Section of the ipsilateral DLF or bilateral section produce the same acceleration of onset of autotomy as is produced by contralateral DLF section. Section of dorsal columns does not change the long-term onset of autotomy. (4) Destruction of cells with ibotenic acid in the contralateral parabrachial area where many lamina I cells are known to terminate produced the same acceleration of autotomy as was observed after DLF lesions. Contralateral cortical lesions were without effect on autotomy. (5) It is proposed that the lamina I projection system is more concerned with long-latency long-duration reactions to prolonged events than to abrupt reactions to brief stimuli. The behavioural results reported here are consistent with McMahon and Wall's physiological hypothesis that a contralateral DLF projecting pathway excites cells in the parabrachial area which in turn excite descending control systems running mainly in the ipsilateral DLF to affect spinal dorsal horn cells.\r"
 }, 
 {
  ".I": "190811", 
  ".M": "Action Potentials; Animal; Anti-Inflammatory Agents, Non-Steroidal/*TU; Arthritis/*DT/PP; Diclofenac/*TU; Dose-Response Relationship, Drug; Male; Pain/*DT/ET/PP; Pain Measurement; Rats; Rats, Inbred Strains; Thalamic Nuclei/DE/*PP.\r", 
  ".A": [
   "Attal", 
   "Kayser", 
   "Eschalier", 
   "Benoist", 
   "Guilbaud"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8906; 35(3):341-8\r", 
  ".T": "Behavioural and electrophysiological evidence for an analgesic effect of a non-steroidal anti-inflammatory agent, sodium diclofenac.\r", 
  ".U": "89144624\r", 
  ".W": "The effects of various i.v. doses of diclofenac sodium (Voltaren, 1.5, 3, 6 and 9 mg/kg) were evaluated by measuring the vocalization threshold in response to paw pressure in normal and in Freund's adjuvant-induced arthritic rats. An electrophysiological study performed in parallel in arthritic rats considered the effects of 6 mg/kg i.v. diclofenac on ventrobasal thalamic neuronal responses driven by mild stimulation of an inflamed joint. In normal rats, 6 and 9 mg/kg i.v. diclofenac raised vocalization thresholds significantly (maximum vocalization thresholds were respectively 135.67 +/- 3.30% and 157.41 +/- 4.62% of the preinjection control at 30 min, n = 9 in each group), while no effect was observed with 3 mg/kg. In arthritic rats, i.v. doses of 3, 6 and 9 mg/kg diclofenac induced a clear analgesic effect (maximum vocalization thresholds were respectively 172.22 +/- 4.26, 201.78 +/- 4.76, 222.33 +/- 5.10% of the control at 25 min, n = 9 in each group), whereas a dose of 1.5 mg/kg i.v. did not raise the threshold. In arthritic rats, the VB neuronal responses were depressed by about 50% 20 min after an injection of 6 mg/kg i.v. diclofenac. These results clearly establish that diclofenac produces a dose-dependent analgesic effect, which is more potent in arthritic than in normal rats.\r"
 }, 
 {
  ".I": "190812", 
  ".M": "Action Potentials/DE; Analgesia/*; Animal; Dose-Response Relationship, Drug; Electric Stimulation; Female; Male; Naloxone/*PD; Neural Inhibition/*DE; Nociceptors/DE/*PH; Pain/DT/*PP; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Sural Nerve/PP; Thalamus/DE/*PP; Time Factors.\r", 
  ".A": [
   "Jurna"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8906; 35(3):349-54\r", 
  ".T": "Dose-dependent inhibition by naloxone of nociceptive activity evoked in the rat thalamus.\r", 
  ".U": "89144625\r", 
  ".W": "The opiate antagonist naloxone has been reported to cause pain relief. Therefore, the effect was determined of naloxone, injected intravenously, on the activity in single neurones of the dorsomedial part of the ventral nucleus (VDM) in the thalamus of rats under urethane anaesthesia elicited by electrical stimulation of nociceptive afferents in the sural nerve. Naloxone inhibited evoked nociceptive activity in a dose-dependent manner. High doses (5 mg/kg and 1 mg/kg) either increased or reduced the activity, inhibition prevailing at the lower dose. At lower doses (0.5 mg/kg, 0.2 mg/kg and 0.1 mg/kg), naloxone caused only inhibition, the ED50 being 0.36 mg/kg. The (+)-isomer of naloxone (0.2 mg/kg and 2 mg/kg) was ineffective, indicating that the effects of naloxone, which is the (-)-isomer, are stereospecific. The opposing effects exerted by naloxone at high and low doses may be due to the processing of nociceptive messages delivered to the thalamus by multiple endogenous opioid systems with differing susceptibility to naloxone. The results present evidence that naloxone at low doses may cause relief in particular conditions of pain.\r"
 }, 
 {
  ".I": "190813", 
  ".M": "Action Potentials; Analgesia/*; Animal; Electric Stimulation; Heat; Medulla Oblongata/*PH; Neural Inhibition/*; Nociceptors/*PH; Rabbits; Spinal Cord/PH.\r", 
  ".A": [
   "Sotgiu"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8906; 35(3):355-62\r", 
  ".T": "Inhibitory effect of the lateral reticular nucleus on neurons of the gigantocellularis nucleus which respond to noxious stimuli.\r", 
  ".U": "89144626\r", 
  ".W": "The effect was assessed of electrical stimulation of 'analgesic sites' in the lateral reticular nucleus (LRN) on the activity (spontaneous and evoked by noxious stimuli) of neurons in the nucleus gigantocellularis (NGC) in rabbits. The neurons (n = 145) were classified as 'nociceptive' (n = 98) and 'non-nociceptive' (n = 47) according to their responsiveness to a peripherally applied noxious heat stimulus (HS). The response to HS consisted in all cases of an increase in firing rate of up to 5 times the resting values. LRN stimulation was ineffective on the background discharge of the 'non-nociceptive' neurons, whereas it induced an inhibition lasting 40-120 msec on both spontaneous and noxious evoked activity in 66% (n = 68) of the 'nociceptive' neurons. Furthermore, prolonged LRN stimulation could induce a 'tonic' inhibition evaluable by the response to HS. This effect, quantified in 24 neurons, significantly decreased the noxious evoked activity to the baseline value. After hemilesion of the spinal cord, the inhibitory effects induced by LRN stimulation on the spontaneous and on the noxious evoked activity of NGC neurons were still present. The possibility that inhibition of the NGC neurons is a supraspinal component of the 'analgesic effects' resulting from LRN stimulation is discussed.\r"
 }, 
 {
  ".I": "190814", 
  ".M": "Backache/DI/PP/*PX; Headache/DI/PP/*PX; Human; Life Change Events/*.\r", 
  ".A": [
   "Speculand"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pain 8906; 35(3):363-4\r", 
  ".T": "Life events in neurological patients with headache and low back pain (in relation to diagnosis and persistence of pain) by Jorgen Jensen [letter]\r", 
  ".U": "89144627\r"
 }, 
 {
  ".I": "190815", 
  ".M": "Buprenorphine/*TU; Chronic Disease/*DT; Human; Narcotics/*TU; Pain/DI/*DT.\r", 
  ".A": [
   "Fields"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pain 8906; 35(3):365-7\r", 
  ".T": "Can opiates relieve neuropathic pain? [letter]\r", 
  ".U": "89144628\r"
 }, 
 {
  ".I": "190816", 
  ".M": "Aged; Aspirin/AD/*TU; Case Report; Female; Herpesvirus Infections/*CO; Human; Male; Middle Age; Neuralgia/DT/*ET.\r", 
  ".A": [
   "Kassirer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pain 8906; 35(3):368-9\r", 
  ".T": "King and Robert, concerning the management of pain associated with herpes zoster and of postherpetic neuralgia [letter]\r", 
  ".U": "89144629\r"
 }, 
 {
  ".I": "190817", 
  ".M": "Angiography; Child; Child, Preschool; Echocardiography; Female; Follow-Up Studies; Heart/*PP; Heart Failure, Congestive/*PP; Heart Ventricle; Human; Infant; Male; Methods; Postoperative Complications/*PP; Transposition of Great Vessels/*SU.\r", 
  ".A": [
   "Buch", 
   "Wennevold", 
   "Jacobsen", 
   "Hvid-Jacobsen", 
   "Lauridsen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Scand J Thorac Cardiovasc Surg 8906; 22(3):197-202\r", 
  ".T": "Long-term follow-up of right ventricular function after Mustard operation for transposition of the great arteries.\r", 
  ".U": "89146074\r", 
  ".W": "As development of right ventricular (RV) failure is a potential risk after Mustard operation for transposition of the great arteries, 17 patients were reexamined 5-13 years postoperatively. Comparisons were made with healthy controls. There were no clinical signs of heart failure. Echocardiographically determined RV end-diastolic diameter was increased to 2.5 +/- 0.8 cm (controls: 1.5 +/- 0.4 cm, p less than 0.001). Comparison of RV systolic time intervals (STI) in patients with normal left ventricular (LV) STI revealed decreased RV function, with RPEPI 165 +/- 19 msec (controls 126 +/- 12, p less than 0.001) and RPEP/RVET 0.484 +/- 0.096 (controls 0.284 +/- 0.045, p less than 0.001). Nuclear angiography demonstrated decreased RV ejection fraction (EF), viz. 42.8 +/- 6.6% (normal RV 53 +/- 6%, LV 68 +/- 9%, p less than 0.001). Only two patients showed normal (5%) rise in RV-EF during exercise. There was no evidence of deterioration with passage of time. The results do not justify use of anatomic repair at our center, since the perioperative mortality might then be higher than in the Mustard or Senning procedures.\r"
 }, 
 {
  ".I": "190818", 
  ".M": "Adult; Aged; Aged, 80 and over; Anastomosis, Surgical; Cardia; Esophageal Neoplasms/*SU; Esophagus/*SU; Female; Human; Male; Methods; Middle Age; Palliative Treatment; Stomach Neoplasms/*SU; Thoracotomy.\r", 
  ".A": [
   "Hambraeus", 
   "Walther"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Scand J Thorac Cardiovasc Surg 8906; 22(3):216-9\r", 
  ".T": "Oesophagectomy without thoracotomy. Experiences from 30 cases.\r", 
  ".U": "89146077\r", 
  ".W": "In 26 patients with malignancies of the oesophagus or cardia and three with benign lesions the intrathoracic oesophagus was resected via abdominal and cervical incisions only and reconstructed with the stomach, a colon interposition or jejunal loop. The operation was chosen to omit the thoracotomy in patients with reduced tolerance to surgery or to secure a safe resectional margin in patients with easily resected tumours. With the exception of two patients, the method was not used for removal of mid-oesophageal tumours. Awareness of the possibility of intrathoracic complications such as bleeding into the pleural cavity is required during the procedure. A high mortality among the older patients contributed to a total mortality of 24%, indicating that the avoidance of a thoracotomy does not necessarily make the operation better tolerated, but it takes less time and postoperative morbidity is reduced.\r"
 }, 
 {
  ".I": "190819", 
  ".M": "Adolescence; Adult; Aortic Valve Insufficiency/ET; Child; Child, Preschool; Female; Heart Septal Defects, Ventricular/ET/*SU; Human; Infant; Male; Methods; Middle Age.\r", 
  ".A": [
   "Chang", 
   "Lee", 
   "Shieh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Scand J Thorac Cardiovasc Surg 8906; 22(3):221-5\r", 
  ".T": "Surgical treatment of supracristal type of ventricular septal defect.\r", 
  ".U": "89146078\r", 
  ".W": "Surgically treated ventricular septal defect (VSD) was of supracristal type in 120 of 389 Chinese patients; 93 of the 120 were younger than 15 years. Concomitant aortic anomalies were present in 58 of the patients (regurgitation in 23 and cusp prolapse in 35). Corresponding figures among the 93 patients of the under-15 group were 40 (9 + 31). Direct suture or patch closure of the supracristal VSD and replacement or plication of anomalous aortic valves were the methods used. The results of direct closure were equal to those of patch closure. One patient died of subacute bacterial endocarditis, which had been present preoperatively. There were no other deaths. The postoperative observation period was 6 months to 7 years. As the incidence of associated valvulopathy increases with patient age, early operation for supracristal VSD, regardless of shunt volume, is advocated.\r"
 }, 
 {
  ".I": "190820", 
  ".M": "Adult; Aged; Anastomosis, Surgical; Bronchi/*SU; Catheters, Indwelling; Evaluation Studies; Female; High-Frequency Jet Ventilation/*/MT; Human; Male; Middle Age; Oxygen/AD; Pneumonectomy/*; Trachea/*SU.\r", 
  ".A": [
   "Watanabe", 
   "Murakami", 
   "Iwa", 
   "Murakami"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Scand J Thorac Cardiovasc Surg 8906; 22(3):227-33\r", 
  ".T": "The clinical value of high-frequency jet ventilation in major airway reconstructive surgery.\r", 
  ".U": "89146079\r", 
  ".W": "High-frequency jet ventilation (HFJV) via a catheter with internal diameter 2.4 mm was employed in 21 patients to facilitate airway reconstructive surgery. Tracheal reconstruction was performed in six cases, sleeve lobectomy in six and sleeve pneumonectomy in nine. An HFO-Jet-Ventilator was used at individually selected settings of 0.5-2.4 kg/cm2 for driving gas pressure and 4-10 Hz frequency. Intermittent positive pressure ventilation (IPPV) was used initially, with switch to HFJV at the time of tracheobronchial reconstruction. The time during which HFJV was employed ranged from 25 to 65 min. Except for transient hypoxia or hypercapnia in a few patients, the results of blood gas analyses during HFJV were satisfactory. The most appropriate HFJV settings for each surgical procedure and the advantages of HFJV over IPPV are discussed.\r"
 }, 
 {
  ".I": "190821", 
  ".M": "Adult; Aged; Bronchial Fistula/*SU; Empyema/EP/*SU; Female; Fistula/*SU; Human; Male; Middle Age; Pleural Diseases/*SU; Pneumonectomy/*AE; Surgical Flaps; Thoracostomy/*MT.\r", 
  ".A": [
   "Eerola", 
   "Virkkula", 
   "Varstela"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Scand J Thorac Cardiovasc Surg 8906; 22(3):235-9\r", 
  ".T": "Treatment of postpneumonectomy empyema and associated bronchopleural fistula. Experience of 100 consecutive postpneumonectomy patients.\r", 
  ".U": "89146080\r", 
  ".W": "Experience in the management of 100 consecutive patients with postpneumonectomy empyema is presented. Open-window thoracostomy was used for treatment of the empyema in all cases. The patients were grouped according to surgical procedure after this treatment. In group 1 the thoracostomy window was left permanently open. In group 2 it was closed, and in group 3 the open pleural cavity was covered with skin, using a pedicle of muscle and skin and free skin transplants. The pectoralis skin pedicle was used to close large bronchopleural fistulas. The results in each group are presented and a staged method, which can be used in all cases of postpneumonectomy empyema, with or without bronchopleural fistula, is described.\r"
 }, 
 {
  ".I": "190822", 
  ".M": "Adult; Aged; Bronchoscopy; Female; Human; Lung Neoplasms/CL/MO/PA/*SU; Male; Mediastinoscopy; Middle Age; Neoplasm Metastasis; Neoplasm Staging; Prognosis.\r", 
  ".A": [
   "Tarkka", 
   "Rainio", 
   "Pokela", 
   "Karkola"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Scand J Thorac Cardiovasc Surg 8906; 22(3):241-6\r", 
  ".T": "Survival after surgical treatment of lung cancer.\r", 
  ".U": "89146081\r", 
  ".W": "All 205 patients operated on for primary pulmonary cancer at Oulu University Hospital in 1975-1977 were followed up for 10 years to evaluate the prognostic influence of factors such as lymph-node invasion, size of tumour and histologic type. Preoperative mediastinoscopy was performed on 186 patients (91.2%), and revealed no mediastinal metastases in 182. Nevertheless N 2 (mediastinal) lymph nodes were found in 36 cases at operation and N 1 (perihilar or ipsilateral) nodes in 42. Despite lobectomy or pneumonectomy, all 32 patients (17.2%) with false-negative mediastinoscopy died within a year (mean 7.2 months) of operation. Pneumonectomy was performed in 67 cases (29 right, 38 left), lobectomy or bilobectomy in 125 and exploratory thoracotomy in the remainder. Most of the tumours were epidermoid carcinoma (53.7%). Adenocarcinoma was present in 20%, and large-cell carcinoma and oat-cell carcinoma each in 11.7%. Survival rates were significantly higher in patients without vs. those with lymph-node metastases and in epidermoid or adenocarcinoma vs. small-cell carcinoma.\r"
 }, 
 {
  ".I": "190823", 
  ".M": "Adult; Aged; Cardiac Tamponade/*SU; Female; Human; Intraoperative Complications; Male; Middle Age; Palliative Treatment/*; Pericardiectomy/*MT.\r", 
  ".A": [
   "Konttinen", 
   "Salo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Scand J Thorac Cardiovasc Surg 8906; 22(3):247-50\r", 
  ".T": "Subxiphoid approach to the pericardium.\r", 
  ".U": "89146082\r", 
  ".W": "Pericardiotomy was performed via the subxiphoid route in 19 patients, 7 with benign and 12 with malignant disorders. Partial pericardial resection ('fenestration') was undertaken in nine of the patients with malignant disease, and pericardial tube drainage or insertion of pacemaker electrode in the other ten patients. There were no intraoperative deaths. The 16% hospital mortality was attributable to the underlying disease. Subxiphoid pericardial decompression is a simple, safe and effective procedure in the management of pericardial effusion. Particularly in malignant conditions it can give excellent palliation.\r"
 }, 
 {
  ".I": "190824", 
  ".M": "Biocompatible Materials; Blood; Blood Cell Count; Complement Activation/*; Extracorporeal Circulation/*MT; In Vitro; Oxygenators, Membrane/*.\r", 
  ".A": [
   "Videm", 
   "Fosse", 
   "Mollnes", 
   "Garred"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Scand J Thorac Cardiovasc Surg 8906; 22(3):251-6\r", 
  ".T": "Complement activation by extracorporeal circulation: effects of precoating a membrane oxygenator circuit with human whole blood.\r", 
  ".U": "89146083\r", 
  ".W": "In an in vitro study of extracorporeal circulation (ECC), uncoated oxygenators (UC), oxygenators precoated with whole human blood (CN) and oxygenators precoated with blood and then rinsed with Ringer's acetate (CR) all significantly (p less than 0.001) activated the initial and terminal parts of the complement cascade. After 60 min C3 activation had increased by 692% (UC), 750% (CN) and 393% (CR), and terminal complement complex (TCC) concentrations by 194% (UC), 215% (CN) and 273% (CR). C3 activation was significantly (p less than 0.05) less in the CR than in the other groups. There was no statistical intergroup difference in increase of TCC concentration. Complement activation was accompanied by a significant drop in neutrophil counts, which was uninfluenced by coating or rinsing. The observed dissociation of the complement cascade shows that assessment of activation products from both parts is necessary for evaluation of total complement activation. The study suggests that protein precoating may improve biocompatibility of ECC.\r"
 }, 
 {
  ".I": "190825", 
  ".M": "Aged; Case Report; Extracorporeal Circulation/*; Female; Heart Surgery/*MT; Hemofiltration/*; Heparin/BL; Human; Male; Middle Age; Water-Electrolyte Imbalance/PC.\r", 
  ".A": [
   "Solem", 
   "Stahl", 
   "Kugelberg", 
   "Steen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Scand J Thorac Cardiovasc Surg 8906; 22(3):271-4\r", 
  ".T": "Hemoconcentration by ultrafiltration during open-heart surgery.\r", 
  ".U": "89146086\r", 
  ".W": "Ultrafiltration was used during extracorporeal circulation (ECC) with heart-lung machine in 17 critically ill cardiac patients. In ultrafiltration (hemofiltration), water and small molecules (e.g. urea, creatinine and electrolytes), are separated from the blood by hydrostatic pressure generated on the blood side of a semipermeable membrane. The patients had severe water overload for three reasons, viz. congestive heart failure (10), renal failure (6) or iatrogenic extreme hemodilution (1). On average 2090 (800-5700) ml water was filtered off, increasing the hematocrit from 25 to 33%. Three indications for ultrafiltration during ECC and two modes of such treatment are exemplified in three case reports. No negative effect of the treatment was observed. Ultrafiltration during ECC thus may help to improve the postoperative course in patients with severe water overload due to congestive heart failure, renal failure or iatrogenic extreme hemodilution.\r"
 }, 
 {
  ".I": "190826", 
  ".M": "Adolescence; Adult; Aortic Valve Insufficiency/*ET; Cardiomyopathy, Hypertrophic/*SU; Child; Echocardiography; Female; Follow-Up Studies; Human; Male; Middle Age; Postoperative Complications/*; Risk Factors.\r", 
  ".A": [
   "Bjorn-Hansen", 
   "Lund", 
   "Nielsen", 
   "Kromann-Hansen", 
   "Jensen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Scand J Thorac Cardiovasc Surg 8906; 22(3):275-9\r", 
  ".T": "Aortic regurgitation after surgical relief of subvalvular membranous stenosis. A long-term follow-up study.\r", 
  ".U": "89146087\r", 
  ".W": "A postoperative follow-up study of 21 cases of discrete membranous subvalvular aortic stenosis is presented. The age at operation was 6-47 (mean 16) years, and the follow-up time 0.6-16 (mean 6.7) years. Preoperatively most patients were in NYHA function class II or III and had high peak systolic pressure gradient, left ventricular hypertrophy and/or cardiothoracic index greater than 0.50. At follow-up all but six patients were in NYHA class I, the Doppler-estimated peak systolic gradient was 0-36 (mean 18) mmHg, the cardiothoracic index unchanged and the mean left ventricular hypertrophy score had declined from 4.3 to 2.3. Of 13 patients without aortic regurgitation preoperatively, eight had regurgitation at follow-up (group I) and five did not (group II). The interval to follow-up was significantly longer and the preoperative peak systolic gradient was greater in group I than in group II. Aortic regurgitation may develop even after surgical relief of discrete membranous subvalvular aortic stenosis, possibly associated with high preoperative pressure gradient and time from operation. Regular postoperative Doppler echocardiography is therefore recommended.\r"
 }, 
 {
  ".I": "190827", 
  ".M": "Aorta/*AB/SU; Case Report; Extracorporeal Circulation; Female; Heart Ventricle/*AB/SU; Human; Hypothermia, Induced; Infant; Methods; Sinus of Valsalva.\r", 
  ".A": [
   "Lindberg", 
   "Ovrum", 
   "Bjornstad", 
   "Stake", 
   "Pedersen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Scand J Thorac Cardiovasc Surg 8906; 22(3):285-7\r", 
  ".T": "Surgical repair of aortico-left ventricular tunnel (ALVT).\r", 
  ".U": "89146089\r", 
  ".W": "ALVT is a very rare congenital malformation. Until 1983 a collective review reported only 37 cases published. A 5-month-old girl with a body weight of 5.5 kg was referred for cardiomegaly and cardiac murmur. 2D-echo revealed the diagnosis which was later confirmed by angiography. The child was then operated upon with extracorporeal circulation using deep hypothermia (20 degrees C). The aortic orifice of the tunnel was closed with 3 pledget reinforced sutures. Cross-clamp time was 17 min. Electromagnetic flowmetry suggested an insufficiency of 78% preoperatively, and postoperatively this was reduced to 6%. Angiography was performed two weeks postoperatively, revealing mild valvular aortic insufficiency. She was discharged from the hospital 15 days postoperatively. ALVT should be corrected surgically as soon as the diagnosis is made.\r"
 }, 
 {
  ".I": "190828", 
  ".M": "Aged; Case Report; Endocarditis, Bacterial/*ET; Heart Valve Prosthesis/*AE; Human; Male; Middle Age; Nocardia Infections/*ET.\r", 
  ".A": [
   "Eigel", 
   "Elert", 
   "Hopp", 
   "Silber", 
   "Romen", 
   "Schmidt-Rotte"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Scand J Thorac Cardiovasc Surg 8906; 22(3):289-90\r", 
  ".T": "Nocardial endocarditis after aortic valve replacement. Reports of two cases.\r", 
  ".U": "89146090\r", 
  ".W": "Nocardial sepsis occurred after aortic valve replacement in two patients. A septic suture aneurysm of the aortotomy was resected and the prosthesis exchanged in one of them. The other received conservative treatment for sternal osteomyelitis and local mediastinitis. Clinical cure was followed by relapse and death from cerebral infarction, and necropsy revealed a septic suture aneurysm of the aortotomy. Radical surgical revision seems to be necessary for lasting cure in such infections.\r"
 }, 
 {
  ".I": "190829", 
  ".M": "Abnormalities, Multiple/*SU; Case Report; Coronary Vessel Anomalies/*CO; Female; Heart Septal Defects, Atrial/*CO; Human; Infant, Newborn; Pulmonary Artery/*AB/PA; Tetralogy of Fallot/*CO.\r", 
  ".A": [
   "Kromann", 
   "Hasenkam", 
   "Paulsen", 
   "Baandrup"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Scand J Thorac Cardiovasc Surg 8906; 22(3):291-4\r", 
  ".T": "Tetralogy of Fallot associated with anomalous origin of the left coronary artery from the pulmonary artery, pulmonary artery hypoplasia and atrial septal defect. A case report.\r", 
  ".U": "89146091\r", 
  ".W": "A 7-year-old girl had tetralogy of Fallot with anomalous origin of the left coronary artery from the pulmonary artery, pulmonary artery hypoplasia and atrial septal defect. The case is presented and diagnostic and surgical implications are discussed.\r"
 }, 
 {
  ".I": "190830", 
  ".M": "Adult; Case Report; Human; Male; Mediastinal Neoplasms/CL/PA/*SU; Paraganglioma, Nonchromaffin/CL/PA/*SU; Thoracotomy.\r", 
  ".A": [
   "Evora", 
   "Bongiovani", 
   "Sgarbieri", 
   "Ribeiro", 
   "Pereira", 
   "Moraes", 
   "Reis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Scand J Thorac Cardiovasc Surg 8906; 22(3):295-7\r", 
  ".T": "Nonfunctioning paraganglioma of the posterior mediastinum. Case report.\r", 
  ".U": "89146092\r", 
  ".W": "A case of nonfunctioning paraganglioma of the posterior mediastinum in a 20-year-old white man is presented. The diagnosis of aorticosympathetic paraganglioma (Glenner-Grimley classification) was established by histologic examination after surgical removal of the tumor.\r"
 }, 
 {
  ".I": "190831", 
  ".M": "Adult; Antibodies, Fungal/AN; Blood Sedimentation; Coccidioides/IM; Coccidioidin/IM; Coccidioidomycosis/*DI; Female; Human; Lung Diseases, Fungal/*DI; Male; Skin Tests.\r", 
  ".A": [
   "Yozwiak", 
   "Lundergan", 
   "Kerrick", 
   "Galgiani"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8906; 149(4):419-21\r", 
  ".T": "Symptoms and routine laboratory abnormalities associated with coccidioidomycosis.\r", 
  ".U": "89147257\r", 
  ".W": "To assess the relationships of various symptoms and other early findings to the diagnosis of primary coccidioidomycosis, we devised a 40-question survey that was completed by 556 college students seeking medical care for illness possibly due to Coccidioides immitis. The results of routine laboratory studies on these patients were also compiled. Of 269 who had coccidioidal antibody determinations and other diagnostic tests, coccidioidomycosis was diagnosed in 36 (13%). By logistic regression procedures, an elevated erythrocyte sedimentation rate, male gender, \"red lumps on shins,\" recent arrival to an endemic area, acuteness of symptoms, and decreased total peripheral blood lymphocyte counts were independent factors positively associated with infection (P less than .05). Relative risk analysis indicated that 60% of patients with four or more of these factors were found to have coccidioidomycosis. Other significantly but not independently associated factors were an increased total leukocyte count, chest pain with breathing, fever, an absence of hoarseness, and an abnormal chest roentgenogram.\r"
 }, 
 {
  ".I": "190832", 
  ".M": "Acquired Immunodeficiency Syndrome/*TM; Child; Child Day Care Centers/*; Child, Preschool; Human; HIV/*PY; Risk Factors; Schools/*.\r", 
  ".A": [
   "Taras"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8906; 149(4):451-2\r", 
  ".T": "AIDS in schools and day-care centers.\r", 
  ".U": "89147262\r"
 }, 
 {
  ".I": "190833", 
  ".M": "Acquired Immunodeficiency Syndrome/*PC; California; Health Planning/*TD; Health Services/*TD; Human.\r", 
  ".A": [
   "Watts"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "West J Med 8906; 149(4):455\r", 
  ".T": "Local planning for health care [editorial]\r", 
  ".U": "89147263\r"
 }, 
 {
  ".I": "190834", 
  ".M": "Energy Metabolism; Human; Obesity/*ET/GE; Risk Factors.\r", 
  ".A": [
   "Bierman"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "West J Med 8906; 149(4):455-6\r", 
  ".T": "New facts about fat [editorial]\r", 
  ".U": "89147264\r"
 }, 
 {
  ".I": "190835", 
  ".M": "Adult; Case Report; Dysgeusia/*ET; Female; Human; Postoperative Complications/*ET; Taste Disorders/*ET; Tonsillectomy/*; Tonsillitis/*SU; Zinc/*DF.\r", 
  ".A": [
   "Bicknell", 
   "Wiggins"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8906; 149(4):457-60\r", 
  ".T": "Taste disorder from zinc deficiency after tonsillectomy.\r", 
  ".U": "89147265\r"
 }, 
 {
  ".I": "190836", 
  ".M": "Adolescence; Agranulocytosis/*CI; Case Report; Endocarditis, Bacterial/*DT; Female; Human; Penicillin G/*AE/TU; Streptococcal Infections/*DT; Streptococcus/DE.\r", 
  ".A": [
   "Walz", 
   "Zupnick", 
   "Uden", 
   "Keating"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8906; 149(4):460-2\r", 
  ".T": "Penicillin-induced agranulocytosis.\r", 
  ".U": "89147266\r"
 }, 
 {
  ".I": "190837", 
  ".M": "Adult; Case Report; Endometriosis/CO; Female; Genital Neoplasms, Female/CO; Human; Menstrual Cycle/*; Menstruation Disorders/*ET; Pneumothorax/*ET; Recurrence.\r", 
  ".A": [
   "Ghio", 
   "Crapo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8906; 149(4):462-3\r", 
  ".T": "Midcycle pneumothorax in a patient with catamenial pneumothoraces.\r", 
  ".U": "89147267\r"
 }, 
 {
  ".I": "190838", 
  ".M": "Appendicitis/*CI; Barium Sulfate/*AE/DU; Gastrointestinal System/*RA; Human.\r", 
  ".A": [
   "McCort", 
   "Mindelzun"
  ], 
  ".P": "LETTER.\r", 
  ".S": "West J Med 8906; 149(4):464\r", 
  ".T": "Debunking barium appendicitis [letter]\r", 
  ".U": "89147268\r"
 }, 
 {
  ".I": "190839", 
  ".M": "Adult; Breast Neoplasms/*PC; Female; Human; Mammography/*; Mass Screening/*; United States.\r", 
  ".A": [
   "Scott"
  ], 
  ".P": "LETTER.\r", 
  ".S": "West J Med 8906; 149(4):465\r", 
  ".T": "Why every woman over 40 isn't in a breast cancer detection program [letter]\r", 
  ".U": "89147269\r"
 }, 
 {
  ".I": "190840", 
  ".M": "Fluorides/AE/*AN; Human; Mineral Waters/*AN.\r", 
  ".A": [
   "LaDou"
  ], 
  ".P": "LETTER.\r", 
  ".S": "West J Med 8906; 149(4):465-6\r", 
  ".T": "Fluoride in mineral water [letter]\r", 
  ".U": "89147270\r"
 }, 
 {
  ".I": "190841", 
  ".M": "Animal; Clinical Trials/*; Human; Nomenclature/*; Research.\r", 
  ".A": [
   "Hanold"
  ], 
  ".P": "LETTER.\r", 
  ".S": "West J Med 8906; 149(4):466\r", 
  ".T": "On the meaning of words [letter]\r", 
  ".U": "89147271\r"
 }, 
 {
  ".I": "190842", 
  ".M": "Human; Philosophy, Medical; Physician-Patient Relations/*; Sick Role/*; Technology, Medical/*.\r", 
  ".A": [
   "Pratt"
  ], 
  ".P": "LETTER.\r", 
  ".S": "West J Med 8906; 149(4):466\r", 
  ".T": "The yin and yang of medical practice [letter]\r", 
  ".U": "89147272\r"
 }, 
 {
  ".I": "190843", 
  ".M": "Adult; Attitude of Health Personnel/*; Backache/*ET/TH; Chiropractic/*; Comparative Study; Female; Health Maintenance Organizations; Human; Male; Middle Age; Physicians, Family/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Washington.\r", 
  ".A": [
   "Cherkin", 
   "MacCornack", 
   "Berg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8906; 149(4):475-80\r", 
  ".T": "Managing low back pain--a comparison of the beliefs and behaviors of family physicians and chiropractors [see comments]\r", 
  ".U": "89147275\r", 
  ".W": "Random samples of 605 family physicians and 299 chiropractors in Washington were surveyed to determine their beliefs about back pain and how they would respond to three hypothetic patients with back pain. With 79% of the family physicians and 70% of the chiropractors responding, family physicians and chiropractors differed greatly not only in their technical approaches to back pain--such as drug therapy versus spinal manipulation--but also in their underlying beliefs and attitudes. Family physicians think that most back pain is caused by muscle strain, that lumbosacral radiographs are rarely useful, that appropriate therapy does not depend on a precise diagnosis, and that back pain will usually resolve within a few weeks without professional help. Family physicians were more likely than chiropractors to feel frustrated by patients with back pain, less likely to think they can help patients prevent future episodes of back pain, and less confident that their patients are satisfied with their care. Studies are needed to determine whether the different perspectives of family physicians and chiropractors are associated with differences in the costs and outcomes of care.\r"
 }, 
 {
  ".I": "190844", 
  ".M": "Acquired Immunodeficiency Syndrome/*PC; California; Community Health Services/*TD; Disease Outbreaks/*PC; Health Planning/*TD; Human; HIV/*.\r", 
  ".A": [
   "Kizer", 
   "Conant", 
   "Francis", 
   "Fraziear"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8906; 149(4):481-5\r", 
  ".T": "HIV disease prevention and treatment. A model for local planning.\r", 
  ".U": "89147276\r", 
  ".W": "Since first reported in 1981, about a fourth of all cases of the acquired immunodeficiency syndrome in the United States have occurred in California. In response to the human immunodeficiency virus (HIV) epidemic, California has developed a five-point strategy consisting of epidemiologic surveillance; prevention education; the provision of medical treatment and supportive services; research; and continuous planning, evaluation, and coordination of programs. Given the size and tremendous environmental and cultural diversity of California, as well as the variable local impact of HIV disease local jurisdictions need to develop HIV disease prevention and treatment plans specifically tailored to the circumstances of their communities. At a minimum, these plans should include central participatory planning, epidemiologic surveillance, HIV antibody testing and prevention education programs, provision for medical treatment and social support services, and coordination of financing mechanisms. We present a model for such plans.\r"
 }, 
 {
  ".I": "190845", 
  ".M": "Acquired Immunodeficiency Syndrome/PX; Attitude of Health Personnel/*; Attitude to Death/*; Human; Internship and Residency/*; Terminal Care/PX.\r", 
  ".A": [
   "Katz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8906; 149(4):488\r", 
  ".T": "On not growing accustomed to death.\r", 
  ".U": "89147278\r"
 }, 
 {
  ".I": "190846", 
  ".M": "California; Human; Physician-Patient Relations/*; Primary Health Care/*; Referral and Consultation/*.\r", 
  ".A": [
   "Alper"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "West J Med 8906; 149(4):489-90\r", 
  ".T": "Trust at risk [see comments]\r", 
  ".U": "89147279\r"
 }, 
 {
  ".I": "190847", 
  ".M": "Adult; Aged; Comparative Study; Drug Administration Schedule; Dyskinesia, Drug-Induced/*PP; Female; Human; Levodopa/AD/AE/*TU; Male; Middle Age; Motor Activity/*DE; Parkinson Disease/DT/*PP; Time Factors.\r", 
  ".A": [
   "Fabbrini", 
   "Mouradian", 
   "Juncos", 
   "Schlegel", 
   "Mohr", 
   "Chase"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Neurol 8906; 24(3):366-71\r", 
  ".T": "Motor fluctuations in Parkinson's disease: central pathophysiological mechanisms, Part I.\r", 
  ".U": "89149007\r", 
  ".W": "The duration of the antiparkinsonian action of levodopa was studied in 48 patients with various response patterns to the oral administration of the dopamine precursor. Deterioration in motor scores after abrupt cessation of a steady-state intravenous levodopa infusion occurred at two successive rates: an initial rapid phase followed by a terminal slower phase. Efficacy half-time decreased and initial efficacy decay slope increased with progression of levodopa response groups from never treated to stable responders, and then to fluctuating responders of the wearing-off type and finally of the on-off type. Efficacy half-time exceeded plasma levodopa half-life in the 2 nonfluctuating groups, approximated it in those patients with wearing-off responses, and was significantly shorter in patients with fluctuations of the on-off type. The half-times for the decline in antiparkinsonian efficacy and dyskinesia severity differed significantly, suggesting different pharmacological mechanisms. Motor fluctuation severity correlated best with initial efficacy decay slope, and both were best predicted by parkinsonian symptom severity. The dyskinesia decay rate correlated most closely with levodopa dose. These results support the view that progressive dopamine neuron degeneration reduces the brain's ability to buffer shifts in levodopa availability attending its periodic oral administration; the clinical result is wearing-off phenomenon. The on-off phenomenon as well as dyskinesia apparently reflects additional secondary changes related to levodopa therapy and occurring postsynaptically.\r"
 }, 
 {
  ".I": "190848", 
  ".M": "Adult; Aged; Dose-Response Relationship, Drug; Dyskinesia, Drug-Induced/*PP; Female; Human; Levodopa/AE/*TU; Male; Middle Age; Motor Activity/*DE; Parkinson Disease/DT/*PP.\r", 
  ".A": [
   "Mouradian", 
   "Juncos", 
   "Fabbrini", 
   "Schlegel", 
   "Bartko", 
   "Chase"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Neurol 8906; 24(3):372-8\r", 
  ".T": "Motor fluctuations in Parkinson's disease: central pathophysiological mechanisms, Part II.\r", 
  ".U": "89149008\r", 
  ".W": "The contribution of central pharmacodynamic mechanisms to the pathogenesis of motor fluctuations in advanced Parkinson's disease was studied in 29 patients by evaluating their acute response to intravenously injected levodopa. While the threshold dose for an antiparkinsonian effect did not change, that for induction of dyskinesia showed a progressive reduction in 4 groups: (1) levodopa-naive patients, (2) those with a stable response to oral administration, and (3) those with wearing-off or (4) on-off fluctuations. Concomitantly, the therapeutic window for levodopa narrowed and the levodopa dose-antiparkinsonian response slope increased. The antiparkinsonian threshold dose correlated best with duration of symptoms; the dyskinesia threshold dose, therapeutic window, and dose-response slope related most closely with the duration of levodopa treatment. The differing dose-response profiles for the antiparkinsonian and dyskinetic effects suggest involvement of separate pharmacological mechanisms. The present results, taken together with previous observations that the wearing-off phenomenon responds promptly to plasma levodopa stabilization while on-off fluctuations tend to diminish over several days, suggest that postsynaptic modifications, presumably at the receptor level, serve as the major determinant for the increasing difficulty with optimal dose adjustment and the motor fluctuations, especially of the on-off type, which complicate levodopa therapy of patients with advanced Parkinson's disease.\r"
 }, 
 {
  ".I": "190849", 
  ".M": "Adolescence; Adult; Brain/AH/*PH/PP; Child; Corpus Callosum/*AH/PH/PP; Dominance, Cerebral/*; Female; Human; Magnetic Resonance Imaging/MT; Male; Middle Age; Reference Values; Seizures/PP; Speech/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "O'Kusky", 
   "Strauss", 
   "Kosaka", 
   "Wada", 
   "Li", 
   "Druhan", 
   "Petrie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Neurol 8906; 24(3):379-83\r", 
  ".T": "The corpus callosum is larger with right-hemisphere cerebral speech dominance [see comments]\r", 
  ".U": "89149009\r", 
  ".W": "Variations in the size of the human corpus callosum were examined as a possible morphological substrate of functional asymmetries of the cerebral hemispheres, such as cerebral speech dominance. The midsagittal surface area of the corpus callosum, obtained by magnetic resonance imaging, was measured in 50 patients with epilepsy and 50 neurologically normal control subjects. The mean callosal area did not differ significantly between patients and control subjects, between left-handed and right-handed subjects, or between men and women. When measurements were compared among 44 patients, whose cerebral speech dominance had been determined by the intracarotid injection of sodium amytal, the area of the corpus callosum was significantly greater in patients with right-hemisphere cerebral speech dominance. The mean callosal area was greater by 109 to 159 square millimeters (18-28%) when compared to that of patients with either left-hemisphere speech dominance or bilateral speech representation. This difference in midsagittal surface area could represent as many as 37 to 54 million additional callosal axons in subjects with right-hemisphere cerebral speech dominance.\r"
 }, 
 {
  ".I": "190850", 
  ".M": "Aged; Aged, 80 and over; Alzheimer's Disease/PP/*PX; Cohort Studies; Female; Human; Longitudinal Studies; Male; Memory; Mental Status Schedule/*; Middle Age; Psychiatric Status Rating Scales/*.\r", 
  ".A": [
   "Katzman", 
   "Brown", 
   "Thal", 
   "Fuld", 
   "Aronson", 
   "Butters", 
   "Klauber", 
   "Wiederholt", 
   "Pay", 
   "Xiong", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Neurol 8906; 24(3):384-9\r", 
  ".T": "Comparison of rate of annual change of mental status score in four independent studies of patients with Alzheimer's disease.\r", 
  ".U": "89149010\r", 
  ".W": "Longitudinal studies of subjects with autopsy-proven Alzheimer's disease in one skilled nursing home and of clinically diagnosed cases (NINCDS/ADRDA criteria) in three community cohorts are compared with regard to the annual rate of change in the error score of the Blessed information-memory-concentration test (IMC) in which the maximum number of errors possible is 33. The four cohorts differed significantly from each other in regard to age, education, sex, and the degree of dementia as measured by the initial IMC score. Subjects spanned the age range of 52 to 96 years and had 2 to 20 years of education. The rate of change in error score per year was similar whether the initial error score was 0 to 7, 8 to 15, or 16 to 23; however, the rate was reduced when the initial error score was 24 or above, due to a ceiling effect of the test. Among subjects with initial IMC scores less than 24, the annual rate of change varied considerably. However, the mean annual rate of change, 4.4 errors (SD +/- 3.6, SEM +/- 0.3) per year, was independent of residence in a nursing home, location of the study site, and of the patient's sex or education. Of particular importance was the finding that the rate of change in mental test score was independent of age. It can be concluded that the rate of cognitive deterioration in patients with Alzheimer's disease is quite variable among individuals and is independent of the patient's age and whether the patient resides in the community or in a nursing home.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "190851", 
  ".M": "Aged; Brain Diseases/*PP; Case Report; Cerebral Infarction/*PP; Female; Human; Laterality; Magnetic Resonance Imaging; Male; Medulla Oblongata/*PH; Middle Age; Nystagmus/DI/*ET; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Syndrome.\r", 
  ".A": [
   "Morrow", 
   "Sharpe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Neurol 8906; 24(3):390-8\r", 
  ".T": "Torsional nystagmus in the lateral medullary syndrome.\r", 
  ".U": "89149011\r", 
  ".W": "Torsional nystagmus was recorded in 3 patients with the lateral medullary syndrome. Magnetic search coil oculography demonstrated slow phases of nystagmus of increasing, decreasing, and constant velocity. Neural integration of torsional eye velocity commands to position commands is impaired by lateral medullary infarction. Torsional pulsion of saccades, consisting of torsional fast eye movements induced during saccades downward or away from the side of infarction, was recorded in 2 patients. All patients had skew deviation with hypotropia on the side of brainstem damage. The torsional nystagmus beat away from the side of infarction in each patient, but in one it alternated direction as the eyes drifted about a neutral position of torsion. We attribute the torsional nystagmus to an imbalance of central projections from the anterior and posterior semicircular canals and the otolith receptors that mediate ocular counterroll.\r"
 }, 
 {
  ".I": "190852", 
  ".M": "Animal; Cell Division/DE; Cells, Cultured; Female; Mice; Mice, Inbred C57BL; Neurons/*CY/DE; Phenobarbital/*PD; Pregnancy; Reference Values; Spinal Cord/*CY/DE; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Serrano", 
   "Kunis", 
   "Ransom"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Neurol 8906; 24(3):429-38\r", 
  ".T": "Effects of chronic phenobarbital exposure on cultured mouse spinal cord neurons.\r", 
  ".U": "89149016\r", 
  ".W": "The anticonvulsant phenobarbital (PB), at concentrations of 20, 40, and 90 micrograms/ml, was chronically applied to cell cultures of mouse spinal cord from day 2 or day 14 after initial plating, and the effects of this exposure on neuronal density and morphological characteristics were determined. Neuronal morphological characteristics were analyzed quantitatively following intracellular injection of the fluorescent dye Lucifer yellow. Cultures exposed to PB for 6 weeks, from day 14 after plating, showed concentration-dependent reductions in neuronal density; both large and small neurons were equally affected. PB exposure also reduced dendritic branching frequency, and the length of dendrites, of remaining large neurons. A higher percentage of these neurons had a bipolar branching pattern than was normally the case. Neurons in cultures exposed to PB from day 2 after plating, compared with those exposed from day 14, showed significantly less alteration in terms of density and morphological characteristics. Effects on neuronal morphological characteristics increased with duration of drug exposure. Equimolar concentrations of barbituric acid produced effects similar to those produced by PB. Chronic exposure to PB adversely affects survival and morphological characteristics of mammalian central neurons grown in cell culture. Curiously, exposure from the time of initial plating appears to be less deleterious than exposure initiated 2 weeks later. To the extent that neuronal development in vitro can be compared to the situation in vivo, these results, and those of other investigators, raise concerns about long-term exposure of the developing human nervous system to PB.\r"
 }, 
 {
  ".I": "190853", 
  ".M": "Adult; Brain Neoplasms/*PP; Case Report; Cerebral Cortex/*PP; Electric Stimulation; Electroencephalography; Electromyography; Epilepsy/ET/*PP; Evoked Potentials; Fingers/IR; Hand/*IR; Human; Lip/IR; Male; Motor Activity/*; Mouth/IR.\r", 
  ".A": [
   "Neshige", 
   "Luders", 
   "Friedman", 
   "Shibasaki"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Neurol 8906; 24(3):439-45\r", 
  ".T": "Recording of movement-related potentials from the human cortex.\r", 
  ".U": "89149017\r", 
  ".W": "A patient with intractable epilepsy secondary to a brain tumor was evaluated with a chronically implanted array of 64 stainless-steel subdural electrodes covering the perirolandic area. Cortical potentials associated with voluntary, self-paced middle-finger extension were recorded simultaneously from subdural and scalp electrodes using a computer-assisted method for averaging movement-related potential (MRP) in relation to electromyographic (EMG) onset. A high-amplitude negative potential, Bereitschaftspotential/negative slope (BP/NS'), preceding the onset of the EMG activity by more than 1 sec was recorded in an extremely localized fashion exclusively from electrodes placed in the precentral hand motor area as well as in the more medial part of the somatosensory hand area. These results suggest that the hand motor and sensory areas have an essential participation in the generation of MRPs and, therefore, also in the preparation of voluntary finger movements.\r"
 }, 
 {
  ".I": "190854", 
  ".M": "Aged; Amino Acids/*ME; Amyotrophic Lateral Sclerosis/*ME; Aspartic Acid/*ME; Brain/*ME; Cerebellar Cortex/ME; Cerebral Cortex/ME; Glutamates/*ME; Human; Middle Age; Neurotoxins; Reference Values; Spinal Cord/*ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Plaitakis", 
   "Constantakakis", 
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Neurol 8906; 24(3):446-9\r", 
  ".T": "The neuroexcitotoxic amino acids glutamate and aspartate are altered in the spinal cord and brain in amyotrophic lateral sclerosis.\r", 
  ".U": "89149018\r", 
  ".W": "Because recent studies showed a systemic defect in glutamate metabolism in amyotrophic lateral sclerosis (ALS), we measured the levels of free amino acids in frontal and cerebellar cortex and two areas of spinal cord obtained at autopsy from 22 patients who died of this disease. Glutamate levels were significantly decreased (by 21 to 40% of control values) in all areas investigated; cervical and lumbar spinal cord showed the greatest change. Aspartate levels were also significantly reduced (by 32 to 35%) in the spinal cord only. A positive correlation was shown between the changes of glutamate and aspartate as well as a significant alteration in the glutamate to glutamine ratio in the spinal cord of patients with ALS. Although we cannot exclude the possibility that these abnormalities may partly result from neuronal cell loss, the data suggest the presence of a generalized defect that may affect the neurotransmitter and metabolic pool of glutamate. The defect may be expressed more severely in the spinal cord than in other central nervous system areas. These results, taken together with the previously shown systemic abnormality, raise the possibility that distribution of glutamate between the intracellular and extracellular pool may be altered in ALS and may mediate the neurodegeneration.\r"
 }, 
 {
  ".I": "190855", 
  ".M": "Adult; Case Report; Female; Hallucinations/*TH; Human; Odors; Olfactory Bulb/PA/*SU; Smell/*; Taste.\r", 
  ".A": [
   "Kaufman", 
   "Lassiter", 
   "Shenoy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Neurol 8906; 24(3):450-1\r", 
  ".T": "Paroxysmal unilateral dysosmia: a cured patient.\r", 
  ".U": "89149019\r", 
  ".W": "A 31-year-old woman with an 11-year history of unilateral paroxysmal olfactory hallucinations was cured by resection of the homolateral olfactory bulb, which was believed to be the site of origin of the noxious smell.\r"
 }, 
 {
  ".I": "190856", 
  ".M": "Adult; Beta-N-Acetylhexosaminidase/BL/*DF; Case Report; Female; Human; Isoenzymes/BL; Leukocytes/EN; Muscles/PA; Muscular Atrophy, Spinal/*DI/ET/PA; Reference Values.\r", 
  ".A": [
   "Karni", 
   "Navon", 
   "Sadeh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Neurol 8906; 24(3):451-3\r", 
  ".T": "Hexosaminidase A deficiency manifesting as spinal muscular atrophy of late onset.\r", 
  ".U": "89149020\r", 
  ".W": "Proximal lower limb weakness and fasciculations were the only clinical manifestations of hexosaminidase A (Hex A) deficiency in a 39-year-old woman. Hex A activity in serum and leukocytes was 0 to 4% by standard heat inactivation fluorogenic substrate methods, and 5% when Hex A isoenzymes were fractionated by diethylaminoethanol cellulose chromatography. Computed tomography of the brain showed cerebellar atrophy. We suggest that Hex A activity studies be done in patients with typical as well as atypical spinal muscular atrophy.\r"
 }, 
 {
  ".I": "190857", 
  ".M": "Amino Acid Metabolism, Inborn Errors/*ME; Amino Acids/*AN; Brain Diseases, Metabolic/*ME; Cerebral Cortex/*AN; Glycine/*ME; Human; Infant; Neuroregulators/*AN; Phospholipids/AN; Reference Values; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Kish", 
   "Dixon", 
   "Burnham", 
   "Perry", 
   "Becker", 
   "Cheng", 
   "Chang", 
   "Rebbetoy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Neurol 8906; 24(3):458-61\r", 
  ".T": "Brain neurotransmitters in glycine encephalopathy.\r", 
  ".U": "89149023\r", 
  ".W": "We measured neurotransmitter markers in autopsied brain of infants with glycine encephalopathy (GE). Because patients with GE develop intractable seizures, special attention was devoted to those neurotransmitter systems implicated in human epilepsy. Mean levels of glycine in the frontal cortex of GE patients were three times higher than control values. No abnormalities were observed for concentrations of gamma-aminobutyric acid (and related receptors), other major neurotransmitter amino compounds, or activities of cholineacetyltransferase and aspartate aminotransferase. Mean acetylcholinesterase activity was significantly elevated by 46%. As experimental data suggest, glycine markedly potentiates the action of the excitatory neurotransmitter glutamic acid. To the extent that the brain seizures in patients with GE can be explained by this mechanism, pharmacotherapy with excitatory amino acid antagonists may represent a new approach to the treatment of GE.\r"
 }, 
 {
  ".I": "190858", 
  ".M": "Brain/*SU; Human; Parkinson Disease/*SU; Spinal Cord/*SU.\r", 
  ".A": [
   "Landau"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ann Neurol 8906; 24(3):464\r", 
  ".T": "Mucking around with Peter Pan [letter]\r", 
  ".U": "89149025\r"
 }, 
 {
  ".I": "190859", 
  ".M": "Adolescence/*; Aging; Animal; Brain/GD/*ME; Glucose/ME; Human.\r", 
  ".A": [
   "Feinberg"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ann Neurol 8906; 24(3):464-5\r", 
  ".T": "Metabolic brain changes in adolescence: one aspect of a global reorganization? [letter]\r", 
  ".U": "89149026\r"
 }, 
 {
  ".I": "190861", 
  ".M": "Adult; Alcohol, Ethyl/*AE; Comparative Study; Female; Human; Learning; Male; Memory/*; Middle Age; Psychological Tests; Sex Factors; Substance Withdrawal Syndrome/*PX.\r", 
  ".A": [
   "Glenn", 
   "Parsons", 
   "Sinha", 
   "Stevens"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Alcohol Alcohol 8906; 23(5):337-42\r", 
  ".T": "The effects of repeated withdrawals from alcohol on the memory of male and female alcoholics.\r", 
  ".U": "89149872\r", 
  ".W": "The measure of number of withdrawals, as a separate drinking variable of relevance to cognitive functioning in alcoholics, is a relatively uninvestigated measure. An ethanol withdrawal hypothesis has been suggested that would predict poorer cognitive performance with increased number of withdrawals from alcohol. In this study, the effects of withdrawals (defined as a 24 hr period of abstinence following the consumption of alcohol) on tests of learning and memory were examined. Using 76 male and 67 female alcoholics, results indicate that greater number of withdrawals is related to poorer memory test performance. Results provide support for the ethanol hypothesis of poorer cognitive performance with increasing number of withdrawals, and suggest that females may exhibit accelerated responses to the effects of alcohol misuse.\r"
 }, 
 {
  ".I": "190862", 
  ".M": "Adenyl Cyclase/BL; Adult; Alcohol Withdrawal Delirium/ME/PP; Alcoholism/ME/*PP; Animal; Brain/ME; Catechol Methyltransferase/BL; Catecholamines/ME/*PH; Comparative Study; Guanyl Cyclase/BL; Human; Middle Age; Monoamine Oxidase/ME; Neuroregulators/ME/*PH; Rats; Rats, Inbred Strains; Substance Withdrawal Syndrome/ME/PP.\r", 
  ".A": [
   "Anokhina", 
   "Kogan", 
   "Drozdov"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Alcohol Alcohol 8906; 23(5):343-50\r", 
  ".T": "Disturbances in regulation of catecholamine neuromediation in alcoholism.\r", 
  ".U": "89149873\r", 
  ".W": "Dopamine content of blood, activity of adenylate- and guanylate cyclases in platelets and lymphocytes, catechol-O-methyltransferase in erythrocytes, dopamine-beta-hydroxylase in blood plasma, monoamine oxidase in platelets, cAMP and cGMP content of blood, and the intensity of 3H-DA uptake by platelets have been investigated in alcoholic patients at different clinical states. Most of these indices have been studied in the brain and blood of rats displaying different affinities to alcohol. The results indicate that, in addition to the previously described disturbances of DA turnover, changes occur in the functions of enzyme and receptor systems involved in the mechanism of catecholamine neuromediation. Rats preferring and avoiding alcohol exhibit different DA and cyclic nucleotide concentrations in the blood and a trend towards different activity of some enzymes in the brain. It is suggested that: (1) the disturbances in the regulation of catecholamine neuromediation are involved in the mechanism of development of alcohol dependence; (2) the genetically-determined abnormalities of catecholamine neuromediation may contribute to an individual's attitude to alcohol.\r"
 }, 
 {
  ".I": "190863", 
  ".M": "p-Hydroxyamphetamine/UR; Adult; Alcohol Drinking; Alcoholic Intoxication/*ME; Amphetamine/ME; Female; Human; Hydroxylation; Male; Methamphetamine/AA/*ME/UR; Substance Dependence/*ME.\r", 
  ".A": [
   "Shimosato", 
   "Oda", 
   "Ohmae", 
   "Tomita", 
   "Doi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Alcohol Alcohol 8906; 23(5):351-7\r", 
  ".T": "Biphasic effects of alcohol drinking on methamphetamine metabolism in man.\r", 
  ".U": "89149874\r", 
  ".W": "In methamphetamine (MAP) addicts, long-term ethanol ingestion 3-4 times per week induced an increased rate of p-hydroxylation of MAP and amphetamine (AMP). Simultaneous ingestion of ethanol and MAP inhibited both p-hydroxylation of MAP and AMP and N-demethylation of MAP in inebriated addicts. The p-hydroxylation of MAP and AMP was also significantly inhibited in daily drinkers despite the almost total absence of urinary ethanol. This suggests that the intensity of MAP-induced behavioral and psychological effects in MAP addicts may, in part, depend upon their drinking habits.\r"
 }, 
 {
  ".I": "190864", 
  ".M": "Adaptation, Physiological/DE; Alcohol Drinking/*PX; Alcohol, Ethyl; Animal; Comparative Study; Conditioning (Psychology)/*; Male; Rats; Rats, Inbred Strains; Reinforcement, Social; Social Isolation; Stress, Psychological.\r", 
  ".A": [
   "McCusker", 
   "Bell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Alcohol Alcohol 8906; 23(5):359-64\r", 
  ".T": "Conditioned ethanol preference in rats.\r", 
  ".U": "89149875\r", 
  ".W": "The question of whether ethanol has intrinsically rewarding properties, or whether, as a discriminative stimulus, it can become a conditioned reinforcer as a function of context association was examined. Paired rats consumed more of an ethanol solution than isolated rats over a 15 day 'conditioning' phase and their ingestion rate was increased significantly over the 15 day period. Furthermore, animals exposed to the solution with a conspecific companion during this conditioning phase subsequently showed a marked preference for ethanol over water throughout a 10 day test phase (when all animals were alone) compared to those with prior experience of the solution in isolation. Both groups consumed significantly more ethanol than the controls (with no prior ethanol experience at all) during this test phase. The results suggest that the total context of initial exposure to ethanol mediate its subsequent reinforcing properties, with the prior pleasurable context of being with a conspecific companion generalizing to the ethanol stimulus for the paired group.\r"
 }, 
 {
  ".I": "190865", 
  ".M": "Acetates/*BL; Adrenal Cortex Hormones/TU; Adrenergic Beta Receptor Agonists/TU; Adult; Age Factors; Alcohol, Ethyl/BL/*ME; Alcoholism/DI; Asthma/*DT/ME; Drug Therapy, Combination; Female; Human; Male; Middle Age; Support, Non-U.S. Gov't; Theophylline/TU.\r", 
  ".A": [
   "Korri", 
   "Salaspuro"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Alcohol Alcohol 8906; 23(5):371-6\r", 
  ".T": "Increased rate of ethanol elimination and elevated blood acetate in asthmatics on corticosteroid, beta-2-sympathicomimetic and theophylline treatment.\r", 
  ".U": "89149877\r", 
  ".W": "The rate of ethanol elimination and blood acetate concentrations after a peroral dose of alcohol were measured in eight asthmatic patients receiving high-dose corticosteroid, sustained release theophylline and beta-2-sympathicomimetic treatment and in eight nonalcoholic, healthy controls. Mean ethanol elimination rate (ER) and mean blood acetate concentration (AC) were significantly (P less than 0.01) higher in asthmatics (ER = 134.8 +/- 12.9 mg/kg/hr, AC = 1.13 +/- 0.25 mM) than in controls (ER = 100.2 +/- 12.3 mg/kg/hr, AC = 0.64 +/- 0.10 mM). In the asthmatics there was a significant negative correlation between the age and the rate of ethanol elimination (r = -0.890, P less than 0.01); in the control group, however, this correlation was of lower degree (r = -0.423) and did not achieve statistical significance. Enhanced ethanol metabolism in asthmatics is possibly due to the effect of drugs. Our results suggest that ethanol elimination rate is increased in asthmatics receiving medication and that the effect is most significant in younger age groups.\r"
 }, 
 {
  ".I": "190866", 
  ".M": "Alcohol, Ethyl/*AD; Animal; Cell Count/DE; Cell Differentiation/DE; Cell Division/DE; Cells, Cultured; Comparative Study; Culture Media; Diffusion Chambers, Culture/*; In Vitro; Rats; Rats, Inbred Strains; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Adickes", 
   "Mollner", 
   "Lockwood"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Alcohol Alcohol 8906; 23(5):377-81\r", 
  ".T": "Closed chamber system for delivery of ethanol to cell cultures.\r", 
  ".U": "89149878\r", 
  ".W": "The accuracy and consistency of the delivery of ethanol to cultured cells is important to determine effects on morphologic, biochemical and physiologic alterations. Open and closed chamber systems were evaluated to determine cytotoxic vs sublethal, potentially teratogenic effects on neonatal rat cardiac myocytes. The open system employed a variety of cell culture vessels. Cardiac cells were exposed directly to ethanol in the growth media at concentrations of 5-50 mM in Petri dishes, multiwell slides and multiwell chambers. Ethanol concentrations in the media in these open vessels decreased over 60% in a 24 hr incubation period. A closed system consisted of tightly sealed plastic containers in which the same vessels were used. The vessels were placed on a platform over a bath of ethanol-water. Cells were acclimated for 24 hr with ethanol in the bath at 200% of the final desired media concentration. Ethanol gradually diffused into the media to reach peak levels of 5, 10, 25 or 50 mM at 24 hr. After the 24 hr period, ethanol was added to both the media and bath at the desired concentration. Cells exposed gradually to ethanol in the closed chambers remained viable, but showed slower division and growth. A period of gradual acclimation is required to induce sublethal cellular effects rather than lethal effects. The diversity of cell systems and manipulations of cultures to study the potential teratogenic effects of ethanol are improved using such a closed chamber system.\r"
 }, 
 {
  ".I": "190867", 
  ".M": "Adaptation, Physiological; Administration, Oral; Adult; Alcohol, Ethyl/AD/PD; Animal; Body Temperature; Body Temperature Regulation/*DE; Human; Male; Rats; Rats, Inbred F344.\r", 
  ".A": [
   "Gordon", 
   "Fogelson", 
   "Mohler", 
   "Stead", 
   "Rezvani"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Alcohol Alcohol 8906; 23(5):383-90\r", 
  ".T": "Behavioral thermoregulation in the rat following the oral administration of ethanol.\r", 
  ".U": "89149879\r", 
  ".W": "To assess if ethyl alcohol (ethanol) causes a reduction in the set-point for control of body temperature, behavioral thermoregulatory responses in the Fischer rat were measured following a single oral administration of ethanol. In a preliminary study, five rats were given 3.0 g/kg ethanol dissolved in saline (20%; v/v) by gavage and placed in a longitudinal temperature gradient for 2 hr. The temperature gradient permitted the rats to behaviorally thermoregulate (i.e. select a thermal preferendum). The selected ambient temperature (Ta) in the temperature gradient was notably lower during the initial and final stages of the test period when compared to the response of rats administered similar volumes of saline. Colonic temperature upon removal from the gradient was approximately 1.0 degree C below that of the saline-treated animals. In a follow-up study, rats were placed in the temperature gradient for 1 hr for accommodation purposes. The rats were then gavaged with 0, 1.0 or 3.0 g/kg ethanol and placed back in the gradient for another 2 hr. Selected Ta was significantly reduced in the 3.0 g/kg group during the second hour post-ethanol exposure. The 1.0 g/kg dosage had little effect on selected Ta. As in the preliminary study, the colonic temperature of the rats in the follow up study given 3.0 g/kg was 1.0 degree C below that of the control at 2 hr post-injection. Because the 3.0 g/kg treated animals were significantly hypothermic and selected cooler Tas in the temperature gradient, it was concluded that ethanol exerted a lowering of the set-point for control of body temperature.\r"
 }, 
 {
  ".I": "190868", 
  ".M": "Alcohol, Ethyl/AE; Animal; Cardiomyopathy, Alcoholic/ET/PA/*PP; Comparative Study; Disease Models, Animal; Heart/*PP; Hemodynamics; Human; Male; Myocardium/PA; Nutritional Status; Rats; Substance Withdrawal Syndrome/PP; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Segel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Alcohol Alcohol 8906; 23(5):391-401\r", 
  ".T": "The development of alcohol-induced cardiac dysfunction in the rat.\r", 
  ".U": "89149880\r", 
  ".W": "Hemodynamic, contractile and energetic functions of isolated working hearts from ethanol-fed and control rats were studied to determine the time course of cardiac dysfunction development during long-term consumption of alcohol. Hearts from fasted, 24 hr withdrawn rats were studied after 2, 4, 7 and 11 months consuming ethanol as 38% of daily calories in a nutritionally-adequate liquid diet. After 2 months, the right ventricle of the alcoholic rat hearts was significantly enlarged; left ventricular weight was not significantly different from control and there was little evidence that left ventricular function was compromised. After 4 months and 7 months, there was biventricular cardiomegaly and evidence of reduced left ventricular function in the alcoholics, although altered sensitivity to the positive inotropic agent, dobutamine, was not evident in those hearts. After 11 months, cardiac output, stroke work, and peak power of the alcoholic rat hearts were significantly depressed, the responsiveness of the left ventricle to dobutamine was diminished, and both ventricles were enlarged compared to controls. Cardiac function during early withdrawal was studied in rats that had consumed alcohol for 14-16 months. Hearts from non-fasted rats at 0 hr of withdrawal exhibited diminished responsiveness to dobutamine compared to controls; at 24 hr and 72 hr of withdrawal no differences between alcoholic and control rat heart dobutamine responsiveness were observed. The data indicated that: (a) cardiomegaly, beginning with right ventricular enlargement, was an early indicator of alcohol's cardiac effects in rats; (b) left ventricular enlargement of the alcoholic rat hearts was associated with basal left ventricular dysfunction; and (c) evidence of cardiac subsensitivity to dobutamine, which is characteristic of this alcoholic rat model, depended on the nutritional status and withdrawal state of the rat at the time that the heart was excised for study.\r"
 }, 
 {
  ".I": "190869", 
  ".M": "Alcohol, Ethyl/*UR; Comparative Study; Female; Human; Interview, Psychological; Liver Cirrhosis, Alcoholic/*UR; Male; Prospective Studies; Temperance.\r", 
  ".A": [
   "Caballeria", 
   "Torres", 
   "Camps", 
   "Pares", 
   "Reixach", 
   "Rodes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Alcohol Alcohol 8906; 23(5):403-7\r", 
  ".T": "Urine ethanol assessment: a helpful method for controlling abstinence in alcoholic liver disease.\r", 
  ".U": "89149881\r", 
  ".W": "The usefulness of a urine-alcohol determination in the evaluation of abstinence in alcoholic liver disease has been investigated in 181 patients. Alcohol was tested in morning urine samples collected on a follow-up visit in 103 patients, and the results were compared with those in 78 patients, where three samples were collected within the same week; one in the morning and two in the evening. Although the percentage of urine samples containing alcohol measured in a morning sample was similar to the patients' self-report (31% and 34%, respectively), urine analysis identified an additional 7% of patients who denied alcohol intake. Alternatively, serial urine-alcohol determinations were significantly more effective than patient reports (54% and 35.9%, respectively, P less than 0.01), particularly when urine was collected in the evenings. This difference was due mainly to the reluctance of women to admit drinking (7.4% of positive self reports vs 51% of women with alcohol positive urine samples, P less than 0.001). We conclude that serial measurements of alcohol in urine were useful tests which should be used to complement personal interview in the control of abstinence in patients with alcoholic liver disease.\r"
 }, 
 {
  ".I": "190870", 
  ".M": "Adult; Alcohol Drinking/*PX; Alcoholic Intoxication/*PX; Emotions; Female; Human; Middle Age; Social Behavior; Students; Support, Non-U.S. Gov't; Sweden; Universities.\r", 
  ".A": [
   "Gustafson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Alcohol Alcohol 8906; 23(5):409-14\r", 
  ".T": "Self-reported expected effects of a moderate dose of alcohol by college women.\r", 
  ".U": "89149882\r", 
  ".W": "Fifty college undergraduate women were asked to state the three most probable effects they expected from drinking a moderate amount of alcohol for themselves and for others respectively in rank-ordered way. Results indicate that subjects expected primarily over-all positive effects both for themselves and for others. Specifically they also expected themselves to become more calm and others to behave generally less well. Lower down in the level of expectations there was a tendency to expect more positive effects for themselves and more negative effects for others. The importance of establishing not only the existence of an expectancy but also the relationship between expectancies in terms of internal dominance is discussed along with a model explaining the interplay between expectancies and social behavior.\r"
 }, 
 {
  ".I": "190871", 
  ".M": "Adult; Alcohol Drinking/*; Alcoholism/EP; Emergency Service, Hospital/*UT; England; Female; Fractures/EP/ET; Hospital Bed Capacity, 500 and over; Hospital Departments/*UT; Human; Male; Middle Age; Orthopedics/*UT; Patient Admission/SN; Pilot Projects; Retrospective Studies; Risk Factors; Wounds and Injuries/*EP/ET.\r", 
  ".A": [
   "Redfern", 
   "Rees", 
   "Owen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Alcohol Alcohol 8906; 23(5):415-9\r", 
  ".T": "The impact of alcohol ingestion on the orthopaedic and accident service.\r", 
  ".U": "89149883\r", 
  ".W": "There is a well recognized association between the ingestion of alcohol and trauma. The incidence of orthopaedic injuries related to alcohol ingestion and requiring admission has not previously been reported. In a pilot study from the Royal Liverpool Hospital we found that in 22.4% of patients requiring admission, alcohol had been consumed prior to the accident. The incidence of spinal and ankle fractures was higher in the inebriated patients and the circumstances of their injuries differed from those who were sober. Injuries following drinking occurred mainly in young and middle aged males. We discuss simple methods of recognising problem drinking among accident and orthopaedic patients.\r"
 }, 
 {
  ".I": "190872", 
  ".M": "Adolescence; Adult; Alcohol Drinking/PX; Alcoholism/*EP; Female; Human; Male; Middle Age; Outpatient Clinics, Hospital/UT; Psychological Tests; Social Behavior.\r", 
  ".A": [
   "Catalan", 
   "Day", 
   "Gallwey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Alcohol Alcohol 8906; 23(5):421-8\r", 
  ".T": "Alcohol misuse in patients attending a genitourinary clinic.\r", 
  ".U": "89149884\r", 
  ".W": "Two hundred male and 200 female attenders at a genitourinary clinic were studied to determine the prevalence of alcohol misuse. The CAGE Questionnaire was used to estimate the presence of probable alcohol misuse, and the General Health Questionnaire (GHQ) was used to assess psychiatric morbidity. Over 18% of men and over 12% of women were found to be alcohol misusers as measured by the CAGE Questionnaire. Their characteristics are reported, and the implications of the findings considered.\r"
 }, 
 {
  ".I": "190873", 
  ".M": "Cornea/BS; Corneal Diseases/ME/PP/*SU; Female; Hemorrhage/CO; Human; Iris/PA; Laser Surgery/*; Lipids/*ME; Male; Middle Age; Postoperative Complications; Support, Non-U.S. Gov't; Vascular Surgery; Visual Acuity.\r", 
  ".A": [
   "Marsh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 8906; 72(12):900-4\r", 
  ".T": "Argon laser treatment of lipid keratopathy.\r", 
  ".U": "89150202\r", 
  ".W": "Sixty-three cases of vascularised lipid keratopathy were treated with the argon laser to occlude feeder vessels which had been identified by fluorescein angiography. There was a reduction in extent in 62% and density in 49%. Visual acuity was improved in 48%. Six patients had keratoplasties shortly after treatment, none of which showed graft rejection. Minor complications included temporary haemorrhage into the cornea and iris atrophy. A more serious problem was severe corneal thinning after resorption of lipid. The patients had to be carefully followed up and maintained on a low dose of topical steroid.\r"
 }, 
 {
  ".I": "190874", 
  ".M": "Adult; Case Report; Female; Human; Liposarcoma/DI/*PA/SU; Magnetic Resonance Imaging; Middle Age; Orbital Neoplasms/DI/*PA/SU; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Lane", 
   "Wright", 
   "Garner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 8906; 72(12):912-7\r", 
  ".T": "Primary myxoid liposarcoma of the orbit.\r", 
  ".U": "89150204\r", 
  ".W": "Orbital liposarcoma is a rare and usually unsuspected neoplasm. Over a five-year period three female patients aged 22, 71, and 77 years presented with primary myxoid liposarcoma of the orbit. The management of one patient was complicated by a history of orbital decompression for suspected thyroid eye disease. The tumour infiltrates locally beyond a deceptive pseudocapsule, and surgery has to be radical to be effective.\r"
 }, 
 {
  ".I": "190875", 
  ".M": "Age Factors; Aged; Aged, 80 and over; Blindness/ET; Female; Human; Male; Middle Age; Pigment Epithelium of Eye/*PA; Retinal Perforations/CO/*PA; Retrospective Studies; Risk Factors; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Chuang", 
   "Bird"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 8906; 72(12):918-20\r", 
  ".T": "Bilaterality of tears of the retinal pigment epithelium.\r", 
  ".U": "89150205\r", 
  ".W": "Eyes with tears of detached retinal pigment epithelium have been studied for up to 10 years following the acute event. In a retrospective study it has been determined that such a lesion in one eye implies a high risk of a similar event occurring in the fellow eye. Patients with loss of vision in their second eye as a result of a pigment epithelial tear were also studied; in 10 of 22 patients a similar lesion could be identified in the first eye. These observations suggest that these patients have specific changes at the level of Bruch's membrane which predispose to this particular manifestation of age related macular disease.\r"
 }, 
 {
  ".I": "190876", 
  ".M": "Adult; Case Report; Female; Fundus Oculi; Human; Male; Middle Age; Radiation Injuries/*ET; Religion/*; Retinal Diseases/CO/*ET; Sunlight/*AE; Vision Disorders/ET; Visual Acuity.\r", 
  ".A": [
   "Hope-Ross", 
   "Travers", 
   "Mooney"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 8906; 72(12):931-4\r", 
  ".T": "Solar retinopathy following religious rituals.\r", 
  ".U": "89150208\r", 
  ".W": "Four cases of solar retinopathy due to sun gazing during religious rituals are reported. All four patients suffered irreversible visual loss.\r"
 }, 
 {
  ".I": "190877", 
  ".M": "Adult; Antibodies, Bacterial/AN; Female; Human; HLA Antigens/AN; Ireland; Male; Middle Age; Prospective Studies; Uveitis, Anterior/*ET; Yersinia enterocolitica/IM; Yersinia Infections/*/IM.\r", 
  ".A": [
   "Larkin", 
   "Cafferkey", 
   "Eustace"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 8906; 72(12):938-41\r", 
  ".T": "Yersinia-induced uveitis in Ireland.\r", 
  ".U": "89150210\r", 
  ".W": "A prospective study was undertaken on 54 patients with an apparently idiopathic first attack of acute anterior uveitis. Blood samples were assayed for antibodies to Yersinia enterocolitica and Yersinia pseudotuberculosis, and tested for HLA type. Thirteen patients were found to have serological evidence of recent yersinia infection, eight with Y. enterocolitica and five with Y. pseudotuberculosis. The clinical course of uveitis did not differ from that typically found in HLA-B27 positive patients. Five patients were observed to develop non-ocular inflammation at a variable interval. The means by which eye inflammation follows yersinia infection is discussed in the light of recent theories on pathogenesis of HLA-B27 associated diseases.\r"
 }, 
 {
  ".I": "190878", 
  ".M": "Adolescence; Adult; Age Factors; Aged; Burns/*CO; Case Report; Child; Child, Preschool; Comparative Study; Female; Fluid Therapy/*; Human; Lung/PA; Male; Middle Age; Pulmonary Edema/ET; Smoke Inhalation Injury/CO/*TH; Tracheostomy.\r", 
  ".A": [
   "Herndon", 
   "Barrow", 
   "Linares", 
   "Rutan", 
   "Prien", 
   "Traber", 
   "Traber"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Burns Incl Therm Inj 8906; 14(5):349-56\r", 
  ".T": "Inhalation injury in burned patients: effects and treatment.\r", 
  ".U": "89150957\r", 
  ".W": "Pulmonary pathology in major thermal injury is found in 30-80 per cent of burn fatalities. The incidence and mortality from inhalation injury increases both with age and increasing burn size. Toxic smoke inhalation injury, characterized by increased lung microvascular permeability, is attenuated by increasing cardiac output to normal levels, indicating that fluid restriction after inhalation injury may lead to excessive lung fluid formation and hypoxia. Fluid administration of approximately 2 ml/kg/% area burned above the calculated resuscitation volume is required following an inhalation injury to provide adequate support for the systemic circulation and maintain cardiac output at normal levels. This additional volume does not contribute to the development of pulmonary oedema, but may decrease its formation by increasing shear forces thus reducing polymorphonuclear leucocyte deposition in the pulmonary microcirculation. Nasotracheal intubation is preferred when airway integrity is compromised by inhalation injury. The advantages are non-operative placement, ease of discontinuation, minimal bacterial contamination and leaving neck burns undisturbed. The administration of the appropriate antibiotics for documented infection is recommended, while steroids have been shown to be of no benefit.\r"
 }, 
 {
  ".I": "190879", 
  ".M": "Animal; Burns/*CO; Hemolysis/*; Nephelometry and Turbidimetry; Osmotic Fragility; Rabbits.\r", 
  ".A": [
   "Yuan", 
   "Fang", 
   "Zhang"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Burns Incl Therm Inj 8906; 14(5):365-8\r", 
  ".T": "Changes in the rate of haemolysis during the early stage after burns in the rabbit.\r", 
  ".U": "89150959\r", 
  ".W": "The kinetics of erythrocyte haemolysis in blood samples taken from normal and burned rabbits were investigated by nephelometry. The rate of haemolysis decreased significantly from 30 min to 2 h after severe burns, when many abnormal red cell forms were found in blood films; there was also an increase in osmotic fragility. The results confirm that the rate of haemolysis is strongly related to structural changes of the red cell membrane but do not parallel osmotic fragility. Differences in haemolysis rate and osmotic fragility between erythrocytes taken from burned animals and those heated in vitro suggest that erythrocyte changes following burning injury involve complex kinetic processes in which factors other than the direct effect of heat play important roles.\r"
 }, 
 {
  ".I": "190880", 
  ".M": "Adolescence; Adult; Aged; Burns/*MO; Case Report; Child; Female; Human; Male; Middle Age; Prognosis; Regression Analysis; Wound Healing/*.\r", 
  ".A": [
   "Scott-Conner", 
   "Meydrech", 
   "Wheeler", 
   "Coil"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Burns Incl Therm Inj 8906; 14(5):373-8\r", 
  ".T": "Quantitation of rate of wound closure and the prediction of death following major burns.\r", 
  ".U": "89150961\r", 
  ".W": "Data were obtained from 100 consecutive patients requiring hospitalization for 2 weeks or more for treatment of major burns. Age, total percentage burn, mechanism of injury, presence or absence of inhalation injury, and outcome were recorded. Serial weekly burn wound maps were used to calculate the wound closure index (WCI), previously defined as the slope of a straight line fitted to percentage burn as a function of time by linear regression analysis. Logistic regression analysis was used to construct an equation incorporating age, percentage burn and WCI. Addition of the WCI significantly improved the discriminant ability of the logistic regression model. The composite index correctly predicted survival in 97 percent of patients. Rapid wound closure, as measured by the WCI, correlated with survival.\r"
 }, 
 {
  ".I": "190881", 
  ".M": "Animal; Burns/*CO; Carnitine/BL/*TU/UR; Diet; Guinea Pigs; Lipids/AN; Nutrition Disorders/*DH; Proteins/*ME; Support, Non-U.S. Gov't; Triglycerides/*TU.\r", 
  ".A": [
   "Trocki", 
   "Heyd", 
   "Alexander", 
   "Robb", 
   "Waymack", 
   "Gura"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Burns Incl Therm Inj 8906; 14(5):379-87\r", 
  ".T": "Carnitine supplementation vs. medium-chain triglycerides in postburn nutritional support.\r", 
  ".U": "89150962\r", 
  ".W": "The effect of dietary supplementation of carnitine on protein metabolism was studied in a burned guinea-pig model. Animals bearing a 30 per cent total body surface area burn were enterally infused with three isocaloric and isonitrogenous diets via gastrostomy feeding tubes for 14 days. Two diets contained safflower oil (long-chain triglycerides, LCT) and another diet contained medium-chain triglycerides (MCT) as their lipid sources (30 per cent of total calories as lipid). L-Carnitine was added to one of the two diets containing safflower oil. There were no significant differences in nitrogen balance, urinary excretion, serum albumin or transferrin among the three groups. However, the use of MCT in place of LCT appeared to increase liver weight and liver nitrogen. In this model, carnitine supplementation did not enhance the nitrogensparing effect of fat following burn injury.\r"
 }, 
 {
  ".I": "190882", 
  ".M": "Burns/*EP; Case Report; Child; Child, Preschool; China; Demography; Female; Human; Infant; Infant, Newborn; Male; Population Surveillance; Rural Population; Seasons; Sex Factors.\r", 
  ".A": [
   "Zhu", 
   "Yang", 
   "Meng"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Burns Incl Therm Inj 8906; 14(5):394-6\r", 
  ".T": "The epidemiology of childhood burns in Jiamusi, China.\r", 
  ".U": "89150964\r", 
  ".W": "The causes and severities of burning injury were analysed in 1006 children admitted to our department over a 11-year period. A substantial number of patients were less than 5 years old. Proportionally more boys and less girls were injured. More of the accidents occurred in summer and winter and less during the spring and autumn; more occurred in the rural and mountain areas than in the cities. In the younger children 88 per cent of the injuries occurred at home while eating and drinking, only a few burns happening in kindergarten and school. This report suggests which methods of prevention should be stressed.\r"
 }, 
 {
  ".I": "190883", 
  ".M": "Cooking and Eating Utensils/*; Heat/*.\r", 
  ".A": [
   "Mercer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Burns Incl Therm Inj 8906; 14(5):397-8\r", 
  ".T": "With or without? A cooling study.\r", 
  ".U": "89150965\r", 
  ".W": "The cooling characteristics of a variety of hot-water receptacles have been tested to provide a guide to the temperatures involved in a scald.\r"
 }, 
 {
  ".I": "190884", 
  ".M": "Adolescence; Adult; Aged; Anxiety/PX; Bandages; Burns/*CO; Case Report; Human; Hypnosis/*; Male; Middle Age; Pain/*PC; Pilot Projects; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Van", 
   "Van", 
   "Spijker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Burns Incl Therm Inj 8906; 14(5):399-404\r", 
  ".T": "Hypnosis and pain in patients with severe burns: a pilot study [published erratum appears in Burns Incl Therm Inj 1989 Feb;15(1):67]\r", 
  ".U": "89150966\r", 
  ".W": "This report presents a pilot study on the effectiveness of hypnosis in the control of pain during dressing changes of burn patients. Eight patients were treated, and all evaluated the interventions as beneficial. The treatment of four patients was more closely analysed by obtaining pain and anxiety ratings daily. Results show a 50-64 per cent decrease in reported pain level for three patients and a 52 per cent increase of pain for one patient. The mean decrease for these four patients was 30 per cent (for overall as well as worst pain during dressing changes). A 30 per cent reduction of anxiety level and a modest reduction of medication use were achieved concurrently. It is concluded that hypnosis is of potential value during dressing changes of burn patients. Comparison of global evaluations and daily pain ratings shows that systematic research in some cases leads to conclusions opposite from clinical observations or follow-up evaluations. Limitations of this study are discussed and recommendations for future studies are given.\r"
 }, 
 {
  ".I": "190885", 
  ".M": "Burns/*RH; Child; Human; Play and Playthings/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Adriaenssens", 
   "Eggermont", 
   "Pyck", 
   "Boeckx", 
   "Gilles"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Burns Incl Therm Inj 8906; 14(5):417-9\r", 
  ".T": "The video invasion of rehabilitation.\r", 
  ".U": "89150970\r", 
  ".W": "Motivating burned children to participate actively in rehabilitation at the burn unit demands many creative ideas. To avoid resistance from the child towards the exercises, it is important to offer a variety of techniques. A new play technique is outlined here, based on the use of video games, that is capable of motivating and stimulating children of all ages--even the youngest--towards active participation in rehabilitation.\r"
 }, 
 {
  ".I": "190886", 
  ".M": "Automobile Driving/*; Canada; Ethics, Medical/*; Human; Vision Disorders/*EP.\r", 
  ".A": [
   "Addison"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Can J Ophthalmol 8906; 23(7):297-8\r", 
  ".T": "Divided loyalties? [editorial]\r", 
  ".U": "89151132\r"
 }, 
 {
  ".I": "190887", 
  ".M": "Atropine/AD; Comparative Study; Cyclopentolate/*AD; Drug Combinations; Eye Color; Human; Phenylacetates/*AD; Pupil/*DE; Pyridines/*AD; Tropicamide/*AD.\r", 
  ".A": [
   "Nishizawa", 
   "Orton", 
   "Cadera"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Can J Ophthalmol 8906; 23(7):299-300\r", 
  ".T": "Comparison of 0.5% cyclopentolate plus 0.5% tropicamide and 1% cyclopentolate alone for mydriasis of dark irides.\r", 
  ".U": "89151133\r", 
  ".W": "We studied the mydriatic and cycloplegic effect of a single dose of a combination of 0.5% cyclopentolate hydrochloride and 0.5% tropicamide in 20 healthy subjects with dark brown irides. The mean change in dilatation with the combination drop was 3.5 mm, compared with 0.6 mm with 1% cyclopentolate alone (p less than 0.001). In 92% of 26 eyes studied the difference in refraction between the combination drop and 1% atropine was +1.00 dioptre or less. The combination drop safely provided satisfactory mydriasis and cycloplegia in 20 minutes, allowing for rapid and accurate examination of these patients.\r"
 }, 
 {
  ".I": "190888", 
  ".M": "Aged; Alberta; Automobile Driver Examination; Automobile Driving/*; Comparative Study; Female; Human; Male; Support, Non-U.S. Gov't; Vision Disorders/*EP; Visual Acuity.\r", 
  ".A": [
   "Paetkau", 
   "Taerum", 
   "Hiebert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Can J Ophthalmol 8906; 23(7):301-4\r", 
  ".T": "Prevalence of illegal motor vehicle driving among visually impaired elderly patients in Alberta.\r", 
  ".U": "89151134\r", 
  ".W": "Of 491 patients aged 65 years or older consecutively referred to a sight enhancement clinic in northern Alberta, 22 (4%) with vision below legal limits persisted in driving a motor vehicle. Significantly more men (11%) than women (1%) were driving illegally (p less than 0.00001). Among the men, a higher proportion of those aged 65 to 79 years (17%) than those aged 80 years or older (6%) were driving illegally (p less than 0.009). Many patients had several diseases, including tremor, hearing loss, heart problems and insulin-dependent diabetes mellitus. None had been reported to the Motor Vehicles Division. Both patients and physicians appear reluctant to acknowledge the consequences of visual disabilities. Drivers should have their vision screened regularly beginning at age 65 years. Physicians should notify the appropriate authorities when a patient can no longer drive legally and safely.\r"
 }, 
 {
  ".I": "190889", 
  ".M": "Blood Viscosity/*; Comparative Study; Glaucoma, Open-Angle/*BL; Hematocrit; Human; Ocular Hypertension/*BL; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Garcia-Salinas", 
   "Trope", 
   "Glynn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Can J Ophthalmol 8906; 23(7):305-7\r", 
  ".T": "Blood viscosity in ocular hypertension.\r", 
  ".U": "89151135\r", 
  ".W": "Blood viscosity and its determinants were measured in 27 patients with primary open-angle glaucoma, 15 patients with ocular hypertension and 18 healthy control subjects matched for sex, blood pressure and smoking habits. The mean blood viscosity value was significantly higher in the glaucoma group than in the two other groups at all three shear rates studied; there was no difference in viscosity between the hypertension group and the control group. The mean hematocrit value was significantly lower in the hypertension group than in the two other groups. The results suggest that blood viscosity may contribute to nerve damage in patients with primary open-angle glaucoma. The low hematocrit observed in the patients with ocular hypertension may, by contributing to low viscosity, in some measure protect this group from optic nerve damage.\r"
 }, 
 {
  ".I": "190890", 
  ".M": "Adult; Aged; Comparative Study; Eye/*PP; Eye Diseases/*PP; Graves' Disease/PP; Human; Middle Age; Orbital Neoplasms/PP; Pressure.\r", 
  ".A": [
   "Hurwitz", 
   "McGowan", 
   "Gentles", 
   "Weise", 
   "Victor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Can J Ophthalmol 8906; 23(7):308-10\r", 
  ".T": "Orbitotonography, the dynamic assessment of orbital tension: 2. Results in patients with orbital disease.\r", 
  ".U": "89151136\r", 
  ".W": "Dynamic orbitotonography was done in 17 patients with Graves' disease, 25 patients with orbital tumours and 15 healthy subjects. The mean orbital pressure for both patient groups was significantly different from that for the healthy subjects at each time interval (p less than 0.001). Healthy patients may be differentiated from those with orbital disease with a good degree of reliability with this technique. As well, the technique may provide information about the location of disease within the orbit.\r"
 }, 
 {
  ".I": "190891", 
  ".M": "Administration, Topical; Adult; Amikacin/TU; Biopsy; Case Report; Contact Lenses, Extended-Wear/*AE; Corneal Ulcer/*ET; Female; Human; Mycobacterium Infections/DT/*ET.\r", 
  ".A": [
   "Zabel", 
   "Mintsioulis", 
   "MacDonald"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Can J Ophthalmol 8906; 23(7):315-7\r", 
  ".T": "Mycobacterium chelonei keratitis in a soft-contact-lens wearer.\r", 
  ".U": "89151138\r", 
  ".W": "A 29-year-old woman who had successfully used extended-wear soft contact lens for 7 years was found to have a corneal ulcer due to Mycobacterium chelonei. Unique to this presentation was the lack of a history of severe corneal trauma, prior surgery or immunocompromised tissue. Despite in-vitro resistance of the organism to amikacin sulfate, topical therapy with this antibiotic led to a complete cure without the need for surgical intervention.\r"
 }, 
 {
  ".I": "190892", 
  ".M": "Apraxia/*CN/PP; Case Report; Electrooculography; Eye Movements; Female; Human; Infant; Magnetic Resonance Imaging; Nystagmus/CN; Oculomotor Muscles/*; Saccades; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Catalano", 
   "Calhoun", 
   "Reinecke", 
   "Cogan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Can J Ophthalmol 8906; 23(7):318-21\r", 
  ".T": "Asymmetry in congenital ocular motor apraxia.\r", 
  ".U": "89151139\r", 
  ".W": "A 10-month-old girl presented with apparently unilateral ocular motor apraxia (OMA). Electro-oculography confirmed an inability to generate a saccade for fixation or in response to an optokinetic or vestibular evoked stimulus to the right. Fixation and optokinetic saccades and vestibular evoked nystagmus were present to the left. Magnetic resonance imaging revealed a small cerebellar vermis but no localizing unilateral abnormality or tumour. Subsequent review of video recordings of 16 children with congenital OMA revealed that 5 demonstrated asymmetry in the generation of fixation saccades. Two of the five also demonstrated asymmetry of vestibular evoked nystagmus, and an additional child had optokinetic asymmetry.\r"
 }, 
 {
  ".I": "190893", 
  ".M": "Human; Lacrimal Apparatus/SE; Lacrimal Duct Obstruction/*TH; Methods; Prosthesis Design.\r", 
  ".A": [
   "Corin", 
   "Hurwitz", 
   "Tucker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Can J Ophthalmol 8906; 23(7):322-3\r", 
  ".T": "A simple technique for the prevention and management of Jones bypass tube extrusion.\r", 
  ".U": "89151140\r", 
  ".W": "We propose a simple technique for modifying a Jones bypass tube to prevent extrusion. It has been used in eight patients followed for 3 months to 3 years, without evidence of extrusion.\r"
 }, 
 {
  ".I": "190894", 
  ".M": "Adult; Aged; Angina Pectoris; Angioplasty, Transluminal/*; Coronary Disease/DI/*TH; Human; Male; Middle Age; Radionuclide Imaging.\r", 
  ".A": [
   "Bergin", 
   "Myler", 
   "Shaw", 
   "Stertzer", 
   "Clark", 
   "Ryan", 
   "Murphy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Cathet Cardiovasc Diagn 8906; 15(4):223-8\r", 
  ".T": "Transluminal coronary angioplasty in the treatment of silent ischemia.\r", 
  ".U": "89151418\r", 
  ".W": "Fifty-four asymptomatic patients with positive thallium exercise tests underwent coronary angiography followed by coronary angioplasty (PTCA), as the primary therapy for silent ischemia. The procedure was technically successful in 89% of these patients. Emergency bypass graft surgery was necessary in 2 (3.6%) and q-wave myocardial infarction occurred in 1 (1.8%) of these. All fifty-four patients have been followed for a mean of 35 months since angioplasty. Of the 48 patients with initially successful PTCA, 12 had either clinical restenosis (9/14 or 19%) or a new lesion (3/48 or 6%) during follow-up, which required a repeat PTCA. At the longest follow-up, 46 (85%) had been successfully treated with on or more PTCA procedures. Two patients (3.6%) had sustained late q-wave myocardial infarction and two additional patients reported angina pectoris. There were no deaths. Angioplasty as a primary therapy for silent ischemia appears efficacious, with success and restenosis rates comparable to those in the symptomatic population. Event-free survival is improved, compared with natural history data for patients with silent ischemia from other studies. Prudent risk/benefit analysis may help to define subgroups most likely to benefit from this intervention.\r"
 }, 
 {
  ".I": "190895", 
  ".M": "Adult; Aged; Arrhythmia/ET/PC; Bundle-Branch Block/CO/RA/*TH; Chronic Disease; Coronary Vessels/*RA; Female; Human; Male; Middle Age; Pacemaker, Artificial/*; Retrospective Studies.\r", 
  ".A": [
   "Gilchrist", 
   "Cameron"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Cathet Cardiovasc Diagn 8906; 15(4):229-32\r", 
  ".T": "Chronic bundle branch block and use of temporary transvenous pacemakers during coronary arteriography.\r", 
  ".U": "89151419\r", 
  ".W": "A retrospective analysis of 217 consecutive patients with chronic bundle branch blocks undergoing cardiac catheterization was done to evaluate the need for temporary transvenous pacing during coronary arteriography. In patients without temporary right ventricular pacemakers (n = 185), only one episode of high-grade atrioventricular block occurred during coronary arteriography which required the urgent use of temporary pacing. All other bradyarrhythmias, including five episodes of transient asystole (greater than 3-sec pause) and four episodes of atrioventricular block (second degree or higher) were successfully managed without pacemaker utilization. Patients with prophylactic right ventricular pacemakers (n = 32) had a greater prevalence of ventricular fibrillation than those without pacing electrodes located in the right ventricle (2% vs. 9% respectively; P less than 0.05). These findings suggest that routing prophylactic pacemaker insertion during coronary arteriography in patients with chronic bundle branch block is not warranted and may place the patient at risk for developing iatrogenic ventricular arrhythmias.\r"
 }, 
 {
  ".I": "190896", 
  ".M": "Adult; Aged; Angioplasty, Transluminal/*; Coronary Disease/PP/*TH; Electrocardiography/*; Female; Heart/*PP; Human; Male; Middle Age.\r", 
  ".A": [
   "Rezkalla", 
   "Moushmoush", 
   "Connors", 
   "Turi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Cathet Cardiovasc Diagn 8906; 15(4):233-6\r", 
  ".T": "Monitoring of ischemia during percutaneous coronary angioplasty: influence of guidewire, balloon placement, and lead selection.\r", 
  ".U": "89151420\r", 
  ".W": "We examined the sensitivity of the surface 12-lead electrocardiogram (ECG) for detecting ischemia during guidewire and deflated balloon passage as well as during balloon inflation in proximal epicardial stenoses during percutaneous transluminal coronary angioplasty (PTCA) of 55 patients. Ischemia (ST change greater than or equal to 0.1 mV) by 12-lead ECG was detected in 28% of patients after guidewire passage, in 50% after deflated balloon passage, and in 76% during balloon inflation vs. 17%, 14%, and 50%, respectively, by limb lead monitoring alone. The best single lead for detecting ischemia during PTCA was V2 for left anterior descending and circumflex and III for right coronary artery inflations. The addition of a selected second precordial lead further enhanced ischemia monitoring. We conclude that ischemia is common during PTCA even during wire and deflated balloon passage, that the 12-lead ECG is more sensitive for monitoring ischemia during PTCA than conventional techniques, and that laboratories can optimize their ability to detect ischemia during PTCA by selecting appropriate leads.\r"
 }, 
 {
  ".I": "190897", 
  ".M": "Angioplasty, Transluminal/*; Brachial Artery/*IN/SU; Case Report; Heart Catheterization/*AE; Human; Male; Middle Age; Streptokinase/*TU.\r", 
  ".A": [
   "Angelini", 
   "Bush"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Cathet Cardiovasc Diagn 8906; 15(4):243-6\r", 
  ".T": "Brachial artery injury as a complication of cardiac catheterization: percutaneous transluminal angioplasty and streptokinase as a treatment alternative.\r", 
  ".U": "89151422\r", 
  ".W": "Brachial artery injuries are a well-described complication of cardiac catheterization. Traditional therapy has involved surgical repair. We report a case treated with balloon angioplasty followed by streptokinase. This procedure may provide a treatment alternative in a select group of patients.\r"
 }, 
 {
  ".I": "190898", 
  ".M": "Adult; Angioplasty, Transluminal/*IS; Case Report; Coronary Disease/RA/*TH; Coronary Vessels/RA; Female; Human; Male; Middle Age.\r", 
  ".A": [
   "Thomas", 
   "Williams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Cathet Cardiovasc Diagn 8906; 15(4):260-4\r", 
  ".T": "Simultaneous double balloon coronary angioplasty through a single guiding catheter for bifurcation lesions.\r", 
  ".U": "89151425\r", 
  ".W": "To enhance the safety, efficacy and expediency of coronary bifurcation lesion angioplasty, we report the use of two dilatation catheters, advanced simultaneously through a single guide catheter in three patients. Successful dilatation was performed in each. The technique involves the use of either two new low-profile dilatation catheters in an 8 French large lumen guide catheter or a single new low-profile dilatation catheter coupled with a conventional over-the-wire catheter within a new large lumen 9 French guide.\r"
 }, 
 {
  ".I": "190899", 
  ".M": "Aged; Aortic Valve Stenosis/ET/*TH; Balloon Dilatation/*; Calcinosis; Case Report; Heart Valve Prosthesis/*; Human; Male; Mitral Valve; Rheumatic Heart Disease/CO.\r", 
  ".A": [
   "Ruiz", 
   "Boltwood", 
   "Lau"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Cathet Cardiovasc Diagn 8906; 15(4):265-70\r", 
  ".T": "Percutaneous double balloon aortic valvuloplasty in an adult patient with calcific aortic stenosis and a Bjork-Shiley prosthetic mitral valve.\r", 
  ".U": "89151426\r", 
  ".W": "Percutaneous transluminal balloon valvuloplasty is a new technique in interventional cardiology which to date has been applied successfully in the dilatation of all four cardiac valves. Although the different techniques appear to be quite effective, the safety of these procedures has not been fully explored. In particular, because of the close anatomic relationship of the aortic and mitral annuli, the safety of aortic valvuloplasty in patients with mitral valve prosthesis is unknown. Therefore, we report the applicability of a percutaneous double balloon valvuloplasty in an elderly patient with calcific aortic stenosis and a Bjork-Shiley mitral valve prosthesis.\r"
 }, 
 {
  ".I": "190900", 
  ".M": "Adult; Angina Pectoris/*ET; Angina, Unstable/*ET; Aortic Valve; Case Report; Coronary Disease/*DI; Coronary Thrombosis/CO/*DI/ET/PC; Female; Heart Valve Prosthesis/*; Human; Myocardial Infarction/ET/PC; Warfarin/*TU.\r", 
  ".A": [
   "Jain", 
   "Mazanek", 
   "Armitage"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Cathet Cardiovasc Diagn 8906; 15(4):271-2\r", 
  ".T": "Unstable angina secondary to left main coronary thrombus extending from prosthetic aortic valve.\r", 
  ".U": "89151427\r", 
  ".W": "Embolic complications due to prosthetic heart valves are common. The present report documents a left main coronary artery thrombus extending from a Starr Edward's aortic ball valve prosthesis 22 years after its placement. It resulted in unstable angina and a small myocardial infarction. This rare complication illustrates the importance of adequate anticoagulation.\r"
 }, 
 {
  ".I": "190901", 
  ".M": "Adult; Case Report; Coronary Aneurysm/CO/ET; Coronary Disease/CO/*DI; Coronary Vessels/PA; Diagnosis, Differential; Fistula/*DI/ET; Heart Diseases/*DI; Heart Ventricle/PA; Human; Male; Myocardial Infarction/CO/ET; Neovascularization/CO; Thrombosis/*DI.\r", 
  ".A": [
   "Lucca", 
   "Tomlinson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Cathet Cardiovasc Diagn 8906; 15(4):273-6\r", 
  ".T": "Acquired coronary artery fistula: a sign of mural thrombus.\r", 
  ".U": "89151428\r", 
  ".W": "This is a case report documenting an acquired coronary artery fistula from the left anterior descending artery through a mural thrombus into the left ventricle by serial coronary arteriography. This abnormality may be an early clue to mural thrombus formation and help provide guidance in making therapeutic anticoagulation decisions.\r"
 }, 
 {
  ".I": "190902", 
  ".M": "Adult; Cardiac Volume; Diastole/*; Heart Function Tests/*MT; Heart Ventricle/PH; Human; Male; Myocardial Contraction/*; Reference Values; Stroke Volume; Support, Non-U.S. Gov't; Systole/*; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Wachspress", 
   "Clark", 
   "Untereker", 
   "Kraushaar", 
   "Kurnik"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Cathet Cardiovasc Diagn 8906; 15(4):277-83\r", 
  ".T": "Systolic and diastolic performance in normal human subjects as measured by ultrafast computed tomography.\r", 
  ".U": "89151429\r", 
  ".W": "Ultrafast computed tomography (ultrafast-CT) is a minimally invasive imaging modality with very short acquisition time and excellent anatomic definition. It shows promise of providing precise measurement of right and left ventricular volumes, left ventricular mass, and left ventricular diastolic function with a single test. We expand on the knowledge regarding normal humans by studying ten normal volunteers in the short axis. Cardiac volumes and mass (mean +/- 1 S.D.) were as follows: 1) left ventricle: end-diastolic volume index (ml/m2) = 61 +/- 15, end-systolic volume index (ml/m2) = 19 +/- 7, stroke volume index (ml/m2) = 43 +/- 9, cardiac index (liters/min/m2) = 2.7 +/- .5, ejection fraction (%) = 70 +/- 7, end-diastolic mass (g/m2) = 95 +/- 15; 2) right ventricle: end-diastolic volume index (ml/m2) = 76 +/- 19, end-systolic volume index (ml/m2) = 35 +/- 13, stroke volume index (ml/m2) = 40 +/- 8, cardiac index (liters/min/m2) = 2.6 +/- .5, ejection fraction (%) = 55 +/- 6. Stroke volume index differed by 1.6 +/- 2.0 ml/m2 between ventricles. Measurement of global and segmental left ventricular diastolic function revealed: 1) Peak filling rate (end-diastolic volumes/second): global = 2.29 +/- .40, base = 1.78 +/- .49, midventricle = 2.49 +/- .57, apex = 3.13 +/- .39 (P less than .001, base vs. apex; P less than .01, base vs. midventricle and midventricle vs. apex); 2) time to peak filling rate (msec): global = 193 +/- 24, base = 192 +/- 20, midventricle = 194 +/- 26, apex = 190 +/- 19 (P = NS between levels).(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "190903", 
  ".M": "Great Britain; Human; Medical Staff, Hospital/*ED/MA; Otolaryngology/*ED/MA.\r", 
  ".A": [
   "Slack", 
   "Kissin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Otolaryngol 8906; 13(6):411-3\r", 
  ".T": "What you have to do to become an ENT senior registrar [see comments]\r", 
  ".U": "89151811\r"
 }, 
 {
  ".I": "190904", 
  ".M": "Adult; Aged; Angiography; Comparative Study; Embolization, Therapeutic/AE/*MT; Epistaxis/SU/*TH; Female; Human; Male; Maxillary Artery/SU; Middle Age; Radiographic Image Enhancement/TU.\r", 
  ".A": [
   "Wehrli", 
   "Lieberherr", 
   "Valavanis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Otolaryngol 8906; 13(6):415-20\r", 
  ".T": "Superselective embolization for intractable epistaxis: experiences with 19 patients.\r", 
  ".U": "89151812\r", 
  ".W": "Twenty-eight patients with intractable nose-bleeds were treated with either superselective embolization and/or surgery between 1983 and 1986. The follow-up time ranged between 6 months and 3 years. The results for the 2 groups were similar. The success rate for embolization was 74% and that for surgery 65%. Complications however, were more frequent after embolization, (i.e. facial nerve paralysis, soft tissue necrosis). Surgery is recommended as the treatment of choice in intractable nose-bleeds, until therapeutic embolization techniques have been further refined and the complication rate reduced.\r"
 }, 
 {
  ".I": "190905", 
  ".M": "Adolescence; Adult; Anesthesia, Local/*; Cocaine/BL/TO/*TU; Epinephrine/*TU; Female; Human; Male; Middle Age; Nose/*SU; Pilot Projects; Support, Non-U.S. Gov't; Vasoconstrictor Agents, Nasal/TU.\r", 
  ".A": [
   "Pfleiderer", 
   "Brockbank"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Otolaryngol 8906; 13(6):421-6\r", 
  ".T": "Cocaine and adrenaline: a safe or necessary combination in the nose? A study to determine the effect of adrenaline on the absorption and adverse side effects of cocaine.\r", 
  ".U": "89151813\r", 
  ".W": "The use of topical cocaine in nasal surgery is widely accepted. However, the value and safety of using adrenaline in addition is strongly disputed. Serial serum cocaine levels were estimated in 30 patients during routine nasal surgery with half the patients receiving preoperative nasal preparation with cocaine alone and the other half receiving a cocaine and adrenaline combination. The serum cocaine values and the incidence of toxic effects of cocaine were compared between the 2 groups. Results showed that the addition of adrenaline significantly reduced the systemic absorption of cocaine during surgery but caused no significant increase in toxic cardiovascular effects compared with the use of cocaine alone. No evidence of cocaine toxicity was seen in either group. Preparations including adrenaline were also observed to intensify local nasal vasoconstriction resulting in a better operative field. It is concluded that adrenaline can still be a valuable as well as safe addition to topical cocaine used in the nose.\r"
 }, 
 {
  ".I": "190906", 
  ".M": "Adolescence; Adult; Aged; Fascia/*TR; Formaldehyde; Human; Masticatory Muscles/*TR; Middle Age; Myringoplasty/*MT; Temporal Muscle/*TR; Transplantation, Autologous.\r", 
  ".A": [
   "Pfleiderer", 
   "Moffat"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Otolaryngol 8906; 13(6):427-34\r", 
  ".T": "The fasciaform graft: a technique for the repair of large perforations of the tympanic membrane.\r", 
  ".U": "89151814\r", 
  ".W": "Our experience with the fasciaform graft, designed specifically for the repair of subtotal or total perforations of the tympanic membrane, is presented. The technique which utilizes a total tympanic graft of formalized autologous temporalis fascia is described in detail. We have employed this method in 29 patients with total closure of the defect being achieved in 93% of cases. The fasciaform graft is therefore recommended as a successful method of repair for subtotal and total perforations of the tympanic membrane for which the conventional grafting techniques currently available are much less effective.\r"
 }, 
 {
  ".I": "190907", 
  ".M": "Animal; Cilia/PA/RE/UL; Mucociliary Clearance/*RE; Nasal Mucosa/PA/*RE/UL; Rabbits; Radiation Injuries, Experimental/*PA/PP.\r", 
  ".A": [
   "Ohashi", 
   "Nakai", 
   "Ikeoka", 
   "Koshimo", 
   "Esaki", 
   "Nakata", 
   "Onoyama"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Otolaryngol 8906; 13(6):435-46\r", 
  ".T": "Functional and morphological pathology of the nasal mucosa after x-ray irradiation.\r", 
  ".U": "89151815\r", 
  ".W": "In our present study we examined the pathology of the nasal mucociliary system after x-ray irradiation in an animal model namely the rabbit. A reduced ciliary activity was observed immediately after the irradiation and did not show any recovery during our observation. No ciliary activity was seen in the nasal mucosa 8 weeks after the irradiation. Morphologically, hypersecretion of goblet cells was observed immediately after irradiation. Cytoplasmic vacuolation and nuclear pyknosis of ciliated cells started after irradiation, and sloughing of ciliated cells was observed for up to 3 weeks. Epithelial metaplasia started from 4 weeks, and no cilia were seen in the nasal mucosa and the surface of the epithelium was covered with flat squamous cells. Our present study shows that x-ray irradiation has serious influence on the function and structure of the nasal mucociliary system and that recovery from degeneration due to x-ray irradiation cannot be expected within several weeks.\r"
 }, 
 {
  ".I": "190908", 
  ".M": "Carcinoma, Squamous Cell/*PA/RT/SU; Follow-Up Studies; Glottis/*; Human; Laryngeal Neoplasms/*PA/RT/SU; Neoplasm Recurrence, Local; Neoplasm Staging; Prognosis; Retrospective Studies; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Gilbert", 
   "Lundgren", 
   "van", 
   "Keane"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Otolaryngol 8906; 13(6):467-79\r", 
  ".T": "T3N0M0 glottic carcinoma--a pathologic analysis of 41 patients treated surgically following radiotherapy.\r", 
  ".U": "89151818\r", 
  ".W": "Forty-one patients undergoing surgery for recurrent or residual tumour following radical radiotherapy for T3N0M0 glottic carcinoma had their larynges evaluated pathologically by whole organ laryngeal sectioning. All patients had been staged initially as T3N0M0 glottic carcinoma and treated according to a protocol of radical radiotherapy (50-55 Gy in 4-5 weeks) with surgery reserved for radiation failure. Seventeen of the 41 patients died as a result of locoregional or distant recurrence or complications following surgery. Twenty-four patients were either alive or dead with intercurrent disease. Pathologic staging demonstrated 58% of these tumours to be rpT4, 29% rpT3 and the remainder rpT0-2. The incidence of major cartilage invasion, vascular or perineural invasion, and subglottic extension greater than 15 mm was more frequent in patients with locoregional recurrence than in patients without recurrence. The presence of these pathologic features had a positive predictive value of 0.78 in relation to probability of locoregional failure. In addition, there was a significant difference in the frequency of these pathologic features between patients with and without locoregional recurrence (P less than 0.001). The frequency of positive margins (19%) and pattern of involvement are described. The incidence of occult nodes (0%) in patients undergoing neck dissection is presented. The frequency (23%) and pattern of osteo-chondroradionecrosis are also described. The patterns of growth and spread observed were similar to those described previously. The importance of performing wide surgical resections in patients with recurrence following radiotherapy is emphasized.\r"
 }, 
 {
  ".I": "190909", 
  ".M": "Adolescence; Adult; Aged; Anesthetics, Local/*TU; Cocaine/TU; Drug Combinations/TU; Female; Human; Lidocaine/TU; Male; Middle Age; Middle Ear Ventilation/*; Pain Measurement; Prilocaine/TU; Prospective Studies.\r", 
  ".A": [
   "Whittet", 
   "Williams", 
   "Wright"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Otolaryngol 8906; 13(6):481-4\r", 
  ".T": "An evaluation of topical anaesthesia for myringotomy.\r", 
  ".U": "89151819\r", 
  ".W": "The relative efficiency of 2 topical anaesthetic agents in controlling the pain arising from myringotomy and grommet insertion has been assessed by a prospective, single blind controlled trial. The 2 anaesthetics were 5% cocaine and a new lignocaine and prilocaine mixture named Emla. Following a standardized anaesthetic procedure the pain arising from myringotomy, aspiration of the middle ear and subsequent insertion of a grommet was recorded by the patient on a linear analogue scale. A multivariate analysis was performed to assess the factors which significantly affected the pain levels. Only the type of anaesthetic used played a major role, with Emla giving significantly better anaesthesia than cocaine.\r"
 }, 
 {
  ".I": "190910", 
  ".M": "Adolescence; Adult; Aged; Anesthetics, Local/AD/*TU; Audiometry, Evoked Response/*; Double-Blind Method; Drug Combinations/AD/TU; Human; Lidocaine/AD/*TU; Middle Age; Middle Ear Ventilation/*; Pain Measurement; Prilocaine/AD/*TU.\r", 
  ".A": [
   "Timms", 
   "O'Malley", 
   "Keith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Otolaryngol 8906; 13(6):485-90\r", 
  ".T": "Experience with a new topical anaesthetic in otology.\r", 
  ".U": "89151820\r", 
  ".W": "Producing good local anaesthesia of the external auditory meatus and tympanic membrane has always been a difficult problem facing otologists. Previously used methods are mentioned and the use of a new eutectic mixture of local anaesthetics (EMLA) for electrocochleography, myringotomy and grommet insertion in adults and older children is described. A double-blind controlled trial involving 15 patients (30 ears) undergoing electrocochleography showed EMLA to be a very effective, safe and convenient preparation for outpatient otological use.\r"
 }, 
 {
  ".I": "190911", 
  ".M": "Adolescence; Adult; Aged; Airway Resistance; Anesthesia, General/*; Anesthesia, Local/*; Comparative Study; Female; Fractures, Closed/*TH; Human; Male; Manipulation, Orthopedic/*; Middle Age; Nose/*IN; Prospective Studies.\r", 
  ".A": [
   "Watson", 
   "Parker", 
   "Slack", 
   "Griffiths"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Otolaryngol 8906; 13(6):491-4\r", 
  ".T": "Local versus general anaesthetic in the management of the fractured nose.\r", 
  ".U": "89151821\r", 
  ".W": "Displaced fractured noses are usually manipulated under general anesthetic. The appearances of fractured noses were assessed and the airways measured by rhinomanometry before and after nasal manipulation in 29 patients. Seventeen received a local anaesthetic (LA) and 12 a general anaesthetic (GA) for the manipulation. Patients were generally pleased with the outcome and there were no significant differences between results in the 2 groups. Bony manipulation did not affect the nasal airway. Local anaesthesia was acceptable to all but one patient. The benefits, including those of cost and safety, of local anaesthetic for manipulation of almost all fractured noses are discussed.\r"
 }, 
 {
  ".I": "190912", 
  ".M": "Child; Follow-Up Studies; Human; Middle Ear Ventilation/*; Tympanic Membrane/*PA; Wound Healing/*.\r", 
  ".A": [
   "Bingham", 
   "Chevretton"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Clin Otolaryngol 8906; 13(6):501\r", 
  ".T": "The prevention of tympanic membrane perforation following the removal of long-term Paparella type II ventilation tubes [letter]\r", 
  ".U": "89151823\r"
 }, 
 {
  ".I": "190913", 
  ".M": "Hearing Loss, Partial/*DT; Human; Lactones/*TU; Pilot Projects; Tinnitus/*DT.\r", 
  ".A": [
   "Coles"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Clin Otolaryngol 8906; 13(6):501-2\r", 
  ".T": "Trial of an extract of Ginkgo biloba (EGB) for tinnitus and hearing loss [letter]\r", 
  ".U": "89151824\r"
 }, 
 {
  ".I": "190914", 
  ".M": "Conversion Disorder/*ET/PX; Endoscopy; Gastroesophageal Reflux/*CO/DI; Human.\r", 
  ".A": [
   "Batch"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Clin Otolaryngol 8906; 13(6):503-4\r", 
  ".T": "Globus sensation is not due to gastro-oesophageal reflux [letter]\r", 
  ".U": "89151825\r"
 }, 
 {
  ".I": "190916", 
  ".M": "Adaptation, Psychological; Anxiety; Denial (Psychology); Endometriosis/CO/*PX; Fear; Female; Human; Pelvic Neoplasms/CO/*PX; Physician-Patient Relations/*; Social Support.\r", 
  ".A": [
   "Weinstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Obstet Gynecol 8906; 31(4):866-73\r", 
  ".T": "The emotional aspects of endometriosis: what the patient expects from her doctor.\r", 
  ".U": "89151984\r"
 }, 
 {
  ".I": "190917", 
  ".M": "Endometriosis/CO/*PX; Female; Human; Infertility, Female/ET/PX; Physician-Patient Relations/*; Referral and Consultation.\r", 
  ".A": [
   "Jones"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Obstet Gynecol 8906; 31(4):874-82\r", 
  ".T": "Emotional aspects of endometriosis: a physician's perspective.\r", 
  ".U": "89151985\r", 
  ".W": "In conclusion, different models of physician-patient interactions will be effective at certain times in any long-term relationship between a physician and a patient with chronic disease. Even the most involved patient under certain conditions may say, \"I just don't know what to do, Doctor. Do what you think is right.\" In the emergency situation, the most understanding physician must be comfortable taking full responsibility for the decisions. However, the majority of the time, the patient can be helped to feel less powerless and more positive with a therapeutic relationship that encourages education about endometriosis and provides a \"road map\" of diagnostic procedures, therapies, and referral sources on which the patient can do the \"driving.\"\r"
 }, 
 {
  ".I": "190918", 
  ".M": "Endometriosis/CO/*TH; Female; Human; Infertility, Female/ET/TH; Physician-Patient Relations/*; Referral and Consultation.\r", 
  ".A": [
   "Miller", 
   "Rebar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Obstet Gynecol 8906; 31(4):883-9\r", 
  ".T": "An approach to patients with endometriosis.\r", 
  ".U": "89151986\r"
 }, 
 {
  ".I": "190920", 
  ".M": "Blood Gas Analysis; Diagnosis, Laboratory/*; Evaluation Studies; Female; Health Status Indicators; Hematologic Tests; Human; Multiphasic Screening/*; Reference Values; Urine/AN.\r", 
  ".A": [
   "Hale"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Obstet Gynecol 8906; 31(4):893-901\r", 
  ".T": "Evaluation of laboratory tests used in screening ambulatory patients.\r", 
  ".U": "89151988\r", 
  ".W": "Multiple other tests have been suggested for screening healthy patients. Hopefully, the above illustrations give a perspective with regards to the incidence of disease versus other causes that would lead to abnormal test results. The most frequent cause of an abnormal test result is physiologic variation, laboratory variation, or both. Even in laboratories with excellent quality assurance programs, the results falling outside the reference ranges most likely indicate physiologic variation, laboratory variation, or both. The physician will obtain more meaningful data from the laboratory when testing is ordered to confirm diagnostic suspicions that were raised during the history and physical examination of the patient. When a physician receives abnormal test results that were ordered as screening tests without any diagnostic suspicion, a search should be made for signs and symptoms that would correlate with that abnormal test. In the absence of any evidence that would indicate underlying disease, it would usually be unnecessary to pursue follow-up testing.\r"
 }, 
 {
  ".I": "190921", 
  ".M": "Female; Gynecology; Human; Otorhinolaryngologic Diseases/*TH; Primary Health Care.\r", 
  ".A": [
   "Thomas", 
   "Mill"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Obstet Gynecol 8906; 31(4):915-26\r", 
  ".T": "Management of common head and neck problems.\r", 
  ".U": "89151990\r"
 }, 
 {
  ".I": "190922", 
  ".M": "Female; Health Promotion/*; Human; Information Systems/*; Medical Records/*.\r", 
  ".A": [
   "Staker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Obstet Gynecol 8906; 31(4):927-40\r", 
  ".T": "Disease prevention and general health maintenance for women: improved by the use of a computer-integrated database.\r", 
  ".U": "89151991\r"
 }, 
 {
  ".I": "190923", 
  ".M": "Animal; Female; Fetal Development; Gravitation/*; Growth/*; Human; Male; Mice; Pregnancy; Reproduction/*.\r", 
  ".A": [
   "Little", 
   "Duke"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Compr Ther 8906; 14(11):3-5\r", 
  ".T": "The effects of gravitational forces on reproduction and development.\r", 
  ".U": "89152196\r", 
  ".W": "It is clear that increased gravitational forces can affect biologic reproduction and development, although exact mechanisms of action have not been established. Except for three studies of male pilot and astronaut fertility, human reproduction and development studies of chronic or acute exposure to micro- or hypergravity environments have not been carried out. Only two reproduction and development studies (both Soviet) have been done under chronic or acute exposure to microgravity. It is unlikely that chronic human exposure to hypergravity will occur except when planets much larger than Earth are colonized. Colonies dependent on reproduction for continued existence probably could not be established on planets with masses significantly dissimilar to Earth because hypergravity or hypogravity are likely to affect reproduction adversely and cause abnormal growth and development. Acute exposures to gravitational changes in the later stages of development appear to be less detrimental, but much remains to be discovered about how gravity affects reproduction and development of mammals, humans in particular. Earth's gravitational force has helped to shape human reproduction and development. Only when the limits of mammalian biology on both sides of 1 g are explored will we be able to determine the extent to which gravity determines biologic structure and function.\r"
 }, 
 {
  ".I": "190924", 
  ".M": "Balloon Dilatation/*; Child; Heart Valve Diseases/*TH; Human; Infant; Male; Prognosis.\r", 
  ".A": [
   "Holmes", 
   "Victorica"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Compr Ther 8906; 14(12):50-7\r", 
  ".T": "Balloon dilatation for cardiac obstructive lesions in infants and children.\r", 
  ".U": "89152207\r", 
  ".W": "PBD has been used to relieve a wide variety of cardiac obstructive lesions in infancy and childhood. However, it has been most frequently used for semilunar valve stenosis, particularly PS. Results of pulmonic PBD are almost uniformly satisfactory for relief of typical PS, and the low rate of significant complications show that it is a safe procedure in practiced hands. It is now considered the treatment of choice for typical PS. Recently reported results of PBD for critical neonatal PS are also encouraging. New generations of balloon catheters better suited for neonatal balloon valvuloplasty will probably facilitate the procedure. In contrast, results for dysplastic valves are poor, suggesting that this condition is not amenable to PBD. Aortic stenosis also responds well to PBD in infancy and childhood when the valve is not dysplastic. The procedure in general is technically more difficult than pulmonary valvuloplasty, with a higher rate of complications, especially in neonates.\r"
 }, 
 {
  ".I": "190927", 
  ".M": "Adult; Blood Pressure/DE; Bronchodilator Agents/AD/*TU; Female; Forced Expiratory Volume; Heart Rate/DE; Human; Isoproterenol/PD; Male; Middle Age; Pyridazines/AD/*TU; Spirometry; Support, Non-U.S. Gov't; Theophylline/PD; Vital Capacity.\r", 
  ".A": [
   "Kradjan", 
   "Hudson", 
   "Harris", 
   "Emmick", 
   "Pierson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Drug Intell Clin Pharm 8906; 22(10):760-3\r", 
  ".T": "Single-dose efficacy and safety of zindotrine, a new oral bronchodilator.\r", 
  ".U": "89152872\r", 
  ".W": "Zindotrine, a new bronchodilator, may be an alternative to theophylline in treating reversible airflow obstruction. Efficacy and cardiovascular effects of a single 300 mg oral dose of zindotrine were compared with placebo in a two-period, double-blind, crossover trial. Twelve subjects with airflow obstruction reversible after isoproterenol and theophylline completed the trial. Improvement in pulmonary function (forced vital capacity [FVC], forced expiratory volume in one second, and forced expiratory flow rate from 25 to 75 percent of FVC) was greater after zindotrine than with placebo. Pulmonary function tests increased 15 percent or more over baseline in 30 minutes after active drug, lasting up to 6 hours. Mild decreases in heart rate and mean blood pressure occurred after both treatments, with changes equal in both treatment groups. Six subjects had mild subjective side effects after zindotrine (headache, dizziness, vertigo, flushing, and heartburn) compared with one report of lightheadedness after placebo. A single dose of zindotrine 300 mg provides effective bronchodilator action with a relatively prolonged response and tolerable side effects.\r"
 }, 
 {
  ".I": "190928", 
  ".M": "Adolescence; Adult; Aged; Amino Acids/*AD/BL; Brain Injuries/*TH; Comparative Study; Human; Infusions, Intravenous; Male; Middle Age; Nitrogen/ME; Support, U.S. Gov't, P.H.S.; Time Factors; Urea/UR.\r", 
  ".A": [
   "Ott", 
   "Schmidt", 
   "Young", 
   "Twyman", 
   "Rapp", 
   "Tibbs", 
   "Dempsey", 
   "McClain"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Drug Intell Clin Pharm 8906; 22(10):763-8\r", 
  ".T": "Comparison of administration of two standard intravenous amino acid formulas to severely brain-injured patients.\r", 
  ".U": "89152873\r", 
  ".W": "Twenty severely brain-injured patients with Glasgow Coma Scale scores of 4-9 were prospectively randomized to receive one of two standard amino acid formulas, starting with the first day of hospital admission up to day 14 postinjury. Formula 2 (patient group 2) had 54 percent more leucine, 53 percent more isoleucine, 74 percent more valine, 28 percent less phenylalanine, 31 percent less methionine, 111 percent more proline, 38 percent less alanine, and 38 percent less glycine than formula 1 (patient group 1). Groups 1 and 2 received statistically equal overall mean parenteral nutrition calories and protein (2173 +/- 147 vs. 2059 +/- 143 kcal, and 77 +/- 12 vs. 83.1 +/- 6 g, respectively). There was a significant difference in overall mean urinary urea nitrogen excretion (group 1 = 24.6 +/- 1.3 vs. group 2 = 18.3 +/- 1.1, p = 0.02) and nitrogen balance (group 1 = -8.0 +/- 2.1 vs. group 2 = +1.8 +/- 1.2, p = 0.01). Mean overall isoleucine values were significantly higher in group 2 (overall mean 77 mumol/L vs. 62 mumol/L, p = 0.04). Phenylalanine levels were significantly higher in group 1 (107 mumol/L) versus group 2 (82 mumol/L) patients (p = 0.01). Arginine levels were significantly higher in group 1 (78 mumol/L) versus group 2 (49 mumol/L) patients (p = 0.0002). This observation suggests that some standard intravenous amino acid formulas may be more apt to promote positive nitrogen balance than others.\r"
 }, 
 {
  ".I": "190929", 
  ".M": "Case Report; Chlorpromazine/*AE/ME/TU; Death, Sudden/*; Human; Kidney Failure, Chronic/*CO; Male; Middle Age; Schizophrenia/CO/DT.\r", 
  ".A": [
   "Dorson", 
   "Crismon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Drug Intell Clin Pharm 8906; 22(10):776-8\r", 
  ".T": "Chlorpromazine accumulation and sudden death in a patient with renal insufficiency.\r", 
  ".U": "89152876\r", 
  ".W": "Sudden death has been reported in psychiatric patients before and after the advent of antipsychotic medications. A case of sudden death following chlorpromazine administration in a schizophrenic patient is presented. After receiving a mean daily dose of 780 mg for five days, the patient died suddenly. Laboratory work on day 2 of hospitalization indicated a calculated creatinine clearance of 14 ml/min. The autopsy was noncontributory except for a blood chlorpromazine concentration of 1534 ng/ml. The potential cause of death in this patient and the proposed mechanisms of sudden death in psychiatric patients are discussed. The effect of renal and hepatic disease on chlorpromazine plasma concentrations is presented. This case is the first report of sudden death in a psychiatric patient with a documented elevated antipsychotic plasma concentration. It is also the first report of an elevated chlorpromazine blood concentration in a patient with renal insufficiency.\r"
 }, 
 {
  ".I": "190930", 
  ".M": "Adult; Case Report; Cocaine/*AE; Human; Male; Rhabdomyolysis/BL/*CI.\r", 
  ".A": [
   "Skluth", 
   "Clark", 
   "Ehringer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Drug Intell Clin Pharm 8906; 22(10):778-80\r", 
  ".T": "Rhabdomyolysis associated with cocaine intoxication.\r", 
  ".U": "89152877\r", 
  ".W": "A case of a patient who had an acutely toxic reaction to cocaine ingestion and later developed acute renal failure secondary to rhabdomyolysis is described. Evidence of rhabdomyolysis was noted by the combination of myalgia, urine discoloration, and elevated serum concentrations of muscle enzymes. Although the mechanism of the rhabdomyolysis is unknown, the clinical presentation resembled that of a norepinephrine-induced vasoconstrictive effect that alters the metabolic demands of the muscle in such a way that the muscle is damaged.\r"
 }, 
 {
  ".I": "190931", 
  ".M": "Adolescence; Case Report; Hemodynamics/DE; Human; Male; Propranolol/*PO; Suicide.\r", 
  ".A": [
   "Amundson", 
   "Brodine"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Drug Intell Clin Pharm 8906; 22(10):781-2\r", 
  ".T": "A fatal case of propranolol poisoning.\r", 
  ".U": "89152878\r", 
  ".W": "Propranolol hydrochloride is a beta-adrenergic blocking drug used in a variety of clinical conditions. Overdoses can result in severe hypotensive states usually associated with bradycardia or asystole or with profound myocardial depression. We report on an 18-year-old man who ingested a massive dose of propranolol HCl in a suicide attempt. The patient was brought to the hospital in an unresponsive state within 30 minutes of ingestion. He was initially stabilized but subsequently died nine hours after the drug was ingested. Invasive monitoring during this period revealed the shock to be secondary to marked depression of his systemic vascular resistance. Cardiac rhythm and left ventricular output were maintained throughout the attempted resuscitation. This hemodynamic picture suggests that decreased systemic vascular resistance may be another mechanism of shock in significant propranolol HCl overdoses.\r"
 }, 
 {
  ".I": "190932", 
  ".M": "Adult; Carbamazepine/*AE; Case Report; Drug Hypersensitivity/*BL; Eosinophilia/*CI; Female; Human.\r", 
  ".A": [
   "Robbie", 
   "Scurry", 
   "Stevenson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Drug Intell Clin Pharm 8906; 22(10):783-4\r", 
  ".T": "Carbamazepine-induced severe systemic hypersensitivity reaction with eosinophilia.\r", 
  ".U": "89152879\r", 
  ".W": "Skin rash, fever, and eosinophilia developed in a previously healthy 35-year-old woman three weeks after starting carbamazepine. Fulminant respiratory and renal failure ensued. Autopsy showed pneumonitis, nephritis, serositis, pancreatitis, hepatitis, and carditis, characterized by an infiltrate of eosinophils and lymphocytes. The severity, duration, and extensive organ involvement of the reaction make this case unique.\r"
 }, 
 {
  ".I": "190933", 
  ".M": "Adult; Backache/*CI; Case Report; Female; Hemodialysis/*; Human; Paresthesia/*CI; Vancomycin/*AE.\r", 
  ".A": [
   "Cohen", 
   "Souney", 
   "Taylor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Drug Intell Clin Pharm 8906; 22(10):784-5\r", 
  ".T": "Paresthesia and back pain in a patient receiving vancomycin during hemodialysis.\r", 
  ".U": "89152880\r", 
  ".W": "A 36-year-old woman was admitted for initiation of hemodialysis for chronic renal failure. Two days after catheter placement the patient developed a fever that persisted and resulted in subsequent removal of the catheter. Although blood cultures were negative, cultures of the catheter tip were positive for Staphylococcus epidermidis. An initial vancomycin dose was well tolerated, but the patient later experienced numbness and tingling of her lower back accompanied by pain ten minutes after initiation of the second dose. Symptoms abated when the vancomycin infusion was discontinued, and the drug was subsequently well tolerated when reinstituted at a slower infusion rate. Similar symptoms were observed five minutes into a vancomycin infusion a week later that also resolved after decreasing the infusion rate. Patients on hemodialysis receiving vancomycin should be carefully monitored during drug administration for the development of paresthesia and spasmodic lower back pain.\r"
 }, 
 {
  ".I": "190934", 
  ".M": "Aged; Aged, 80 and over; Diuretics/AE; Estrogens/AE; Female; Human; Middle Age; Prostaglandin Antagonists/AE; Support, U.S. Gov't, P.H.S.; Urinary Incontinence/*CI/UR.\r", 
  ".A": [
   "Shimp", 
   "Wells", 
   "Brink", 
   "Diokno", 
   "Gillis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Drug Intell Clin Pharm 8906; 22(10):786-7\r", 
  ".T": "Relationship between drug use and urinary incontinence in elderly women.\r", 
  ".U": "89152881\r", 
  ".W": "Two hundred older women with urinary incontinence were studied to observe the influence of their prescription and nonprescription drug use on symptoms of incontinence. Ninety percent of women reported using medication, with an average use of four drugs. Medications statistically associated with urinary incontinence symptomatology were prostaglandin inhibitors, diuretics, and estrogen therapy. Further studies are needed to clarify the relationship between medication usage and the presence and severity of urinary incontinence.\r"
 }, 
 {
  ".I": "190935", 
  ".M": "Pharmacy/*TD; United States.\r", 
  ".A": [
   "Whitney"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Drug Intell Clin Pharm 8906; 22(10):797\r", 
  ".T": "The more pharmacy changes, the more it remains the same [editorial]\r", 
  ".U": "89152883\r"
 }, 
 {
  ".I": "190936", 
  ".M": "Education, Pharmacy/*TD; Education, Pharmacy, Graduate/*TD; United States.\r", 
  ".A": [
   "McLeod"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Drug Intell Clin Pharm 8906; 22(10):797-8\r", 
  ".T": "A very persistent dilemma [editorial]\r", 
  ".U": "89152884\r"
 }, 
 {
  ".I": "190937", 
  ".M": "Education, Pharmacy/*TD; Pharmacy/*TD; Societies, Pharmaceutical; United States.\r", 
  ".A": [
   "Goyan"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Drug Intell Clin Pharm 8906; 22(10):799-800\r", 
  ".T": "Pharmaceutical education: a ticket to professional survival or extinction? [editorial] [see comments]\r", 
  ".U": "89152885\r"
 }, 
 {
  ".I": "190938", 
  ".M": "Drug Therapy; Education, Pharmacy/*TD; Education, Pharmacy, Graduate/TD; Pharmacy/TD; Research; United States.\r", 
  ".A": [
   "Vlasses"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Drug Intell Clin Pharm 8906; 22(10):800-3\r", 
  ".T": "Education of manpower for future pharmaceutical care and research [editorial]\r", 
  ".U": "89152886\r"
 }, 
 {
  ".I": "190939", 
  ".M": "Education, Pharmacy/TD; Pharmacy/*TD; United States.\r", 
  ".A": [
   "Lemberger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Drug Intell Clin Pharm 8906; 22(10):807-12\r", 
  ".T": "Rho Chi lecture. The pharmaceutical sciences as academic disciplines.\r", 
  ".U": "89152888\r", 
  ".W": "Recent studies of higher education in America have raised concern over the lack of integrity and coherence, the absence of vigorous intellectual exchange, and the dominance of careerism in the undergraduate curriculum. Observations and recommendations emanating from studies of pharmaceutical education acknowledge the importance of problem-solving abilities but emphasize the inculcation of knowledge relevant to professional functions and the development of skill in contemporary practice. The current emphasis placed on training students for pharmacy practice found in the pharmacy curriculum causes the objective of achieving intellectual growth to be overshadowed. Balance must be restored. The pharmaceutical sciences, taught for their value as academic disciplines and for their integrity with other branches of science, could serve as the stimulus for intellectual growth of students. An academic baccalaureate program with a major in pharmaceutical sciences as the required base for professional education is proposed as a remedy.\r"
 }, 
 {
  ".I": "190940", 
  ".M": "Antiemetics/AE; Doxylamine/AE; Drug Combinations/AE; Epidemiologic Methods/*; Human; Meta-Analysis/*; Pyridoxine/AE; Research Design; Statistics; Support, Non-U.S. Gov't; Teratogens.\r", 
  ".A": [
   "Einarson", 
   "Leeder", 
   "Koren"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Drug Intell Clin Pharm 8906; 22(10):813-24\r", 
  ".T": "A method for meta-analysis of epidemiological studies.\r", 
  ".U": "89152889\r", 
  ".W": "This article presents a stepwise approach for conducting a meta-analysis of epidemiological studies based on proposed guidelines. This systematic method is recommended for practitioners evaluating epidemiological studies in the literature to arrive at an overall quantitative estimate of the impact of a treatment. Bendectin is used as an illustrative example. Meta-analysts should establish a priori the purpose of the analysis and a complete protocol. This protocol should be adhered to, and all steps performed should be recorded in detail. To aid in developing such a protocol, we present methods the researcher can use to perform each of 22 steps in six major areas. The illustrative meta-analysis confirmed previous traditional narrative literature reviews that Bendectin is not related to teratogenic outcomes in humans. The overall summary odds ratio was 1.01 (chi 2 = 0.05, p = 0.815) with a 95 percent confidence interval of 0.66-1.55. When the studies were separated according to study type, the summary odds ratio for cohort studies was 0.95 with a 95 percent confidence interval of 0.62-1.45. For case-control studies, the summary odds ratio was 1.27 with a 95 percent confidence interval of 0.83-1.94. The corresponding chi-square values were not statistically significant at the p = 0.05 level.\r"
 }, 
 {
  ".I": "190941", 
  ".M": "Human; Prothrombin Time; Warfarin/*AD/TU.\r", 
  ".A": [
   "Zatuchni"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Drug Intell Clin Pharm 8906; 22(10):825-6\r", 
  ".T": "Guidelines for warfarin dosage [letter]\r", 
  ".U": "89152890\r"
 }, 
 {
  ".I": "190942", 
  ".M": "Blood Proteins/ME; Human; Hydrogen-Ion Concentration; Protein Binding; Quinidine/*BL.\r", 
  ".A": [
   "Chen", 
   "Taylor", 
   "Ackerman", 
   "Olsen", 
   "Pappas"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Drug Intell Clin Pharm 8906; 22(10):826\r", 
  ".T": "Effect of pH on free quinidine [letter]\r", 
  ".U": "89152891\r"
 }, 
 {
  ".I": "190943", 
  ".M": "Adult; Agranulocytosis/*CI; Case Report; Ceftriaxone/*AE; Human; Male; Neutropenia/*CI.\r", 
  ".A": [
   "Baciewicz", 
   "Skiest", 
   "Weinshel"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Drug Intell Clin Pharm 8906; 22(10):826-7\r", 
  ".T": "Ceftriaxone-associated neutropenia [letter]\r", 
  ".U": "89152892\r"
 }, 
 {
  ".I": "190944", 
  ".M": "Human; Neuropharmacology/*.\r", 
  ".A": [
   "Webster", 
   "Greendyke"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Drug Intell Clin Pharm 8906; 22(10):827-8\r", 
  ".T": "Comment: Neuropharmacology [letter]\r", 
  ".U": "89152893\r"
 }, 
 {
  ".I": "190945", 
  ".M": "Female; Human; Placenta Praevia/*DT; Pregnancy; Tocolysis/*.\r", 
  ".A": [
   "Celayeta"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Drug Intell Clin Pharm 8906; 22(10):828\r", 
  ".T": "Comment: Tocolysis in placenta previa [letter]\r", 
  ".U": "89152894\r"
 }, 
 {
  ".I": "190947", 
  ".M": "Consumer Participation/EC/TD; Delivery of Health Care/EC/*TD; Great Britain; Health Policy/EC/*TD; Health Promotion/EC/*TD; Human.\r", 
  ".A": [
   "Forbes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Fam Pract 8906; 5(4):237-41\r", 
  ".T": "Public policy and primary medical care in the UK: an economic perspective on Promoting Better Health.\r", 
  ".U": "89153816\r"
 }, 
 {
  ".I": "190948", 
  ".M": "Curriculum; Education, Medical, Graduate/*; Family Practice/*ED; Human; Norway; Primary Health Care/TD; Specialties, Medical/TD.\r", 
  ".A": [
   "Westin", 
   "Ostensen", 
   "Lovslett", 
   "Prytz", 
   "Telje", 
   "Telstad", 
   "Lie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Fam Pract 8906; 5(4):244-52\r", 
  ".T": "A group-based training programme for general practitioners: a Norwegian experience.\r", 
  ".U": "89153817\r", 
  ".W": "There are approximately 3000 general practitioners in Norway, serving a population of slightly above four million people. A three year postgraduate education scheme for general practitioners has been in effect since 1973, to be replaced by a five year vocational training programme from January 1985, making general practice a fully recognized specialty from that date. The educational requirements consist of one year of hospital training, four years of training in general practice, and a total of 400 hours of course education, mainly in clinical subjects. The core element of the training is attendance at a group-based structured educational programme of two years' duration. This article describes the concepts and content of this decentralized group-based education, as well as some of the conflicting considerations which eventually led to this new Norwegian model of general practice training. The first evaluation studies indicate that the educational programme has met a long standing need among general practitioners.\r"
 }, 
 {
  ".I": "190949", 
  ".M": "Community Medicine/*ED; Curriculum; Education, Medical, Graduate/*; Family Practice/*ED; Fellowships and Scholarships/*; Human; Saudi Arabia; Teaching/MA.\r", 
  ".A": [
   "Aitken", 
   "al-Sibai", 
   "al-Tamimi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Fam Pract 8906; 5(4):253-9\r", 
  ".T": "The King Faisal University fellowship training programme in family and community medicine.\r", 
  ".U": "89153818\r", 
  ".W": "A four year graduate programme for future primary care physicians is described. The programme is particularly oriented towards those who are likely to become leaders and teachers in the discipline but it is believed that the principles involved should be generally applicable in education for primary care practice. Arguments are advanced in favour of the strong basic science core which has been included in the programme, especially in the traditionally community oriented subjects of biostatistics, epidemiology and research methodology. Considerable emphasis is also given to a dissertation. Areas of required knowledge and experience are documented in the curriculum as 24 courses, each the subject of continuing assessment and end of course examination. There are also two comprehensive examinations, one just after the mid point of the programme and the other at the end. This combination of multiple course assessments and two comprehensive examinations is regarded as a means of maintaining high standards while, at the same time, ensuring that candidates with real potential are not lost to the discipline.\r"
 }, 
 {
  ".I": "190950", 
  ".M": "Foreign Medical Graduates/*ED; Great Britain; Human; Kuwait; Language/*ED; Physicians, Family/*ED.\r", 
  ".A": [
   "Ferguson", 
   "MacLean"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Fam Pract 8906; 5(4):260-4\r", 
  ".T": "Introductory course in medical English and primary care for overseas doctors.\r", 
  ".U": "89153819\r", 
  ".W": "This paper reports on a unique collaboration between two departments in the University of Edinburgh to develop and assess the value of a combined course in medical English and primary care, appropriate for young doctors from overseas who have a career intention in primary care.\r"
 }, 
 {
  ".I": "190951", 
  ".M": "Capitation Fee; England; Family Practice/*EC; Fees, Dental/*; Fees, Medical/*; Health Services Needs and Demand/EC; Human; Wales.\r", 
  ".A": [
   "Birch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Fam Pract 8906; 5(4):265-70\r", 
  ".T": "Item of service remuneration in general practice in the UK: what can we learn from dentists?\r", 
  ".U": "89153820\r", 
  ".W": "In response to the UK Government's proposal to increase the proportion of general practitioner income accruing from capitation payments the General Medical Services Committee of the British Medical Association has called for an extension of fee for item of service provision in general practice. In this paper the allocation of resources in primary care dentistry, where fee for service provision is currently used, is analysed in order to shed light on the debate. Since dentists' fees are set in accordance with average dentist time inputs, differences in cost per treatment course reflect differences in course content. Multiple regression techniques are used to estimate a cost per treatment course function. Using cross-sectional data for family practitioner committees in England and Wales for 1982 a significant negative correlation is found between cost per course and population per dentist after allowing for patient demand and need characteristics. A 10% decrease in population per dentist is associated with a 2.5% increase in cost per course. The observation cannot be explained by dentists rationing treatment in the presence of excess demand owning to the nature of the dentist contract. These results imply that in areas of greater supplies of dentists additional course content is being induced by dentists in order to maintain workloads. Hence although fee for service provision offers a financial incentive to increase service provision it offers no incentive to allocate services efficiently, that is in accordance with greatest need. The extension of fee for service provision in general medical practice would appear to be inconsistent with an objective of allocating scarce primary care resources in accordance with patient need.\r"
 }, 
 {
  ".I": "190952", 
  ".M": "Adolescence; Adult; Aged; Alcoholism/*TH; Cohort Studies; Female; Health Services/*; Health Services Misuse/*; Hospitalization; Hospitals, County; Hospitals, Psychiatric; Human; Male; Middle Age; Sweden.\r", 
  ".A": [
   "Romelsjo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Fam Pract 8906; 5(4):271-7\r", 
  ".T": "Consumption of care among problem drinkers in a small industrial town in Sweden.\r", 
  ".U": "89153821\r", 
  ".W": "A study of visits to general practitioners, district nurses, occupational health doctors, social services and inpatient care during one year was conducted for all 282 male and 30 female problem drinkers identified from various registers in a Swedish industrial town. The 4.5% male problem drinkers aged 20 to 79 years accounted for 13.8% of visits to general practitioners, 15.3% of stays in somatic departments, 74.1% of stays in psychiatric care, and over 50% of visits to the social services by males in those ages. Care consumption by the problem drinkers was for both sexes highest among young people. Data about alcohol problems at any time could be found in 42% of the records for male problem drinkers, while 21% were given a diagnosis of alcoholism by their general practitioner. The problem drinkers were given a great variety of diagnoses. The results emphasize that all patients should be asked about alcohol habits and that education and programmes for prevention and treatment should be organized by primary care together with other relevant parties.\r"
 }, 
 {
  ".I": "190953", 
  ".M": "Attitude to Death; Bereavement/*; Chronic Disease; Death, Sudden; Family/*; Family Health/*; Human; Mental Disorders/PX; Morbidity/*.\r", 
  ".A": [
   "Van", 
   "Smits", 
   "Huygen", 
   "van"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Fam Pract 8906; 5(4):278-82\r", 
  ".T": "Effect of bereavement on the health of the remaining family members.\r", 
  ".U": "89153822\r", 
  ".W": "This investigation focuses on the effect of the death of a family member on the number and type of diagnosed illnesses of the remaining members. The data on mortality and morbidity were obtained from a continuous morbidity register. A total of 225 cases of death were selected, involving 313 family members. A control group of 4909 people who had not been confronted with a death of a family member were selected. A comparison of morbidity rates for the two groups showed that morbidity rates, both for minor and serious illnesses, were affected by the death of a family member. Increases in minor illnesses occurred more often when people had been confronted with death after a chronic illness; increases in serious illnesses were mainly found among people confronted with sudden death. Surprisingly, people with nervous disorders in their medical history showed fewer diagnoses for minor illnesses after a sudden death of a family member. An explanation may be found in the basic principles of family medicine.\r"
 }, 
 {
  ".I": "190954", 
  ".M": "Adult; Aged; Benzodiazepines/*TU; Chronic Disease/DT; Drug Utilization; Family Practice; Female; Human; Male; Mental Disorders/DT; Middle Age.\r", 
  ".A": [
   "Gene-Badia", 
   "Blay-Pueyo", 
   "Soler-Vila"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Fam Pract 8906; 5(4):283-8\r", 
  ".T": "Risk factors in the use of benzodiazepines.\r", 
  ".U": "89153823\r", 
  ".W": "A case-control study was carried out on 107 benzodiazepine users and 214 controls not treated with anxiolytic-hypnotic agents, chosen randomly and matched two to one for each case by age, sex and family doctor. The users presented a higher degree of psychic disorder than the controls, with depression, interpersonal sensitivity, and the total number of symptoms being the elements distinguishing the two groups. We have found two factors that put the population at large at risk for using benzodiazepines; the family doctor's diagnosis of a mental disorder in the clinical history and the daily use of drugs other than benzodiazepines explained the risk independently. The presence of chronic disorders, especially cardiological and musculoskeletal disorders, also showed a significant risk, but were only explained by their close association with one of the first two factors. It is postulated that general practitioners, who are the principal prescribers of drugs, are causing over-medication in the population.\r"
 }, 
 {
  ".I": "190955", 
  ".M": "Adolescence; Ambulatory Care Facilities/*; Asthma/*TH; Child; Human; Outcome and Process Assessment (Health Care)/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Usherwood", 
   "Barber"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Fam Pract 8906; 5(4):289-93\r", 
  ".T": "Audit of process and outcome in a mini-clinic for children with asthma.\r", 
  ".U": "89153824\r", 
  ".W": "A mini-clinic for the management of children with asthma was started in a general practice, and 31 children aged between five and 14 years were invited to attend. Thirty-one age and sex matched asthmatics were recruited for comparison from a neighbouring practice. There was evidence of only slight improvement in outcome among the children attending the mini-clinic, although they required considerably more respiratory consultations than the children in the comparison practice. These observations, and the methodology, are discussed.\r"
 }, 
 {
  ".I": "190956", 
  ".M": "Adult; Behavior Therapy; Cardiovascular Diseases/*DI/MO; Cholesterol/BL; Female; Health Status Indicators/*; Health Surveys/*; Human; Life Style; Male; Middle Age; Scotland.\r", 
  ".A": [
   "Gorman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Fam Pract 8906; 5(4):297-301\r", 
  ".T": "Assessment of a screening method for heart disease.\r", 
  ".U": "89153826\r", 
  ".W": "This study examined the effects of a cardiovascular screening programme on a group of 79 patients in an Edinburgh general practice. Serum cholesterol levels were measured two to four months after the original screening interview and risk scores recalculated to see if the collection of data was reliable; a control group was used. Patient attitudes to this screening were assessed by questionnaire and the repeatability of the risk score calculation investigated. The programme was popular with patients and was successful in changing their reported behaviour. However, it may have been counter-productive in some patients by sanctioning personal habits detrimental to health. This effect was particularly marked in patients at lower risk levels who it is shown may have raised serum cholesterol levels. It is suggested that the risk score calculation could be improved, in particular by improving the accuracy of the serum cholesterol measurement. It is concluded that more research is needed into the behavioural aspects of cardiovascular screening.\r"
 }, 
 {
  ".I": "190957", 
  ".M": "Aged; Geriatrics/*TD; Health Planning; Human; Societies, Medical/*; United States.\r", 
  ".A": [
   "Silverstone"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Gerontologist 8906; 28(5):577-8\r", 
  ".T": "Aging in tomorrow's world [editorial]\r", 
  ".U": "89153960\r"
 }, 
 {
  ".I": "190958", 
  ".M": "Aged; Aged, 80 and over; Aging/*; Health Services for the Aged/*; Human; Managed Care Programs; Research; United States.\r", 
  ".A": [
   "Williams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gerontologist 8906; 28(5):579-85\r", 
  ".T": "Research and care: essential partners in aging.\r", 
  ".U": "89153961\r"
 }, 
 {
  ".I": "190959", 
  ".M": "Aging/*PX; Family/*; Human; Nuclear Family/*; Parent-Child Relations.\r", 
  ".A": [
   "Troll"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gerontologist 8906; 28(5):586-91\r", 
  ".T": "New thoughts on old families.\r", 
  ".U": "89153962\r"
 }, 
 {
  ".I": "190960", 
  ".M": "Age Factors; Female; Human; Periodicals/*ST; Social Class; Women/*PX.\r", 
  ".A": [
   "Wang"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gerontologist 8906; 28(5):600-1\r", 
  ".T": "LEAR'S magazine \"for the woman who wasn't born yesterday\": a critical review.\r", 
  ".U": "89153964\r"
 }, 
 {
  ".I": "190961", 
  ".M": "Alzheimer's Disease/*PX; Family/*; Hotlines/*OG; Human; Social Environment/*; Social Support/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Goodman", 
   "Pynoos"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gerontologist 8906; 28(5):602-5\r", 
  ".T": "Telephone networks connect caregiving families of Alzheimer's victims.\r", 
  ".U": "89153965\r"
 }, 
 {
  ".I": "190962", 
  ".M": "Alzheimer's Disease/*PX; Health Facility Planning/*; Human; Nursing Homes/*; Patients' Rooms; Recreation/*.\r", 
  ".A": [
   "McGrowder-Lin", 
   "Bhatt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gerontologist 8906; 28(5):607-9\r", 
  ".T": "A Wanderer's Lounge Program for nursing home residents with Alzheimer's disease.\r", 
  ".U": "89153966\r"
 }, 
 {
  ".I": "190963", 
  ".M": "Administrative Personnel/*; Aged/*; Health Status; Housing/*; Human; Social Control, Informal; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Barker", 
   "Mitteness", 
   "Wood"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gerontologist 8906; 28(5):610-9\r", 
  ".T": "Gate-keeping: residential managers and elderly tenants.\r", 
  ".U": "89153967\r"
 }, 
 {
  ".I": "190964", 
  ".M": "Aged/*PX; Human; Interpersonal Relations; Models, Psychological; Public Housing/*; Self Concept/*; Self-Help Groups/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Berkowitz", 
   "Waxman", 
   "Yaffe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gerontologist 8906; 28(5):620-4\r", 
  ".T": "The effects of a resident self-help model on control, social involvement and self-esteem among the elderly.\r", 
  ".U": "89153968\r"
 }, 
 {
  ".I": "190965", 
  ".M": "Activities of Daily Living/*; Administrative Personnel/*; Aged/*; Health Priorities; Human; Illinois; Public Housing/*.\r", 
  ".A": [
   "Heumann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gerontologist 8906; 28(5):625-31\r", 
  ".T": "Assisting the frail elderly living in subsidized housing for the independent elderly: a profile of the management and its support priorities.\r", 
  ".U": "89153969\r"
 }, 
 {
  ".I": "190966", 
  ".M": "Aged; Alcohol Drinking/*PX; Housing/*; Human; Interpersonal Relations/*; Retirement/*; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Alexander", 
   "Duff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gerontologist 8906; 28(5):632-6\r", 
  ".T": "Social interaction and alcohol use in retirement communities.\r", 
  ".U": "89153970\r"
 }, 
 {
  ".I": "190967", 
  ".M": "Aged; Attitude to Health/*; Consumer Participation; Homes for the Aged/*; Human; Motivation; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Cohen", 
   "Tell", 
   "Batten", 
   "Larson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gerontologist 8906; 28(5):637-43\r", 
  ".T": "Attitudes toward joining continuing care retirement communities.\r", 
  ".U": "89153971\r"
 }, 
 {
  ".I": "190968", 
  ".M": "Activities of Daily Living; Aged; Community Health Services/*; Female; Health Services for the Aged/*; Human; Male; Suburban Population/*; Support, U.S. Gov't, P.H.S.; United States.\r", 
  ".A": [
   "Logan", 
   "Spitze"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gerontologist 8906; 28(5):644-7\r", 
  ".T": "Suburbanization and public services for the aging.\r", 
  ".U": "89153972\r"
 }, 
 {
  ".I": "190969", 
  ".M": "Aged/*PX; Comparative Study; Deinstitutionalization/*; Female; Home Nursing/SN; Human; Intermediate Care Facilities/SN; Male; Massachusetts; Mental Disorders/*; Middle Age; Patient Discharge/*; Patient Transfer; Residential Facilities/*SN; Risk Factors; Skilled Nursing Facilities/SN; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Sommers", 
   "Baskin", 
   "Specht", 
   "Shively"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gerontologist 8906; 28(5):653-8\r", 
  ".T": "Deinstitutionalization of the elderly mentally ill: factors affecting discharge to alternative living arrangements.\r", 
  ".U": "89153974\r"
 }, 
 {
  ".I": "190970", 
  ".M": "Aged; Aged, 80 and over; Delivery of Health Care/*; Dementia/*; Female; Hospitalization/*/EC; Hospitals, Teaching/*; Hospitals, University/*; Human; Male; Pilot Projects; Retrospective Studies; Virginia.\r", 
  ".A": [
   "Colenda", 
   "Schoedel", 
   "Hamer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gerontologist 8906; 28(5):659-62\r", 
  ".T": "The delivery of health services to demented patients at a university hospital: a pilot study.\r", 
  ".U": "89153975\r"
 }, 
 {
  ".I": "190971", 
  ".M": "Aged; Attitude of Health Personnel/*; Florida; Health Services Needs and Demand; Human; Middle Age; North Carolina; Physician's Practice Patterns; Physicians/*; Residential Mobility/*; Retirement/*; Rural Population/*.\r", 
  ".A": [
   "Haas", 
   "Crandall"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gerontologist 8906; 28(5):663-6\r", 
  ".T": "Physicians' views of retirement migrants' impact on rural medical practice.\r", 
  ".U": "89153976\r"
 }, 
 {
  ".I": "190972", 
  ".M": "Adult; Aged; Attitude of Health Personnel/*; Attitude to Health; Female; Geriatric Nursing/*; Human; Male; Middle Age; New Zealand; Psychotropic Drugs/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Glasspoole", 
   "Aman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gerontologist 8906; 28(5):667-71\r", 
  ".T": "Attitudes and knowledge of gerontological nurses toward psychotropic drugs.\r", 
  ".U": "89153977\r"
 }, 
 {
  ".I": "190973", 
  ".M": "Aged/*; Aged, 80 and over; Data Collection/*MT; Drug Therapy/*; Female; Human; Male; Pennsylvania; Prescriptions, Drug/*UT; Reproducibility of Results; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Landry", 
   "Smyer", 
   "Tubman", 
   "Lago", 
   "Roberts", 
   "Simonson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gerontologist 8906; 28(5):672-6\r", 
  ".T": "Validation of two methods of data collection of self-reported medicine use among the elderly.\r", 
  ".U": "89153978\r"
 }, 
 {
  ".I": "190974", 
  ".M": "Adaptation, Psychological/*; Aged/*; Aged, 80 and over; Female; Home Nursing/*PX; Human; Interpersonal Relations; Male; Marriage/*; Middle Age; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Barusch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gerontologist 8906; 28(5):677-85\r", 
  ".T": "Problems and coping strategies of elderly spouse caregivers.\r", 
  ".U": "89153979\r"
 }, 
 {
  ".I": "190975", 
  ".M": "Adaptation, Psychological; Aged; Aged, 80 and over; Allied Health Personnel/*; Family/*; Female; Home Nursing/*ED/PX; Human; Male; Middle Age.\r", 
  ".A": [
   "Hasselkus"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gerontologist 8906; 28(5):686-91\r", 
  ".T": "Meaning in family caregiving: perspectives on caregiver/professional relationships.\r", 
  ".U": "89153980\r"
 }, 
 {
  ".I": "190976", 
  ".M": "Aged/*PX; Aged, 80 and over; Body Image/*; Cues/*; Female; Human; Male; Mass Media/*; Middle Age; Random Allocation; Self Concept/*.\r", 
  ".A": [
   "Kaiser", 
   "Chandler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gerontologist 8906; 28(5):692-9\r", 
  ".T": "Audience responses to appearance codes: old-age imagery in the media.\r", 
  ".U": "89153981\r"
 }, 
 {
  ".I": "190977", 
  ".M": "Aged/*PX; Drama; Family/*; Female; Human; Male; Middle Age; Program Evaluation; Stereotyping; Television/*.\r", 
  ".A": [
   "Dail"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gerontologist 8906; 28(5):700-6\r", 
  ".T": "Prime-time television portrayals of older adults in the context of family life.\r", 
  ".U": "89153982\r"
 }, 
 {
  ".I": "190978", 
  ".M": "Financial Management/EC; Homes for the Aged/*EC; Human; Retirement/*.\r", 
  ".A": [
   "Powell"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Gerontologist 8906; 28(5):707-8\r", 
  ".T": "On the Ruchlin article [letter]\r", 
  ".U": "89153983\r"
 }, 
 {
  ".I": "190979", 
  ".M": "Aged/*; Human; Nomenclature/*.\r", 
  ".A": [
   "Cohen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Gerontologist 8906; 28(5):708\r", 
  ".T": "On the Covey article [letter]\r", 
  ".U": "89153984\r"
 }, 
 {
  ".I": "190980", 
  ".M": "Analgesics/AE/*TU; Headache/CI/*DT; Human; Substance Withdrawal Syndrome.\r", 
  ".A": [
   "Fisher"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Headache 8906; 28(10):666\r", 
  ".T": "Analgesic rebound headache refuted.\r", 
  ".U": "89155051\r"
 }, 
 {
  ".I": "190981", 
  ".M": "Age Factors; Case Report; Chronic Disease; Cluster Headache/*DI; Comparative Study; Diagnosis, Differential; Female; Human; Middle Age; Migraine/*DI; Pain; Pilocarpine/DU; Vascular Headache/*DI.\r", 
  ".A": [
   "Sjaastad"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Headache 8906; 28(10):667-8\r", 
  ".T": "Cluster headache and its variants.\r", 
  ".U": "89155052\r"
 }, 
 {
  ".I": "190982", 
  ".M": "Chronic Disease; Cluster Headache/*SU; Cranial Nerves/SU; Human; Vascular Headache/*SU.\r", 
  ".A": [
   "Sweet"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Headache 8906; 28(10):669-70\r", 
  ".T": "Surgical treatment of chronic cluster headache.\r", 
  ".U": "89155053\r"
 }, 
 {
  ".I": "190983", 
  ".M": "Headache/*ET; Human; Relaxation; Sleep/*PH; Sleep, REM.\r", 
  ".A": [
   "Dexter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Headache 8906; 28(10):671-2\r", 
  ".T": "Headache and sleep.\r", 
  ".U": "89155054\r"
 }, 
 {
  ".I": "190984", 
  ".M": "Headache/*ET; Human; Neck/*PP; Sleep Apnea Syndromes/*CO; Time Factors.\r", 
  ".A": [
   "Biber"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Headache 8906; 28(10):673-4\r", 
  ".T": "Nocturnal neck movements and sleep apnea in headache.\r", 
  ".U": "89155055\r"
 }, 
 {
  ".I": "190985", 
  ".M": "Emergency Service, Hospital; Headache/CO/*PX; Human; Mental Disorders/CO.\r", 
  ".A": [
   "Frazier"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Headache 8906; 28(10):680\r", 
  ".T": "Psychiatric aspects of emergency management of headache.\r", 
  ".U": "89155057\r"
 }, 
 {
  ".I": "190986", 
  ".M": "Human; Migraine/*/ET/GE/PP; Research.\r", 
  ".A": [
   "Graham"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Headache 8906; 28(10):681-8\r", 
  ".T": "Migraine, quo vadis?\r", 
  ".U": "89155058\r"
 }, 
 {
  ".I": "190987", 
  ".M": "Cerebral Infarction/*DI; Diagnosis, Differential; Human; Migraine/*DI.\r", 
  ".A": [
   "Tourbah", 
   "Mas", 
   "Baron", 
   "Bousser"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Headache 8906; 28(10):689\r", 
  ".T": "Complicated migraine, migrainous infarction ... or what? [letter]\r", 
  ".U": "89155059\r"
 }, 
 {
  ".I": "190988", 
  ".M": "Analysis of Variance; Attitude of Health Personnel/*; Health Facility Administrators/*PX; Hospital Administrators/*PX; Problem Solving/*; Questionnaires; Sex Factors.\r", 
  ".A": [
   "Steffen", 
   "Nystrom"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Health Care Manage Rev 8906; 13(4):25-31\r", 
  ".T": "Problem solving by hospital managers.\r", 
  ".U": "89155075\r", 
  ".W": "When managers confront complex problems, their attitudes toward problem solving affect their behavior. The problem-solving attitudes of over 100 women and men who manage six hospitals are analyzed.\r"
 }, 
 {
  ".I": "190989", 
  ".M": "Attitude of Health Personnel/*; Health Facility Administrators/*PX; Hospital Administrators/*PX; Personnel, Hospital/*; Questionnaires; Substance Abuse/*PC; United States.\r", 
  ".A": [
   "Tanner", 
   "Kinard", 
   "Cappel", 
   "Wright"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Health Care Manage Rev 8906; 13(4):33-42\r", 
  ".T": "Substance abuse and mandatory drug testing in health care institutions.\r", 
  ".U": "89155076\r", 
  ".W": "Substance abuse in the workplace is a problem of enormous proportions. Hospitals, like other organizations, must recognize the potential risks posed by substance abuse and effectively deal with the problem. A nationwide study was conducted of hospital personnel managers' attitudes toward drug abuse and mandatory drug testing. The study focuses on the policies hospitals have formulated and reveals hospital administrators' concerns over the legality of mandatory testing.\r"
 }, 
 {
  ".I": "190990", 
  ".M": "Group Processes/*; Health Facility Administrators/*PX; Hospital Administrators/*PX; Hospital Information Systems/*OG; Leadership/*; Regression Analysis; Southwestern United States.\r", 
  ".A": [
   "Mann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Health Care Manage Rev 8906; 13(4):43-8\r", 
  ".T": "Managers, groups, and people: some considerations in information system change.\r", 
  ".U": "89155077\r", 
  ".W": "The successful implementation of a new information system is heavily dependent on the cooperation of the personnel involved. A recent study found that positive attitudes and intentions were related to high growth needs, group norms favoring the change, and considerate leadership styles of managers.\r"
 }, 
 {
  ".I": "190991", 
  ".M": "Health Facilities/*OG; Interviews; Public Relations/*; United States.\r", 
  ".A": [
   "Frasca", 
   "Schneider"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Health Care Manage Rev 8906; 13(4):49-57\r", 
  ".T": "Press relations: a 14-point plan for enhancing the public image of health care institutions.\r", 
  ".U": "89155078\r", 
  ".W": "Hospital executives often complain about a lack of positive press coverage. As the news media pay increasing attention to health-related issues, health-care institutions and their personnel will be increasingly thrust into positions of interaction with the news media. These interactions can either boost public confidence or cause widespread public distrust. A 14-point plan of practical suggestions can improve press relations and enhance the effectiveness and prestige of the health-care executives.\r"
 }, 
 {
  ".I": "190992", 
  ".M": "Delivery of Health Care/EC/*TD; Economics, Hospital/*TD; Insurance/*TD; Insurance Carriers/*TD; United States.\r", 
  ".A": [
   "Brown"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Health Care Manage Rev 8906; 13(4):5-7\r", 
  ".T": "Signs and portents [editorial]\r", 
  ".U": "89155079\r"
 }, 
 {
  ".I": "190993", 
  ".M": "Efficiency/*; Hospital Administration/*ST; Nursing Staff, Hospital/*ST; Nursing, Team/*ST; Patient Care Planning/MT; Product Line Management/*ST; United States.\r", 
  ".A": [
   "Helmer", 
   "Suver"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Health Care Manage Rev 8906; 13(4):65-70\r", 
  ".T": "Pictures of performance: the key to improved nursing productivity.\r", 
  ".U": "89155081\r", 
  ".W": "A useful way to measure, track, and control nursing productivity is available, in addition to techniques for establishing productivity objectives and visualizing and displaying daily productivity performance. Many incentives for productivity improvement are available as well.\r"
 }, 
 {
  ".I": "190994", 
  ".M": "Career Choice; Education, Nursing/TD; Job Satisfaction; Licensure, Nursing; Nursing Staff, Hospital/*SD; Personnel Selection/TD; Salaries and Fringe Benefits; United States.\r", 
  ".A": [
   "Friss"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Health Care Manage Rev 8906; 13(4):71-80\r", 
  ".T": "Simultaneous strategies for solving the nursing shortage.\r", 
  ".U": "89155082\r", 
  ".W": "An overview of the nursing employment system is presented: recruitment, education, hospital careers, licensure, compensation, and alternative careers. Simultaneous changes in pay and licensure/education are advocated for developing a career structure attractive to contemporary workers.\r"
 }, 
 {
  ".I": "190995", 
  ".M": "Academic Medical Centers/*OG; Attitude of Health Personnel; Communication; Decision Making, Organizational; Judgment; Leadership/*; Personnel Management/MT; United States.\r", 
  ".A": [
   "Chapman", 
   "Chapman", 
   "Lostetter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Health Care Manage Rev 8906; 13(4):81-8\r", 
  ".T": "The acting or interim leadership position: expectations, perceptions, realities.\r", 
  ".U": "89155083\r", 
  ".W": "The acting or interim leadership position has been neglected in terms of selection, role identification, and status. Individuals, programs, and organizations are paying a price for this inattention.\r"
 }, 
 {
  ".I": "190996", 
  ".M": "Attitude of Health Personnel; Ethics/*; Ethics, Institutional/*; Health Facilities/*; Health Facility Environment/*; United States.\r", 
  ".A": [
   "Himmelsbach"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Health Care Manage Rev 8906; 13(4):89-92\r", 
  ".T": "Viewpoint: commerce without mortality?\r", 
  ".U": "89155084\r", 
  ".W": "The value system of an organization is important, and the chief executive officer has a responsibility to ensure that it takes root. This nine-point program can serve as a useful guide to the CEO who wants his or her organization to be accountable in today's competitive health care environment.\r"
 }, 
 {
  ".I": "190997", 
  ".M": "Adult; Aged; Attitude of Health Personnel/*; Employee Grievances/EC; Employment; Female; Health Facilities/*; Health Facility Closure; Health Facility Merger/*; Hospitals, Psychiatric/*; Human; Job Satisfaction; Male; Middle Age; Personnel, Hospital/*PX; Salaries and Fringe Benefits; United States.\r", 
  ".A": [
   "Petchers", 
   "Swanker", 
   "Singer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Health Care Manage Rev 8906; 13(4):9-14\r", 
  ".T": "The hospital merger: its effect on employees.\r", 
  ".U": "89155085\r", 
  ".W": "Hospital closings are occurring with increasing frequency, yet little is known about their impact on employees. A study was conducted to assess the impact of a psychiatric hospital's closing on employees' perceptions of and preparation for the closing process, as well as the impact on employment outcomes.\r"
 }, 
 {
  ".I": "190998", 
  ".M": "Adenocarcinoma/DI/PA; Antigens, Neoplasm; Barrett Esophagus/ME/PA; Colonic Neoplasms/DI/IM; Gastrointestinal Neoplasms/*PA; Glycoconjugates/ME; Human; Lectins/DU; Tumor Markers, Biological/*.\r", 
  ".A": [
   "Boland"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Clin Gastroenterol 8906; 10(6):599-604\r", 
  ".T": "Searching for the face of neoplasia.\r", 
  ".U": "89156282\r", 
  ".W": "Modifications of blood group antigens are known to occur in neoplastic tissues of the gastrointestinal tract. We had used lectins, naturally occurring proteins used as molecular probes of carbohydrate structure, to identify a marker of premalignant epithelium in the colon. We used a similar approach to study metaplastic and neoplastic epithelium in the upper gastrointestinal tract, with an emphasis on Barrett's esophagus. The carbohydrate structures (i.e., the glycoconjugates) present faithfully reflected the morphological features, rather than the anatomical location, of each tissue. Of note, only minor modifications in carbohydrate structure were seen in low-grade dysplasia, whereas more distinct changes were seen in high-grade dysplasia and adenocarcinoma. This approach provides insight into the biochemistry and metabolism occurring with disordered maturation of the epithelial cell. The aim of this type of investigation is to develop sensitive markers of earlier neoplasia in the gastrointestinal tract.\r"
 }, 
 {
  ".I": "190999", 
  ".M": "Biopsy; Diagnosis, Differential; Human; Liver/*PA; Liver Cirrhosis, Alcoholic/DI; Liver Diseases, Alcoholic/DI/*PA.\r", 
  ".A": [
   "Atterbury"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Clin Gastroenterol 8906; 10(6):605-7\r", 
  ".T": "Should we routinely perform liver biopsy in suspected alcoholic liver disease?\r", 
  ".U": "89156283\r", 
  ".W": "The traditional arguments for routinely performing liver biopsy in patients with suspected alcoholic liver disease are examined. These arguments may not withstand critical scrutiny and, in most substances, clinical diagnosis may suffice.\r"
 }, 
 {
  ".I": "191000", 
  ".M": "Gastric Bypass; Gastroplasty; Human; Obesity, Morbid/*SU; Patient Compliance; Weight Loss.\r", 
  ".A": [
   "Wright"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "J Clin Gastroenterol 8906; 10(6):608\r", 
  ".T": "Is there anything new in obesity surgery? [editorial]\r", 
  ".U": "89156284\r"
 }, 
 {
  ".I": "191001", 
  ".M": "Anti-Inflammatory Agents, Non-Steroidal/*AE; Gastric Mucosa/DE; Gastritis/PA; Gastroscopy; Human; Occult Blood; Peptic Ulcer/*CI/PA/PC; Prostaglandins E, Synthetic/TU; Pyloric Antrum/PA; Risk Factors; Sucralfate/TU.\r", 
  ".A": [
   "Liebowitz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Clin Gastroenterol 8906; 10(6):609-11\r", 
  ".T": "NSAID-induced mucosal injury.\r", 
  ".U": "89156285\r", 
  ".W": "Nonsalicylate, nonsteroidal anti-inflammatory drug (NSAID)-induced injury to the gastroduodenal mucosa may be responsible for significant ulceration and bleeding. The pathophysiology of gastroduodenal injury is reviewed and risk factors predisposing to NSAID injury are discussed. Finally, data are presented on the concurrent use of prostaglandin analogues and sucralfate in preventing mucosal injury.\r"
 }, 
 {
  ".I": "191002", 
  ".M": "Chronic Disease; Comparative Study; Female; Human; Male; Middle Age; Peptic Ulcer/CO/*SU; Postoperative Complications; Pyloric Antrum/SU; Pyloric Stenosis/ET/*SU; Pylorus/SU; Retrospective Studies; Vagotomy, Proximal Gastric/*.\r", 
  ".A": [
   "Gleysteen", 
   "Droege"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Clin Gastroenterol 8906; 10(6):619-22\r", 
  ".T": "Expedient surgical treatment of chronic ulcer stenosis. A case for proximal gastric vagotomy.\r", 
  ".U": "89156288\r", 
  ".W": "Forty-nine patients with chronic pyloroduodenal ulcer stenosis were treated surgically in our hospitals between 1977 and 1985. Three operations were used: 16 patients had a proximal gastric vagotomy-pyloroplasty (PGV-P); 26 had a vagotomy-antrectomy (V-A); and seven had a truncal vagotomy-pyloroplasty (TV-P). Historical data and preparations for operation were similar in each group. We compared the early clinical outcome in these patients. Two patients died after V-A and one died after TV-P. Five patients were reoperated: V-A (three patients), PGV-P and TV-P (one patient each). Delayed gastric emptying with nonoperative resolution (DGE) occurred in nine patients after V-A and in two patients after TV-P. Preoperative gastric suction and parenteral nutrition did not avoid DGE or affect timing of return to a general diet. A solid diet was resumed earlier (p less than 0.01) after PGV-P (5 +/- 1 days) than after V-A (13 +/- 8 days) or TV-P (9 +/- 2 days). Ninety-four percent of patients after PGV-P had an uneventful recovery, compared with 46 and 43% after V-A and TV-P, respectively. Among the variables measured, operative choice of PGV-P expedited early surgical recovery of patients with chronic ulcer stenosis.\r"
 }, 
 {
  ".I": "191003", 
  ".M": "Amylases/*BL; Chronic Disease; Colitis, Ulcerative/CO/*EN; Crohn Disease/CO/*EN; Female; Human; Isoamylase/BL; Male; Pain; Pancreas/EN; Pancreatitis/DI/ET; Prospective Studies; Saliva/EN; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Katz", 
   "Bank", 
   "Greenberg", 
   "Lendvai", 
   "Lesser", 
   "Napolitano"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Clin Gastroenterol 8906; 10(6):627-30\r", 
  ".T": "Hyperamylasemia in inflammatory bowel disease.\r", 
  ".U": "89156290\r", 
  ".W": "We determined the prevalance and significance of hyperamylasemia in 180 patients with idiopathic inflammatory bowel disease (IBD) (83 with ulcerative colitis, and 97 with Crohn's disease). Serum total amylase and pancreatic and salivary isoamylase activity were measured in all patients. In all patients with hyperamylasemia, we measured isoamylase activity by cellulose acetate electrophoresis and lipase activity, assayed for the presence of macroamylase, and carried out pancreatic ultrasound examination and barium studies of the upper gastrointestinal tract. Eight of 97 patients with Crohn's disease (8%) had hyperamylasemia; 4 of them had an elevated pancreatic isoamylase and 2 a raised lipase activity. All patients with hyperamylasemia had normal ultrasonographic scans of the pancreas and no evidence of duodenal involvement on barium meal. None had macroamylasemia. We found no relationship of hyperamylasemia to disease site, activity, and duration or therapy and no patient developed clinical evidence of pancreatitis. We conclude that a small but important number of patients with Crohn's disease have hyperamylasemia not associated with overt pancreatitis. In the absence of appropriate indications, it requires no investigation.\r"
 }, 
 {
  ".I": "191004", 
  ".M": "Adult; Blood Sedimentation; C-Reactive Protein/AN; Crohn Disease/DI/*DT/PC; Female; Human; Leukocyte Count; Male; Methylprednisolone/*TU; Random Allocation; Recurrence.\r", 
  ".A": [
   "Brignola", 
   "Campieri", 
   "Farruggia", 
   "Tragnone", 
   "Pasquali", 
   "Iannone", 
   "Lanfranchi", 
   "Barbara"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Clin Gastroenterol 8906; 10(6):631-4\r", 
  ".T": "The possible utility of steroids in the prevention of relapses of Crohn's disease in remission. A preliminary study.\r", 
  ".U": "89156291\r", 
  ".W": "In Crohn's disease, prednisone is believed to be ineffective for relapse prevention. Because all patients with Crohn's Disease Activity Index lower than 150 and with some altered lab tests (erythrocyte sedimentation rate, C-reactive protein, alpha-1-acid glycoprotein, alpha-1-acid antitrypsin, and white blood cell count) had a clinical relapse in 18 months of follow-up, we tried to ascertain whether methylprednisolone could reduce the risk of clinical relapse in such patients. Eighteen patients were included in a controlled study against placebo. Nine patients were treated with methylprednisolone at a dosage of 0.25 mg/kg daily for a period of 6 months; treatment was discontinued if disease relapsed or if lab tests were normalized. During the steroid treatment, 1 of 9 patients showed a clinical relapse; in 7, the normalization of lab tests was obtained; in 5 of these 7 patients a relapse occurred within 1 month after the suspension of the treatment; in 1 patient, lab tests remained altered. In those 9 patients on placebo, relapses occurred in 7. We conclude that methylprednisolone was effective in the prevention of relapses for patients in clinical remission but with altered lab tests.\r"
 }, 
 {
  ".I": "191005", 
  ".M": "Adult; Aminosalicylic Acids/*AE; Case Report; Colitis, Ulcerative/*DT; Desensitization, Immunologic; Drug Hypersensitivity; Drug Tolerance; Human; Male; Middle Age; Salicylazosulfapyridine/AE/IM; Sulfapyridine/AE.\r", 
  ".A": [
   "Fardy", 
   "Lloyd", 
   "Reynolds"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Clin Gastroenterol 8906; 10(6):635-7\r", 
  ".T": "Adverse effects with oral 5-aminosalicyclic acid.\r", 
  ".U": "89156292\r", 
  ".W": "Two patients with ulcerative colitis and a past history of allergic reactions to sulfasalazine had similar reactions when treated with 5-aminosalicylic acid. This suggests that, at least in some patients, the adverse effects of sulfasalazine are due to 5-aminosalicylic acid rather than sulfapyridine. Desensitization to sulfasalazine was successfully carried out in one patient but was not attempted in a second.\r"
 }, 
 {
  ".I": "191006", 
  ".M": "Anastomosis, Surgical/AE; Antibiotics/*TU; Colon/*SU; Colonic Diseases/MO/*SU; Emergencies; Human; Premedication/*; Preoperative Care; Reoperation; Retrospective Studies; Risk Factors.\r", 
  ".A": [
   "Arnspiger", 
   "Helling"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Clin Gastroenterol 8906; 10(6):638-41\r", 
  ".T": "An evaluation of results of colon anastomosis in prepared and unprepared bowel.\r", 
  ".U": "89156293\r", 
  ".W": "Considerable controversy exists about the wisdom of primary anastomosis after resection of the unprepared right colon. We reviewed the records of 70 patients who had undergone colon resection with primary anastomosis in emergency and elective situations. One group consisted of 50 patients who underwent nonemergent colon resection after standard mechanical and antibiotic bowel preparation (prepared). The second group consisted of 20 patients who underwent resection of the right colon on an emergent basis without benefit of bowel preparation (unprepared). Risk factors (steroid dependence, peritonitis, previous radiation, diabetes mellitus, chronic renal failure) and complications were analyzed for each group. Statistical analysis demonstrated the following: (a) the incidence of total complications was greater in the unprepared group (p = 0.04), (b) there was an increased incidence of anastomotic disruption in the unprepared group (p = 0.02), and (c) a significant relationship existed (p = 0.005) between the presence of one or more risk factors and the development of complications after surgery in the unprepared group, indicating that in the absence of risk factors a successful outcome could be anticipated with primary anastomosis. Based on data from this study, our conclusions are twofold. First, in the presence of one or more risk factors, primary anastomosis after resection of unprepared right colon should not be attempted. Second, in any situation in which there are no risk factors, primary anastomosis of the unprepared right colon would be expected to achieve similar results as with prepared bowel.\r"
 }, 
 {
  ".I": "191007", 
  ".M": "Esophageal Perforation/ET; Gastroplasty/AE/*MT; Human; Obesity, Morbid/*SU/TH; Postoperative Complications; Weight Loss.\r", 
  ".A": [
   "Bogokowsky", 
   "Slutzki", 
   "Waron", 
   "Abramsohn", 
   "Halpern", 
   "Negri", 
   "Zaidenstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Clin Gastroenterol 8906; 10(6):655-8\r", 
  ".T": "Vertical banded gastroplasty for the treatment of morbid obesity.\r", 
  ".U": "89156297\r", 
  ".W": "We report the technique and results of vertical banded gastroplasty in 86 morbidly obese patients. At 12 months, the patients had lost a mean of 57% of their excess body weight; 36 months, they had lost 70%. The most severe early complication was perforation of the esophagus. Other complications included disruption of the vertical staple line in three cases and migration of the mesh band. We were able to achieve satisfactory weight reduction in all patients over a period of 36 months. In view of the good results, reduced morbidity, and absence of mortality, we feel that vertical banded gastroplasty is the surgical treatment of choice for morbid obesity at present.\r"
 }, 
 {
  ".I": "191008", 
  ".M": "Aged; Carcinoma, Oat Cell/*PA/UL; Case Report; Esophageal Neoplasms/*PA/UL; Esophagoscopy; Human; Male; Microscopy, Electron.\r", 
  ".A": [
   "Sasajima", 
   "Hayashi", 
   "Yamashita", 
   "Onda", 
   "Takubo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Clin Gastroenterol 8906; 10(6):667-71\r", 
  ".T": "Oat cell carcinoma of the esophagus with multiple differentiation.\r", 
  ".U": "89156300\r", 
  ".W": "We report an esophageal oat cell carcinoma with multiple differentiation in a 75-year-old man who had a flat lesion with nodular projections in the middle third of the esophagus. Most of the resected tumor consisted of small round cells that contained neurosecretory granules, tonofilaments, and desmosomes. The tumor cells invaded only into the submucosa with extensive intraepithelial spreading. Foci of adenoid cystic, glandular, and squamous differentiation were found in some areas, and had continuity with the intraepithelial spreading carcinoma. Transition was also found. These findings suggest that the small cells had a propensity to undergo further adenoid cystic, glandular, and squamous differentiation.\r"
 }, 
 {
  ".I": "191009", 
  ".M": "Adult; Aged; Case Report; Chronic Disease; Colitis/*PA; Collagen/*PH; Diarrhea/PA; Epithelium/PA; Feces/*CY; Female; Human; Leukocyte Count; Male.\r", 
  ".A": [
   "Lawson", 
   "Wolosin", 
   "Mottet", 
   "Brower"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Clin Gastroenterol 8906; 10(6):672-5\r", 
  ".T": "Collagenous colitis: an association with fecal leukocytes.\r", 
  ".U": "89156301\r", 
  ".W": "Collagenous colitis is an idiopathic inflammatory disorder of the colon associated with watery diarrhea, minimal to normal endoscopic findings, and a pathognomonic subepithelial band of collagen. This band is associated with a mucosal, acute and chronic inflammatory infiltrate. During the evaluation of four cases of collagenous colitis, we noted a remarkable number of acute inflammatory cells in the stool. This association has not been well recognized and carries important diagnostic significance because the mucosal appearance of the colon is frequently normal and nondiagnostic biopsies can occur early in the course of the disease or if obtained from the rectum. These cases suggest that collagenous colitis should be added to the differential diagnosis of diarrhea where fecal leukocytes are present.\r"
 }, 
 {
  ".I": "191010", 
  ".M": "Acute Disease; Adult; Biopsy; Case Report; Fatty Liver/*RA; Female; Human; Liver/PA; Microscopy, Electron; Pregnancy; Pregnancy Complications/*RA; Pregnancy Trimester, Third; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Goodacre", 
   "Hunter", 
   "Millward", 
   "Pirani", 
   "Riddell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Clin Gastroenterol 8906; 10(6):680-2\r", 
  ".T": "The diagnosis of acute fatty liver of pregnancy by computed tomography.\r", 
  ".U": "89156303\r", 
  ".W": "We describe 2 patients with biopsy-proven acute fatty liver of pregnancy in whom the diagnosis was suggested by the finding of uniform reduced attenuation values on computed tomography (CT) of the liver. The attenuation values returned to normal with resolution of signs and symptoms following delivery. CT of the liver provides a useful method for the diagnosis of acute fatty liver of pregnancy.\r"
 }, 
 {
  ".I": "191011", 
  ".M": "Achlorhydria/*DI; False Positive Reactions; Gastrins/*SE; Human; Secretin/DU.\r", 
  ".A": [
   "Brady"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Clin Gastroenterol 8906; 10(6):699\r", 
  ".T": "Secretion provocation in achlorhydria [letter]\r", 
  ".U": "89156306\r"
 }, 
 {
  ".I": "191012", 
  ".M": "Aged; Aged, 80 and over; Aging/BL/*PH; Female; Human; Intestinal Absorption/*; Malabsorption Syndromes/DI; Male; Xylose/DU.\r", 
  ".A": [
   "Stalnikowicz", 
   "Waksman", 
   "Stessman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Clin Gastroenterol 8906; 10(6):701-2\r", 
  ".T": "Does age affect gut absorption? [letter]\r", 
  ".U": "89156308\r"
 }, 
 {
  ".I": "191013", 
  ".M": "Adult; Embryo Transfer; Female; Fertilization in Vitro/*; Great Britain; Human; Insemination, Artificial/*; Insemination, Artificial, Heterologous/*; Legislation, Medical; Male; Mothers/*; Pregnancy; Surrogate Mothers/*.\r", 
  ".A": [
   "Leeton", 
   "King", 
   "Harman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J In Vitro Fert Embryo Transf 8906; 5(5):245-8\r", 
  ".T": "Sister-sister in vitro fertilization surrogate pregnancy with donor sperm: the case for surrogate gestational pregnancy.\r", 
  ".U": "89156622\r", 
  ".W": "A case of surrogate pregnancy is described in the sister of a 40-year-old hysterectomized woman where two oocytes of the latter were fertilized in vitro with known donor sperm and transferred into the surrogate. A normal singleton pregnancy developed which was complicated after 24 weeks of gestation with recurrent antepartum hemorrhages due to grade 3 placenta praevia. A healthy female baby was delivered by elective cesarean section at 36 weeks of gestation. The legal, social, psychological, and ethical issues of surrogacy remain unsettled and are discussed in this case report.\r"
 }, 
 {
  ".I": "191014", 
  ".M": "Female; Fertilization in Vitro/*; Human; Hyaluronidase/*PD; Oocytes/*CY; Ovulation Induction; Pregnancy.\r", 
  ".A": [
   "Lavy", 
   "Boyers", 
   "DeCherney"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J In Vitro Fert Embryo Transf 8906; 5(5):257-60\r", 
  ".T": "Hyaluronidase removal of the cumulus oophorus increases in vitro fertilization.\r", 
  ".U": "89156624\r", 
  ".W": "The effect of hyaluronidase removal of the cumulus oophorus on the in vitro fertilization rate of oocytes obtained from patients with poor oocyte fertilizability has been evaluated. Eighty-eight oocytes were obtained from 13 patients undergoing in vitro fertilization and embryo transfer (IVF-ET) for indications of male-factor, immunological, and idiopathic infertility. In addition, patients in whom fertilization did not occur on previous IVF cycles were evaluated in the study. The oocytes of each individual patient were randomly assigned into a treatment (removal of the cumulus; N = 40 oocytes) or nontreatment group (control; N = 48 oocytes). Hyaluronidase was used to remove the cumulus immediately following oocyte retrieval, and insemination was performed 6-8 hr later. The overall oocyte fertilization rate (both treated and untreated) was 42%. The treatment group demonstrated a higher rate of fertilization compared to the nontreatment group (55% vs 31%; P less than 0.05). Examination of various patient groups revealed a statistically significant difference in fertilization rates between the treated and the untreated oocytes only in the \"no previous fertilization\" group (60% vs 28%; P less than 0.05). A higher rate of fertilization of the treated oocytes was also seen in the immunologic infertility group, however, statistical significance was not achieved (50% vs 25%; P = 0.07). Only one clinical pregnancy was achieved in this group of 13 patients. We conclude that in this group of patients, removal of the cumulus prior to insemination may, in some cases, increase the fertilization potential of the oocyte.\r"
 }, 
 {
  ".I": "191015", 
  ".M": "Female; Fertilization in Vitro/*; Gamete Intrafallopian Transfer/*; Human; Oocytes/*CY/PH; Predictive Value of Tests; Pregnancy; Prognosis.\r", 
  ".A": [
   "McKenna", 
   "McBain", 
   "Speirs", 
   "Jones", 
   "Du", 
   "Johnston"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J In Vitro Fert Embryo Transf 8906; 5(5):261-4\r", 
  ".T": "The fate of supernumerary oocytes in gamete intrafallopian transfer (GIFT) is not predictive of a poor outcome: the effect of oocyte selection.\r", 
  ".U": "89156625\r", 
  ".W": "In 161 consecutive gamete intrafallopian transfer (GIFT) cycles in which supernumerary oocytes were inseminated, a failure to fertilize any of these oocytes was no more predictive of an unsuccessful outcome than the simple overall pregnancy rate in this group. This is possibly related to the significantly reduced proportion of oocytes graded as good in the supernumerary group.\r"
 }, 
 {
  ".I": "191016", 
  ".M": "Agar; Animal; Cattle; Embryo/*PH; Embryo Transfer; Female; Freezing; Ovum/*PH; Preservation, Biological/*; Sheep; Support, Non-U.S. Gov't; Zona Pellucida/*PH.\r", 
  ".A": [
   "Picard", 
   "Schneider", 
   "Betteridge", 
   "King"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J In Vitro Fert Embryo Transf 8906; 5(5):268-74\r", 
  ".T": "Effects of the zona pellucida, agar embedding, and culture on the survival of micromanipulated bovine embryos after freezing and thawing.\r", 
  ".U": "89156627\r", 
  ".W": "Three experiments were undertaken to compare how the integrity of the zona pellucida, embedding in agar, and incubation in the sheep oviduct, respectively, affected the survival of bovine embryos after micromanipulation, freezing, and thawing. In Experiment 1, the proportions of whole day 7 embryos that continued their development in vitro after being frozen without a zona pellucida (N = 18), or with the zona pellucida opened over one-half (N = 14), or one-fourth (N = 14) of its circumference, or left intact (N = 17) did not differ significantly (44, 43, 36, and 59%, respectively). Experiment 2 compared the survival of bisected day 7 embryos frozen with or without embedding in agar cylinders. In vitro, one of eight half-embryos (17%) survived in each group. In vivo, the survival rate was 0% (N = 18) after freezing half-embryos in an agar cylinder and (11%) (N = 18) for halves frozen without agar. In Experiment 3, embryos were bisected on day 5 or 6, embedded in agar, then cultured for 2 days or 1 day, respectively, in the sheep oviduct before freezing them on day 7. Of the 54 half-embryos transferred to the sheep oviducts, 27 (50%) were recovered, frozen, thawed, and transferred to recipients, resulting in the birth of 17 calves (63%), of which six pairs were identical twins. This survival rate was significantly higher than for control embryos collected at day 7, bisected, and frozen without agar embedding (16%; N = 12).(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "191017", 
  ".M": "Embryo Transfer/*; Female; Fertilization in Vitro/*; Gonadotropins, Chorionic/BL/ME; Human; Iodine Radioisotopes/DU; LH/BL/*ME; Oocytes; Pregnancy; Radioimmunoassay; Testosterone/AN.\r", 
  ".A": [
   "Stone", 
   "Tan", 
   "Koopersmith", 
   "Quinn", 
   "Marrs"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J In Vitro Fert Embryo Transf 8906; 5(5):275-81\r", 
  ".T": "Luteotropic activity in serum of women following embryo or gamete transfer in a program of assisted conception.\r", 
  ".U": "89156628\r", 
  ".W": "In an attempt to track the proliferation/demise of trophoblastic tissues in women following gamete transfer (GT) or in vitro fertilization/embryo transfer (IVF/ET), we have measured levels of human chorionic gonadotropin (hCG) in serum of 180 patients on days 7 and 14 following oocyte pickup (OPU). Serum hCG levels were measured by immunoassay and by a bioassay based on the capacity of the sample to stimulate testosterone secretion by cultured mouse Leydig cells. Based on determinations of bioactive and immunoactive hCG in serum from 18 of 180 patients who subsequently delivered (12 of 73 GT, 6 of 107 IVF/ET; P less than 0.05) and classification of patients in accord with their compliance or noncompliance with these ranges of values, about 70% of all patients in the present study were classified as \"pregnant\" 7 days following OPU. Based on these same criteria, about 23% were pregnant 7 days later. Biochemical pregnancy rates on days 7 and 14 following GT (near 73 and 27%, respectively) were not different from the respective values following IVF/ET (near 68 and 20%, respectively; P greater than 0.05). The luteotropin bioassay described is highly sensitive to hCG (to 0.02 mIU/ml serum) and appears appropriate to the characterization of proliferation/demise of embryonic tissues during the 14 days after gamete/embryo transfer. In addition, through its representation of the cumulative luteotropic properties of human serum and its insensitivity to biologically inactive hCG subunits, this bioassay appears more appropriate than hCG immunoassay in the monitoring of early embryonic signalling following assisted (or spontaneous) conception in the woman.\r"
 }, 
 {
  ".I": "191018", 
  ".M": "Animal; Blood/*; Charcoal/*; Cleavage Stage, Ovum; Culture Media/*; Female; Fertilization in Vitro/*; Fetal Development; Human; Male; Mice; Pregnancy.\r", 
  ".A": [
   "Padilla", 
   "Howe", 
   "Boldt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J In Vitro Fert Embryo Transf 8906; 5(5):286-9\r", 
  ".T": "Effects of charcoal-extracted serum as a growth medium supplement on in vitro development of mouse embryos.\r", 
  ".U": "89156630\r", 
  ".W": "Two-cell mouse embryos (N = 952) were cultured in modified Ham's F-10 medium supplemented with 15% charcoal-extracted serum or 15% nonextracted serum from 17 patients. Each sample was assayed independently and all experiments run in duplicate. Ten nonextracted samples inhibited development to the blastocyst stage compared to controls in F-10 alone. Charcoal extraction significantly improved (P less than 0.05) development compared to nonextracted serum in eight of these samples. Seven samples supported development and no difference was noted between F-10 alone and extracted and nonextracted serum-supplemented media in this group. In conclusion, charcoal extraction significantly reversed the \"embryotoxic\" effects of some sera in the two-cell mouse embryo model.\r"
 }, 
 {
  ".I": "191019", 
  ".M": "Adaptation, Psychological; Adult; Embryo Transfer/*; Emotions; Female; Fertilization in Vitro/*; Human; Infertility, Female/*PX; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Callan", 
   "Hennessey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J In Vitro Fert Embryo Transf 8906; 5(5):290-5\r", 
  ".T": "Emotional aspects and support in in vitro fertilization and embryo transfer programs.\r", 
  ".U": "89156631\r", 
  ".W": "Little is known about the emotional demands upon women of the step-by-step procedures characteristic of involvement in an in vitro fertilization/embryo transfer (IVF-ET) program. In this study, 77 women provided their perceptions of the emotional demands of IVF-ET and explanations for failed attempts, as well as describing their coping strategies and sources of emotional support. Nominated as the two most difficult stages of IVF were the wait for a possible pregnancy after the procedure and the blood tests and injections prior to hospitalization. Women were overly optimistic with a first attempt, with 70% being moderately to highly optimistic about success. Levels of optimism, however, generally declined across attempts. About half of the women intended to stop after four attempts, and almost all would stop after six treatment cycles. Women attributed their lack of success to a wide range of factors, including the low success rate, being anxious or stressed, bad luck, or problems associated with their condition and the procedure. Asked how they coped with the program, the women reported that the major strategy was to adopt the attitude that they might be successful in the long term. Other coping strategies involved keeping busy, staying calm, and seeking the support of other IVF women and husbands. Husbands were listed as the major source of emotional support, followed by other infertile women and nurses, counselors, and doctors.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "191020", 
  ".M": "Adult; Case Report; Cell Nucleus/UL; Female; Fertilization in Vitro/*; Follicular Phase/*; Human; Oocytes/CY/*UL; Ovulation Induction/*; Pregnancy.\r", 
  ".A": [
   "Mahadevan", 
   "Fleetham", 
   "Long-Simpson", 
   "Hildebrand", 
   "Taylor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J In Vitro Fert Embryo Transf 8906; 5(5):299-300\r", 
  ".T": "Recovery of a preovulatory binucleate oocyte in a patient following induction of ovulation for in vitro fertilization.\r", 
  ".U": "89156633\r", 
  ".W": "A preovulatory oocyte with two germinal vesicles was recovered. This oocyte underwent germinal vesicle breakdown but did not form a polar body.\r"
 }, 
 {
  ".I": "191021", 
  ".M": "Cleavage Stage, Ovum/PH; Embryo/*; Embryo Transfer; Female; Freezing; Human; LH/ME; Ovulation Induction; Pregnancy; Preservation, Biological/*.\r", 
  ".A": [
   "Cohen", 
   "Inge", 
   "Wiker", 
   "Wright", 
   "Fehilly", 
   "Turner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J In Vitro Fert Embryo Transf 8906; 5(5):301-3\r", 
  ".T": "Duration of storage of cryopreserved human embryos.\r", 
  ".U": "89156634\r", 
  ".W": "The incidence of cell injury, embryo survival, and implantation following cryopreservation of zygotes and two- to five-cell embryos was studied in 100 patients in order to evaluate the effect of duration of storage. The incidence of individual cell survival was 58% regardless of the length of time kept in liquid nitrogen or the stage of the embryo at freezing. There were 104 of 208 (50%) thawed embryos that survived completely intact, and of those, 24 implanted successfully. Twenty-one (21%) patients had a clinical pregnancy; two of them miscarried Neither the survival of zygotes or cleaved embryos upon thawing nor the incidence of implantation was affected by the duration of cryostorage.\r"
 }, 
 {
  ".I": "191022", 
  ".M": "Female; Fertilization in Vitro/*; Gonadotropins, Chorionic/TU; Human; Menstrual Cycle/*; Pregnancy.\r", 
  ".A": [
   "Ranoux", 
   "Foulot", 
   "Dubuisson", 
   "Rambaud", 
   "Aubriot", 
   "Poirot", 
   "Cardone"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J In Vitro Fert Embryo Transf 8906; 5(5):304-5\r", 
  ".T": "Returning to spontaneous cycles in in vitro fertilization [letter]\r", 
  ".U": "89156635\r"
 }, 
 {
  ".I": "191023", 
  ".M": "Anesthesia, Epidural/*; Anesthesia, General/*; Bupivacaine/AE; Comparative Study; Epinephrine/AE; Female; Fertilization in Vitro/*; Human; Lidocaine/AE; Oocytes/*GD; Pregnancy.\r", 
  ".A": [
   "Lefebvre", 
   "Vauthier", 
   "Seebacher", 
   "Henry", 
   "Thormann", 
   "Darbois"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J In Vitro Fert Embryo Transf 8906; 5(5):305-6\r", 
  ".T": "In vitro fertilization: a comparative study of cleavage rates under epidural and general anesthesia--interest for gamete intrafallopian transfer [letter]\r", 
  ".U": "89156636\r"
 }, 
 {
  ".I": "191024", 
  ".M": "Female; Fertilization in Vitro/*; Gamete Intrafallopian Transfer/*; Human; Oocytes/CY; Pennsylvania; Pregnancy.\r", 
  ".A": [
   "Corson", 
   "Batzer", 
   "Gocial", 
   "Eisenberg", 
   "Huppert", 
   "Blotner", 
   "Manara", 
   "Go"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J In Vitro Fert Embryo Transf 8906; 5(5):306\r", 
  ".T": "Results of the Pennsylvania Reproductive Associates, Pennsylvania [letter]\r", 
  ".U": "89156637\r"
 }, 
 {
  ".I": "191025", 
  ".M": "Embryo Transfer/*; Female; Fertilization in Vitro/*; Human; Oocytes/CY; Ovulation Induction; Pregnancy; Spain.\r", 
  ".A": [
   "Molina", 
   "Vergara", 
   "Castilla", 
   "Garcia", 
   "Suarez", 
   "Esteva", 
   "Mas", 
   "Ramos", 
   "Herruzo"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J In Vitro Fert Embryo Transf 8906; 5(5):307\r", 
  ".T": "The in vitro fertilization and embryo transfer program at the C.M.I. Virgen de las Nieves in Granada, Spain [letter]\r", 
  ".U": "89156638\r"
 }, 
 {
  ".I": "191026", 
  ".M": "Embryo Transfer/*; Female; Fertilization in Vitro/*; Gamete Intrafallopian Transfer; Human; Oocytes/CY; Ovulation Induction; Poland; Pregnancy.\r", 
  ".A": [
   "Szamatowicz", 
   "Kulikowski", 
   "Kuez-jnski", 
   "Sole", 
   "Wolcynski"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J In Vitro Fert Embryo Transf 8906; 5(5):307-8\r", 
  ".T": "The in vitro fertilization program in Bialystok, Poland [letter]\r", 
  ".U": "89156639\r"
 }, 
 {
  ".I": "191027", 
  ".M": "Aged; Boston; Decision Trees; Emergency Medical Services/*; Emergency Service, Hospital; Female; Follow-Up Studies; Human; Intensive Care Units; Male; Pulmonary Edema/DI/*TH; Risk Factors; Support, Non-U.S. Gov't; Triage/*.\r", 
  ".A": [
   "Katz", 
   "Nicholson", 
   "Singer", 
   "Kelleher", 
   "Mulley", 
   "Thibault"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Gen Intern Med 8906; 3(6):533-9\r", 
  ".T": "The triage decision in pulmonary edema [see comments]\r", 
  ".U": "89157112\r", 
  ".W": "The authors studied the clinical courses of 216 prospectively selected patients with cardiogenic pulmonary edema presenting to an emergency ward (EW) to identify which patients should be triaged to the intensive care unit (ICU). The first four hours were considered the EW or pre-triage phase of hospitalization. During the EW phase, 108 patients remained stable; 33 of them developed cardiopulmonary complications over the next two days. Logistic regression identified four significant independent features that distinguished these 33 patients from the remaining patients: four-hour diuresis less than 1L, history of prior pulmonary edema, T-wave abnormalities, and jugular venous distention. A model containing the four variables predicted hospital complications with a sensitivity of 81% and a specificity of 65%. In comparison, the sensitivity of physicians in admitting to the ICU patients who would go on to have complications was 70%, with a specificity of 63%. In a model containing a term for the physicians' actual triage decision, all four independent predictors remained significant, producing an overall sensitivity of 81% and an overall specificity of 69%.\r"
 }, 
 {
  ".I": "191028", 
  ".M": "Activities of Daily Living/*; Adaptation, Psychological; Adolescence; Adult; Affect; Anxiety/PX; Attitude to Health; Depression/PX; Female; Human; Male; Middle Age; Pain/*PX; Personality Inventory; Respiratory Tract Infections/PP/*PX; Somatoform Disorders/PX.\r", 
  ".A": [
   "Lane", 
   "Barsky", 
   "Goodson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Gen Intern Med 8906; 3(6):540-6\r", 
  ".T": "Discomfort and disability in upper respiratory tract infection.\r", 
  ".U": "89157113\r", 
  ".W": "Ambulatory patients with upper respiratory infection were studied to determine the relative contributions made by tissue pathology, psychologic and perceptual attributes, and demographic characteristics to reported discomfort and disability. Patients (n = 115) attending a medical walk-in clinic completed self-report questionnaires to assess somatization, anxiety, depression, hostility, amplification, discomfort, disability, and demographic characteristics. Clinicians rated the extent of disease apparent on physical examination. Using stepwise multiple regression, demographic factors and physical findings explained 25% of the variance in reported discomfort. The addition of somatization scores increased the variance explained to 49%. The best model, including somatization and amplification, accounted for 54% of the variance. A model composed of demographic characteristics, physical findings, and somatization accounted for 25% of the variance in reported disability. The authors conclude that psychologic variables are important in the experience of discomfort, even after the extent of physical disease and demographic characteristics have been taken into account.\r"
 }, 
 {
  ".I": "191029", 
  ".M": "Adult; Aged; Centers for Disease Control (U.S.); Education, Medical, Continuing; Female; Follow-Up Studies; Health Planning Guidelines; Human; Male; Middle Age; Syphilis/EP/*TH; United States.\r", 
  ".A": [
   "Whiteside", 
   "Fitzgerald"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Gen Intern Med 8906; 3(6):547-51\r", 
  ".T": "Syphilis evaluation and therapy: a study of current practices in a university hospital.\r", 
  ".U": "89157114\r", 
  ".W": "The incidence of syphilis, after declining for several years, increased by 23% in the first quarter of 1987. The authors reviewed the charts of 100 patients with syphilis in order to determine how such patients were managed in a university setting. Although 77 patients met Centers for Disease Control (CDC) indications for lumbar puncture, only 11 patients had the procedure. Most patients for whom treatment was indicated either were not treated or were treated with inadequate or incorrect medications. Only 30 patients received follow-up serologic tests, and of these, only one received follow-up at the intervals recommended by the CDC. This study indicates that physicians may either be unfamiliar or disagree with the current CDC guidelines for evaluation and management of patients with syphilis. Physicians should know these guidelines and document their reasoning if they choose not to follow them. Long-term follow-up of patients with syphilis is important to ensure effective treatment and to increase understanding of this disease.\r"
 }, 
 {
  ".I": "191030", 
  ".M": "Accidents/*; Adult; Aged; Alcoholism/*CO; Body Temperature Regulation/*; Female; Great Britain; Human; Hypothermia/EP/*ET/MO; Male; Middle Age; Mississippi; New York City; Southeastern United States; Temperature Sense.\r", 
  ".A": [
   "Thomas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Gen Intern Med 8906; 3(6):552-4\r", 
  ".T": "Accidental hypothermia in the sunbelt.\r", 
  ".U": "89157115\r", 
  ".W": "Hypothermia in colder climates in the United States occurs predominately as a result of exposure of alcoholics to cold outdoor temperatures. Among 24 cases of accidental hypothermia occurring at a university medical center in the deep South, differences in clinical presentation were identified. In contrast to experience in colder climates, 17/22 cases (76%) developed at home. Alcohol was a factor in only 8/24 (33%). The elderly were at greatest risk, accounting for 16/24 patients (65%). Factors suggested to account for the high incidence of hypothermia in the elderly include abnormal temperature perception or regulation, intercurrent illness, social isolation, inadequate housing, and poverty. Coexisting medical conditions were identified as a potential cause of hypothermia in only 10/24 of these patients (42%). Social isolation was not a strong predictor, with 6/17 of the elderly (35%) living alone. Death occurred in 9/24 patients (37%), but survival could not be predicted from admission temperature, hypotension, anemia, or serum glucose. Since extreme cold temperatures are infrequent in the deep South, identified differences in demographics may be due to inadequate housing or lack of preparation for cold weather dangers.\r"
 }, 
 {
  ".I": "191031", 
  ".M": "Adolescence; Adult; Behavior Therapy; Counseling/MT; Female; Health Behavior/*; Health Promotion/MT; Health Status Indicators/*; Health Surveys/*; Human; Life Style; Male; Smoking/EP/*PC; Students/PX; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Chan", 
   "Witherspoon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Gen Intern Med 8906; 3(6):555-9\r", 
  ".T": "Health risk appraisal modifies cigarette smoking behavior among college students.\r", 
  ".U": "89157116\r", 
  ".W": "To assess whether Health Risk Appraisal (HRA), a computer-scored lifestyle analysis questionnaire, can result in significant changes in health behavior, a controlled clinical trial with one-year follow-up was conducted among entering freshmen at an urban state university. Three hundred fifty entering freshmen were each assigned to one of four groups: HRA with feedback, HRA without feedback, initial control, and final control. Twenty-two per cent of the nonsmokers in the no-feedback group, as compared with 5% in the feedback group, acquired the habit of cigarette smoking (p less than 0.001). Furthermore, 26% of the smokers in the feedback group, as compared with 6% in the no-feedback group, were able to quit smoking (p less than 0.05). Among those unable to quit smoking, 59% in the feedback group, as compared with 19% in the no-feedback group, were able to reduce their cigarette consumption by more than six cigarettes per day (p less than 0.01). Health Risk Appraisal, when accompanied by feedback counseling, was an effective health promotion tool to help prevent nonsmokers from acquiring the habit and to modify cigarette smoking behavior among college freshmen.\r"
 }, 
 {
  ".I": "191032", 
  ".M": "Hospitals, Teaching; Human; Medical Audit/*MT; Medical Staff, Hospital/*UT; Ohio; Outpatient Clinics, Hospital/ST; Quality Assurance, Health Care/*.\r", 
  ".A": [
   "Brady", 
   "Hissa", 
   "McConnell", 
   "Wones"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Gen Intern Med 8906; 3(6):560-5\r", 
  ".T": "Should physicians perform their own quality assurance audits?\r", 
  ".U": "89157117\r", 
  ".W": "Quality assurance is required of all hospital outpatient clinics although there is little evidence documenting its value. The purposes of this study were to assess the impact of quality assurance audits on physicians' ordering behavior and to learn whether doctors who actually performed audits behaved differently from physicians who passively received audit results. Baseline influenza vaccination and screening mammography ordering rates were established for the authors' residents' clinic in 1985. In 1986, residents were assigned randomly to three groups. Residents in one group audited their own charts for 1985 influenza vaccination ordering; the second group audited its own charts for 1985 screening mammography ordering; and the third group performed no audit but received the other groups' results. Passive receipt of results improved ordering of vaccination from 40% to 59% and ordering of mammography from 8% to 16%. Actual performance of audits improved ordering of mammography from 16% to 26% but did not improve vaccination ordering. These quality assurance audits were effective in improving the performance of selected preventive health measures in a residents' clinic.\r"
 }, 
 {
  ".I": "191033", 
  ".M": "Holistic Health; Human; Internal Medicine/*; Philosophy, Medical; Societies, Medical/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Inui"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Gen Intern Med 8906; 3(6):566-71\r", 
  ".T": "Though Sydenham fled the plague.\r", 
  ".U": "89157118\r"
 }, 
 {
  ".I": "191034", 
  ".M": "Delivery of Health Care; Education, Medical; Fees, Medical; Human; Internal Medicine/*; Societies, Medical.\r", 
  ".A": [
   "Rogers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Gen Intern Med 8906; 3(6):572-6\r", 
  ".T": "Thoughts on the role of the generalist in medicine, circa 1988.\r", 
  ".U": "89157119\r"
 }, 
 {
  ".I": "191035", 
  ".M": "Family Practice; Human; Internal Medicine/*; Patient Care Team; Referral and Consultation/*; Specialties, Medical.\r", 
  ".A": [
   "Dinubile", 
   "Rudd"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Gen Intern Med 8906; 3(6):589-95\r", 
  ".T": "Subspecialty consultations in internal medicine: uses, misuses, and abuses.\r", 
  ".U": "89157121\r"
 }, 
 {
  ".I": "191036", 
  ".M": "Human; Internal Medicine/*/ED; Referral and Consultation/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Detsky"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Gen Intern Med 8906; 3(6):596-601\r", 
  ".T": "Problems in consultation medicine: why they occur and what can be done about them.\r", 
  ".U": "89157122\r"
 }, 
 {
  ".I": "191037", 
  ".M": "Female; Human; Internal Medicine/*; New York; Pregnancy; Pregnancy Complications/EP/*TH.\r", 
  ".A": [
   "Lee", 
   "Barron"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Gen Intern Med 8906; 3(6):602-4\r", 
  ".T": "Maternal medicine: the internist and the pregnant patient.\r", 
  ".U": "89157123\r"
 }, 
 {
  ".I": "191038", 
  ".M": "Abstracting and Indexing/*MT; Human; Writing/*MT.\r", 
  ".A": [
   "Fletcher"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Gen Intern Med 8906; 3(6):607-9\r", 
  ".T": "Writing an abstract [see comments]\r", 
  ".U": "89157125\r"
 }, 
 {
  ".I": "191039", 
  ".M": "Human; Mitral Valve Prolapse/*DI; Nomenclature/*.\r", 
  ".A": [
   "Cheng"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Gen Intern Med 8906; 3(6):616\r", 
  ".T": "Mitral valve prolapse--from a normal variant to a pathologic entity [letter]\r", 
  ".U": "89157127\r"
 }, 
 {
  ".I": "191040", 
  ".M": "Autoantibodies/*AN; Autoantigens/*IM; Caucasoid Race/*; Comparative Study; Counterimmunoelectrophoresis; Enzyme-Linked Immunosorbent Assay; Human; Lupus Erythematosus, Systemic/GE/*IM; Negroid Race/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Arnett", 
   "Hamilton", 
   "Roebber", 
   "Harley", 
   "Reichlin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 8906; 15(12):1773-6\r", 
  ".T": "Increased frequencies of Sm and nRNP autoantibodies in American blacks compared to whites with systemic lupus erythematosus.\r", 
  ".U": "89157471\r", 
  ".W": "Frequencies of autoantibodies to Sm, nRNP, Ro (SSA) and La (SSB) were determined by countercurrent immunoelectrophoresis (CIE) and/or enzyme linked immunosorbent assays (ELISA) in 106 whites and 60 blacks with systemic lupus erythematosus. Anti-Sm occurred significantly more frequently in blacks (25%) than whites (10%) (p = 0.02), as did anti-nRNP (40% versus 23%; p = 0.03). By CIE, anti-Sm and/or nRNP occurred in 47% of blacks and 24% of whites (p = 0.004), and by ELISA the Sm/nRNP complex was detected in 52% of blacks versus 26% of whites (p = 0.003). Antibodies to Ro and La occurred with equal frequencies between the races.\r"
 }, 
 {
  ".I": "191041", 
  ".M": "Adult; Aged; Female; Human; Isometric Contraction/*; Male; Middle Age; Muscle Contraction/*; Muscle Hypotonia/ET/PP; Muscles/*PP; Myositis/CO/*PP; Thigh.\r", 
  ".A": [
   "Kroll", 
   "Otis", 
   "Kagen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 8906; 15(12):1782-8\r", 
  ".T": "Abnormalities in quadriceps-hamstring strength. Relationships in polymyositis and dermatomyositis.\r", 
  ".U": "89157473\r", 
  ".W": "Muscle strength determined as torque was measured in patients with dermatomyositis and polymyositis. Patients demonstrated weakness in both quadriceps and hamstring muscle groups. The ratio of quadriceps to hamstring torque (Q:H) was 1.93 +/- 0.38 in controls and 1.60 +/- 0.62 in patients. Patients with Q:H ratios that were below this mean were older, weaker, and were treated with greater doses of prednisone. Fifty-six percent of patients studied initially had low Q:H ratios, and 64% of all patients had low Q:H ratios at some time. The Q:H ratio in patients with steroid and thyroid myopathy, however, was not different than controls. It is hypothesized, therefore, that preferential involvement of the quadriceps group characterizes patients with inflammatory muscle disease.\r"
 }, 
 {
  ".I": "191042", 
  ".M": "Adolescence; Adult; Arthritis, Juvenile Rheumatoid/*IM; Case Report; Child; Cross Reactions; Enzyme-Linked Immunosorbent Assay; Female; Human; IgG/*IM; Immunoglobulin Idiotypes/*AN; Male; Rheumatoid Factor/*AN; Rheumatoid Nodule/IM; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Ilowite", 
   "Wedgwood", 
   "Valacer", 
   "Hatam", 
   "Ramakrishnan", 
   "Bonagura"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 8906; 15(12):1789-92\r", 
  ".T": "Detection of the major rheumatoid factor cross-reactive idiotype precedes human IgG binding activity in a patient with polyarticular juvenile rheumatoid arthritis.\r", 
  ".U": "89157474\r", 
  ".W": "A patient with polyarthritis and subcutaneous nodules was studied for expression of rheumatoid factors (RF) by numerous techniques for 5 months after presentation. Assays for RF binding human or rabbit IgG in whole sera, assays for hidden RF binding human or rabbit IgG, and assays for expression of the major RF cross-reactive idiotype (RCRI) in whole sera or by pokeweed mitogen induced plasma cells were performed (PWM-PC). In this patient, increased expression of RCRI in sera and among PWM-PC preceded detectable RF binding human IgG, and paralleled hidden RF and RF binding rabbit IgG expression.\r"
 }, 
 {
  ".I": "191043", 
  ".M": "Aged; Aged, 80 and over; Biopsy; Female; Follow-Up Studies; Human; Male; Middle Age; Polymyalgia Rheumatica/PA; Predictive Value of Tests; Prednisone/TU; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Temporal Arteries/*PA; Temporal Arteritis/DI/DT/*PA.\r", 
  ".A": [
   "Robb-Nicholson", 
   "Chang", 
   "Anderson", 
   "Roberts", 
   "Longtine", 
   "Corson", 
   "Larson", 
   "George", 
   "Green", 
   "Bryant", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 8906; 15(12):1793-6\r", 
  ".T": "Diagnostic value of the history and examination in giant cell arteritis: a clinical pathological study of 81 temporal artery biopsies.\r", 
  ".U": "89157475\r", 
  ".W": "To determine the value of the history and examination in predicting a temporal artery biopsy result, 81 temporal artery biopsies between 1974-1980 were studied. Each biopsy was scored blindly and independently by 2 pathologists and correlated with clinical data and the indications for biopsy at the time of the biopsy. Thirteen biopsies had giant cells and were considered positive, 8 had mononuclear inflammatory cells in the wall (7 cases) or healed arteritis (1 case) and were considered probable, and 60 were negative. In patients with an elevated sedimentation rate, the presence of a sign (tenderness or abnormal temporal artery), or a symptom (visual change or headache) predicted 18 of 21 (86%) positive-probable biopsies, but misclassified 32 of 60 negative biopsies. Attempts to derive a clinical decision rule with improved specificity resulted in unacceptably low sensitivity (missing 5 of 21 positive-probable biopsies). A minimum 5-year followup showed that those patients treated with steroids had a 6-fold increase in fractures and a 4-fold increase in cataracts.\r"
 }, 
 {
  ".I": "191044", 
  ".M": "Aged; Aged, 80 and over; Algorithms; Biopsy; Female; Follow-Up Studies; Human; Intermittent Claudication/ET; Jaw Diseases/ET; Male; Middle Age; Predictive Value of Tests; Prednisone/TU; Retrospective Studies; Temporal Arteries/PA; Temporal Arteritis/CO/*DI/DT.\r", 
  ".A": [
   "Fernandez-Herlihy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 8906; 15(12):1797-801\r", 
  ".T": "Temporal arteritis: clinical aids to diagnosis [published erratum appears in J Rheumatol 1989 Feb;16(2):260]\r", 
  ".U": "89157476\r", 
  ".W": "From 1982 through 1987, 107 patients underwent temporal artery biopsy at the Lahey Clinic. In 29 patients, biopsy revealed temporal arteritis (TA). These patients had appreciably more jaw claudication, anemia, anorexia and a higher erythrocyte sedimentation rate (ESR) than patients whose temporal artery biopsy revealed negative findings. Certain clinical criteria and symptom clusters, which include jaw claudication, are highly specific for positive results on temporal artery biopsy. Length of arterial segment examined and previous corticosteroid therapy did not influence the results of temporal artery biopsy. TA should be confirmed histologically whenever possible. When results of biopsy are negative, patients fulfilling clinical criteria or having symptom clusters specific for TA should receive steroid treatment.\r"
 }, 
 {
  ".I": "191045", 
  ".M": "Adult; Female; Fibromyalgia/*BL; Human; Male; Middle Age; Radioimmunoassay; Substance P/*BL.\r", 
  ".A": [
   "Reynolds", 
   "Chiu", 
   "Inman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 8906; 15(12):1802-3\r", 
  ".T": "Plasma substance P levels in fibrositis.\r", 
  ".U": "89157477\r", 
  ".W": "The mechanism of pain in the fibrositis syndrome is unknown. We measured plasma levels of substance P in 32 patients with fibrositis and 26 sex and age matched controls using a radioimmunoassay. The mean plasma level of substance P in the patients with fibrositis was 371 +/- 91 pg/ml and in controls 397 +/- 84 pg/ml (p = NS). We conclude that determination of plasma levels of substance P in fibrositis is of no diagnostic value. This does not exclude the possible role of substance P as a neurotransmitter in the fibrositis syndrome.\r"
 }, 
 {
  ".I": "191046", 
  ".M": "Adult; Animal; Antibodies, Heterophile/AN; Arthritis, Rheumatoid/*IM; Autoantibodies/*AN; Cartilage/*CY/IM; Cell Membrane/IM; Chickens; Cross Reactions; Female; Human; Male; Membrane Proteins/*IM; Middle Age; Molecular Weight; Osteoarthritis/*IM; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Mollenhauer", 
   "von", 
   "Burmester", 
   "Gluckert", 
   "Lutjen-Drecoll", 
   "Brune"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 8906; 15(12):1811-7\r", 
  ".T": "Serum antibodies against chondrocyte cell surface proteins in osteoarthritis and rheumatoid arthritis.\r", 
  ".U": "89157480\r", 
  ".W": "Serum autoantibodies to cartilage cell surface proteins have been detected in the blood from patients with osteoarthritis (OA) and rheumatoid arthritis (RA). As tested by ELISA using plasma membrane vesicles as a substrate, patients with RA exhibited significantly elevated antibody titers, whereas titers were somewhat lower in OA, and only marginal in controls. The antibodies did not crossreact with plasma membranes from fibroblasts or epithelial cells, but showed interspecies crossreactivity towards chicken and rat cartilage cell surface proteins. A group of at least 9 distinct immunoreactive polypeptides could be characterized by Western blot analysis. These peptides had molecular weights of Mr28, 30, 38, 42, 66, 76, 78, 116, and 155 kD. The patients each expressed an individual pattern of reactive antibodies against these proteins. Autoantibody reactivity to cell surface associated collagen type II was also observed.\r"
 }, 
 {
  ".I": "191047", 
  ".M": "Animal; Cartilage, Articular/*ME/RE; Cattle; Collagen/BI/RE; DNA/BI/RE; Glycosaminoglycans/BI/RE; Lasers/*; Proteins/BI/RE; Support, Non-U.S. Gov't; Tissue Culture.\r", 
  ".A": [
   "Herman", 
   "Khosla"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 8906; 15(12):1818-26\r", 
  ".T": "In vitro effects of Nd:YAG laser radiation on cartilage metabolism.\r", 
  ".U": "89157481\r", 
  ".W": "Laser therapy is being increasingly applied in the treatment of diverse forms of arthritis without a firm scientific basis for its safety or efficacy. Our study in part addresses this issue by assessing the in vitro effect of Nd:YAG laser radiation on mature normal bovine articular cartilage metabolism. Normal pulsed mode delivery of defined energy levels could be shown to consistently upregulate cartilage proteoglycan, collagen, noncollagen protein and DNA synthesis in the absence of histologic or biochemical evidence of enhanced matrix catabolism. Laser induced repair could be shown biochemically in in vitro model systems of enzymatically mediated cartilage matrix depletion. Results suggest that Nd:YAG radiation applied directly at surgery or via arthroscopy may provide a potential means of effecting cartilage healing. Further studies are necessary to substantiate such usage.\r"
 }, 
 {
  ".I": "191048", 
  ".M": "Adipose Tissue/ME; Aged; Blood Pressure/*; Cholesterol/*BL; Diabetes Mellitus/ME; Female; Human; Knee Joint/*; Male; Middle Age; Obesity/*CO/ME; Osteoarthritis/*CO/ME; Risk Factors; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Uric Acid/*BL.\r", 
  ".A": [
   "Davis", 
   "Ettinger", 
   "Neuhaus"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 8906; 15(12):1827-32\r", 
  ".T": "The role of metabolic factors and blood pressure in the association of obesity with osteoarthritis of the knee.\r", 
  ".U": "89157482\r", 
  ".W": "The role of systemic/metabolic factors in the association of obesity with knee osteoarthritis (OA) was analyzed using radiographic data, metabolic measures, and blood pressure for 3885 American adults aged 45-74 from the U.S. National Health and Nutrition Examination Survey, 1971-1975 (NHANES I). Obesity was associated with both bilateral and unilateral OA, but more strongly with bilateral OA. Controlling for age, sex, serum cholesterol, serum uric acid, diabetes, body fat distribution, and blood pressure did not significantly reduce the association between obesity and knee OA. Findings from these data are not supportive of a metabolic link between obesity and knee OA.\r"
 }, 
 {
  ".I": "191049", 
  ".M": "Adult; Aged; Arthritis/BL/*CO/PP; Bone Diseases/BL/*CO/PP; Female; Hemodialysis/*; Human; Male; Middle Age; Muscular Diseases/BL/*CO/PP; Pain/ET; Risk Factors; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Menerey", 
   "Braunstein", 
   "Brown", 
   "Swartz", 
   "Brown", 
   "Fox"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 8906; 15(12):1848-54\r", 
  ".T": "Musculoskeletal symptoms related to arthropathy in patients receiving dialysis.\r", 
  ".U": "89157485\r", 
  ".W": "We evaluated musculoskeletal complaints related to arthropathy in 28 patients with end stage renal failure receiving maintenance dialysis. Twenty-three of 28 patients had arthritic complaints and 14 had an arthropathy. Six of 14 patients with arthropathy had a pattern resembling calcium pyrophosphate dihydrate deposition (CPPD) disease, 4 patients had moderately severe osteoarthritis, 3 had calcific periarthritis, and 1 patient had acute arthritis with intermittent pain and swelling. Factors which predispose to metabolic arthropathies were observed as follows: 29% elevated ferritin; 39% history of hyperparathyroidism; 68% elevated parathormone; 54% hyperphosphatemia; 36% hypercalcemia, 29% HLA haplotypes A3, B7, or B14; and 60% hyperaluminemia. The arthropathy group had more abnormalities per patient (mean 3.6) than the group without arthropathy (mean 2.7) (p less than 0.05). Our data suggest that (1) arthritic complaints occur frequently in patients receiving dialysis; (2) arthropathy accounted for 61% of the complaints; (3) 43% of patients with arthropathy had CPPD-type; (4) renal osteodystrophy caused 17% of arthritic complaints; and (5) in patients receiving dialysis, there is a high incidence of metabolic abnormalities that are known to be associated with arthropathy.\r"
 }, 
 {
  ".I": "191050", 
  ".M": "Acute Disease; Aged; Aged, 80 and over; Bone Resorption; Cartilage, Articular/PP/RA; Case Report; Female; Human; Hydroxyapatites/AE; Osteoarthritis/*ET/PP/RA; Shoulder Joint/*/PP/RA; Stress, Mechanical; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Klimaitis", 
   "Carroll", 
   "Owen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 8906; 15(12):1859-62\r", 
  ".T": "Rapidly progressive destructive arthropathy of the shoulder--a viewpoint on pathogenesis.\r", 
  ".U": "89157487\r", 
  ".W": "Two cases of rapidly progressive destructive shoulder arthropathy are described. Both patients were elderly women with generalized osteoarthropathy who had used forearm crutches for walking. Their shoulder disease was characterized by large, relatively painless effusions, low numbers of infiltrating leukocytes, biopsy evidence of mild inflammation, and radiological evidence of severe joint damage. Case 1 developed persistent drainage from a joint sinus, eventually necessitating arthrodesis. This complication has not previously been described in this condition. Hydroxyapatite crystals were demonstrated in the joint fluid in both cases but their pathological role is uncertain. We suggest that bearing weight through the upper limbs may hasten the development of degenerative arthritis in the shoulder, possibly by contributing to mechanical disruption of the rotator cuff.\r"
 }, 
 {
  ".I": "191051", 
  ".M": "Adult; Arthritis, Rheumatoid/*DT; Auranofin/*AE/TU; Case Report; Gynecomastia/*CI; Human; Male.\r", 
  ".A": [
   "Williams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 8906; 15(12):1863-4\r", 
  ".T": "Gynecomastia as a complication of auranofin therapy.\r", 
  ".U": "89157488\r", 
  ".W": "Gynecomastia was found in a patient taking 12 mg of auranofin (AF) daily. The gynecomastia was noticed after AF was increased to this dose and resolved after the drug was discontinued. The patient refused rechallenge.\r"
 }, 
 {
  ".I": "191052", 
  ".M": "Arthritis, Rheumatoid/*DT; Human; Methylprednisolone/*AD; Periodicals/*; Rheumatology/*.\r", 
  ".A": [
   "Kraus"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Rheumatol 8906; 15(12):1872-4\r", 
  ".T": "Pulse steroid therapy, rheumatoid arthritis and the Journal of Rheumatology [letter]\r", 
  ".U": "89157491\r"
 }, 
 {
  ".I": "191053", 
  ".M": "Arthritis, Rheumatoid/*SU; Human; Synovial Membrane/*SU.\r", 
  ".A": [
   "Neustadt"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Rheumatol 8906; 15(12):1874\r", 
  ".T": "Evaluation of synovectomy in rheumatoid arthritis [letter]\r", 
  ".U": "89157492\r"
 }, 
 {
  ".I": "191054", 
  ".M": "Aged; Case Report; Hemoptysis/*ET; Human; Male; Respiratory Tract Diseases/*CO; Scleroderma, Systemic/*CO; Syndrome; Telangiectasis/*CO.\r", 
  ".A": [
   "Newman", 
   "Harrington", 
   "Amoroso"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Rheumatol 8906; 15(12):1874-6\r", 
  ".T": "Hemoptysis secondary to respiratory tract telangiectasias in CREST syndrome [letter]\r", 
  ".U": "89157493\r"
 }, 
 {
  ".I": "191055", 
  ".M": "Female; Hoarseness/ET; Human; Middle Age; Scleroderma, Systemic/*CO; Vocal Cord Paralysis/*CO.\r", 
  ".A": [
   "Lally", 
   "Jimenez"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Rheumatol 8906; 15(12):1876-7\r", 
  ".T": "Vocal cord palsy in systemic sclerosis [letter]\r", 
  ".U": "89157494\r"
 }, 
 {
  ".I": "191056", 
  ".M": "Animal; Arthritis/*DT; Arthritis, Adjuvant/*DT; Bee Venoms/*PD; Interleukins/BI; Melitten/PD; Rats.\r", 
  ".A": [
   "Somerfield", 
   "Brandwein"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Rheumatol 8906; 15(12):1878\r", 
  ".T": "Bee venom and adjuvant arthritis [letter]\r", 
  ".U": "89157496\r"
 }, 
 {
  ".I": "191057", 
  ".M": "Adult; Case Report; Diet Fads/*AE; Femur Head Necrosis/*ET; Hemarthrosis/*ET; Human; Male; Scurvy/*CO.\r", 
  ".A": [
   "Shetty", 
   "Buckingham", 
   "Killian", 
   "Girdany", 
   "Meyerowitz"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Rheumatol 8906; 15(12):1878-80\r", 
  ".T": "Hemarthrosis and femoral head destruction in an adult diet faddist with scurvy [letter]\r", 
  ".U": "89157497\r"
 }, 
 {
  ".I": "191058", 
  ".M": "Age Factors; Arthritis/*ET; Carpal Tunnel Syndrome; Hemodialysis/*AE; Human.\r", 
  ".A": [
   "Gaucher", 
   "Kessler", 
   "Netter", 
   "Azoulay", 
   "Pere", 
   "Mur"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Rheumatol 8906; 15(12):1880-1\r", 
  ".T": "Dialysis arthropathy: the effect of age [letter]\r", 
  ".U": "89157498\r"
 }, 
 {
  ".I": "191060", 
  ".M": "Administration, Oral; Alcohol, Ethyl/*PD; Animal; Drug Interactions; Male; Pyrazoles/AD/AE/*PK; Rats; Rats, Inbred Strains; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "McMartin", 
   "Collins"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Toxicol Clin Toxicol 8906; 26(7):451-66\r", 
  ".T": "Distribution of oral 4-methylpyrazole in the rat: inhibition of elimination by ethanol.\r", 
  ".U": "89157575\r", 
  ".W": "4-Methylpyrazole (4-MP), a potent competitive inhibitor of alcohol dehydrogenase activity, is being studied as a therapeutic agent for methanol and ethylene glycol poisoning. In order to evaluate the distribution of 4-MP using doses in the potentially therapeutic range, male Sprague-Dawley rats were administered 4-MP orally at zero time in doses of 5, 10, or 20 mg/kg. Half of the rats were also treated orally at 0, 1, 2, and 3 h with ethanol (1 g/kg each h) and half with glucose in isocaloric amounts. At doses of 10 and 20 mg/kg, 4-MP elimination appeared to be saturated, with an elimination rate of 10 mumol/L/h. Elimination at 5 mg/kg was non-conclusive as to the order. The rate of 4-MP elimination was decreased about 50% by concomitant administration of ethanol. Urinary excretion of unchanged 4-MP accounted for only about 1% of the dose; the amount excreted unchanged was significantly increased by ethanol administration. The results demonstrate the mutual inhibition of metabolism by ethanol and 4-methylpyrazole, which may explain why the inhibition of ADH by 4-MP can be longer than that predicted by the elimination rate of 4-MP alone.\r"
 }, 
 {
  ".I": "191061", 
  ".M": "Animal; Duodenum/DE/*UL; Fluorides/*TO; Intestinal Mucosa/DE/*UL; Microscopy, Electron, Scanning; Rabbits; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Susheela", 
   "Das"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Toxicol Clin Toxicol 8906; 26(7):467-76\r", 
  ".T": "Chronic fluoride toxicity: a scanning electron microscopic study of duodenal mucosa.\r", 
  ".U": "89157576\r", 
  ".W": "The effects of chronic fluoride toxicity on duodenal mucosa of rabbits were investigated using scanning electronmicroscope on materials obtained from rabbits subjected to oral administration of sodium fluoride at the dose of 10 mg/kg body weight per day for a period of 24 months. Significant morphological abnormalities were observed in the mucosa of all the fluoride treated animals [n = 9] when compared to that of control rabbits. The surface of the microvilli of duodenal epithelium revealed a \"cracked-clay\" appearance in fluoride treated rabbits. Besides, abrasion on the villus surface due to epithelial cell degeneration was also noticed. Mucus probably coating the degenerated cells formed strands over the villi in fluoride treated animals.\r"
 }, 
 {
  ".I": "191062", 
  ".M": "Case Report; Child; Coma/CI; Human; Kidney Failure, Acute/*CI; Liver/PA; Male; Necrosis; Plant Extracts/*PO.\r", 
  ".A": [
   "Georgiou", 
   "Sianidou", 
   "Hatzis", 
   "Papadatos", 
   "Koutselinis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Toxicol Clin Toxicol 8906; 26(7):487-93\r", 
  ".T": "Hepatotoxicity due to Atractylis gummifera-L.\r", 
  ".U": "89157578\r", 
  ".W": "The authors describe an intoxication by Atractylis gummifera in a 7-year old boy who drunk an extract made from the plant's root as traditional medicine. He was admitted to the Hospital 2 days after ingestion, in coma stage II, with epigastric pain, vomiting and general anxiety. Laboratory findings showed severe hepatocellular damage and acute renal failure. In spite of all treatment and therapeutic efforts, the boy died 8 days after admission. A postmortem histopathological study of the liver confirmed the panlobular hepatic necrosis and allowed the differential diagnosis of the intoxication from Reye syndrome.\r"
 }, 
 {
  ".I": "191063", 
  ".M": "Administration, Inhalation; Adult; Atropine Derivatives/*TU; Case Report; Dantrolene/*TU; Dursban/*PO; Human; Male; N-Isopropylatropine/AD/*TU.\r", 
  ".A": [
   "Shemesh", 
   "Bourvin", 
   "Gold", 
   "Kutscherowsky"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Toxicol Clin Toxicol 8906; 26(7):495-8\r", 
  ".T": "Chlorpyrifos poisoning treated with ipratropium and dantrolene: a case report.\r", 
  ".U": "89157579\r", 
  ".W": "A patient suffering from chlorpyrifos poisoning and manifesting copious endotracheal secretions was successfully treated by inhalation of ipratropium.\r"
 }, 
 {
  ".I": "191064", 
  ".M": "p-Aminohippuric Acid/BL/ME; Alanine/BL/ME; Amino Acids/*ME; Anabolic Steroids/*PD; Animal; Blood Glucose/ME; Dogs; Female; Glutamates/BL/ME; Glutamine/BL/ME; Infusions, Intravenous; Infusions, Parenteral; Intestines/*ME; Liver/*ME; Male; Mesentery/ME; Postoperative Period; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Souba", 
   "Goldwater", 
   "Techtmeyer", 
   "Mossberg", 
   "Copeland"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 8906; 12(6):550-4\r", 
  ".T": "Anabolic steroids support postoperative gut/liver amino acid metabolism.\r", 
  ".U": "89157640\r", 
  ".W": "The effects of an anabolic steroid (nandrolone decanoate, 5 mg/kg) on postoperative splanchnic fuel metabolism were studied in order to gain further understanding of the regulation of the altered gut/liver amino acid metabolism that occurs following catabolic illness. In addition to studying glutamine and alanine, which together transport 60% of whole blood amino acid nitrogen, we determined the fluxes of glutamate and glucose across the gastrointestinal tract and liver in 12 postoperative dogs. Substrate exchange (flux) was calculated by multiplying bloodflow by the arterial-venous concentration difference for each substrate. Arterial glutamine, glutamate, and alanine were significantly increased in dogs receiving the anabolic steroid (AS) compared to control animals (p less than 0.05). Intestinal bloodflow was unchanged, but gut glutamine uptake doubled in dogs receiving steroids (1.4 +/- 0.3 mumol/kg/min in controls vs 2.8 +/- 0.7 in AS, p less than 0.05). Simultaneously, gut alanine release was augmented by 100% in dogs receiving steroids (p less than 0.05). Control dogs demonstrated net glutamate release by the gut, while dogs treated with the anabolic steroid demonstrated glutamate balance (p less than 0.05). Liver bloodflow remained unchanged in AS dogs, but hepatic alanine uptake nearly tripled (p less than 0.01) and hepatic glucose production increased by 60% (p less than 0.05). Anabolic steroids appear to support postoperative splanchnic fuel metabolism by increasing blood amino acid levels, enhancing gut/liver amino acid uptake and processing, and augmenting hepatic gluconeogenesis.\r"
 }, 
 {
  ".I": "191065", 
  ".M": "Calorimetry/*MT; Human; Nutrition/*; Questionnaires.\r", 
  ".A": [
   "Campbell", 
   "Kudsk"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 8906; 12(6):610-2\r", 
  ".T": "\"High tech\" metabolic measurements: useful in daily clinical practice? [published erratum appears in JPEN J Parenter Enteral Nutr 1989 Mar-Apr;13(2):156]\r", 
  ".U": "89157651\r", 
  ".W": "Metabolic carts (MC) for indirect calorimetry are expensive, require the use of meticulous technique by trained personnel, and impose conditions that are difficult to maintain in critically ill patients. Of 822 nutrition teams surveyed, 101 of 420 respondents had MC, and 47 were considering purchase. Forty-one with MC never used them, and of the remaining 60 users, two-thirds performed fewer than 10 measurements per month, citing calibration difficulties and clinical problems as frequent limiting factors. Sixty-one% of users had no protocol for MC use. Although 95% of users would alter energy input, and 78% would modify nonprotein substrate based on MC results, 43% found O2 consumption and 33% found CO2 production significantly different from expected values. Five noted extremely inconsistent results with MC. Because of frequent dissatisfaction by MC owners due to expense, repairs, calibration difficulties, and technical limitations in critically ill patients most likely to benefit, and a 40% nonuse among teams with MC, MC do not seem to be a justifiable investment for most clinical nutrition practices, unless a suitable commitment is also made to provide skilled personnel, to institute protocols, and to implement frequent use.\r"
 }, 
 {
  ".I": "191066", 
  ".M": "Adult; Case Report; Gastroplasty/*AE; Human; Male; Nutrition Disorders/*ET; Nystagmus/*ET; Weight Loss/*; Wernicke's Encephalopathy/*ET.\r", 
  ".A": [
   "Albina", 
   "Stone", 
   "Bates", 
   "Felder"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 8906; 12(6):619-20\r", 
  ".T": "Catastrophic weight loss after vertical banded gastroplasty: malnutrition and neurologic alterations.\r", 
  ".U": "89157654\r", 
  ".W": "The case of a patient with severe vomiting and very rapid weight loss following vertical banded gastroplasty (VBG) (almost 50% of original weight in 11 months) and who suffered severe neurological and nutritional disorders is reported. All abnormal findings with the exception of nystagmus, disappeared during enteral nutritional support with a complete diet and vitamin supplementation. The alterations found in this case may have been related to the very rapid weight loss, which resulted in protein calorie malnutrition and, probably, in one or more vitamin deficiencies. This complication may be preventable by early nutritional intervention in subjects undergoing gastric reduction surgery and who exhibit very rapid weight loss and intractable vomiting.\r"
 }, 
 {
  ".I": "191067", 
  ".M": "Adult; Catheterization, Central Venous/*MT; Human.\r", 
  ".A": [
   "Shanbhogue", 
   "Bianchi"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 8906; 12(6):640\r", 
  ".T": "A method to prevent unintentional removal of a Hickman catheter [letter]\r", 
  ".U": "89157659\r"
 }, 
 {
  ".I": "191068", 
  ".M": "Amino Acids, Branched-Chain/AD/BL/*ME; Animal; Bacterial Infections/ME; Keto Acids/AD/BL/ME; Leucine/ME; Muscle Proteins/ME; Rats.\r", 
  ".A": [
   "Munoz"
  ], 
  ".P": "LETTER.\r", 
  ".S": "JPEN J Parenter Enteral Nutr 8906; 12(6):640-1\r", 
  ".T": "Amino acids and ketoanalogues [letter]\r", 
  ".U": "89157660\r"
 }, 
 {
  ".I": "191069", 
  ".M": "Angioplasty, Transluminal/*MT; Arteriosclerosis/*SU; Atherosclerosis/*SU; Heat/AE; Human; Laser Surgery/AE; Lasers/*TU; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Ultraviolet Rays.\r", 
  ".A": [
   "Isner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 8906; 8(5):447-9\r", 
  ".T": "Excimer laser angioplasty: pygmalion makes it to the ball.\r", 
  ".U": "89158574\r"
 }, 
 {
  ".I": "191070", 
  ".M": "Angioplasty, Transluminal/*; Animal; Arteriosclerosis/*TH; Atherosclerosis/*TH; Case Report; Coronary Disease/TH; Dogs; Femoral Artery/*PA; Human; Laser Surgery/*; Male; Middle Age; Rabbits; Swine; Ultraviolet Rays.\r", 
  ".A": [
   "Wollenek", 
   "Laufer", 
   "Grabenwoger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 8906; 8(5):464-8\r", 
  ".T": "Percutaneous transluminal excimer laser angioplasty in total peripheral artery occlusion in man.\r", 
  ".U": "89158576\r", 
  ".W": "Laser angioplasty and laser-assisted angioplasty have become a clinical reality. Producing sharply defined borders of the ablated area with minimal adjacent thermal damage, excimer lasers offer several proven and some potential advantages over conventional systems. To evaluate the feasibility of excimer laser angioplasty, we have treated one patient using 308-nm radiation via a bare fiber in direct contact with the total occlusion of a right femoral artery. The lesion was successfully recanalized, thus allowing easy passage of the balloon catheter and subsequent dilatation. This percutaneous laser recanalization of an occluded peripheral artery is one of the first to be done in man using excimer laser radiation, thus demonstrating that the technique is feasible and the system is potentially useful.\r"
 }, 
 {
  ".I": "191071", 
  ".M": "Aged; Angioplasty, Transluminal; Arteriosclerosis/*TH; Atherosclerosis/*TH; Female; Femoral Artery/PA; Human; Lasers/*TU; Male; Middle Age; Popliteal Artery/PA.\r", 
  ".A": [
   "White", 
   "White", 
   "Vlasak", 
   "Fujitani", 
   "Kopchok"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 8906; 8(5):469-76\r", 
  ".T": "Histopathology of human laser thermal angioplasty recanalization.\r", 
  ".U": "89158577\r", 
  ".W": "Laserprobe thermal-assisted balloon, angioplasty (LTBA) has demonstrated promising initial clinical results in recanalizing stenotic or occluded superficial femoral and popliteal arteries. Over the past year we have obtained six specimens of laserprobe thermal (LT) and LTBA treated total occlusions (avg. length 12 cm) for histopathologic examination from patients who were treated for limb salvage. Three tissue specimens were obtained acutely, and one was obtained at 6, 8, and 13 days, respectively, after laser angioplasty at the time of revision for complications or failed procedures. Serial histologic sections of the treated LT segments demonstrated recanalization of atherosclerotic lesions to approximately 60-70% of the probe diameter. The LT channels were lined by a thin layer of carbonized or coagulated tissue and several layers of cell necrosis. The histology of the thermal injury was similar regardless of whether it was produced by the heated metal cap or by free argon laser energy. Stellate balloon angioplasty fractures were frequently filled with thrombus. Analysis of these human LT and LTBA specimens revealed that the thermal device produces a confined injury through the path of least resistance. Balloon dilatation produces fragmented cracks in the vessel wall, which appear to be more thrombogenic than the carbonized LT surface. With improved guidance methods, LTBA shows potential for continuing development.\r"
 }, 
 {
  ".I": "191072", 
  ".M": "Angioplasty, Transluminal; Aorta/PA; Atherosclerosis/TH; Human; Lasers/*TU; Photometry; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Surface Properties.\r", 
  ".A": [
   "Spears", 
   "James", 
   "Leonard", 
   "Sinclair", 
   "Jenkins", 
   "Motamedi", 
   "Sinofsky"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 8906; 8(5):477-85\r", 
  ".T": "Plaque-media rewelding with reversible tissue optical property changes during receptive cw Nd:YAG laser exposure [see comments]\r", 
  ".U": "89158578\r", 
  ".W": "Laser dosimetry for thermal fusion of plaque-wall separations during laser balloon angioplasty (LBA) is dependent upon the optical properties of the atheromatous arterial wall during one or more exposures to cw Nd:YAG laser radiation. An integrating sphere technique was used to measure relative transmission and reflection continuously during irradiation of human postmortem atheromatous aortic sections. Tissue luminal surface temperature was recorded continuously with a thermographic video imager during repetitive 20-30-sec, 8-15-watt exposure of a 3-mm nominal spot. In all specimens, transmission fell progressively during each exposure by 10-70% of baseline values. This effect was reversible with normalization of transmission during the initial phase of each subsequent exposure. Changes in transmission were inversely related to temperature over a 50-170 degrees C range, whereas relative reflection remained constant. Accompanying reversible transmission changes was the observation that the weld strength of plaque-aortic wall separations was unchanged by repetitive laser welding and tissue separation of individual sections. In conclusion, temperature-dependent reversible optical and physical properties of plaque occur during exposure to 1.06 microns cw laser radiation.\r"
 }, 
 {
  ".I": "191073", 
  ".M": "Hemoglobin A/RE; Human; Lasers/*TU; Pulmonary Embolism/MO/*TH; Spectrophotometry; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "LaMuraglia", 
   "Anderson", 
   "Parrish", 
   "Zhang", 
   "Prince"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 8906; 8(5):486-93\r", 
  ".T": "Selective laser ablation of venous thrombus: implications for a new approach in the treatment of pulmonary embolus.\r", 
  ".U": "89158579\r", 
  ".W": "Laser radiation was employed to ablate venous thrombus or emboli with parameters that would not injure endovascular tissues. Output from a 482-nm, 1-microsec pulsed dye laser was delivered through a 320-microns-diameter fiber to in vitro samples of fresh thrombus (T), venous or pulmonary emboli (VE), inferior vena cava (IVC), pulmonary artery (PA), pulmonary valve, and endocardium (atrial and ventricular). The mean threshold fluences for ablation of T and VE were 1.1 and 5.1 J/cm2, respectively. In contrast, the mean threshold fluences for IVC and PA were significantly higher (P less than 0.0001), at 120 and 124 J/cm2, respectively. Ablation efficiency of thrombus was in excess of 100 mg/J, under conditions that caused no histologic injury to the pulmonary artery. To correlate ablation studies with optical absorption by the tissues, optical properties of fresh T, VE, IVC, and PA were studied. Hemoglobin species accounted for the more than 10 times higher 482-nm absorption by T and VE compared to IVC and PA. This explains the differences in ablation thresholds and, thus, the selectivity encountered. These observations demonstrate, more than any other study in the vascular system, that with pulsed optical radiation, efficient laser ablation of venous thrombus is feasible with a wide margin of safety, and without damage to the surrounding vascular tissue.\r"
 }, 
 {
  ".I": "191074", 
  ".M": "Animal; Bone and Bones/PA/*SU; Bone Cements; Erbium; Laser Surgery/*MT; Methacrylates; Rabbits; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Nelson", 
   "Yow", 
   "Liaw", 
   "Macleay", 
   "Zavar", 
   "Orenstein", 
   "Wright", 
   "Andrews", 
   "Berns"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 8906; 8(5):494-500\r", 
  ".T": "Ablation of bone and methacrylate by a prototype mid-infrared erbium:YAG laser.\r", 
  ".U": "89158580\r", 
  ".W": "An erbium:YAG laser was used to generate 200-microseconds pulses of mid-infrared 2.94-microns light in both the single and multimode configurations. Laser pulses were focused on the surfaces of both rabbit long bones and methacrylate blocks, and the tissue response was examined histologically. The depth of thermal injury was determined by ocular micrometry. Over all energy levels tested, the erbium:YAG laser produced ablation of bone and methacrylate with minimal thermal damage to adjacent tissue. Increasing the laser energy per pulse produced increasingly wider and deeper grooves in both bone and methacrylate. However, such increase in laser energy produced a proportionately greater increase in the zone of thermal injury in methacrylate as compared with bone. These studies suggest the feasibility of a surgical erbium:YAG laser in orthopaedics and other forms of ablative surgery.\r"
 }, 
 {
  ".I": "191075", 
  ".M": "Animal; Carcinoma/*TH; Combined Modality Therapy; Hyperthermia, Induced/*MT; Lasers/*TU; Mammary Neoplasms, Experimental/*TH; Mice; Mice, Inbred DBA; Neoplasm Transplantation; Photochemotherapy; Support, Non-U.S. Gov't; Thermography.\r", 
  ".A": [
   "Waldow", 
   "Morrison", 
   "Grossweiner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 8906; 8(5):510-4\r", 
  ".T": "Nd:YAG laser-induced hyperthermia in a mouse tumor model.\r", 
  ".U": "89158582\r", 
  ".W": "Hyperthermic tumor response induced by 1,064-nm radiation from an Nd:YAG laser was investigated in DBA/2J female mice bearing the SMT-F mammary carcinoma. The measured temperature-depth profiles indicate that hyperthermic temperatures can be achieved in tumors ranging from 3 to 8 mm thick at power inputs on the order of 1 W. For small tumors, a 5-week complete response rate exceeding 50% required 45 minutes at 45.0 degrees C. Control of large tumors (6-8 mm thick) was not achieved. The observed tumor response rates are consistent with semiempirical time-temperature relations based on other heating modalities.\r"
 }, 
 {
  ".I": "191076", 
  ".M": "Adenocarcinoma/*; Animal; Comparative Study; Electrocoagulation/*; Female; Lasers/*TU; Mammary Neoplasms, Experimental/*TH; Neoplasm Metastasis; Neoplasm Recurrence, Local/*; Neoplasm Seeding; Rats; Rats, Inbred F344.\r", 
  ".A": [
   "Lanzafame", 
   "Qiu", 
   "Rogers", 
   "Naim", 
   "Caldwell", 
   "Perry", 
   "Hall", 
   "Hinshaw"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 8906; 8(5):515-20\r", 
  ".T": "Comparison of local tumor recurrence following excision with the CO2 laser, Nd:YAG laser, and Argon Beam Coagulator.\r", 
  ".U": "89158583\r", 
  ".W": "This study compares the incidence of local tumor recurrence following primary excision with the CO2 laser, Nd:YAG laser (contact), Argon Beam Coagulator, or electrocautery. One hundred eight Fisher 344 rats with R3230AC mammary tumors (1.6 +/- 0.04 [SD] cm diameter) were used. All animals were randomized into groups of similar tumor size. In groups C and CS, excision was performed with a Sharplan 1060 CO2 laser (TEMoo, 25 W, continuous wave [CW], 0.2-mm spot size). Wounds in group CS were \"sterilized\" (0.5-mm spot size, 25 W, CW) by gently heating the wound without causing blanching or charring. In group N, a 0.4-mm contact Laser Blade and a Cooper 8000 Nd:YAG laser at 20 W CW was used. In groups SA1 and SA2, tumors were excised with the scalpel, and hemostasis and wound \"sterilization\" were accomplished with the Bard System 6000 Argon Beam Coagulator (ABC) at 40 W and 4 liters/min argon gas flow in SA1 and 12 liters/min in SA2. In group E, excision was accomplished at 40 W blend mode, 10 W spray mode. In group EA, excision was accomplished at 60 W cutting current, and hemostasis was achieved with the ABC. The animals were examined for evidence of recurrence for 34 days postoperatively. Mortalities were excluded from analysis. The incidence of recurrence was 11/14 (79%) in C, 6/16 (38%) in CS, 10/14 (71%) in SA1, 6/13 (46%) in SA2, 6/15 (40%) in N, 7/10 (70%) in EA, and 3/15 (20%) in E. Group E is statistically different (P less than .01) from groups EA, C, and SA1. Group C was different (P less than .01) from groups E, CS, and N. These results demonstrate an inverse relationship between tumor recurrence and local thermal effects at the surgical site. The ABC did not increase tumor recurrence. Contact YAG surgery was similar to CO2 laser excision and \"sterilization.\" An attempt to study the influence of gas flow and pressure on local tumor recurrence and metastases should be made.\r"
 }, 
 {
  ".I": "191077", 
  ".M": "Hematoporphyrins/AN; Lasers/*TU; Photochemistry/*; Photochemotherapy/*MT; Photometry; Spectrophotometry; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Mason", 
   "Welch", 
   "van"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 8906; 8(5):521-6\r", 
  ".T": "Photodynamic assay of light distributions in tissue phantoms.\r", 
  ".U": "89158584\r", 
  ".W": "The distribution of light in tissues of varying blood content has been modeled using a gel agar system as a tissue phantom. Hematoporphyrin derivative (Photofrin I or HpD) was suspended in gels, along with a chemical indicator of its cytotoxic intermediate (singlet oxygen), and various amounts of red blood cells. The singlet oxygen detector used was tryptophan and its oxidation product. Qualitative analysis of the tryptophan photoproduct was determined using high-pressure liquid chromatography analysis of individual gel sections. The relative amount of photoproduct was used as a measure of the fluence of actinic light at a given depth within the tissue phantoms. In this manner, the relative activation efficiencies of HpD were determined for light from an argon laser (mainly 488 and 514.5 nm) and an argon-pumped dye laser (630 nm).\r"
 }, 
 {
  ".I": "191078", 
  ".M": "Adhesions/PC; Anastomosis, Surgical/*MT; Animal; Ileum/*SU; Laser Surgery/*MT; Rabbits; Support, U.S. Gov't, P.H.S.; Surgical Wound Dehiscence/*PA.\r", 
  ".A": [
   "Vlasak", 
   "Kopchok", 
   "White"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 8906; 8(5):527-32\r", 
  ".T": "Closure of rabbit ileum enterotomies with the argon and CO2 lasers: bursting pressures and histology.\r", 
  ".U": "89158585\r", 
  ".W": "In this study, we examined short-term strength and histology of experimental argon and CO2 laser-welded and control-sutured enterotomies in a rabbit model. Longitudinal 1.0-cm enterotomies were closed with the argon laser at 0.5 (n = 10) or 1.0 (n = 10) W power and a spot diameter of 2.8 mm resulting in energy fluences of 230 and 450 J/cm2, respectively. Similar enterotomies were closed using the CO2 laser at 0.5 (n = 10) or 1.0 (n = 10) W power and a spot diameter of 1.2 mm, resulting in energy fluences of 1,360 and 2,730 J/cm2. In all closures, continuous wave laser was delivered for 30 seconds. Using a pressure-monitored infusion system with normal saline, the pressure required to burst each weld as well as sutured controls (n = 10) was recorded approximately 1 minute following fusion. Mean bursting pressures for the argon laser at 0.5 W and 1.0 W were 34.1 +/- 19.4 mm Hg (mean +/- SD) and 17.3 +/- 8.3 mm Hg, respectively, and for the CO2 laser were 23.5 +/- 12.0 mm Hg and 31.8 +/- 15.6 mm Hg, respectively. Sutured controls leaked at 45.2 +/- 12.0 mm Hg. With the exception of argon-laser welds at an energy fluence of 450 J/cm2, which were less than sutured repairs, the bursting pressures for welded closures were not significantly different from the sutured controls (Student's t distribution, P less than .05). Histologic examination of both types of welds demonstrated a fibrin and red blood cell coagulum bridging the anastomosis, with some evidence of mild thermal injury at the mucosa.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "191079", 
  ".M": "Flowmeters/*; Laser Surgery/*ST; Models, Theoretical; Support, U.S. Gov't, Non-P.H.S.; Vertical Dimension.\r", 
  ".A": [
   "Rastegar", 
   "van", 
   "Welch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 8906; 8(5):533-5\r", 
  ".T": "Technique for measurement of one-dimensional instantaneous ablation velocity.\r", 
  ".U": "89158586\r", 
  ".W": "An oscillating mirror scanned a He-Ne laser beam along the length of a thin rod while the rod was ablated by an argon laser beam. The shadow of the scanning beam on an image plane provides a picture of the instantaneous ablation velocity of the rod. This configuration provides a unique method for investigating one-dimensional ablation.\r"
 }, 
 {
  ".I": "191080", 
  ".M": "Hospital Information Systems/*OG; Medical Records/*; Software Design; Utah.\r", 
  ".A": [
   "Pryor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MD Comput 8906; 5(5):22-33\r", 
  ".T": "The HELP medical record system.\r", 
  ".U": "89158677\r"
 }, 
 {
  ".I": "191081", 
  ".M": "Computer Systems; Hospital Information Systems/*OG; Indiana; Medical Records/*; Software Design; User-Computer Interface.\r", 
  ".A": [
   "McDonald", 
   "Blevins", 
   "Tierney", 
   "Martin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MD Comput 8906; 5(5):34-47\r", 
  ".T": "The Regenstrief medical records.\r", 
  ".U": "89158678\r"
 }, 
 {
  ".I": "191082", 
  ".M": "Information Systems/*; Medical Records/*.\r", 
  ".A": [
   "McDonald"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "MD Comput 8906; 5(5):4-5\r", 
  ".T": "Computer-stored medical record systems [editorial]\r", 
  ".U": "89158679\r"
 }, 
 {
  ".I": "191083", 
  ".M": "Hospital Information Systems/*OG; Hospitals, University; Medical Records/*; North Carolina; Software Design; User-Computer Interface.\r", 
  ".A": [
   "Stead", 
   "Hammond"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MD Comput 8906; 5(5):48-62\r", 
  ".T": "Computer-based medical records: the centerpiece of TMR.\r", 
  ".U": "89158680\r"
 }, 
 {
  ".I": "191084", 
  ".M": "Hospital Information Systems/*OG; Hospitals, University; Medical Records; San Francisco; Software Design.\r", 
  ".A": [
   "Whiting-O'Keefe", 
   "Whiting", 
   "Henke"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MD Comput 8906; 5(5):8-21\r", 
  ".T": "The STOR clinical information system.\r", 
  ".U": "89158681\r"
 }, 
 {
  ".I": "191085", 
  ".M": "Holistic Health/*; Human; Ophthalmology.\r", 
  ".A": [
   "Jindra"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Ophthalmic Surg 8906; 19(12):842\r", 
  ".T": "Circles [editorial]\r", 
  ".U": "89159886\r"
 }, 
 {
  ".I": "191086", 
  ".M": "Cryosurgery/AE; Diathermy/AE; Female; Human; Macular Degeneration/*ET; Male; Middle Age; Prospective Studies; Retinal Detachment/*SU; Retinal Perforations/*SU; Scleral Buckling/*AE.\r", 
  ".A": [
   "Kraushar", 
   "Morse"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8906; 19(12):843-8\r", 
  ".T": "The relationship between retina surgery and preretinal macular fibrosis.\r", 
  ".U": "89159887\r", 
  ".W": "A prospective study of 440 eyes of 220 patients following successful operations for primary rhegmatogenous retinal detachment (132 eyes) and prophylactic operations for retinal breaks (103 eyes) revealed an incidence of preretinal macular fibrosis (PRMF) of 47% after scleral buckling surgery and 42% after prophylactic laser or cryopexy. The incidence of PRMF was significantly greater in aphakic vs phakic detachments, in detachments with operculated vs horseshoe breaks, in detachments with horseshoe breaks vs lattice degeneration, in detachments involving the macula, after scleral buckling with cryotherapy vs diathermy, and after prophylactic treatment of retinal breaks of fellow eyes with retinal detachment or retinal breaks that had developed postoperative PRMF. Analysis of the data suggests that PRMF is most likely a result of the retinal break, detachment, and subsequent treatment.\r"
 }, 
 {
  ".I": "191087", 
  ".M": "Adult; Aged; Air/*; Female; Follow-Up Studies; Human; Laser Surgery/*MT; Male; Middle Age; Retinal Detachment/*SU; Retinal Perforations/SU; Vitreous Body/*.\r", 
  ".A": [
   "Fleck", 
   "Dhillon", 
   "Khanna", 
   "McConnell", 
   "Chawla"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8906; 19(12):855-8\r", 
  ".T": "Nd:YAG laser augmented pneumatic retinopexy.\r", 
  ".U": "89159889\r", 
  ".W": "We present the first ten consecutive cases of rhegmatogenous retinal detachment treated by one surgeon using pneumatic retinopexy with Nd:YAG laser disruption of vitreoretinal adhesions. In nine cases the retina has remained reattached, after a follow-up period of 11 to 18 months. The use of the Nd:YAG laser to disrupt vitreoretinal adhesions at the sites of retinal tears is discussed.\r"
 }, 
 {
  ".I": "191088", 
  ".M": "Adult; Anesthesia, Local/*AE; Case Report; Diabetic Retinopathy/CO/SU; Eye Hemorrhage/CO; Female; Human; Lidocaine/*AE; Retinal Artery Occlusion/*ET.\r", 
  ".A": [
   "Cowley", 
   "Campochiaro", 
   "Newman", 
   "Fogle"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8906; 19(12):859-61\r", 
  ".T": "Retinal vascular occlusion without retrobulbar or optic nerve sheath hemorrhage after retrobulbar injection of lidocaine.\r", 
  ".U": "89159890\r", 
  ".W": "We report a case of retinal vascular occlusion in a patient with severe diabetic retinopathy after retrobulbar injection of lidocaine. Several features of the occlusion are of interest: 1) rapid onset and relatively rapid reversal temporally associated with intervention; 2) numerous areas of focal vascular constriction; 3) absence of retrobulbar hemorrhage or dilated optic nerve sheath on CT scan; and 4) recurrence of nonperfusion after a second injection into the inferior peribulbar space. This suggests that patients with severe vascular disease may suffer retinal vascular occlusion after retrobulbar injections in the absence of identifiable retrobulbar or intraoptic nerve sheath hemorrhage. Though the mechanism is uncertain, this unusual complication deserves consideration, since its early recognition could possibly be of benefit in the management of some patients.\r"
 }, 
 {
  ".I": "191089", 
  ".M": "Diabetic Retinopathy/*CO; Glaucoma, Neovascular/ET; Human; Vitrectomy/*AE; Vitreous Hemorrhage/CO/ET/*SU.\r", 
  ".A": [
   "Benson", 
   "Brown", 
   "Tasman", 
   "McNamara"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8906; 19(12):862-4\r", 
  ".T": "Complications of vitrectomy for non-clearing vitreous hemorrhage in diabetic patients.\r", 
  ".U": "89159891\r", 
  ".W": "One hundred consecutive patients with proliferative diabetic retinopathy underwent vitrectomy for nonclearing vitreous hemorrhage. Eighty-two had significantly improved vision; nine had no improvement in vision; and nine had complications which resulted in permanent loss of vision. Only three eyes lost vision because of neovascular glaucoma. Our results indicate that with improved surgical techniques, the incidence of vitrectomy complications is decreasing.\r"
 }, 
 {
  ".I": "191090", 
  ".M": "Choroid; Glaucoma, Open-Angle/*SU; Human; Intraocular Pressure/*; Postoperative Complications/*ET; Retrospective Studies; Support, Non-U.S. Gov't; Trabeculectomy/*; Uveal Diseases/ET; Visual Acuity.\r", 
  ".A": [
   "Migdal", 
   "Hitchings"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8906; 19(12):865-7\r", 
  ".T": "Morbidity following prolonged postoperative hypotony after trabeculectomy.\r", 
  ".U": "89159892\r", 
  ".W": "The postoperative course of a series of 54 patients that had undergone primary trabeculectomy for open-angle glaucoma is reviewed. Almost one third of the eyes had prolonged postoperative hypotony with an intraocular pressure less than 8mm Hg for more than 2 weeks. The possible significance of prolonged hypotony and choroidal effusions is discussed in relation to the final intraocular pressure and the effect on visual acuity.\r"
 }, 
 {
  ".I": "191091", 
  ".M": "Anesthesia, Local/*MT; Cataract Extraction/*; Eye/BS; Human; Intraocular Pressure/*; Ophthalmology/IS; Pressure.\r", 
  ".A": [
   "Zabel", 
   "Clarke", 
   "Shirley", 
   "Rock"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8906; 19(12):868-71\r", 
  ".T": "Intraocular pressure reduction prior to retrobulbar injection of anesthetic.\r", 
  ".U": "89159893\r", 
  ".W": "Following the retrobulbar injection of anesthetic, the application of a mechanical device to lower the intraocular pressure will produce a rise in intraocular pressure that may be sufficient to compromise ocular perfusion. To increase the margin of safety for ischemic damage, a mechanical means of intraocular pressure reduction (Superpinkie) was applied prior to, rather than following, the retrobulbar injection of anesthetic. The study group consisting of 20 patients receiving the compression-injection sequence had a mean preoperative pressure of 4.70 mm Hg, while a control group of 20 patients receiving the injection-compression sequence had a mean preoperative pressure of 2.25 mm Hg. The proposed compression-injection method was well tolerated by the patients and attained surgically adequate anesthesia, akinesia, and ocular opening pressures. In selective cases, the compression-injection technique for the delivery of retrobulbar anesthesia may offer a means of better maintaining ocular perfusion and thereby lessening the risk of vascular compromise.\r"
 }, 
 {
  ".I": "191092", 
  ".M": "Age Factors; Case Report; Child, Preschool; Eyelid Diseases/*CN/SU; Eyelids/*SU; Human; Muscles/*SU; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Rovit", 
   "Deupree", 
   "Zang", 
   "Biglan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8906; 19(12):872-5\r", 
  ".T": "Treatment of congenital unilateral upper eyelid retraction with a marginal myotomy procedure.\r", 
  ".U": "89159894\r", 
  ".W": "Two children with congenital unilateral upper eyelid retraction were treated successfully with surgery at 2 years of age. Excellent results were obtained using a modification of Grove's marginal myotomy procedure for lengthening the levator palpebrae superiorus muscle. To our knowledge, early surgical treatment for this rare idiopathic disorder has not been reported previously.\r"
 }, 
 {
  ".I": "191093", 
  ".M": "Anesthesia, Local/*; Cataract Extraction/*; Human; Mepivacaine/AE/*BL.\r", 
  ".A": [
   "Michelson", 
   "Kamp"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8906; 19(12):885-6\r", 
  ".T": "Mepivacaine plasma levels after retrobulbar anesthesia.\r", 
  ".U": "89159896\r", 
  ".W": "Plasma concentrations of mepivacaine were determined after retrobulbar anesthesia. The measured maximal blood levels that can produce systemic side effects range from 1.23 to 4.88 micrograms/ml. We therefore recommend preoperative and intraoperative monitoring of arterial blood pressure and ECG.\r"
 }, 
 {
  ".I": "191094", 
  ".M": "Eye Diseases/*DT; Human; Ophthalmic Solutions/*AD; Vision Disorders/*CO.\r", 
  ".A": [
   "Ling", 
   "Casey", 
   "Yip"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ophthalmic Surg 8906; 19(12):907\r", 
  ".T": "Evaluation of a method of instilling eyedrops in visually handicapped patients [letter]\r", 
  ".U": "89159897\r"
 }, 
 {
  ".I": "191095", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Adult; Eye Diseases/*ET; Eye Neoplasms/ET; Female; Human; Male; Middle Age; Retinitis/ET; Sarcoma, Kaposi's/CO.\r", 
  ".A": [
   "Turu", 
   "Civera", 
   "Latorre"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmologica 8906; 197(3):113-9\r", 
  ".T": "Ophthalmic manifestations of acquired immunodeficiency syndrome. A study of thirty-four patients.\r", 
  ".U": "89159898\r", 
  ".W": "Ophthalmic manifestations were studied in 34 patients suffering from AIDS. Ophthalmic disorders were found in 20 of these (58%), the most frequent being a cotton-wool-type spot (94.7%). Three patients showed an ophthalmic state compatible with choroid ischemia and atrophy of the pigmented epithelium of the retina. Three patients had necrotizing retinitis probably of viral etiology (cytomegalovirus). Other disorders observed were intraretinal hemorrhages, Roth's spots, microaneurysms, periphlebitis and ocular infiltration by Kaposi's sarcoma.\r"
 }, 
 {
  ".I": "191096", 
  ".M": "Case Report; Choroid Neoplasms/*CO; Female; Foam Cells/UL; Human; Infant; Male; Melanoma/*CO; Middle Age; Phagocytosis; Photoreceptors/UL; Retinal Degeneration/PA; Retinal Detachment/ET/*PA; Retinoblastoma/*CO.\r", 
  ".A": [
   "Takagi", 
   "Tsuda", 
   "Watanabe", 
   "Noguchi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmologica 8906; 197(3):120-6\r", 
  ".T": "Subretinal precipitates of retinal detachments associated with intraocular tumors.\r", 
  ".U": "89159899\r", 
  ".W": "Yellowish white precipitates are sometimes observed clinically in the subretinal area of the retinal detachments. We investigated retinal detachments observed in a 47-year-old man associated with choroidal malignant melanoma and in a 1-year-old girl with retinoblastoma. Yellowish white precipitates were foam cells located around degenerated outer and inner segments of photoreceptor cells. They were more abundantly present associated with malignant melanoma than with retinoblastoma. They exhibited abundant lipid droplets, abundant lysosomes with phagocytosed materials including inner segments, fibrin, melanin and lipofuscin, abundant glycogen particles, indented nuclei, and cytoplasmic processes without intercellular junctional apparatus. They appeared to be macrophages.\r"
 }, 
 {
  ".I": "191097", 
  ".M": "Amblyopia/ET; Case Report; Child, Preschool; Exotropia/ET; Female; Hemangioma, Cavernous/*DI; Human; Retina/*; Vitreous Hemorrhage/ET.\r", 
  ".A": [
   "Yamaguchi", 
   "Yamaguchi", 
   "Tamai"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmologica 8906; 197(3):127-9\r", 
  ".T": "Cavernous hemangioma of the retina in a pediatric patient.\r", 
  ".U": "89159900\r", 
  ".W": "A 4-year-old girl had a cavernous hemangioma of the retina in the right eye. A vitreous hemorrhage associated with this lesion caused amblyopic exotropia. Although this lesion has been considered harmless, it may cause visual impairment in the pediatric patients.\r"
 }, 
 {
  ".I": "191098", 
  ".M": "Adolescence; Adult; Aged; Biological Markers; Child, Preschool; Female; Human; Lens, Crystalline/AN; Male; Middle Age; Retinitis Pigmentosa/*DI/ME; Taurine/*AN/BL/UR.\r", 
  ".A": [
   "Benini", 
   "Marconcini", 
   "Wirth", 
   "Montagnoli"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmologica 8906; 197(3):130-5\r", 
  ".T": "Is taurine a marker for retinitis pigmentosa?\r", 
  ".U": "89159901\r", 
  ".W": "In view of contrary reports in the literature on anomalies of taurine concentration in the blood of retinitis pigmentosa patients, taurine clearance has been determined in 19 patients and 17 controls. No significant difference has been found between the average values of the two populations. The taurine content in cataractous crystalline lenses of retinitis pigmentosa patients has been found higher than the taurine content in lenses with senile cataract, but the same behaviour was also shown by five selected proteogenic amino acids. The results are discussed together with related literature data to conclude that taurine can be involved at least in some subtypes of retinitis pigmentosa, but cannot be considered as a marker for the disease.\r"
 }, 
 {
  ".I": "191099", 
  ".M": "Adult; Aged; Comparative Study; Female; Glaucoma/*DI; Human; Male; Middle Age; Ocular Hypertension/DI; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Visual Fields/*.\r", 
  ".A": [
   "Liao", 
   "Gollamudi", 
   "Hirsch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmologica 8906; 197(3):136-43\r", 
  ".T": "Evaluation of corrected loss variance as a visual field index. I. CLV exceeds RMS in discriminating between glaucoma-suspect patients with no loss of visual sensitivity and normal observers.\r", 
  ".U": "89159902\r", 
  ".W": "Octopus visual fields were compared for three groups of patients: (1) diagnosed glaucoma patients; (2) glaucoma-suspect patients, and (3) control observers. Four visual field indices were analyzed for each visual field: mean sensitivity, short-term fluctuation (root mean square), mean defect, and corrected loss variance. Among the four indices, corrected loss variance was the only index that discriminated the glaucoma-suspect group from the control group, while, as expected, the glaucoma group differed from the other two study groups for all four indices. These data support the view that corrected loss variance may provide highly sensitive information on which to base an early clinical diagnosis of glaucoma in patients who do not demonstrate traditional field loss.\r"
 }
]