[
 {
  ".I": "230700", 
  ".M": "Aging/*ME; Animal; Brain/*ME; Energy Metabolism/*; Female; Male; Nuclear Magnetic Resonance/DU; Phosphates/ME; Phospholipids/*ME; Phosphorus/DU; Rats; Rats, Inbred F344; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Pettegrew", 
   "Panchalingam", 
   "Withers", 
   "McKeag", 
   "Strychor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neuropathol Exp Neurol 9008; 49(3):237-49\r", 
  ".T": "Changes in brain energy and phospholipid metabolism during development and aging in the Fischer 344 rat.\r", 
  ".U": "90244261\r", 
  ".W": "The effects of brain development and aging on high-energy phosphate and membrane phospholipid metabolism were studied from birth to senescence in the Fischer 344 rat using 31P nuclear magnetic resonance spectroscopy. Marked developmental and smaller aging-related changes were observed in brain high-energy phosphates, phospholipid precursors and phospholipid breakdown products. The biochemical changes correlate with known histological and electrophysiological changes occurring in the brain during development (neuritic sprouting and onset of brain electrical activity) and aging (loss of dendritic processes). These findings provide a framework for interpreting the effects of physiological insults during different developmental and aging periods.\r"
 }, 
 {
  ".I": "230701", 
  ".M": "Animal; Body Water/ME; Brain/ME; Brain Diseases/CO/*GE; Central Nervous System Diseases/ET/*PA; Comparative Study; Edema/*PA; Image Processing, Computer-Assisted; Rats; Rats, Inbred Strains/*GE; Specific Gravity; Support, Non-U.S. Gov't; Vacuoles/UL.\r", 
  ".A": [
   "Gomi", 
   "Inui", 
   "Taniguchi", 
   "Yoshikawa", 
   "Yamanouchi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neuropathol Exp Neurol 9008; 49(3):250-9\r", 
  ".T": "Edematous changes in the central nervous system of zitter rats with genetic spongiform encephalopathy [see comments]\r", 
  ".U": "90244262\r", 
  ".W": "The pathogenesis of progressive spongy degeneration in zitter rats with genetic spongiform encephalopathy was examined histopathologically and biochemically in the context of edematous change in the central nervous system (CNS). Histopathological studies revealed that vacuolation in the CNS of zitter rats progressed with aging and the severity of spongy degeneration was markedly divergent in different areas in the CNS. Edematous change was confirmed by a consistently higher water content in the brain of zitter rats than in that of normal SD/J rats at all ages. Furthermore, a close relationship between spongy degeneration and edematous change in the CNS was demonstrated by regional measurement of specific gravity (SPGR) of brain tissues and quantification of the spongy degeneration by computer-image analysis. The brain regions with lighter SPGR were more severely affected by spongy degeneration. These results suggest that edematous change is related to the pathogenesis of spongy degeneration in the CNS of the zitter rat.\r"
 }, 
 {
  ".I": "230703", 
  ".M": "Attitude of Health Personnel; Cost Control; Delivery of Health Care/*EC; Empathy/*; Ethics, Nursing; Helping Behavior; Human; Interviews; Nurse Administrators/PX; Nursing Care/MT/*ST; Nursing Staff, Hospital/*PX; Questionnaires.\r", 
  ".A": [
   "Nyberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nurs Adm 9008; 20(5):13-8\r", 
  ".T": "The effects of care and economics on nursing practice.\r", 
  ".U": "90244277\r", 
  ".W": "The constant challenge for nurse executives is to provide a caring element for the practice of nursing and the care of patients. While nurses have always viewed human caring as the most important element in nursing, economic issues are challenging the current vision of human care. In this article, the author describes a research project which examined human care and economics in the hospital nursing environment.\r"
 }, 
 {
  ".I": "230705", 
  ".M": "Activities of Daily Living; Human; Information Systems/ST; Length of Stay; Nursing Care/*CL/MT; Nursing Staff, Hospital/*SD; Patient Admission; Patient Discharge; Patients/*CL; Personnel Management/*; Personnel Staffing and Scheduling/*; Program Evaluation/EC/MT/ST; Reproducibility of Results.\r", 
  ".A": [
   "Giovannetti", 
   "Johnson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nurs Adm 9008; 20(5):33-40\r", 
  ".T": "A new generation patient classification system.\r", 
  ".U": "90244281\r", 
  ".W": "The traditional approaches to monitoring reliability and validity are time consuming and costly and frequently lead to the abandonment of reasonable classification instruments. With the advent of micro computers and relational database software, nursing executives are now able to track reliability and validity on an ongoing basis. Because patient classification data are retained, they can be used to provide more accurate work load predictions and descriptions. Further, the ability to identify the source of problems with unit-specific instruments or nurse classifiers leads to the required corrective mechanism. Increased confidence in the reliability and validity of the work load data provides the staff nurse with direct evidence of the accuracy of the patient classification instrument and the nursing executive with a significantly stronger tool in budget planning and tracking, contract negotiations and financial risk reduction.\r"
 }, 
 {
  ".I": "230706", 
  ".M": "Human; Interprofessional Relations; Job Description/*; Nurses' Aides/PX/*UT; Nursing Staff/PX/*SD; Personnel Management/*.\r", 
  ".A": [
   "Lane"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nurs Adm 9008; 20(5):40, 46\r", 
  ".T": "Nurse extenders: refocusing on the art of delegation.\r", 
  ".U": "90244282\r"
 }, 
 {
  ".I": "230707", 
  ".M": "Age Factors; Cost Control; Decision Making; Financial Management, Hospital; Hospitals/*MA; Hospitals, Rural/EC/*MA; Human; Job Description; Nurses' Aides/UT; Nursing Staff, Hospital/PX/*SD/ST; Personnel Management/*MT; Personnel Selection/*MT; Population Dynamics; Salaries and Fringe Benefits.\r", 
  ".A": [
   "Fuszard", 
   "Slocum", 
   "Wiggers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nurs Adm 9008; 20(5):41-6\r", 
  ".T": "Rural nurses. Part II, Surviving the nurse shortage.\r", 
  ".U": "90244283\r", 
  ".W": "Cost containment and the nurse shortage have impacted rural hospitals and their nursing staffs. This impact did not appreciably affect burnout levels among the rural nurses, but did evidence itself in the reports of the directors of nursing and their nurses. Cost containment brought with it layoffs of colleagues in the work setting who were neighbors or relatives. This occurred while the rural areas were already filled with the unemployed and underemployed. Unfamiliar recordkeeping increased two- and three-fold, and the 23-hour admit caused unequal work flow. Downsizing, elimination of some services and reports of rural hospital closings were threatening to the nurses, who were often the sole support of their families. The rural nurse shortage was seen to be different from the national nurse shortage in significant ways. Except for the few study hospitals that were close to population centers, nurses could not be recruited from outside the geographic area. Suggestions from the Secretary's Commission on Nursing are not all appropriate for the rural hospital nurse shortage. Rural hospitals changed in the face of cost containment, and nursing personnel also worked to contain costs. However the nurses have worked within cost and salary constraints for so long that they predict loyalty to their community hospitals can be coming to an end. The nurse shortage is being approached by minor alterations in staffing and mode of care delivery. Federal support is desperately needed by the rural hospitals to permit equitable salaries, and to support financial aid to permanent residents of the rural areas for entrance into or advancement in nursing education.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "230708", 
  ".M": "Administrative Personnel/*; Efficiency; Information Systems; Job Description; Nurse Administrators/*; Nursing Care/MT; Nursing Diagnosis; Nursing Records; Nursing Research; Nursing Service, Hospital/*OG/ST/TD; Organizational Culture; Organizational Objectives; Patients/CL; Questionnaires; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Wake"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nurs Adm 9008; 20(5):47-51\r", 
  ".T": "Nursing care delivery systems. Status and vision.\r", 
  ".U": "90244284\r", 
  ".W": "Nurse executives may compare nursing care delivery system elements in their organizations to data from 987 U.S. hospitals. The report includes the status of governance, patient assignment, and other elements in 1986 and 1989 as well as projections for 1992. The changes and projections comprise a vision for the near future of hospital nursing.\r"
 }, 
 {
  ".I": "230710", 
  ".M": "Cost Control; Delivery of Health Care/EC/ST; Human; Job Description/*; Nurse Clinicians/ED/*TD; Organizational Culture; Personnel Management/*; Quality of Health Care; Role.\r", 
  ".A": [
   "Wolf"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nurs Adm 9008; 20(5):7-8\r", 
  ".T": "Clinical nurse specialists: the second generation.\r", 
  ".U": "90244286\r", 
  ".W": "The growth of corporate orientation for health care structures, with a focus on bottom-line management, has radically altered the role of nurse executives. With the organization's emphasis on performance, productivity, and results, successful nurse executives are now integrating the management of the delivery of nursing care with the management of complex corporate structures and relationships. The editor of Executive Development discusses the rapidly changing expectations and demands of the contemporary nurse executive's work.\r"
 }, 
 {
  ".I": "230711", 
  ".M": "Administrative Personnel/*ST; Decision Making/*; Hospital Administration/*OG; Human; Leadership; Nurse Administrators/ED/*ST; Organizational Culture; Organizational Innovation.\r", 
  ".A": [
   "Ehrat"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Nurs Adm 9008; 20(5):9-10\r", 
  ".T": "Neomodern health care: survival of the fittest.\r", 
  ".U": "90244287\r"
 }, 
 {
  ".I": "230712", 
  ".M": "Adipose Tissue/*MI; Aged; Anastomosis, Surgical; Aorta, Abdominal/SU; Aortic Aneurysm/MI/SU; Arterial Occlusive Diseases/MI/SU; Arteries/MI; Blood/*MI; Female; Femoral Artery/SU; Human; Male; Postoperative Period; Pseudomonas/IP; Staphylococcus/IP; Staphylococcus aureus/IP; Streptococcus/IP; Vascular Surgery/*.\r", 
  ".A": [
   "Wakefield", 
   "Pierson", 
   "Schaberg", 
   "Messina", 
   "Lindenauer", 
   "Greenfield", 
   "Zelenock", 
   "Stanley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 9008; 11(5):624-8\r", 
  ".T": "Artery, periarterial adipose tissue, and blood microbiology during vascular reconstructive surgery: perioperative and early postoperative observations.\r", 
  ".U": "90244454\r", 
  ".W": "The presence and clinical significance of bacteria in the arterial wall, periarterial adipose tissue, and blood samples acquired during elective vascular operations were assessed in this study. Specimens were obtained from a random series of 84 patients (56 men, 28 women) undergoing 75 primary and 9 secondary arterial reconstructions. Operations performed most frequently included abdominal aortic aneurysmectomy (42), aortofemoral bypass reconstruction (15), and lower extremity bypass surgery for occlusive disease (7). Perioperative antibiotics were administered to all but one patient. A sample of artery, adjacent adipose tissue, and blood were obtained for microbial analysis during the vascular anastomosis or arteriotomy. This yielded a total of 152 artery, 139 adipose tissue, and 129 blood samples for study. Each specimen was divided and placed in blood agar plates, thioglycolate broth, and brain-heart infusion broth. Tissues yielding growth of the same organism(s) in two or more different media were considered positive for the presence of bacteria. Bacteria were present in at least one of the three tissues studied in 32/84 patients (38%). The frequency of positive cultures in primary (29/75, 39%) and secondary procedures (3/9, 33%) were similar. One positive culture site occurred in 26/32 (81%) patients, two positive culture sites existed in 5/32 (16%) patients, and three positive sites were found in 1/22 (3%) patients. Eighteen individual artery (18/152, 12%) and 19 adipose tissue samples (19/139, 14%) harbored bacteria, whereas only two blood cultures were positive (2/129, 2%). Organisms identified included coagulase-negative staphylococci (71%), gamma-streptococci (7%), diphtheroids (7%), Micrococcus (5%), alpha-streptococci (5%), Staphylococcus aureus (2%), and Pseudomonas picketti (2%).(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "230713", 
  ".M": "Aged; Aged, 80 and over; Anastomosis, Surgical; Aneurysm/*ET/MI/SU; Bacterial Adhesion; Blood Vessel Prosthesis/*; Cefazolin/TU; Femoral Artery/*SU; Graft Occlusion, Vascular/*SU; Human; Middle Age; Polyethylene Terephthalate; Polytetrafluoroethylene; Popliteal Artery/SU; Postoperative Complications; Premedication; Reoperation; Staphylococcal Infections/*CO/SU; Staphylococcus/IP/PH; Thrombosis/ET/SU.\r", 
  ".A": [
   "Seabrook", 
   "Schmitt", 
   "Bandyk", 
   "Edmiston", 
   "Krepel", 
   "Towne"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 9008; 11(5):629-34\r", 
  ".T": "Anastomotic femoral pseudoaneurysm: an investigation of occult infection as an etiologic factor.\r", 
  ".U": "90244455\r", 
  ".W": "Occult infection was investigated as an etiologic factor in the formation of femoral anastomotic pseudoaneurysms associated with prosthetic vascular grafts. Forty-five femoral pseudoaneurysms with no clinical evidence of infection 10 to 173 months after prosthetic graft placement were consecutively studied. The explanted Dacron or explanted polytetrafluoroethylene graft material was cultured in trypticase soy broth and ultrasonically oscillated to remove adherent bacteria. All patients were treated by excision of the pseudoaneurysm and surrounding perigraft capsule and in situ replacement with an interposition prosthetic graft. Thirty-two bacterial isolates were recovered from 27 (60%) of the specimens, with coagulase negative staphylococci (Staphylococcus epidermidis S. warneri, S. hominis, S. capitis) accounting for 24 of the recovered species. No infection of the replacement graft developed in any patient and no recurrent pseudoaneurysms were observed. Bacterial colonization may occur at implantation or during subsequent procedures when the prosthetic graft is exposed. This chronic infection can be diagnosed by means of sensitive culture techniques that dislodge adherent bacteria from the graft surface. On grounds of the observations reported in this study, there appears to be suggestive evidence that an occult infectious process may be one of the factors that play a role in the development of some femoral anastomotic pseudoaneurysms.\r"
 }, 
 {
  ".I": "230714", 
  ".M": "Aged; Aged, 80 and over; Analysis of Variance; Atherosclerosis/CO; Cardiovascular Diseases/CO; Carotid Arteries/*SU; Carotid Artery Diseases/CO; Cholesterol/BL; Endarterectomy/*; Female; Human; Male; Middle Age; Ophthalmoscopy; Retinal Artery Occlusion/*PA; Retrospective Studies; Vision Disorders/ET; Visual Acuity; Visual Fields/*.\r", 
  ".A": [
   "Schwarcz", 
   "Eton", 
   "Ellenby", 
   "Stelmack", 
   "McMahon", 
   "Mulder", 
   "Meyer", 
   "Eldrup-Jorgensen", 
   "Durham", 
   "Flanigan", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 9008; 11(5):635-41\r", 
  ".T": "Hollenhorst plaques: retinal manifestations and the role of carotid endarterectomy.\r", 
  ".U": "90244456\r", 
  ".W": "The ocular examinations and hospital records of 64 patients with Hollenhorst plaques were retrospectively reviewed to document any associated visual defects and to determine if carotid endarterectomy prevented the occurrence of new plaques or symptoms. One hundred nine Hollenhorst plaques were seen in 75 eyes; 18 had multiple plaques simultaneously. Visual field defects were noted in 14 eyes, four of which corresponded to the location of Hollenhorst plaques. Twenty-eight carotid endarterectomies were performed ipsilateral to a Hollenhorst plaque: 24 patients had no symptoms; four patients developed new ipsilateral asymptomatic Hollenhorst plaques at 1 to 50 months after operation. Two late strokes occurred, one of which was ipsilateral to a new Hollenhorst plaque, during a mean follow-up of 50 months (range 8 to 102 months). Thirty-seven eyes with asymptomatic Hollenhorst plaques did not undergo ipsilateral operation. Two eyes developed new Hollenhorst plaques during a mean follow-up of 23 months (range 1 to 132 months). Eight eyes in patients with no symptoms had multiple Hollenhorst plaques, one of which was associated with a subsequent stroke. Of the 29 eyes with a single Hollenhorst plaque, one subsequently experienced an ipsilateral stroke, and another had a transient ischemic attack (1 and 3 years later, respectively). Visual field defects infrequently corresponded to locations of Hollenhorst plaques. The cerebral hemisphere ipsilateral to asymptomatic plaques had a slightly increased risk of subsequent transient ischemic attack or stroke compared to the contralateral side without Hollenhorst plaques. The number of simultaneous Hollenhorst plaques in the retinal circulation did not predict clinical outcome.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "230715", 
  ".M": "Arterial Occlusive Diseases/*CL/PA/RA; Blood Flow Velocity; Carotid Artery Diseases/*CL/PA/RA; Carotid Artery, Internal/RA; Cerebral Angiography; Constriction, Pathologic; Flowmeters; Human; Spectrum Analysis.\r", 
  ".A": [
   "Spadone", 
   "Barkmeier", 
   "Hodgson", 
   "Ramsey", 
   "Sumner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 9008; 11(5):642-9\r", 
  ".T": "Contralateral internal carotid artery stenosis or occlusion: pitfall of correct ipsilateral classification--a study performed with color-flow imaging.\r", 
  ".U": "90244457\r", 
  ".W": "The records of 183 patients who had undergone color-flow imaging of the extracranial carotid arteries and subsequent bilateral cerebral arteriography were reviewed to determine whether contralateral carotid arterial disease adversely affects the accuracy of duplex scanning by increasing the velocity of flow in the ipsilateral artery. In 83 arteries the contralateral internal carotid artery had a diameter reduction greater than or equal to 80%; in the remaining 283, the contralateral artery was less severely diseased. Noninvasive findings correlated less well with arteriography in the group with contralateral disease (k = 0.69 +/- 0.06) than in the group with less severe contralateral stenosis (k = 0.78 +/- 0.03), and the incidence of false-positive errors was significantly (p = 0.02) higher (18% vs 7%). For all categories of ipsilateral stenosis, the mean peak systolic and end-diastolic velocities were elevated in the group with severe contralateral disease. This effect was most evident in the 50% to 79% diameter reduction category, especially in reference to the end-diastolic velocity (p = 0.2). However, the data correlating velocity with diameter reduction were widely scattered, indicating that the effect of contralateral disease is inconsistent. We conclude that severe disease of the contralateral carotid artery can lead to overreading ipsilateral disease and that velocity determinations should be interpreted cautiously under such circumstances.\r"
 }, 
 {
  ".I": "230716", 
  ".M": "Adult; Aged; Aged, 80 and over; Anastomosis, Surgical; Aneurysm/SU; Blood Flow Velocity; Female; Graft Occlusion, Vascular/PP/*SU; Hemodynamics; Human; Male; Middle Age; Popliteal Artery; Postoperative Complications/*; Reoperation; Saphenous Vein/*TR; Support, U.S. Gov't, Non-P.H.S.; Thrombosis/PP/*SU.\r", 
  ".A": [
   "Bandyk", 
   "Towne", 
   "Schmitt", 
   "Seabrook", 
   "Bergamini"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 9008; 11(5):680-7\r", 
  ".T": "Therapeutic options for acute thrombosed in situ saphenous vein arterial bypass grafts.\r", 
  ".U": "90244462\r", 
  ".W": "Abnormalities of the conduit, outflow tract, and graft hemodynamics are important elements in the mechanism of vein graft thrombosis, and their role must be defined when planning reoperation. In a consecutive series of 353 in situ saphenous vein bypass graftings performed for occlusive or aneurysmal disease, graft thrombosis occurred in 18 (5%) patients during the perioperative period and unexpectedly in 14 (4%) patients after discharge from the hospital. Assessment of graft hemodynamics (calculation of blood flow velocity) before thrombosis was helpful in predicting success after graft revision. Five grafts with known low flow (systolic flow velocity less than 40 cm/sec) that thrombosed in the perioperative period did not have patency restored by thrombectomy or graft replacement unless the outflow tract was also modified. If poor quality vein or technical error was the mechanism of thrombosis, translocation of the distal anastomosis to a proximal arterial segment (n = 4), and graft replacement with normal autologous vein (n = 5) or prosthetic graft (n = 1) were successful in relieving limb ischemia. After discharge from the hospital, unexpected graft thrombosis was successfully treated by a variety of secondary procedures (thrombolysis/thrombectomy, autologous or prosthetic replacement) if prior surveillance with duplex scanning demonstrated low flow as a result of graft stenosis (n = 7) or normal graft hemodynamics (n = 5). Prosthetic replacement of two failed bypass grafts with low flow caused by diseased outflow did not remain patent. Scrutiny of graft hemodynamics and limb arterial anatomy for alternative outflow sites can identify patients likely to benefit from reoperation after in situ bypass thrombosis.\r"
 }, 
 {
  ".I": "230717", 
  ".M": "Animal; Aorta, Thoracic; Aortic Diseases/*PP; Blood Pressure; Central Venous Pressure; Cerebrospinal Fluid Pressure/*; Compliance; Dogs; Hemodynamics; Regional Blood Flow; Spinal Cord/BS.\r", 
  ".A": [
   "Piano", 
   "Gewertz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 9008; 11(5):695-701\r", 
  ".T": "Mechanism of increased cerebrospinal fluid pressure with thoracic aortic occlusion.\r", 
  ".U": "90244464\r", 
  ".W": "Recent clinical reports have suggested that drainage of cerebrospinal fluid lowers the incidence of perioperative paraplegia in patients with thoracoabdominal aneurysms. Unfortunately, the precise mechanisms for both the neurologic deficits and the beneficial effects of cerebrospinal fluid drainage remain unclear. To better understand the relationship between cerebrospinal fluid pressure, central venous pressure, and the compliance of the cerebrospinal fluid compartment, we studied 12 anesthetized dogs subjected to thoracic aortic occlusion. Pericardia were opened in six (group I), and left intact in six (group II). Systemic hemodynamics and cerebrospinal fluid pressure (mm Hg) were measured before and after thoracic aortic occlusion. In group II, intravenous volume loading (15 ml/kg) was superimposed on aortic occlusion. Compliance of the cerebrospinal fluid space (ml/mm Hg) was measured at each interval by use of sequential injection and withdrawal of small aliquots of fluid. Results are expressed as mean +/- SE; *p less than 0.05. Thoracic aortic occlusion resulted in predictable changes in mean arterial pressure (group I 95.8 +/- 7.1 to 123.3 +/- 7.1*, group II 82.5 +/- 6.9 to 98.3 +/- 9.5*) and central venous pressure (1.9 +/- 0.7 to 3.8 +/- 0.6*, 3.0 +/- 0.8 to 4.0 +/- 0.9*). Although cerebrospinal fluid pressure was increased by thoracic aortic occlusion in both groups (8.0 +/- 1.2 to 12.6 +/- 1.9*; 5.8 +/- 0.9 to 8.5 +/- 1.1*), compliance of the dural space was was not changed (0.61 +/- 0.19 to 0.60 +/- 0.18; 0.54 +/- 0.14 to 0.62 +/- 0.09).(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "230718", 
  ".M": "Aged; Aged, 80 and over; Aneurysm/ET; Angiography; Angioplasty, Transluminal, Percutaneous Coronary; Catheterization/*AE; Chronic Disease; Coronary Vessels/RA; Female; Femoral Artery/*IN; Follow-Up Studies; Hemorrhage/ET; Human; Male; Middle Age; Neuralgia/*ET/SU; Syndrome; Thrombosis/ET.\r", 
  ".A": [
   "Hallett", 
   "Wolk", 
   "Cherry", 
   "Gloviczki", 
   "Pairolero"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 9008; 11(5):702-6\r", 
  ".T": "The femoral neuralgia syndrome after arterial catheter trauma.\r", 
  ".U": "90244465\r", 
  ".W": "The increasing number of diagnostic angiograms and interventional vascular procedures has resulted in a heightened awareness of serious catheter-related vascular trauma. We reviewed 50 consecutive catheter injuries of the femoral artery that required surgical intervention and focused specifically on their long-term outcome. The most common traumatic lesion was femoral pseudoaneurysm (60%) followed by uncontrolled hemorrhage (23%) and arterial thrombosis (17%). The most frequent chronic complaint of these patients was the femoral neuralgia syndrome affecting 15 of 50 patients (30%). Typically, these patients complained of postcatheterization pain in the groin, which radiated down the anteromedial thigh (anterior femoral cutaneous nerves), and was associated with residual hyperesthesias. The neuralgia gradually improved in 6 weeks to 1 year in most patients. Chronic pain, however, necessitated multiple visits to a pain clinic or physical therapy unit in four patients (27%) and resulted in unemployment in three (20%). We conclude that current catheter-related arterial injuries are commonly associated with a chronic femoral cutaneous neuralgia syndrome that has not been emphasized previously.\r"
 }, 
 {
  ".I": "230719", 
  ".M": "Aneurysm, Dissecting/PA/RA/*TH; Animal; Aorta/UL; Aortic Aneurysm/PA/RA/*TH; Balloon Dilatation/IS/*MT; Biocompatible Materials; Dogs; Microscopy, Electron, Scanning; Stents/*.\r", 
  ".A": [
   "Trent", 
   "Parsonnet", 
   "Shoenfeld", 
   "Brener", 
   "Eisenbud", 
   "Novick", 
   "Campbell", 
   "Ferrara-Ryan", 
   "Villanueva"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 9008; 11(5):707-17\r", 
  ".T": "A balloon-expandable intravascular stent for obliterating experimental aortic dissection.\r", 
  ".U": "90244466\r", 
  ".W": "Acute aortic dissection is a life-threatening condition. Aggressive hypotensive drug therapy is the initial treatment of choice, although emergent surgical intervention is often warranted. We evaluated the efficacy of a balloon-expandable intravascular stent for the internal obliteration of aortic dissection. It is a flexible, continuous, complex coil cut to the length needed at the time of insertion. It can be positioned in curved vessels, including the aortic arch. The stent was inserted in the thoracic and abdominal aorta of 12 dogs (group I). Six weeks after implantation the dogs underwent angiography and the stents were explanted for light and scanning electron microscopy. There were no instances of stent migration or change in configuration. The aortas did not rupture. All branch vessels remained patent. Light and scanning electron microscopy illustrated neointimal incorporation into the vascular wall except at orifices. Thoracic dissections were created surgically in an additional 24 mongrel dogs. Twelve dogs received stents immediately after creation of the dissection (group II). All 12 dissections were obliterated. Twelve dogs were allowed to recover after creation of the dissection to observe the natural history of that lesion (group III). Within 1 week, in group III, there were three deaths because of aortic rupture; eight dissections persisted, and one resealed spontaneously. Stents were placed in the eight persistent dissections. All eight dissections were obliterated. In both groups, after 6 weeks of stent placement, aortography was repeated, and stents were explanted for light and scanning electron microscopy. There were no instances of rupture. All branch vessels remained patent with no evidence of thrombosis. We conclude that because of its unique characteristics, the stent effectively obliterates the false lumen of experimental acute aortic dissections without occlusing side branches, damaging the aorta, or inducing thrombosis.\r"
 }, 
 {
  ".I": "230720", 
  ".M": "Anastomosis, Surgical; Animal; Aorta, Abdominal/PH/SU/UL; Fibrinogen/*TU; Indocyanine Green/*AD; Laser Surgery/*MT; Microscopy, Electron, Scanning; Rabbits; Support, U.S. Gov't, P.H.S.; Tissue Survival; Vascular Surgery/*MT.\r", 
  ".A": [
   "Oz", 
   "Johnson", 
   "Parangi", 
   "Chuck", 
   "Marboe", 
   "Bass", 
   "Nowygrod", 
   "Treat"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Vasc Surg 9008; 11(5):718-25\r", 
  ".T": "Tissue soldering by use of indocyanine green dye-enhanced fibrinogen with the near infrared diode laser.\r", 
  ".U": "90244467\r", 
  ".W": "Anastomoses welded by laser have been strengthened by applying a solder of fibrinogen combined with a laser energy absorbing dye (indocyanine green, maximum absorbance 805 nm) to the anastomotic site before continuous-wave diode laser exposure (808 +/- 1 nm, 4.8 W/cm2). Immediately after creation, the bursting pressures of welds created without fibrinogen (262 +/- 29 mm Hg, n = 11) were significantly less than repairs with fibrinogen (330 +/- 75 mm Hg, n = 11) (p less than 0.05). When repairs performed with fibrinogen were exposed to urokinase (25,000 IU) the bursting pressures were not significantly different from baseline (290 +/- 74 mm Hg, n = 5). Aortotomies closed by suture did not burst but leaked at pressures significantly below those of vessels closed by laser (165 +/- 9 mm Hg, n = 11) (p less than 0.01). Twenty-two repairs soldered with fibrinogen were incorporated into survival studies in rabbits and examined from 1 to 90 days after operation. No anastomotic ruptures, thromboses, or aneurysms were identified. Soldered sites rapidly regenerated a new intimal surface and healed by myofibroblast proliferation. No significant foreign body response was identified; the fibrinogen was resorbed. Laser soldering with exogenous fibrinogen is feasible without topical administration of additional clotting agents, significantly improves the bursting strength of primary laser welded anastomoses, and appears to result from urokinase-resistant fibrinogen cross-linking.\r"
 }, 
 {
  ".I": "230721", 
  ".M": "Anastomosis, Surgical/MT; Aorta/*SU; Blood Vessel Prosthesis; Duodenal Obstruction/*ET; Female; Femoral Artery/*SU; Human; Middle Age; Postoperative Complications/*; Superior Mesenteric Artery Syndrome/*ET.\r", 
  ".A": [
   "Blebea", 
   "Sax", 
   "Geary", 
   "Ouriel"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Vasc Surg 9008; 11(5):726-7\r", 
  ".T": "Superior mesenteric artery syndrome after end-to-side aortofemoral bypass [letter]\r", 
  ".U": "90244468\r"
 }, 
 {
  ".I": "230722", 
  ".M": "Aged; Dialysis; Human; Hypertension, Renovascular/MO/SU/*TH; Renal Circulation.\r", 
  ".A": [
   "Imparato"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "J Vasc Surg 9008; 11(5):727-9\r", 
  ".T": "Management of renovascular hypertension in the elderly population [letter; comment]\r", 
  ".U": "90244469\r"
 }, 
 {
  ".I": "230724", 
  ".M": "Home Care Services/*; Human; Lung Diseases, Obstructive/BL/*TH; Oximetry/IS/MT; Oxygen/BL; Oxygen Inhalation Therapy/*/IS/MT.\r", 
  ".A": [
   "Petty"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Clin North Am 9008; 74(3):715-29\r", 
  ".T": "Home oxygen--a revolution in the care of advanced COPD.\r", 
  ".U": "90244800\r", 
  ".W": "The state-of-the-art of oxygen delivery to the home has evolved remarkably in the past 25 years. Oxygen is established as not only safe but effective in selected patients with advanced COPD. Oxygen clearly has been shown to improve both the length and quality of life in many patients. Hospitalizations can be reduced by the use of home oxygen therapy. This appears to be most likely in ambulatory patients receiving long-term oxygen from portable liquid systems. It is likely that further advances will make home oxygen more suitable, acceptable, and perhaps less costly for a growing number of patients with progressive chronic respiratory diseases in whom significant hypoxemia and organ system damage are present.\r"
 }, 
 {
  ".I": "230725", 
  ".M": "Ambulatory Care Information Systems/*; Database Management Systems; Group Practice/OG; Information Systems/*; Software/*; User-Computer Interface.\r", 
  ".A": [
   "Cushing"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MD Comput 9008; 7(2):110-1, 113\r", 
  ".T": "Humabase+.\r", 
  ".U": "90244873\r", 
  ".W": "This program would be ideal for a physician practicing in a large group that maintains its own database for billing and is not planning to implement computerized records in the near future. If you have the time or the staff to enter the data, your records should be improved by this program. In addition, the search function will allow you to send warnings to patients who are taking a dangerous combination of drugs or whose current medication has been found to have a previously unknown side effect. If you are practicing alone or in a small group and either have a billing program or are considering one, the choice is more difficult. You must decide whether it is worth the effort to build a database that could be superseded if, for example, the billing program you chose had a superior clinical records capability. Many good billing programs already have this feature. The data in Humabase+ can easily be exported in a usable format, but there is no guarantee that the billing program could import these data. I would ask a potential dealer about this. If you already have a billing program without a clinical records capability, find out if the demographic data can be exported in a standard format. If so, they can be assimilated into Humabase+, and you can use both programs. On the basis of the above evaluation and warnings, you should take a good look at Humabase+. It is well done, and it fills a definite need. What's more, this is only Version 1. The author has expressed interest in maintaining the software through future revisions.\r"
 }, 
 {
  ".I": "230726", 
  ".M": "Clinical Protocols/*; Family Practice/*OG; Obstetrics/*OG; Software/*; User-Computer Interface.\r", 
  ".A": [
   "Legler", 
   "Realini"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MD Comput 9008; 7(2):114-7\r", 
  ".T": "Obstetrician: a protocol system for a family practice clinic.\r", 
  ".U": "90244874\r", 
  ".W": "Physicians often base their medical practices on bodies of rote medical knowledge. Proper use of this type of knowledge requires thorough and consistent application of large sets of memorized facts--a mental function that is often difficult for the unaided human intellect. Programs such as OBSTETRICIAN can assume this function. Incorporating these programs into medical record systems offers the best hope that busy practitioners will use them.\r"
 }, 
 {
  ".I": "230728", 
  ".M": "Europe; Hospital Information Systems/*/TD; International Cooperation; United States.\r", 
  ".A": [
   "Safran"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "MD Comput 9008; 7(2):68-9\r", 
  ".T": "Computing across the Atlantic [editorial]\r", 
  ".U": "90244876\r"
 }, 
 {
  ".I": "230729", 
  ".M": "Comparative Study; Hospital Administrators/*PX; Human; United States.\r", 
  ".A": [
   "Slack"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "MD Comput 9008; 7(2):69-70\r", 
  ".T": "Type 1 and type 2 administrators [editorial]\r", 
  ".U": "90244877\r"
 }, 
 {
  ".I": "230730", 
  ".M": "Europe; Information Systems/*ST; Medical Records/ST; Programming Languages; United States.\r", 
  ".A": [
   "McDonald"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MD Comput 9008; 7(2):72-5\r", 
  ".T": "Interchange standards revisited.\r", 
  ".U": "90244878\r"
 }, 
 {
  ".I": "230731", 
  ".M": "Computer Systems; Hospital Information Systems/*; Medical Records Department, Hospital/OG; Programming Languages; Switzerland.\r", 
  ".A": [
   "Scherrer", 
   "Baud", 
   "Hochstrasser", 
   "Ratib"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MD Comput 9008; 7(2):81-9\r", 
  ".T": "An integrated hospital information system in Geneva.\r", 
  ".U": "90244879\r", 
  ".W": "Since the initial design phase from 1971 to 1973, the DIOGENE hospital information system at the University Hospital of Geneva has been treated as a whole and has retained its architectural unity, despite the need for modification and extension over the years. In addition to having a centralized patient database with the mechanisms for data protection and recovery of a transaction-oriented system, the DIOGENE system has a centralized pool of operators who provide support and training to the users; a separate network of remote printers that provides a telex service between the hospital buildings, offices, medical departments, and wards; and a three-component structure that avoids barriers between administrative and medical applications. In 1973, after a 2-year design period, the project was approved and funded. The DIOGENE system has led to more efficient sharing of costly resources, more rapid performance of administrative tasks, and more comprehensive collection of information about the institution and its patients.\r"
 }, 
 {
  ".I": "230732", 
  ".M": "Computer Systems; Computers; Costs and Cost Analysis; Hospital Information Systems/*/EC; Netherlands; Programming Languages; Software.\r", 
  ".A": [
   "Bakker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MD Comput 9008; 7(2):91-7\r", 
  ".T": "An integrated hospital information system in The Netherlands.\r", 
  ".U": "90244880\r", 
  ".W": "The development of an experimental integrated hospital information system (HIS) at Leiden University Hospital was initiated by the Dutch government in 1972. As a result of this experiment, a sophisticated HIS is now used by 45 hospitals in the Netherlands, which together have more than 35% (22,000) of the acute care hospital beds in the country. Further development and maintenance of the system are in the hands of a nonprofit organization called BAZIS. This article describes the characteristics of the system and its functions. Special attention is given to technical issues, use of the system, costs, and the organizational structure overseeing multi-hospital participation.\r"
 }, 
 {
  ".I": "230733", 
  ".M": "Adult; Body Composition/*; Caloric Intake; Human; Hyperphagia/*; Male; Obesity/GE; Support, U.S. Gov't, P.H.S.; Twins/*; Twins, Monozygotic/*; Weight Gain/*.\r", 
  ".A": [
   "Bouchard", 
   "Tremblay", 
   "Despres", 
   "Nadeau", 
   "Lupien", 
   "Theriault", 
   "Dussault", 
   "Moorjani", 
   "Pinault", 
   "Fournier"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9008; 322(21):1477-82\r", 
  ".T": "The response to long-term overfeeding in identical twins [see comments]\r", 
  ".U": "90245037\r", 
  ".W": "We undertook this study to determine whether there are differences in the responses of different persons to long-term overfeeding and to assess the possibility that genotypes are involved in such differences. After a two-week base-line period, 12 pairs of young adult male monozygotic twins were overfed by 4.2 MJ (1000 kcal) per day, 6 days a week, for a total of 84 days during a 100-day period. The total excess amount each man consumed was 353 MJ (84,000 kcal). During overfeeding, individual changes in body composition and topography of fat deposition varied considerably. The mean weight gain was 8.1 kg, but the range was 4.3 to 13.3 kg. The similarity within each pair in the response to overfeeding was significant (P less than 0.05) with respect to body weight, percentage of fat, fat mass, and estimated subcutaneous fat, with about three times more variance among pairs than within pairs (r approximately 0.5). After adjustment for the gains in fat mass, the within-pair similarity was particularly evident with respect to the changes in regional fat distribution and amount of abdominal visceral fat (P less than 0.01), with about six times as much variance among pairs as within pairs (r approximately 0.7). We conclude that the most likely explanation for the intrapair similarity in the adaptation to long-term overfeeding and for the variations in weight gain and fat distribution among the pairs of twins is that genetic factors are involved. These may govern the tendency to store energy as either fat or lean tissue and the various determinants of the resting expenditure of energy.\r"
 }, 
 {
  ".I": "230734", 
  ".M": "Aged; Aged, 80 and over; Analysis of Variance; Body Mass Index/*; Environment; Female; Human; Male; Middle Age; Models, Statistical; Sex Factors; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Twins/*; Twins, Dizygotic; Twins, Monozygotic.\r", 
  ".A": [
   "Stunkard", 
   "Harris", 
   "Pedersen", 
   "McClearn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9008; 322(21):1483-7\r", 
  ".T": "The body-mass index of twins who have been reared apart [see comments]\r", 
  ".U": "90245038\r", 
  ".W": "To assess the relative importance of genetic and environmental effects on the body-mass index (weight in kilograms divided by the square of the height in meters), we studied samples of identical and fraternal twins, reared apart or reared together. The samples consisted of 93 pairs of identical twins reared apart, 154 pairs of identical twins reared together, 218 pairs of fraternal twins reared apart, and 208 pairs of fraternal twins reared together. The intrapair correlation coefficients of the values for body-mass index of identical twins reared apart were 0.70 for men and 0.66 for women. These are the most direct estimates of the relative importance of genetic influences (heritability) on the body-mass index, and they were only slightly lower than those for twins reared together in this and earlier studies. Similar estimates were derived from maximum-likelihood model-fitting analyses--0.74 for men and 0.69 for women. Nonadditive genetic variance made a significant contribution to the estimates of heritability, particularly among men. Of the potential environmental influences, only those unique to the individual and not those shared by family members were important, contributing about 30 percent of the variance. Sharing the same childhood environment did not contribute to the similarity of the body-mass index of twins later in life. We conclude that genetic influences on body-mass index are substantial, whereas the childhood environment has little or no influence. These findings corroborate and extend the results of earlier studies of twins and adoptees.\r"
 }, 
 {
  ".I": "230735", 
  ".M": "Adult; Biliary Atresia/SU; Case Report; Female; Human; Infant; Liver Transplantation/*MT; Male; Mothers/*; Tissue Donors/*.\r", 
  ".A": [
   "Strong", 
   "Lynch", 
   "Ong", 
   "Matsunami", 
   "Koido", 
   "Balderson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9008; 322(21):1505-7\r", 
  ".T": "Successful liver transplantation from a living donor to her son.\r", 
  ".U": "90245042\r"
 }, 
 {
  ".I": "230736", 
  ".M": "Chromosome Aberrations/*; Chromosome Banding; Chromosomes, Human, Pair 1; Chromosomes, Human, Pair 11/*; Chromosomes, Human, Pair 6; Chromosomes, Human, Pair 7/*; Female; Human; Male; Melanoma/DI/*GE/MO; Middle Age; Neoplasm Metastasis; Neoplasm Staging; Prognosis; Support, U.S. Gov't, P.H.S.; Survival Analysis.\r", 
  ".A": [
   "Trent", 
   "Meyskens", 
   "Salmon", 
   "Ryschon", 
   "Leong", 
   "Davis", 
   "McGee"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9008; 322(21):1508-11\r", 
  ".T": "Relation of cytogenetic abnormalities and clinical outcome in metastatic melanoma [published erratum appears in N Engl J Med 1990 Nov 1;323(18):1283] [see comments]\r", 
  ".U": "90245043\r", 
  ".W": "The value of chromosomal analysis is well established in human hematologic neoplasms. In contrast, the relation between chromosomal abnormalities and clinical outcome in solid tumors in humans has received little study. We undertook this study to determine whether chromosomal abnormalities could provide information on the survival of patients with malignant melanoma. Chromosome-banding analysis was performed on tumor-biopsy samples from 62 patients with metastatic melanoma, and recurring cytogenetic abnormalities were correlated with survival. Patients with structural abnormalities of chromosome 7 or 11 had significantly shorter survival than patients without these abnormalities. We conclude that cytogenetic analysis may provide useful prognostic information about patients with metastatic melanoma.\r"
 }, 
 {
  ".I": "230738", 
  ".M": "Diagnostic Tests, Routine/*EC/UT; Fees and Charges; Physician's Practice Patterns/*.\r", 
  ".A": [
   "Goldman"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "N Engl J Med 9008; 322(21):1524-5\r", 
  ".T": "Changing physicians' behavior. The pot and the kettle [editorial; comment]\r", 
  ".U": "90245046\r"
 }, 
 {
  ".I": "230740", 
  ".M": "Adult; Body Mass Index/*; England; Environment; Female; Human; Male; Twins/*.\r", 
  ".A": [
   "MacDonald", 
   "Stunkard"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "N Engl J Med 9008; 322(21):1530\r", 
  ".T": "Body-mass indexes of British separated twins [letter; comment]\r", 
  ".U": "90245049\r"
 }, 
 {
  ".I": "230741", 
  ".M": "Human; Laser Surgery/*UT; Vascular Surgery/*.\r", 
  ".A": [
   "Heilbrunn"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "N Engl J Med 9008; 322(21):1531-2\r", 
  ".T": "Indiscriminate use of laser-assisted angioplasty [letter; comment]\r", 
  ".U": "90245051\r"
 }, 
 {
  ".I": "230742", 
  ".M": "Adult; Case Report; Catecholamines/*PD; Female; Heart Rate/DE; Human; Myocardial Contraction/*DE; Reflex/*DE; Vasoconstriction/*DE.\r", 
  ".A": [
   "Karnad", 
   "Narula", 
   "Kulkarni", 
   "Anand", 
   "Tilve"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9008; 322(21):1532-3\r", 
  ".T": "Activation of vasodepressor reflexes by inotropic catecholamines [letter]\r", 
  ".U": "90245052\r"
 }, 
 {
  ".I": "230743", 
  ".M": "Acute Disease; Adolescence; Baclofen/AD/*PO; Case Report; Human; Injections, Spinal; Male; Paraplegia/DT; Physostigmine/AD/*TU.\r", 
  ".A": [
   "Saltuari", 
   "Baumgartner", 
   "Kofler", 
   "Schmutzhard", 
   "Russegger", 
   "Aichner", 
   "Gerstenbrand"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "N Engl J Med 9008; 322(21):1533-4\r", 
  ".T": "Failure of physostigmine in treatment of acute severe intrathecal baclofen intoxication [letter; comment]\r", 
  ".U": "90245053\r"
 }, 
 {
  ".I": "230744", 
  ".M": "Advertising/*TD; Drug Industry/*; Minority Groups; Physicians, Women; Prejudice/*; United States.\r", 
  ".A": [
   "Tietze", 
   "Smith"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "N Engl J Med 9008; 322(21):1534\r", 
  ".T": "More on sex and racial bias in pharmaceutical advertisements [letter; comment]\r", 
  ".U": "90245054\r"
 }, 
 {
  ".I": "230745", 
  ".M": "Biological Markers; Cohort Studies; Female; Human; Male; Middle Age; Myocardial Infarction/BL/*MO; Platelet Aggregation/*; Prognosis; Prospective Studies; Recurrence; Regression Analysis; Risk Factors.\r", 
  ".A": [
   "Trip", 
   "Cats", 
   "van", 
   "Vreeken"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9008; 322(22):1549-54\r", 
  ".T": "Platelet hyperreactivity and prognosis in survivors of myocardial infarction [see comments]\r", 
  ".U": "90245056\r", 
  ".W": "We tested the hypothesis that an increase in spontaneous aggregability of platelets in vitro predicts mortality and coronary events in patients who have survived a recent myocardial infarction. A cohort of 149 survivors of infarction entered our study three months after the index infarction and was followed for five years. At entry and at intervals of six months, spontaneous platelet aggregation (SPA) was tested and graded as positive (aggregation within 10 minutes), intermediate (aggregation after 10 to 20 minutes), or negative (no aggregation within 20 minutes). During follow-up, 6.4 percent (6 of 94) of the patients in the SPA-negative group died, as compared with 10.3 percent (3 of 29) in the SPA-intermediate group and 34.6 percent (9 of 26) in the SPA-positive group. As compared with the SPA-negative group, the SPA-intermediate group had a relative risk of death of 1.6 (95 percent confidence interval, 0.5 to 5.5) and the SPA-positive group had a risk of 5.4 (95 percent confidence interval, 2.2 to 13.4). At least one cardiac event (cardiac death or recurrent nonfatal myocardial infarction) occurred in 14.9 percent (14 of 94 patients) of the SPA-negative group, 24.1 percent (7 of 29) of the SPA-intermediate group, and 46.2 percent (12 of 26) of the SPA-positive group. A positive test result continued to have prognostic value throughout the five-year study. We conclude that spontaneous platelet aggregation in vitro is a useful biologic marker for the prediction of coronary events and mortality in this low-risk group of survivors of a myocardial infarction. A causal relation is suggested but not proved by our study.\r"
 }, 
 {
  ".I": "230746", 
  ".M": "Blood Pressure; Diabetes Mellitus/CO; Echocardiography/*; Female; Follow-Up Studies; Heart Enlargement/DI/*MO; Human; Lipids/BL; Male; Middle Age; Multivariate Analysis; Prognosis; Risk Factors; Smoking/AE.\r", 
  ".A": [
   "Levy", 
   "Garrison", 
   "Savage", 
   "Kannel", 
   "Castelli"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9008; 322(22):1561-6\r", 
  ".T": "Prognostic implications of echocardiographically determined left ventricular mass in the Framingham Heart Study [see comments]\r", 
  ".U": "90245058\r", 
  ".W": "A pattern of left ventricular hypertrophy evident on the electrocardiogram is a harbinger of morbidity and mortality from cardiovascular disease. Echocardiography permits the noninvasive determination of left ventricular mass and the examination of its role as a precursor of morbidity and mortality. We examined the relation of left ventricular mass to the incidence of cardiovascular disease, mortality from cardiovascular disease, and mortality from all causes in 3220 subjects enrolled in the Framingham Heart Study who were 40 years of age or older and free of clinically apparent cardiovascular disease, in whom left ventricular mass was determined echocardiographically. During a four-year follow-up period, there were 208 incident cardiovascular events, 37 deaths from cardiovascular disease, and 124 deaths from all causes. Left ventricular mass, determined echocardiographically, was associated with all outcome events. This relation persisted after we adjusted for age, diastolic blood pressure, pulse pressure, treatment for hypertension, cigarette smoking, diabetes, obesity, the ratio of total cholesterol to high-density lipoprotein cholesterol, and electrocardiographic evidence of left ventricular hypertrophy. In men, the risk factor-adjusted relative risk of cardiovascular disease was 1.49 for each increment of 50 g per meter in left ventricular mass corrected for the subject's height (95 percent confidence interval, 1.20 to 1.85); in women, it was 1.57 (95 percent confidence interval, 1.20 to 2.04). Left ventricular mass (corrected for height) was also associated with the incidence of death from cardiovascular disease (relative risk, 1.73 [95 percent confidence interval, 1.19 to 2.52] in men and 2.12 [95 percent confidence interval, 1.28 to 3.49] in women). Left ventricular mass (corrected for height) was associated with death from all causes (relative risk, 1.49 [95 percent confidence interval, 1.14 to 1.94] in men and 2.01 [95 percent confidence interval, 1.44 to 2.81] in women). We conclude that the estimation of left ventricular mass by echocardiography offers prognostic information beyond that provided by the evaluation of traditional cardiovascular risk factors. An increase in left ventricular mass predicts a higher incidence of clinical events, including death, attributable to cardiovascular disease.\r"
 }, 
 {
  ".I": "230747", 
  ".M": "Abnormalities, Drug-Induced/*DI/ET; Amniocentesis/*; Amniotic Fluid/EN; Anticonvulsants/*AE; Biological Markers/AN; Epoxide Hydrolases/*AN; Female; Human; Infant, Newborn; Phenytoin/AE; Pregnancy; Prospective Studies; Retrospective Studies; Risk; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Buehler", 
   "Delimont", 
   "van", 
   "Finnell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9008; 322(22):1567-72\r", 
  ".T": "Prenatal prediction of risk of the fetal hydantoin syndrome.\r", 
  ".U": "90245059\r", 
  ".W": "The well-known teratogenicity of several anticonvulsant medications is associated with an elevated level of oxidative metabolites that are normally eliminated by the enzyme epoxide hydrolase. In this study, we attempted to determine whether infants who are at risk for congenital malformations could be identified prenatally by the measurement of epoxide hydrolase activity. Before fetuses at risk could be identified, it was necessary to measure epoxide hydrolase activity in a randomly selected sample of amniocytes from 100 pregnant women. According to a thin-layer chromatographic assay, the randomly selected sample population had an apparently trimodal distribution, suggestive of an enzyme regulated by a single gene with two allelic forms. Fetuses homozygous for the recessive allele would have low epoxide hydrolase activity and would therefore be at risk if exposed to anticonvulsant drugs during gestation. In a prospective study of 19 pregnancies monitored by amniocentesis, an adverse outcome was predicted for four fetuses on the basis of low enzyme activity (less than 30 percent of the standard). In all four cases, the mother was receiving phenytoin monotherapy, and after birth the infants had clinical findings compatible with the fetal hydantoin syndrome. The 15 fetuses with enzyme activity above 30 percent of the standard were not considered to be at risk, and all 15 neonates lacked any characteristic features of the fetal hydantoin syndrome. These preliminary results suggest that this enzymatic biomarker may prove useful in determining which infants are at increased risk for congenital malformations induced by anticonvulsant drugs.\r"
 }, 
 {
  ".I": "230748", 
  ".M": "Adult; Case Report; Female; Fetal Diseases/*SU; Fetus/*SU; Hernia, Diaphragmatic/*SU; Human; Methods; Pregnancy; Thoracic Surgery/MT.\r", 
  ".A": [
   "Harrison", 
   "Adzick", 
   "Longaker", 
   "Goldberg", 
   "Rosen", 
   "Filly", 
   "Evans", 
   "Golbus"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9008; 322(22):1582-4\r", 
  ".T": "Successful repair in utero of a fetal diaphragmatic hernia after removal of herniated viscera from the left thorax [see comments]\r", 
  ".U": "90245062\r"
 }, 
 {
  ".I": "230750", 
  ".M": "Decision Making/*; Fear; Health Services Misuse; Patient Advocacy; Patients/*PX; Physician-Patient Relations/*; Physician's Role.\r", 
  ".A": [
   "Brock", 
   "Wartman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9008; 322(22):1595-9\r", 
  ".T": "When competent patients make irrational choices [see comments]\r", 
  ".U": "90245064\r"
 }, 
 {
  ".I": "230751", 
  ".M": "Altruism; Deductibles and Coinsurance/*EC; Fraud; Marketing of Health Services; United States.\r", 
  ".A": [
   "Lachs", 
   "Sindelar", 
   "Horwitz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9008; 322(22):1599-602\r", 
  ".T": "The forgiveness of coinsurance. Charity or cheating? [see comments]\r", 
  ".U": "90245065\r"
 }, 
 {
  ".I": "230754", 
  ".M": "Diabetes Mellitus, Insulin-Dependent/*SU; Human; Pancreas Transplantation/*.\r", 
  ".A": [
   "Dafoe", 
   "Vinik"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "N Engl J Med 9008; 322(22):1608-9\r", 
  ".T": "Is pancreas transplantation for insulin-dependent diabetes mellitus worthwhile? [letter; comment]\r", 
  ".U": "90245070\r"
 }, 
 {
  ".I": "230756", 
  ".M": "Aged; Aged, 80 and over; Case Report; Diagnosis, Differential; Heart Atrium; Heart Neoplasms/DI; Heart Rupture, Post-Infarction/PA; Hematoma/DI; Human; Male; Myocardial Infarction/*PA; Pericardium.\r", 
  ".A": [
   "Hurley", 
   "Subramanian", 
   "Rahko", 
   "Shelp"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9008; 322(22):1611\r", 
  ".T": "Isolated right atrial infarction with rupture [letter]\r", 
  ".U": "90245072\r"
 }, 
 {
  ".I": "230757", 
  ".M": "Adult; Athletic Injuries/*; Brachial Plexus/*IN; Case Report; Human; Male; Paresthesia/ET.\r", 
  ".A": [
   "Rosario", 
   "Fernandes"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9008; 322(22):1611\r", 
  ".T": "Trekker's shoulder [letter] [see comments]\r", 
  ".U": "90245073\r"
 }, 
 {
  ".I": "230758", 
  ".M": "Financing, Organized/*; Human Genome Project/*EC; Research Support/*; United States.\r", 
  ".A": [
   "Anderson"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9008; 345(6271):100\r", 
  ".T": "Genome project Howard Hughes get Hugo off the ground [news]\r", 
  ".U": "90245074\r"
 }, 
 {
  ".I": "230759", 
  ".M": "Biotechnology/*; Commerce/*; Drug Industry/*; Great Britain.\r", 
  ".A": [
   "Aldhous"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9008; 345(6271):102\r", 
  ".T": "Biotechnology. Little apparent interest in Celltech sell-off.\r", 
  ".U": "90245075\r"
 }, 
 {
  ".I": "230760", 
  ".M": "Biotechnology/*; Commerce/*; Drug Industry/*; Ethics/*; United States.\r", 
  ".A": [
   "Gershon"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9008; 345(6271):102\r", 
  ".T": "Genentech shares. Allegation of insider dealing [news]\r", 
  ".U": "90245076\r"
 }, 
 {
  ".I": "230761", 
  ".M": "Child; Cluster Analysis; Fathers; Great Britain; Human; Leukemia, Radiation-Induced/*EP; Male; Radiation Dosage; Radioactive Waste/AE; Radon/AE.\r", 
  ".A": [
   "Aldhous"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9008; 345(6271):104\r", 
  ".T": "Epidemiology. New data to reveal leukaemia links? [news]\r", 
  ".U": "90245078\r"
 }, 
 {
  ".I": "230762", 
  ".M": "Chromosome Mapping/*; Human Genome Project/*OG.\r", 
  ".A": [
   "Cantor"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 9008; 345(6271):106\r", 
  ".T": "HUGO physical mapping [letter]\r", 
  ".U": "90245079\r"
 }, 
 {
  ".I": "230763", 
  ".M": "Child; Cluster Analysis; Fathers/*; Great Britain; Human; Leukemia, Radiation-Induced/EP/*GE; Male; Radiation Dosage/*; Radioactive Waste/AE.\r", 
  ".A": [
   "Fremlin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 9008; 345(6271):106\r", 
  ".T": "Radiation doses [letter]\r", 
  ".U": "90245080\r"
 }, 
 {
  ".I": "230764", 
  ".M": "Molecular Biology/*; Science/*; Writing/*.\r", 
  ".A": [
   "Rosner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9008; 345(6271):108\r", 
  ".T": "Reflections of science as a product [see comments]\r", 
  ".U": "90245081\r"
 }, 
 {
  ".I": "230765", 
  ".M": "Animal; Female; Gene Expression; Growth Inhibitors/*GE; Human; Mice; Mice, Transgenic; Mullerian Ducts; Ovary/EM; Sex Differentiation/*; Testicular Hormones/*GE.\r", 
  ".A": [
   "McLaren"
  ], 
  ".P": "COMMENT; NEWS.\r", 
  ".S": "Nature 9008; 345(6271):111\r", 
  ".T": "Sexual differentiation. Of MIS and the mouse [news; comment]\r", 
  ".U": "90245082\r"
 }, 
 {
  ".I": "230766", 
  ".M": "Binding Sites; Calcium/ME; Muscle Contraction/*; Muscles/PH; Protein Conformation; Troponin/*PH.\r", 
  ".A": [
   "Morris"
  ], 
  ".P": "COMMENT; NEWS.\r", 
  ".S": "Nature 9008; 345(6271):116-7\r", 
  ".T": "Muscle regulation. On the other hand... [news; comment]\r", 
  ".U": "90245083\r"
 }, 
 {
  ".I": "230767", 
  ".M": "Antibodies, Viral/*AN; Human; HIV Antibodies/AN; HTLV-I Antibodies/*AN; Indians, South American/*; Simian Retroviruses/*IM; Venezuela.\r", 
  ".A": [
   "Hunsmann", 
   "Flugel", 
   "Walder"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 9008; 345(6271):120\r", 
  ".T": "Retroviral antibodies in Indians [letter]\r", 
  ".U": "90245085\r"
 }, 
 {
  ".I": "230768", 
  ".M": "Child; Cluster Analysis; Fathers; Great Britain; Human; Leukemia, Radiation-Induced/*EP/GE; Male; Radiation Dosage; Radioactive Waste/*AE; Radon/*AE.\r", 
  ".A": [
   "Borley"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 9008; 345(6271):121\r", 
  ".T": "Radiation hazards and leukaemia [letter]\r", 
  ".U": "90245086\r"
 }, 
 {
  ".I": "230769", 
  ".M": "Acetylcholine/PD; Adenosine Cyclic Monophosphate/BI/PD; Adenyl Cyclase/*ME; Animal; Calcium Channels/*PH; Drug Synergism; Electric Conductivity; Enzyme Activation/DE; Glucagon/*PD; Heart/*PH; Isoproterenol/PD; Male; Rana esculenta; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; 3',5'-Cyclic AMP Phosphodiesterase/*AI.\r", 
  ".A": [
   "Mery", 
   "Brechler", 
   "Pavoine", 
   "Pecker", 
   "Fischmeister"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9008; 345(6271):158-61\r", 
  ".T": "Glucagon stimulates the cardiac Ca2+ current by activation of adenylyl cyclase and inhibition of phosphodiesterase.\r", 
  ".U": "90245089\r", 
  ".W": "Glucagon exerts positive inotropic and chronotropic effects in the heart. Like its glycogenolytic effect in liver cells, the cardiac effects of glucagon are often correlated with adenylyl cyclase stimulation. Therefore, cyclic AMP-dependent phosphorylation of L-type Ca2+ channels might be involved in the inotropic effect of glucagon. There have been no reports, however, of the effects of glucagon on the cardiac Ca2+ current (ICa). Also, the physiological effects of glucagon could involve mechanisms other than stimulation of adenylyl cyclase. Here we show that glucagon enhances ICa in frog and rat ventricular myocytes. The effect of glucagon in rats resulted from a stimulation of adenylyl cyclase. In frogs, however, the effect of glucagon on ICa was smaller and occurred at a concentration tenfold lower than in rats, and adenylyl cyclase was not modified. In addition, cAMP potentiated the effect of glucagon on ICa in frog ventricle, which correlated with the observed inhibition by glucagon of low-Km cAMP phosphodiesterase activity. Therefore, this is an example of a hormone that affects cardiac function in a similar way to a variety of synthetic cardiotonic compounds, such as milrinone and Ro-20-1724. Inhibition of phosphodiesterase activity by glucagon may be essential in animals in which glucagon increases cardiac contractility but does not effectively stimulate adenylyl cyclase.\r"
 }, 
 {
  ".I": "230770", 
  ".M": "Amino Acid Sequence; Animal; Base Sequence; Blastoderm/ME; Brain; Cell Membrane/ME; Cloning, Molecular; Drosophila/EM/*GE; DNA/GE; Ectoderm/ME; Gene Expression; Genes, Lethal; Ion Channels/*PH; Mesoderm/ME; Molecular Sequence Data; Mutation; Nervous System/CY/*EM; Nucleic Acid Hybridization; Phenotype; Restriction Mapping; RNA, Messenger/AN/ME; Sequence Homology, Nucleic Acid; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Rao", 
   "Jan", 
   "Jan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9008; 345(6271):163-7\r", 
  ".T": "Similarity of the product of the Drosophila neurogenic gene big brain to transmembrane channel proteins.\r", 
  ".U": "90245091\r", 
  ".W": "Cells in the neurogenic region of Drosophila embryos are initially bipotential; they can become either neuroblasts or epidermoblasts. Cell-cell interaction seems to play an important part in this developmental decision, which involves the function of a group of genes (the neurogenic genes). Loss-of-function mutations in any of the neurogenic genes result in nervous system hyperplasia and epidermal hypoplasia. Of the six known zygotic neurogenic genes, big brain (bib) is unique in several aspects. Most notably, all the other known neurogenic genes seem to fit into a cascade defined by genetic interactions, whereas bib does not show any detectable interaction with them. To understand how bib functions, we have now cloned the bib genomic and complementary DNAs. The predicted bib product shows significant sequence similarity to a family of transmembrane proteins, some of which form channels permeable to small molecules. Together with genetic studies, our results indicate that the bib product may mediate intercellular communication in a pathway separate from the one involving the products of the other neurogenic genes.\r"
 }, 
 {
  ".I": "230771", 
  ".M": "Androgens/DF/PH; Animal; Animals, Newborn; Fallopian Tubes/AB/EM; Female; Freemartinism/GE; Gene Expression/*; Granulosa Cells; Growth Inhibitors/*GE/PH; Male; Metallothionein/GE; Mice; Mice, Transgenic; Mullerian Ducts/PH; Ovary/AB/EM/GD; Promoter Regions (Genetics); Sertoli Cells/ME; Sex Differentiation/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Testicular Hormones/*GE/PH; Testis/AB/EM; Uterus/AB/EM; Vagina/AB/EM.\r", 
  ".A": [
   "Behringer", 
   "Cate", 
   "Froelick", 
   "Palmiter", 
   "Brinster"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9008; 345(6271):167-70\r", 
  ".T": "Abnormal sexual development in transgenic mice chronically expressing mullerian inhibiting substance [see comments]\r", 
  ".U": "90245092\r", 
  ".W": "Mullerian inhibiting substance (MIS), also known as anti-Mullerian hormone, is a glycoprotein normally secreted by the Sertoli cells of the fetal and adult testis and by granulosa cells of the postnatal ovary. The production of MIS in the male fetus brings about the regression of the Mullerian ducts, the anlagen of the uterus, oviducts, and upper vagina. In addition, purified MIS induces the formation of seminiferous cord-like structures in fetal rat ovaries cultured in vitro, suggesting that MIS may influence testicular differentiation. We have produced transgenic mice chronically expressing human MIS under the control of the mouse metallothionein-1 promoter to investigate its role during sexual development. In females, chronic expression led to the inhibition of Mullerian duct differentiation, resulting in a blind vagina and no uterus or oviducts. At birth the ovaries had fewer germ cells than normal; during the next two weeks germ cells were lost and the somatic cells became organized into structures resembling seminiferous tubules. Apparently, these structures degenerate as they are undetectable in adult females. The majority of transgenic males developed normally. But in two lines with the highest levels of MIS expression, some males showed feminization of the external genitalia, impairment of Wolffian duct development, and undescended testes. These results suggest that MIS has several distinct roles in mammalian sexual development.\r"
 }, 
 {
  ".I": "230772", 
  ".M": "Antibodies, Monoclonal/IM; Antigen-Presenting Cells/IM; Antigenic Determinants/IM; Antigens/IM; B-Lymphocytes/IM; Cell Line; Fibroblasts/ME; Gene Expression; Glycoproteins/*IM; Histocompatibility Antigens Class II/GE/*IM; Molecular Structure; Peptides/IM; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; T-Lymphocytes/IM; Transfection.\r", 
  ".A": [
   "Peterson", 
   "Miller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9008; 345(6271):172-4\r", 
  ".T": "Invariant chain influences the immunological recognition of MHC class II molecules.\r", 
  ".U": "90245094\r", 
  ".W": "Recent experiments have implicated intracellular events in the formation of the MHC class II-peptide complexes recognized by CD4-positive T cells. These data raise the possibility that the intracellular association of class II with the non-polymorphic glycoprotein, invariant chain (Ii), may regulate the interaction between processed antigen and MHC class II molecules. To address this possibility, we have generated a series of transfected fibroblast cell lines that express class II with and without Ii. Although the presence of Ii does not seem to affect the ability of the cells to process and present intact antigen, Ii-negative cells express an altered form of class II at the cell surface. This modified conformation of class II in Ii-negative cells is detectable by an increase in the ability to present antigenic peptides to T cells and a decrease in the binding of several class II-specific monoclonal antibodies.\r"
 }, 
 {
  ".I": "230773", 
  ".M": "Deoxyribonuclease EcoRI; DNA, Mitochondrial/*ME; Genotype; Neurospora/*GE; Neurospora Crassa/GD/*GE; Nucleic Acid Hybridization; Plasmids/*; Recombination, Genetic/*; Restriction Fragment Length Polymorphisms; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Collins", 
   "Saville"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9008; 345(6271):177-9\r", 
  ".T": "Independent transfer of mitochondrial chromosomes and plasmids during unstable vegetative fusion in Neurospora.\r", 
  ".U": "90245096\r", 
  ".W": "The sporadic distribution of similar introns in organelle, nuclear ribosomal RNA and bacteriophage genes suggests that at least some of these introns are mobile genetic elements. Some plasmids in fungal mitochondria contain intron-like sequences and, like introns, they have scattered distributions within and among species. The occurrence and evolutionary importance of such horizontal transfer of DNA, not only between fungi, but among a wide range of organisms have been matters of much discussion. Here, we report experimental evidence for transfer of Neurospora mitochondrial plasmids from one mitochondrial genotype to another at high frequency during unstable vegetative cell fusion. Exchange of mitochondrial and nuclear genomes can also occur. These observations suggest that vegetative fusion may have a more important role in the mitochondrial genetic structure of natural populations than is generally thought, and may provide an explanation for the distribution of certain plasmids and possibly other mobile genetic elements.\r"
 }, 
 {
  ".I": "230775", 
  ".M": "Calcium/*TU; Calcium, Dietary/AD; Human; Osteoporosis/*DT.\r", 
  ".A": [
   "Garn"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nutr Rev 9008; 48(1):26-7\r", 
  ".T": "Will calcium supplementation preserve bone integrity? [letter]\r", 
  ".U": "90245303\r"
 }, 
 {
  ".I": "230777", 
  ".M": "Adult; Case Report; Cell Count; Contact Lenses/*AE; Cornea/*PA; Corneal Opacity/*ET/PA; Corneal Stroma/*PA; Descemet's Membrane/PA; Female; Human; Longitudinal Studies; Male; Methacrylates; Methylmethacrylates; Middle Age; Support, Non-U.S. Gov't; Visual Acuity.\r", 
  ".A": [
   "Remeijer", 
   "van", 
   "Beekhuis", 
   "Polak", 
   "van"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 9008; 97(3):281-5\r", 
  ".T": "Deep corneal stromal opacities in long-term contact lens wear.\r", 
  ".U": "90245385\r", 
  ".W": "In 32 patients with long-term contact lens wear (up to 19 years), deep whitish opacities directly adjacent to Descemet's membrane were seen in the central part of the cornea. These opacities were seen in soft hydroxyethylmethacrylate (HEMA) as well as in hard (polymethylmethacrylate, PMMA) contact lens wear. These conditions could reduce visual acuity. When contact lens wear was discontinued or when the HEMA or PMMA lenses were replaced by gas-permeable rigid lenses, the lesions gradually diminished and resolved completely in most patients. One possible cause of these opacities is an allergic reaction to thimerosal. Another possible cause is chronic anoxia of the corneal stroma and endothelium. Endothelial cell density was not abnormal, but there was a marked polymegethism of the endothelium as a sign of endothelial stress.\r"
 }, 
 {
  ".I": "230778", 
  ".M": "Acanthamoeba/*DE; Animal; Colony Count, Microbial; Contact Lenses/*; Disinfectants/*PD; Equipment Contamination; Ophthalmic Solutions/*PD; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Silvany", 
   "Dougherty", 
   "McCulley", 
   "Wood", 
   "Bowman", 
   "Moore"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 9008; 97(3):286-90\r", 
  ".T": "The effect of currently available contact lens disinfection systems on Acanthamoeba castellanii and Acanthamoeba polyphaga.\r", 
  ".U": "90245386\r", 
  ".W": "Contact lens disinfection systems were evaluated for their effectiveness in killing Acanthamoeba castellanii and Acanthamoeba polyphaga trophozoites and cysts. Amoebae were inoculated into commercially available contact lens cleaning and soaking solutions. At intervals varying from 30 minutes to 24 hours, solutions were filtered. The filters were removed and cultured for Acanthamoeba organisms. Striking differences were observed in the abilities of the different disinfecting solutions to kill the organisms. Solutions containing chlorhexidine were effective at very short exposure times. Solutions containing benzalkonium chloride required slightly longer exposure times but were faster than solutions containing only thimerosal. Solutions containing sorbate, polyaminopropyl biguanide, or polyquaternium-1 were not effective at killing Acanthamoeba organisms in the time allotted for the experiment. Solutions containing hydrogen peroxide were quite effective if the agent was not prematurely catalyzed. A. polyphaga generally required longer exposure to disinfectants than did A. castellanii for complete inhibition to occur.\r"
 }, 
 {
  ".I": "230779", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Child; Contact Lenses/*; Corneal Diseases/*TH; Female; Human; Male; Middle Age; Visual Acuity; Wound Healing.\r", 
  ".A": [
   "Smiddy", 
   "Hamburg", 
   "Kracher", 
   "Gottsch", 
   "Stark"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 9008; 97(3):291-5\r", 
  ".T": "Therapeutic contact lenses.\r", 
  ".U": "90245387\r", 
  ".W": "Therapeutic contact lenses are useful in a variety of ocular surface disorders. Their efficacy was evaluated in 40 consecutive patients presenting for therapeutic contact lens fitting for pain due to depressed surface disorders (14 patients), raised surface disorders (11 patients), corneal decompensation (7 patients), trauma (5 patients), and disorders of corneal wetting (3 patients). The therapeutic contact lens was successfully fit and worn, with achievement of the therapeutic objective in 37 of the 40 patients. Corneal wetting disorders and corneal decompensation require only intermediate-term contact lens wear. Thus, therapeutic contact lenses are usually effective for relief of pain due to corneal surface disorders.\r"
 }, 
 {
  ".I": "230780", 
  ".M": "Cell Division; Conjunctiva/*CY/PH; Estrogens/PH; Female; Human; Male; Menopause/PH; Menstrual Cycle/*PH.\r", 
  ".A": [
   "Kramer", 
   "Lubkin", 
   "Potter", 
   "Jacobs", 
   "Labay", 
   "Silverman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 9008; 97(3):303-7\r", 
  ".T": "Cyclic changes in conjunctival smears from menstruating females.\r", 
  ".U": "90245389\r", 
  ".W": "Cytohormonal evaluation has become an accurate procedure for the assessment of estrogenic effect on the vaginal and buccal mucosa. Both show a cyclical variation in the maturation index (an \"estrogenic value\" based on epithelial maturation). Conjunctival smears were taken from the temporal conjunctiva of 11 premenopausal and 7 postmenopausal females on a near-daily basis. No females had evidence of ocular surface disease, including keratoconjunctivitis sicca. After fixation and Papanicolaou staining, maturation indices for each specimen based on the differential morphology were red in a single blind fashion by a Papanicolaou cytologist. Cyclical variations paralleling the menstrual cycle in eight of nine premenopausal women were noted with maturation index values ranging from 30 (low estrogen effect) to 82 (high estrogen effect), peaking on day 11 or 21 of the menstrual cycle. No cyclical change was found in postmenopausal smears and smears of subjects with endocrine abnormalities. Maturation index values ranged from 30 to 38. Conjunctiva appears to be an estrogen-sensitive epithelium.\r"
 }, 
 {
  ".I": "230781", 
  ".M": "Animal; Cell Count; Conjunctiva/UL; Cornea/IR/*UL; Denervation; Disease Models, Animal; Epithelium/UL; Female; Keratitis/*PA; Keratoconjunctivitis Sicca/PA; Male; Osmolar Concentration; Potassium/ME; Rabbits; Support, U.S. Gov't, P.H.S.; Tears/*ME; Trigeminal Nerve/SU.\r", 
  ".A": [
   "Gilbard", 
   "Rossi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 9008; 97(3):308-12\r", 
  ".T": "Tear film and ocular surface changes in a rabbit model of neurotrophic keratitis.\r", 
  ".U": "90245390\r", 
  ".W": "The authors studied the tear film and ocular surface in a rabbit model of neurotrophic keratitis to determine the extent to which the surface disease of neurotrophic keratitis resembled keratoconjunctivitis sicca. After denervation, tear film osmolarity increased and remained significantly elevated for 14 weeks. The ocular surface developed decreased conjunctival goblet cell density, decreased corneal epithelial glycogen, and morphologic changes similar to those seen in keratoconjunctivitis sicca. Although the conjunctival changes were consistent with the increases in tear film osmolarity and the surface disease of keratoconjunctivitis sicca, the corneal changes observed with denervation, including slit-lamp findings, morphologic changes, and decreases in glycogen, were too severe and rapid in onset to be accounted for by osmolarity alone. Neurotrophic \"keratitis\" is an ocular surface disease composed in part of the surface disease of keratoconjunctivitis sicca. However, the data also support an additional mechanism for corneal disease that could be due to the trophic influence of the trigeminal nerve.\r"
 }, 
 {
  ".I": "230782", 
  ".M": "Adult; Analysis of Variance; Antibodies, Viral/AN; Antigens, Viral/IM; Cytomegaloviruses/IM; Epstein-Barr Virus/IM; Female; Herpesvirus Infections/*CO/IM; Human; HLA-DR Antigens/IM; Lacrimal Apparatus/PA; Lacrimal Apparatus Diseases/*ET/IM/PA; Lymphocytes/IM; Male; Middle Age; Rubella Virus/IM; Sjogren's Syndrome/CO/IM; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tears/*SE.\r", 
  ".A": [
   "Pflugfelder", 
   "Tseng", 
   "Pepose", 
   "Fletcher", 
   "Klimas", 
   "Feuer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 9008; 97(3):313-23\r", 
  ".T": "Epstein-Barr virus infection and immunologic dysfunction in patients with aqueous tear deficiency.\r", 
  ".U": "90245391\r", 
  ".W": "The authors tested their hypothesis that Epstein-Barr virus (EBV) infection is a risk factor for aqueous tear deficiency (ATD) by evaluating 38 ATD patients and 17 controls for serologic evidence of EBV infection. Aqueous tear deficiency was graded clinically as mild or severe. A linear trend toward elevated EBV capsid (P less than 0.05) and early antigen (P less than 0.001) titers was noted from control to severe ATD patients. Rubella and cytomegalovirus antibody titers were poorly correlated with EBV titers, suggesting that the elevated EBV antibodies in ATD patients were not due to nonspecific polyclonal B-cell activation. Epstein-Barr virus antigens were detected in two of six lacrimal gland biopsies from severe ATD patients with Sjogren's syndrome, but in none of the control glands. Aqueous tear deficiency patients were evaluated for immunologic dysfunction associated with EBV infection. Linear trends of elevated serum IgG (P less than 0.05), autoantibody and immune complex positivity (P less than 0.05), and reduced natural killer cell cytotoxicity (P less than 0.05) were found from controls to severe ATD patients. Furthermore, reduced T-helper lymphocyte counts (P less than 0.06) and an increased percentage of HLA-DR+ CD8 lymphocytes (P less than 0.05) were observed in severe ATD patients compared with the mild and control groups. A multivariate analysis of the data showed a significant correlation between severe ATD and elevated EBV early antigen titers, Sjogren's syndrome, and an increased percentage of HLA-DR+ CD8 lymphocytes. The authors' findings suggest that EBV infection may be a risk factor for development of ATD in a subset of ATD patients with greater disease severity, Sjogren's syndrome, and immunologic dysfunction.\r"
 }, 
 {
  ".I": "230783", 
  ".M": "Adolescence; Child; Child, Preschool; Corneal Diseases/CO/ET/*SU; Eye Diseases/CO; Graft Survival; Human; Infant; Keratoplasty, Penetrating/*; Longitudinal Studies; Methods; Prognosis; Reoperation; Visual Acuity.\r", 
  ".A": [
   "Cowden"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 9008; 97(3):324-8; discussion 328-9\r", 
  ".T": "Penetrating keratoplasty in infants and children.\r", 
  ".U": "90245392\r", 
  ".W": "Fifty children, 2 months to 14 years of age underwent 66 penetrating keratoplasties. Included were 18 eyes with congenital corneal opacification, 16 with corneal decompensation (either from congenital glaucoma, trauma, or multiple surgeries), 10 with corneal hydrops secondary to keratoconus, and 10 with failed grafts. There were 32 clear grafts with a 1- to 10-year follow-up, 30 failed grafts, and 4 lost eyes. Acquired corneal scars, corneal decompensation, older children, and phakic eyes had the best prognosis. Corneal perforations, active inflammation or infection, and infants with multiple ocular anomalies had the poorest prognosis. Children undergoing combined procedures did less well than those undergoing a single- or two-staged procedure.\r"
 }, 
 {
  ".I": "230784", 
  ".M": "Aphakia/SU; Cell Count; Cornea/PA/PP/*SU; Endothelium, Corneal/PA; Epithelium; Fluorophotometry; Freeze Drying; Human; Keratoconus/SU; Myopia/SU; Permeability; Prospective Studies; Support, Non-U.S. Gov't; Tissue Preservation.\r", 
  ".A": [
   "Busin", 
   "Spitznas", 
   "Hockwin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 9008; 97(3):330-3\r", 
  ".T": "Evaluation of functional and morphologic parameters of the cornea after epikeratophakia using prelathed, lyophilized tissue.\r", 
  ".U": "90245393\r", 
  ".W": "Up to now, the attention of ophthalmic surgeons has been focused mainly on the clinical results of epikeratophakia, demonstrating its safety, relative predictability, and capability of correcting a wide range of refractive errors. However, no prospective study has ever been undertaken to evaluate the influence of epikeratophakia on various physiologic and morphologic parameters of the cornea. The authors investigated some of these parameters prospectively in eight consecutive patients undergoing epikeratophakia with prelathed, lyophilized tissue. Fluorophotometric evaluation of the epithelial barrier function, corneal densitometry by means of Scheimpflug photography, and endothelial specular microscopy were performed preoperatively and 2, 4, 8, 12, and 24 weeks after epikeratophakia. The epithelial barrier function was shown to return to normal 4 weeks after surgery. The optical density of both the epi-lenses and the host corneas increased early after surgery, but was comparable to that of unoperated corneas 6 weeks postoperatively in all cases but one. The endothelial cell density was not altered by surgery in any patient. Despite the limited number of patients, this study indicates that most functional and morphologic parameters of the cornea are normal as early as 6 weeks after epikeratophakia in most cases.\r"
 }, 
 {
  ".I": "230785", 
  ".M": "Adult; Afferent Pathways/PP; Aged; Aged, 80 and over; Case Report; Cataract/*CO/ET; Cataract Extraction; Eye Injuries/CO; Female; Human; Male; Middle Age; Multiple Sclerosis/CO; Optic Neuritis/CO; Pupillary Functions, Abnormal/*ET/PP; Support, Non-U.S. Gov't; Vision, Monocular; Visual Acuity.\r", 
  ".A": [
   "Lam", 
   "Thompson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 9008; 97(3):334-8\r", 
  ".T": "A unilateral cataract produces a relative afferent pupillary defect in the contralateral eye.\r", 
  ".U": "90245394\r", 
  ".W": "The relative afferent pupillary defect (RAPD) was measured with neutral density filters in ten patients, each of whom had a dense cataract in one eye only. In each instance, the cataract reduced visual acuity to counting fingers or worse, whereas visual acuity in the other eye was 20/25 or better. All patients with mature or nuclear cataracts had a measureable RAPD in the other eye (mean, 0.44 log unit). In each instance, after extraction of the cataract, the RAPD disappeared. Thus, a dense cataract causes an RAPD in the contralateral eye by increasing the pupillomotor effectiveness of the stimulus light and that this is the reason why even a brunescent cataract does not cause an RAPD in the same eye. In addition, two clinical cases are reported. One case records the development of a cataract in an eye with a preexisting RAPD resulting from optic neuritis; as the cataract became more opaque, the afferent defect became smaller and finally was reversed. The other case shows that a traumatic cataract can produce an RAPD in the contralateral eye. Thus, when an afferent pupillary defect is seen in an eye with a cataract, a visual pathway defect in that eye should definitely be suspected.\r"
 }, 
 {
  ".I": "230786", 
  ".M": "Adolescence; Case Report; Child; Child, Preschool; Female; Gastrointestinal Diseases/CO; Human; Magnetic Resonance Imaging; Male; Methylprednisolone/*TU; Optic Neuritis/CO/DI/*DT; Prednisone/*TU; Respiratory Tract Infections/CO; Tomography, X-Ray Computed; Visual Acuity.\r", 
  ".A": [
   "Farris", 
   "Pickard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 9008; 97(3):339-45\r", 
  ".T": "Bilateral postinfectious optic neuritis and intravenous steroid therapy in children.\r", 
  ".U": "90245395\r", 
  ".W": "Six patients presented with acute, simultaneous, bilateral optic neuritis. Five of the six patients admitted to a recent history of a brief upper respiratory or gastrointestinal illness, presumably viral in nature. Visual acuity was severely reduced in all patients. Five of the six patients also demonstrated marked neurologic deficits, including seizure activity and cerebellar dysfunction. Three patients demonstrated enhancing intracranial lesions on magnetic resonance imaging (MRI) consistent with demyelinative plaques, whereas lumbar puncture was abnormal in three patients. HLA tissue typing was performed on five of the six patients. All patients were treated with intravenous methylprednisolone, followed by a 2-month tapering course of oral prednisone. Each patient experienced a rapid and nearly complete recovery of vision during treatment.\r"
 }, 
 {
  ".I": "230787", 
  ".M": "Adrenal Cortex Hormones/*TU; Aged; Female; Follow-Up Studies; Human; Hyperbaric Oxygenation/*; Male; Middle Age; Optic Chiasm/*RE; Optic Nerve/*RE; Radiation Injuries/DI/*TH; Radiotherapy/AE; Syndrome; Visual Acuity.\r", 
  ".A": [
   "Roden", 
   "Bosley", 
   "Fowble", 
   "Clark", 
   "Savino", 
   "Sergott", 
   "Schatz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 9008; 97(3):346-51\r", 
  ".T": "Delayed radiation injury to the retrobulbar optic nerves and chiasm. Clinical syndrome and treatment with hyperbaric oxygen and corticosteroids [see comments]\r", 
  ".U": "90245396\r", 
  ".W": "Thirteen patients with delayed radiation injury to the optic nerves and chiasm were treated with hyperbaric oxygen (HBO) and corticosteroids. These patients experienced painless, abrupt loss of vision in one (6 patients) or both (7 patients) eyes between 4 and 35 months after receiving radiation doses of at least 4500 cGy to the region of the chiasm. Diagnostic evaluation including neuro-imaging and lumbar puncture showed no recurrent tumor and no other cause for visual loss. No patient's vision improved during treatment or follow-up lasting between 1 and 4 years. There were no serious complications of treatment.\r"
 }, 
 {
  ".I": "230788", 
  ".M": "Female; Glaucoma/DI/*PA; Human; Image Processing, Computer-Assisted; Male; Middle Age; Nerve Fibers/PA; Ocular Hypertension/DI/PA; Optic Disk/*PA; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Caprioli"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 9008; 97(3):358-65; discussion 365-6\r", 
  ".T": "The contour of the juxtapapillary nerve fiber layer in glaucoma.\r", 
  ".U": "90245398\r", 
  ".W": "Reliable structural markers for early glaucomatous optic nerve damage would facilitate the diagnosis of glaucoma at an early stage, possibly before visual field loss occurs. Computerized image analyses were used to develop and analyze new structural parameters for glaucomatous optic nerve damage. Multiple measurements of relative juxtapapillary nerve fiber layer height were made in glaucoma patients (n = 112), patients suspected of having glaucoma (n = 87), and in age-matched normal control subjects (n = 53). The average relative nerve fiber layer (NFL) height differed in glaucoma patients and normal subjects by 70 microns, but differences exceeded 100 microns at the superior and inferior poles of the disc. Mean values for \"glaucoma suspects\" were intermediate between those for the normal subjects and glaucoma groups. The ability of summary statistics of relative NFL height measurements to discriminate between normal and glaucomatous eyes was superior to that of the standard disc parameters cup-disc ratio, disc rim area, and cup volume. Measurements of relative NFL height correlated with indices of visual field loss; the strongest correlations occurred for measurements at the superior and inferior poles. Measurements of juxtapapillary NFL height may prove useful to detect glaucomatous optic nerve damage at an early stage and to accurately recognize progressive nerve damage over time.\r"
 }, 
 {
  ".I": "230789", 
  ".M": "Adult; Analysis of Variance; Human; Perimetry/*/MT; Pupil/*DE; Pyridines/*PD; Sensory Thresholds/DE; Support, Non-U.S. Gov't; Tropicamide/*PD; Visual Acuity; Visual Fields/*DE.\r", 
  ".A": [
   "Lindenmuth", 
   "Skuta", 
   "Rabbani", 
   "Musch", 
   "Bergstrom"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 9008; 97(3):367-70\r", 
  ".T": "Effects of pupillary dilation on automated perimetry in normal patients.\r", 
  ".U": "90245399\r", 
  ".W": "The effects of pupillary dilation (tropicamide 1%) on automated static threshold perimetry were studied in 18 normal subjects using the Humphrey field analyzer 30-2 and STATPAC programs. The mean defect worsened by 0.83 decibels (standard deviation, 0.92 decibels) in dilated fields as compared with baseline visual fields (P = 0.001). These findings indicate that pupillary dilation in healthy subjects who are not receiving ocular medications produces statistically significant declines in threshold sensitivities. Valid comparison of results from serial visual field testing, therefore, depends on control of or adjustment for the effect of pupillary dilation.\r"
 }, 
 {
  ".I": "230790", 
  ".M": "Adult; Contrast Sensitivity/PH; Female; Human; Male; Middle Age; Perimetry/*; Photic Stimulation/*; Random Allocation; Retina/PH; Size Perception/*PH; Visual Fields/*PH.\r", 
  ".A": [
   "Choplin", 
   "Sherwood", 
   "Spaeth"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 9008; 97(3):371-4\r", 
  ".T": "The effect of stimulus size on the measured threshold values in automated perimetry.\r", 
  ".U": "90245400\r", 
  ".W": "Patients with severely depressed visual fields as determined by automated static perimetry are often tested with larger test stimuli in order to obtain meaningful data. \"Normal\" threshold values are known and included in some perimeters' data analysis programs for stimulus III, but not for larger stimuli. Using a user-defined program on the Octopus 201 perimeter to determine mean retinal sensitivity, a study was conducted in 17 normal subjects to determine the effect of stimulus size on measured threshold. With stimulus III, the mean retinal sensitivity within the central 30 degrees was 28.4 +/- 2.3 dB; it was 31.9 +/- 2.3 dB for stimulus IV, and measured 36.00 +/- 2.5 dB with stimulus V. The differences between the values are statistically significant (P less than 0.001). It is not known whether these differences can be generalized from normals to patients with glaucoma or other diseases.\r"
 }, 
 {
  ".I": "230791", 
  ".M": "Adult; Case Report; Cataract/ET; Child; Eye Foreign Bodies/*CO/PA/SU; Eye Injuries, Penetrating/*CO/PA/SU; Fundus Oculi; Human; Lens Capsule, Crystalline/PA; Lenses, Intraocular; Magnetics; Male; Siderosis/*ET/PA/SU; Support, Non-U.S. Gov't; Visual Acuity; Vitrectomy.\r", 
  ".A": [
   "Sneed", 
   "Weingeist"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 9008; 97(3):375-9\r", 
  ".T": "Management of siderosis bulbi due to a retained iron-containing intraocular foreign body.\r", 
  ".U": "90245401\r", 
  ".W": "The authors report their experience in managing 14 cases of siderosis bulbi secondary to a retained iron-containing intraocular foreign body (IOFB). The IOFB was removed in 12 of the 14 eyes. The IOFB was removed with a sclerotomy and external magnet (5 eyes), a pars plana vitrectomy (PPV) and intraocular forceps (5 eyes), a PPV and intraocular magnet (1 eye), and a PPV with aspiration using the suction mode of the vitrectomy instrument (1 eye). A siderotic cataract developed in 11 eyes and cataract extraction resulted in postoperative visual acuity ranging from 20/15 to 20/40. The most recent siderotic cataracts have been managed with cataract extraction and posterior chamber intraocular lens (PC IOL) implantation. No patient in this series experienced visual deterioration after receiving medical attention. The current management of siderosis bulbi is discussed.\r"
 }, 
 {
  ".I": "230792", 
  ".M": "Adult; Case Report; Dark Adaptation; Electroretinography; Female; Follow-Up Studies; Fundus Oculi/*; Human; Male; Middle Age; Night Blindness/CN/PA/*PP; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Visual Acuity.\r", 
  ".A": [
   "Marmor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 9008; 97(3):380-4\r", 
  ".T": "Long-term follow-up of the physiologic abnormalities and fundus changes in fundus albipunctatus.\r", 
  ".U": "90245402\r", 
  ".W": "Fundus albipunctatus (FA) is considered to be a congenital stationary night-blinding disorder, but there has been no electrophysiologic or photographic documentation of long stability or change. This documentation is presented for two cases followed for 13 to 14 years. The physiologic (functional) deficits appeared to be stable, in support of the concept that FA is not a progressive dystrophy. However, the fundus lesions evolved in appearance from flecks in childhood to relatively permanent punctate dots that increase in number over the years.\r"
 }, 
 {
  ".I": "230793", 
  ".M": "Abbreviations/*; Eye Diseases/*CL; Human; Software.\r", 
  ".A": [
   "Spencer", 
   "Spencer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 9008; 97(3):385-9\r", 
  ".T": "A new classification of ophthalmic disorders with standardized ophthalmic abbreviations.\r", 
  ".U": "90245403\r", 
  ".W": "A classification of ocular disorders has been developed that is both comprehensive and easy to use. Each disorder was assigned a unique abbreviation and cross referenced to the International Classification of Diseases, 9th edition (ICD-9). Ophthalmic procedures, medications, and other terms were similarly standardized and abbreviated. The result is a system of ophthalmic terminology that improves the quality of the medical record, facilitates ICD-9 coding, and makes computer data entry faster and more accurate. The system is published as a standard text with companion handbook. A computer program that uses the system also has been developed.\r"
 }, 
 {
  ".I": "230794", 
  ".M": "Bacterial Infections/CO/*DI; Female; Fever/CO/*DI; Hospitalization; Human; Infant; Infant, Newborn; Male; Retrospective Studies; Risk Factors; Skin Temperature.\r", 
  ".A": [
   "Bonadio", 
   "Hegenbarth", 
   "Zachariason"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9008; 9(3):158-60\r", 
  ".T": "Correlating reported fever in young infants with subsequent temperature patterns and rate of serious bacterial infections.\r", 
  ".U": "90245467\r", 
  ".W": "A retrospective study was performed of 292 infants younger than 2 months of age with a history of fever who received a standardized evaluation and were admitted to the hospital for possible sepsis. The purpose was to correlate the presence of this symptom with subsequent temperature patterns and the rate of serious bacterial infections (SBI). Caretakers reported fever per rectum via thermometer in 244 infants and tactile fever in 48 infants. Of 244 infants with reported fever per rectum, 224 (92%) had fever on presentation or during the subsequent 48 hours of hospitalization; by contrast, only 22 of 48 infants (46%) with reported tactile fever had fever on presentation or during the subsequent 48 hours of hospitalization (P less than 0.0001). Of 26 infants with tactile fever who were afebrile on presentation, none had subsequent fever during hospitalization and only 1 (3.8%) had SBI (urinary tract infection); of 40 infants with reported fever per rectum who were afebrile on presentation, 8 (20%) had subsequent fever during hospitalization and 4 (10%) had SBI (meningitis, bacteremia, osteomyelitis and urinary tract infection). There were a total of 19 infants (6.5%) with SBI; although 5 (27%) were afebrile on presentation (4 with reported fever per rectum, 1 with tactile fever), all 19 exhibited abnormal clinical and/or laboratory features on evaluation which were suggestive of underlying serious infection. Management decisions for young infants with reported fever should be based on both clinical findings and temperature-pattern profiles.\r"
 }, 
 {
  ".I": "230795", 
  ".M": "Bacterial Infections/*CO/DI; Case-Control Studies; Child, Preschool; Diagnostic Tests, Routine; Female; Fever/*CO/DI; Human; Infant; Male; Retrospective Studies.\r", 
  ".A": [
   "Alpert", 
   "Hibbert", 
   "Fleisher"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9008; 9(3):161-3\r", 
  ".T": "Case-control study of hyperpyrexia in children.\r", 
  ".U": "90245468\r", 
  ".W": "To test the association of hyperpyrexia (temperature greater than or equal to 41.1 degrees C) with increased rates of bacteremia and serious bacterial illness in young children, we performed a retrospective case-control study. Seventy-six hyperpyrexic children and an equal number of control cases with temperatures of 39.1-40 degrees C and 40.1-41.0 degrees C were identified. A significantly larger number of diagnostic procedures including blood cultures, urine cultures, chest x-rays and white blood cell counts were performed in the hyperpyrexic children (P less than 0.05). The frequency of serious bacterial infections and bacteremia did not differ among the groups (P greater than 0.05). Hyperpyrexic children need to be evaluated as thoroughly and carefully as any other febrile child but do not merit special consideration.\r"
 }, 
 {
  ".I": "230796", 
  ".M": "Age Factors; Ambulatory Care; Antibiotics/TU; Bacterial Infections/DT/*EP; Female; Fever/DT/*EP; Hawaii/EP; Hospitalization/*; Human; Incidence; Infant; Infant, Newborn; Male.\r", 
  ".A": [
   "Wasserman", 
   "White"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9008; 9(3):163-9\r", 
  ".T": "Evaluation of the necessity for hospitalization of the febrile infant less than three months of age.\r", 
  ".U": "90245469\r", 
  ".W": "We reviewed records of 443 consecutive infants less than 3 months of age who were hospitalized during a 28-month period for complete evaluation of fever (rectal temperature greater than or equal to 38 degrees C), close observation and consideration of antimicrobial therapy. Infants less than 2 weeks of age were more likely to be treated with parenterally administered antibiotics than older infants (67%, 39%, 29% and 31% in the first and second two weeks of life, second and third months, respectively), and were more likely to have bacteremia and bacterial meningitis (4.8%, 2.1%, 0.5% and 2.3%, respectively), as well as serious bacterial illness (25%, 13%, 7% and 14%, respectively). Five infants (2.5% of those not initially treated) had unexpectedly positive blood (1), urine (3) or stool (1) cultures and were treated with parenteral antibiotics when culture results were known. None was less than 2 weeks of age and all had good outcomes that did not appear to be altered by the delay in diagnosis and treatment. No infant's therapy was modified as a result of clinical deterioration or persistent fever. We conclude that many febrile infants who are hospitalized \"for observation\" can be managed as outpatients provided that a thorough initial evaluation is performed, that parents can reliably monitor the infant closely at home and that dependable follow-up can be assured.\r"
 }, 
 {
  ".I": "230797", 
  ".M": "Birth Weight; Body Constitution/*; Body Height; Case-Control Studies; Cytomegalic Inclusion Disease/*CN/CO; Female; Gestational Age/*; Human; Infant, Newborn; Male; Pregnancy; Pregnancy Complications, Infectious; Prospective Studies; Socioeconomic Factors; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Berge", 
   "Stagno", 
   "Federer", 
   "Cloud", 
   "Foster", 
   "Utermohlen", 
   "Armstrong"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9008; 9(3):170-5\r", 
  ".T": "Impact of asymptomatic congenital cytomegalovirus infection on size at birth and gestational duration [published erratum appears in Pediatr Infect Dis J 1990 May;9(5):308]\r", 
  ".U": "90245470\r", 
  ".W": "Cytomegalovirus (CMV) is the most common viral agent causing congenital infection in humans, affecting 0.2 to 2.4% of all live births. Symptomatic congenital CMV infection has previously been shown to cause low birth weight and prematurity. Whether or not asymptomatic congenital CMV infection, which represents the majority of cases (90 to 95%), affects intrauterine growth or gestational duration is unknown. Using a population of 146 infants with asymptomatic congenital CMV infection and 1419 controls from two socioeconomically diverse populations (biracial low income and white mid- to upper income), determinants of body size (birth weight and crown-heel length) were investigated using multiple regression techniques. We found that congenital infection following the transmission of maternal primary and \"unknown\" CMV infection resulted in a significant mean birth weight deficit of 163 g (P less than 0.04) for the low income term infants (blacks and whites), but not in the mid- to upper income white infants. Newborns with congenital infection following the transmission of maternal reactivated (recurrent) CMV infection were significantly shorter by a mean of 1 cm (P less than 0.03) than controls, a finding that was consistent regardless of socioeconomic status or race.\r"
 }, 
 {
  ".I": "230798", 
  ".M": "Anemia, Sickle Cell/*IM; Antibodies, Bacterial/*IM; Bacterial Vaccines/*IM; Child, Preschool; Cross Reactions; Diphtheria-Tetanus-Pertussis Vaccine/*IM; Female; Haemophilus influenzae/*IM; Human; Infant; Infant, Newborn; Male; Polysaccharides, Bacterial/*IM; Streptococcus pneumoniae/*IM; Tetanus Toxoid/*IM.\r", 
  ".A": [
   "Sarnaik", 
   "Kaplan", 
   "Schiffman", 
   "Bryla", 
   "Robbins", 
   "Schneerson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9008; 9(3):181-6\r", 
  ".T": "Studies on Pneumococcus vaccine alone or mixed with DTP and on Pneumococcus type 6B and Haemophilus influenzae type b capsular polysaccharide-tetanus toxoid conjugates in two- to five-year-old children with sickle cell anemia [published erratum appears in Pediatr Infect Dis J 1990 May;9(5):308]\r", 
  ".U": "90245472\r", 
  ".W": "Pneumococcus vaccine, injected alone or mixed with diphtheria-tetanus toxoid-pertussis, did not elicit significant concentrations of pneumococcus type 6 antibodies in 2- to 5-year-old sickle cell anemia patients (n = 22). Reinjection 5 months later failed to elicit a booster response to pneumococcus type 6. We then injected conjugates of pneumococcus type 6B and of Haemophilus influenzae type b (Hib), each bound to tetanus toxoid (TT), alternatively at monthly intervals into sickle cell anemia patients of the same age group (n = 25); most received 3 injections of each vaccine. Pneumococcus vaccine was administered to 19 patients and Hib to 1 at approximately 1 year of age. Blood samples were taken before each and approximately 6 months after the last injection. Infrequent and minimal local reactions and only 6 episodes of fever (3%) occurred after injection of the conjugates. Pneumococcus type 6B-TT elicited a rise in the geometric mean concentration of pneumococcus type 6 antibodies (Ab) from 104 ng of antibody nitrogen (AbN)/ml in preimmunization sera to 385 ng of AbN/ml after the first injection (P less than 0.01). There were further increases after the 2 subsequent injections; 6 months after the third injection, the mean concentration was 940 ng of AbN/ml and 15 of 16 (94%) had greater than 300 ng of AbN/ml. Hib-TT elicited a 160-fold increase of Hib antibodies to a geometric mean concentration of 39.0 micrograms of Ab/ml after the first injection. These levels rose approximately 2-fold following 2 additional injections to 71.7 micrograms/ml and declined to 10.7 micrograms/ml at the 6-month sampling.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "230799", 
  ".M": "Child Day Care Centers/*; Child, Preschool; Diarrhea/MI; Disease Outbreaks/*SN; Enzyme-Linked Immunosorbent Assay; Female; Giardiasis/*EP/IM; Human; Infant; Longitudinal Studies; Male; Prospective Studies; Support, U.S. Gov't, P.H.S.; Texas/EP.\r", 
  ".A": [
   "Rauch", 
   "Van", 
   "Bartlett", 
   "Pickering"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9008; 9(3):186-9\r", 
  ".T": "Longitudinal study of Giardia lamblia infection in a day care center population.\r", 
  ".U": "90245473\r", 
  ".W": "An enzyme-linked immunosorbent assay was used to detect Giardia lamblia in stool specimens collected during a 15-month longitudinal study of diarrhea in 82 children 1 to 24 months old attending a day care center (DCC) in Houston. A total of 2727 stool specimens were collected on a weekly basis from the DCC children and were evaluated for rotavirus and Giardia. For DCC children who developed diarrhea stool specimens were also cultured for bacterial enteropathogens. During the 15-month study period, 48 episodes of Giardia infection were detected in 27 of 82 (33%) DCC children, compared with 57 episodes of rotavirus detected in 37 (45%) of these same DCC children. The duration of Giardia excretion was 2.0 +/- 1.5 weeks (mean +/- SD). Only 6 (7%) of the 82 DCC children, or 6 of the 27 (22%) with infection, developed symptoms attributable to Giardia. Ten of the 27 (37%) DCC children infected with Giardia had 2 or more episodes of infection. Giardia was identified in the DCC in all months except June. Two Giardia outbreaks occurred in 1 of the 6 DCC rooms under study. One outbreak was associated with overcrowding. Neither outbreak was associated with the introduction of a new Giardia-positive child into the involved room. In this study Giardia infection occurred commonly in the DCC throughout the year, was rarely associated with illness and was not associated with introduction of asymptomatic carriers into the DCC rooms.\r"
 }, 
 {
  ".I": "230800", 
  ".M": "Caliciviridae/IP; Child Day Care Centers/*; Child, Preschool; Diarrhea/CO/MI; Disease Outbreaks/*SN; Enzyme-Linked Immunosorbent Assay; Female; Gastroenteritis/CO/*EP/MI; Human; Infant; Male; Microscopy, Electron; Picornavirus Infections/CO/*EP; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Texas/EP; Vomiting/CO.\r", 
  ".A": [
   "Matson", 
   "Estes", 
   "Tanaka", 
   "Bartlett", 
   "Pickering"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9008; 9(3):190-6\r", 
  ".T": "Asymptomatic human calicivirus infection in a day care center.\r", 
  ".U": "90245474\r", 
  ".W": "Human caliciviruses (HCVs) are little known, recently recognized viruses associated with gastroenteritis. We identified HCV infection in an outbreak of gastroenteritis which occurred in one room of a day care center (DCC) participating in a longitudinal study of diarrhea. Utilizing an enzyme-linked immunoassay and immunosorbent electron microscopy to detect HCV, we tested specimens from all children in attendance during the period of the illness outbreak and during prior and subsequent weeks. HCV infection was documented in 14 children, 11 of whom were asymptomatic. Thirteen of the 14 HCV-infected children were 8 months of age or younger. New cases of HCV infection occurred during a 4-week period. Forty percent of children less than 1 year of age were infected with HCV during the period of investigation. Few documented HCV infections have been reported. This may be related to a high attack rate of predominantly asymptomatic infections in early life, resulting in a high prevalence of antibody to HCV by 4 years of age.\r"
 }, 
 {
  ".I": "230801", 
  ".M": "Adolescence; Adult; Arkansas/EP; Bacterial Infections/*MI/MO; Child; Child, Preschool; Female; Human; Infant; Infant, Newborn; Intensive Care Units, Pediatric; Male; Meningitis/MI/MO; Retrospective Studies; Shock, Septic/*MI/MO; Time Factors.\r", 
  ".A": [
   "Jacobs", 
   "Sowell", 
   "Moss", 
   "Fiser"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9008; 9(3):196-200\r", 
  ".T": "Septic shock in children: bacterial etiologies and temporal relationships.\r", 
  ".U": "90245475\r", 
  ".W": "In a retrospective analysis of 2110 admissions to the pediatric intensive care unit, 564 cases of septic shock were identified (26.7% of the total admissions). Septic shock was defined in patients with: (1) clinical evidence of sepsis; (2) fever (greater than 38.3 degrees C) or hypothermia (less than 35.6 degrees C); (3) tachycardia; (4) tachypnea; and (5) inadequate organ perfusion. Inadequate perfusion was defined as hypotension or evidence of peripheral hypoperfusion (poor capillary refill or cyanosis with hypoxemia, oliguria, acidosis or altered mentation). Inotropic support was required to maintain an adequate blood pressure and perfusion in 268 of 564 patients (47.5%). Septic shock with confirmed bacterial infection occurred in 143 patients (143 of 564, 25.2%); these cases were caused by Haemophilus influenzae, type b (59 of 143, 41.3%), Neisseria meningitidis (26 of 143, 18.2%) and Streptococcus pneumoniae (16 of 143, 11.2%). Eight of 564 (1.4%) cases of septic shock were not clinically apparent on initial evaluation and were diagnosed within 24 hours after admission to the hospital. We conclude that septic shock occurs more frequently in children than previously appreciated and may develop after admission to the hospital.\r"
 }, 
 {
  ".I": "230802", 
  ".M": "Adolescence; Case Report; El Salvador/EH; Human; Malaria/*DI/EH/PP; Male.\r", 
  ".A": [
   "Adler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9008; 9(3):207-8, 227-8\r", 
  ".T": "Common things are common depending upon where you live.\r", 
  ".U": "90245477\r"
 }, 
 {
  ".I": "230803", 
  ".M": "Antifungal Agents/*PK/*TU; Case Report; Drug Combinations/PK/TU; Glucuronates/*PK/*TU; Human; Immunologic Deficiency Syndromes/*CO; Infant; Infusions, Intravenous; Leucovorin/TU; Male; Pentamidine/TU; Pneumonia, Pneumocystis carinii/CO/*DT; Quinazolines/*PK/*TU; Respiratory Insufficiency/CO; Trimethoprim-Sulfamethoxazole Combination/TU.\r", 
  ".A": [
   "Smit", 
   "De", 
   "Van", 
   "Van", 
   "Neijens", 
   "Whitfield"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9008; 9(3):212-4; discussion 215\r", 
  ".T": "Trimetrexate efficacy and pharmacokinetics during treatment of refractory Pneumocystis carinii pneumonia in an infant with severe combined immunodeficiency disease.\r", 
  ".U": "90245479\r"
 }, 
 {
  ".I": "230804", 
  ".M": "Administration, Inhalation; Case Report; Child, Preschool; Cross Infection/DT; Female; Human; Methicillin/*PD; Penicillin Resistance; Respiratory Tract Infections/*DT; Staphylococcal Infections/*DT; Staphylococcus aureus/DE; Vancomycin/*AD.\r", 
  ".A": [
   "Weathers", 
   "Riggs", 
   "Santeiro", 
   "Weibley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9008; 9(3):220-1\r", 
  ".T": "Aerosolized vancomycin for treatment of airway colonization by methicillin-resistant Staphylococcus aureus.\r", 
  ".U": "90245481\r"
 }, 
 {
  ".I": "230805", 
  ".M": "Case Report; Citrobacter; Enterobacteriaceae Infections/*/DI/DT; Human; Infant, Newborn; Infant, Premature, Diseases/*/DI/DT; Lung Abscess/*/DI/DT; Male.\r", 
  ".A": [
   "Shamir", 
   "Horev", 
   "Merlob", 
   "Nutman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9008; 9(3):221-2\r", 
  ".T": "Citrobacter diversus lung abscess in a preterm infant.\r", 
  ".U": "90245482\r"
 }, 
 {
  ".I": "230806", 
  ".M": "Case Report; Child; Clostridium perfringens/IP; Facial Injuries/*CO/TH; Gas Gangrene/*ET/TH; Human; Male; Risk Factors; Wounds, Penetrating/*CO/TH.\r", 
  ".A": [
   "Brook"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9008; 9(3):222-3\r", 
  ".T": "Facial gas gangrene after penetrating injury [see comments]\r", 
  ".U": "90245483\r"
 }, 
 {
  ".I": "230807", 
  ".M": "Antipyrine/*TU; Barotrauma/*TH; Benzocaine/*TU; Drug Combinations/TU; Ear/*IN; Human; Oils/*TU.\r", 
  ".A": [
   "Truitt"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatr Infect Dis J 9008; 9(3):224\r", 
  ".T": "Hot oil in the ears [letter]\r", 
  ".U": "90245486\r"
 }, 
 {
  ".I": "230808", 
  ".M": "Chlamydia Infections/*PC; Conjunctivitis, Bacterial/*PC; Female; Human; Infant, Newborn; Male; Pregnancy.\r", 
  ".A": [
   "Combs"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Pediatr Infect Dis J 9008; 9(3):225\r", 
  ".T": "Prophylaxis of chlamydial conjunctivitis [letter; comment]\r", 
  ".U": "90245488\r"
 }, 
 {
  ".I": "230809", 
  ".M": "Eye/MI; Female; Human; Infant; Infant, Newborn; Male; Mycoplasmatales Infections/*; Pharynx/MI; Pregnancy/*; Prospective Studies; Respiratory Tract Infections/*ET; Seasons; Ureaplasma/*IP; Vagina/*MI.\r", 
  ".A": [
   "Syrogiannopoulos", 
   "Kapatais-Zoumbos", 
   "Decavalas", 
   "Markantes", 
   "Katsarou", 
   "Beratis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9008; 9(4):236-40\r", 
  ".T": "Ureaplasma urealyticum colonization of full term infants: perinatal acquisition and persistence during early infancy.\r", 
  ".U": "90245490\r", 
  ".W": "In a prospective study 225 (35%) of 640 pregnant women who delivered at term had vaginal colonization with Ureaplasma urealyticum at the time of delivery. One hundred ninety-three full term infants born to U. urealyticum-colonized mother were cultured from the throat, eyes and vagina within the first 3 days of life. One hundred seven infants (55%) had at least one culture site positive for U. urealyticum (throat 41%, eyes 20%, vagina 40%). Rupture of membranes for greater than or equal to 12 hours and the mode of delivery did not affect vertical transmission of U. urealyticum. We were able to follow 108 infants during the first 3 months of life. Sixty-eight, 33 and 37% of the infants who were initially colonized with U. urealyticum in the throat, eyes and vagina, respectively, were still colonized when the follow-up cultures were obtained 3 months later. Fourteen of the 108 infants whom we followed developed a lower respiratory tract illness. In the pharyngeally colonized infants there was no increased risk for lower respiratory tract illness during early infancy compared with the pharyngeally noncolonized infants.\r"
 }, 
 {
  ".I": "230810", 
  ".M": "Alabama; Cross Infection/*CF/EC; Female; Hospitalization/EC; Hospitals, Community; Hospitals, Teaching; Human; Infant, Low Birth Weight/CF; Infant, Newborn; Male; Mycoplasma/IP; Mycoplasma Infections/*CF/EC; Prospective Studies; Socioeconomic Factors; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Ureaplasma/IP.\r", 
  ".A": [
   "Waites", 
   "Duffy", 
   "Crouse", 
   "Dworsky", 
   "Strange", 
   "Nelson", 
   "Cassell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9008; 9(4):241-5\r", 
  ".T": "Mycoplasmal infections of cerebrospinal fluid in newborn infants from a community hospital population.\r", 
  ".U": "90245491\r", 
  ".W": "Mycoplasma hominis or Ureaplasma urealyticum have previously been isolated from cerebrospinal fluid (CSF) in 13 of 100 newborn infants tested from a high risk university hospital population where the mothers were of predominantly lower income and socioeconomic status and had often received little or no prenatal care. We sought to determine whether such infections occur in neonates born to women cared for mainly through private obstetric practices and who delivered in 4 suburban community hospitals. CSF cultures were done in 318 infants during an 8-month period. M. hominis was isolated from 9 and U. urealyticum from 5 CSF cultures. Four infants infected with U. urealyticum and 3 infected with M. hominis were born at term. One infant infected with U. urealyticum had a birth weight of less than 1000 g. In 5 infants clearance of the infecting organism was documented without specific treatment. Twelve infants had good perinatal outcomes regardless of treatment and 2 died. One death in a 2240-g infant infected with M. hominis was associated with Haemophilus influenzae sepsis and pneumonia. The other death occurred 3 days after birth in a 630-g infant infected with U. urealyticum who had evidence of meningitis and intraventricular hemorrhage. Results of this study suggest that mycoplasmas are common causes of neonatal CSF infections, not only in high risk populations, but also in the general population.\r"
 }, 
 {
  ".I": "230811", 
  ".M": "Adolescence; Age Factors; Child; Child, Preschool; Epiglottitis/DI/EC/EP/MO; Female; Haemophilus influenzae/IP; Haemophilus Infections/DI/EC/*EP/MO; Hospitalization/EC; Human; Incidence; Infant; Male; Meningitis/DI/EC/EP/MO; Retrospective Studies; Seasons; Sex Factors; Vaccination/EC; Victoria/EP.\r", 
  ".A": [
   "Gilbert", 
   "Clements", 
   "Broughton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9008; 9(4):252-7\r", 
  ".T": "Haemophilus influenzae type b infections in Victoria, Australia, 1985 to 1987.\r", 
  ".U": "90245493\r", 
  ".W": "Invasive Haemophilus influenzae type b (HIB) infections occurring from 1985 to 1987 in children younger than 16 years of age living in the state of Victoria were reviewed. There were 547 cases which fulfilled the case definition, including 231 cases of meningitis, 219 of epiglottitis and 97 other infections; 14 (2.6%) children died, 8 with meningitis, 5 with epiglottitis and 1 with pneumonia. Ninety-five percent of cases occurred in children younger than 5 years of age, in whom the case attack rate was 58.5/100,000/annum. Nearly two-thirds of cases (46% of meningitis; 91% of epiglottitis; 45% of other infections) occurred in children more than 18 months of age (the age at which vaccine is presently given in the United States). Compared with the United States, the case attack rate for HIB disease in Victoria is lower, the mean age of affected children higher and the proportion with epiglottitis is greater. However, the incidence, age distribution and clinical manifestations of HIB disease in Victoria are similar to those described in Scandinavia before the successful introduction of vaccines. Effective conjugate vaccines against HIB disease are now available and the majority of cases are preventable (depending on the immunization schedule used). These data suggest that immunization of Victorian children against HIB infection should be cost-effective.\r"
 }, 
 {
  ".I": "230812", 
  ".M": "Adolescence; Antibodies, Bacterial/*BL; Bacterial Vaccines/*AD; Child; Child, Preschool; Denmark; Dose-Response Relationship, Immunologic; Enzyme-Linked Immunosorbent Assay; Female; Human; Immunization, Secondary/AE; Male; Pneumococcal Infections/IM/*PC/TH; Splenectomy/*AE; Streptococcus pneumoniae/IM; Time Factors.\r", 
  ".A": [
   "Konradsen", 
   "Pedersen", 
   "Henrichsen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9008; 9(4):258-63\r", 
  ".T": "Pneumococcal revaccination of splenectomized children.\r", 
  ".U": "90245494\r", 
  ".W": "Forty-three Danish splenectomized children received a single subcutaneous dose of a 14-valent pneumococcal vaccine (Pneumovax 23; Merck). Blood samples were taken before, 4 weeks after and 5 years after vaccination. Total pneumococcal antibody concentrations as well as antibodies against each of the 14 pneumococcal capsular polysaccharide antigens were measured by the enzyme-linked immunosorbent assay method. Depending on the pneumococcal antibody status 5 years after primary vaccination, the children were either revaccinated with a new 23-valent pneumococcal vaccine or scheduled for reexamination later. The antibody concentrations found 5 years after vaccination showed a strong correlation with the prevaccination antibody concentrations. Revaccination of children with low antibody concentrations 5 years after primary vaccination is safe, is without significant side effects and leads to a satisfactory antibody response.\r"
 }, 
 {
  ".I": "230813", 
  ".M": "Age Factors; Antibodies, Viral/BL; Blacks; Developing Countries; Female; Human; Immunization Schedule; Immunotherapy/EC; Infant; Male; Measles/PC; Measles Vaccine/*AD; Mumps/PC; Mumps Vaccine/*AD; Nutritional Status; Rubella/PC; Rubella Vaccine/*AD; South Africa; Support, Non-U.S. Gov't; Urban Population.\r", 
  ".A": [
   "Schoub", 
   "Johnson", 
   "McAnerney", 
   "Wagstaff", 
   "Matsie", 
   "Reinach", 
   "Vandevoorde", 
   "Andre", 
   "Teuwen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9008; 9(4):263-7\r", 
  ".T": "Measles, mumps and rubella immunization at nine months in a developing country.\r", 
  ".U": "90245495\r", 
  ".W": "The antibody responses and reactogenicity of a measles, mumps and rubella vaccine in 9-month-old and 15-month-old black children in South Africa were compared. The antibody response to the measles component was marginally better in the older group, but no differences were observed in the response to the mumps and rubella components. Reactogenicity was similar in the two age groups. Therefore it is possible that a trivalent measles, mumps and rubella vaccine can safely and effectively replace routine measles immunization at 9 months of age in this population. Whether routine immunization policy should incorporate such a vaccine depends on the extent of acceptance of measles vaccination. In urban populations of developing countries with high rates of measles immunization, routine vaccination at 9 months might interrupt circulating wild type rubella and provide sufficient herd immunity to protect susceptible women of childbearing age. It also should decrease significantly the complications associated with wild type mumps infection. The replacement of measles vaccine by a trivalent vaccine may be very cost-effective.\r"
 }, 
 {
  ".I": "230814", 
  ".M": "Administration, Topical; Case-Control Studies; Cluster Analysis; Conjunctivitis, Bacterial/*EP/MI/PC/TM; Cross Infection/EP/MI/PC/TM; Disease Outbreaks/*/PC; Drug Resistance, Microbial; Erythromycin/AD/*PD; Female; Hospitals, Community; Human; Infant, Newborn; Male; Microbial Sensitivity Tests; Minnesota/EP; Nurseries, Hospital; Risk Factors; Staphylococcal Infections/*EP/MI/PC/TM; Staphylococcus aureus/IP/*PH.\r", 
  ".A": [
   "Hedberg", 
   "Ristinen", 
   "Soler", 
   "White", 
   "Hedberg", 
   "Osterholm", 
   "MacDonald"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9008; 9(4):268-73\r", 
  ".T": "Outbreak of erythromycin-resistant staphylococcal conjunctivitis in a newborn nursery.\r", 
  ".U": "90245496\r", 
  ".W": "We investigated an outbreak of erythromycin-resistant Staphylococcus aureus conjunctivitis in a hospital newborn nursery that used erythromycin eye ointment to prevent ophthalmia neonatorum. Cases occurred in 2 clusters; 20 (14%) of 146 infants in the nursery developed conjunctivitis from July through October, 1987; and 5 (7%) of 69 infants in the nursery developed conjunctivitis during April and May, 1988. A case-control study of the first cluster demonstrated that culture-confirmed cases were more likely than controls to have received prophylactic erythromycin eye ointment or their initial bath from one nurse (odds ratio, 9.0; P = 0.01) or to have been delivered by one physician (odds ratio, 12.7; P = 0.03). The nurse was the only staff person to have a nasopharyngeal culture which yielded erythromycin-resistant S. aureus. Control measures, instituted in October, 1987, included using silver nitrate drops instead of erythromycin eye ointment for prophylaxis; however, in January, 1988, the hospital resumed use of erythromycin eye ointment. No additional cases were identified until mid-April, 1988, when the second cluster of cases occurred. At that time the hospital reinstituted the use of silver nitrate and no additional cases were identified. This investigation illustrates the potential for conjunctival infection with an antimicrobial-resistant pathogen when antimicrobials are used to prevent ophthalmia neonatorum.\r"
 }, 
 {
  ".I": "230815", 
  ".M": "Antisepsis/MT; Bacteria/DE/IP; Blood Specimen Collection/*IS/ST; Bloodletting/*MT; Child; Child, Preschool; Comparative Study; Emergency Service, Hospital; Equipment Contamination/*PC; Female; Human; Infant; Male; Needles/*; Pennsylvania; Povidone-Iodine/PD; Random Allocation; Skin/MI.\r", 
  ".A": [
   "Isaacman", 
   "Karasic"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9008; 9(4):274-8\r", 
  ".T": "Lack of effect of changing needles on contamination of blood cultures.\r", 
  ".U": "90245497\r", 
  ".W": "To determine whether changing needles during the collection of blood cultures reduces contamination, we randomly assigned 303 children undergoing blood cultures to 1 of 3 groups: no needle changes (blood instilled directly into culture media through the needle used for venipuncture); 1 needle change (before inoculation into the first of 2 culture bottles); and 2 needle changes (before inoculation into each of 2 culture bottles). Each patient's skin was cleansed with povidone-iodine for 60 seconds before venipuncture. We found similar rates of contamination among the 3 groups: no change, 2 of 92 (2.2%); 1 change, 0 of 106 (0.0%); 2 changes, 2 of 105 (1.9%). The combined contamination rate of all 3 groups (1.3%) was significantly lower than the prestudy rate of contamination (4.4%), based on 315 blood cultures (P = 0.04). These data suggest that careful skin preparation is a more important factor than changing needles in reducing contamination during blood culture collection.\r"
 }, 
 {
  ".I": "230816", 
  ".M": "Acyclovir/TU; Case Report; Female; Herpesvirus hominis/IP; Human; Infant, Newborn; Male; Pneumonia, Viral/*/DI/DT/PP; Pregnancy; Pregnancy Complications, Infectious/*; Vidarabine/TU.\r", 
  ".A": [
   "Barker", 
   "McLean", 
   "Jordan", 
   "Krober", 
   "Rawlings"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9008; 9(4):285-9\r", 
  ".T": "Primary neonatal herpes simplex virus pneumonia.\r", 
  ".U": "90245499\r"
 }, 
 {
  ".I": "230817", 
  ".M": "Acridines/*PD; Ammonium Compounds/PD; Anti-Infective Agents, Local/*PD; Cross Infection/MI/*PC; Disease Outbreaks; Dyes/*PD; Female; Gentian Violet/PD; Human; Infant, Low Birth Weight; Infant, Newborn; Infant, Premature; Male; Methicillin/*PD; Nurseries, Hospital; Penicillin Resistance; Proflavine/*PD; Skin/*MI; Staphylococcal Infections/MI/*PC; Staphylococcus aureus/*DE; Texas.\r", 
  ".A": [
   "Rosenfeld", 
   "Laptook", 
   "Jeffery"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9008; 9(4):290-1\r", 
  ".T": "Limited effectiveness of triple dye in preventing colonization with methicillin-resistant Staphylococcus aureus in a special care nursery.\r", 
  ".U": "90245500\r"
 }, 
 {
  ".I": "230818", 
  ".M": "Diphtheria-Tetanus-Pertussis Vaccine/*AD/AE; Female; Human; Infant; Injections, Intramuscular/IS/*MT; Male; Needles/*; Poliovirus Vaccine/*AD/AE; Random Allocation; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Ipp", 
   "Goldbach", 
   "Greenberg", 
   "Gold"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9008; 9(4):291-3\r", 
  ".T": "Effect of needle change and air bubble in syringe on minor adverse reactions associated with diphtheria-tetanus toxoids-pertussis-polio vaccination in infants.\r", 
  ".U": "90245501\r"
 }, 
 {
  ".I": "230819", 
  ".M": "Adolescence; Airway Obstruction/*CO; Bacterial Infections/*CO/MI/PP/TH; Child; Child, Preschool; Dyspnea/*CO; Female; Hospitalization; Human; Infant; Intensive Care Units, Pediatric; Israel; Male; Tracheitis/*CO/MI/PP/TH.\r", 
  ".A": [
   "Dudin", 
   "Thalji", 
   "Rambaud-Cousson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9008; 9(4):293-5\r", 
  ".T": "Bacterial tracheitis among children hospitalized for severe obstructive dyspnea.\r", 
  ".U": "90245502\r"
 }, 
 {
  ".I": "230820", 
  ".M": "Adolescence; Case Report; Clindamycin/AD/TU; Female; Human; Infusions, Intravenous; Pleural Effusion/*/PP/TH; Pneumonia, Mycoplasma/*/DT/PP; Puerperal Infection/*/DT/PP.\r", 
  ".A": [
   "Word", 
   "Baldridge"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9008; 9(4):295-6\r", 
  ".T": "Mycoplasma hominis pneumonia and pleural effusion in a postpartum adolescent.\r", 
  ".U": "90245503\r"
 }, 
 {
  ".I": "230821", 
  ".M": "Age Factors; Case Report; Child Day Care Centers; Child, Preschool; Haemophilus influenzae/IP; Haemophilus Infections/*TM; Human; Male; Time Factors; United States.\r", 
  ".A": [
   "Homer", 
   "Poncher", 
   "Yogev", 
   "Hansen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9008; 9(4):296-8\r", 
  ".T": "Simultaneous presentation of invasive Haemophilus influenzae type B disease after brief exposure in a day care setting.\r", 
  ".U": "90245504\r"
 }, 
 {
  ".I": "230822", 
  ".M": "Adolescence; Case Report; Diagnosis, Differential; Fever/CO; Francisella tularensis/IP; Household Articles/*; Human; Male; Streptomycin/TU; Tularemia/*/CO/DI/DT/ET/PP.\r", 
  ".A": [
   "McCarthy", 
   "Murphy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9008; 9(4):298-300\r", 
  ".T": "Lawnmower tularemia.\r", 
  ".U": "90245505\r"
 }, 
 {
  ".I": "230823", 
  ".M": "Acute Disease; Adult; Case Report; Chloramphenicol/TU; Francisella tularensis/IP; Human; Male; Meningitis/DI/DT/*ET/PP; Streptomycin/TU; Tularemia/*/DI/DT/PP.\r", 
  ".A": [
   "Alfes", 
   "Ayers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9008; 9(4):300-1\r", 
  ".T": "Acute bacterial meningitis caused by Francisella tularensis.\r", 
  ".U": "90245506\r"
 }, 
 {
  ".I": "230824", 
  ".M": "Hearing Loss, Partial/*ET; Human; Middle Ear Ventilation/*AE; Otitis/*TH; Retrospective Studies; Tympanic Membrane/PA.\r", 
  ".A": [
   "Manning"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Pediatr Infect Dis J 9008; 9(4):302-3\r", 
  ".T": "Sequelae of tympanostomy tubes [letter; comment]\r", 
  ".U": "90245507\r"
 }, 
 {
  ".I": "230826", 
  ".M": "Age Factors; Child; Child, Preschool; Chloramphenicol/*TU; Human; Israel; Rickettsia Infections/*DT/PP; Tetracyclines/*TU.\r", 
  ".A": [
   "Erlichman"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Pediatr Infect Dis J 9008; 9(4):304-5\r", 
  ".T": "Tetracyline therapy for children? [letter; comment]\r", 
  ".U": "90245511\r"
 }, 
 {
  ".I": "230828", 
  ".M": "Administration, Cutaneous; Administration, Oral; Candida/IP; Candidiasis, Cutaneous/*DI/DT/PA; Human; Ketoconazole/AD/TU; Nail Diseases/DI; Nystatin/AD/TU; Physicians, Family; Skin/PA.\r", 
  ".A": [
   "Pariser"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 9008; 87(6):101-3, 106-8\r", 
  ".T": "Cutaneous candidiasis. A practical guide for primary care physicians.\r", 
  ".U": "90245727\r", 
  ".W": "Cutaneous candidiasis is a common fungal infection that can affect intertriginous or occluded areas, mucous membranes, the glabrous skin, and the nails. The diagnosis is confirmed by microscopic examination of a potassium hydroxide preparation, by Gram's stain or Polysciences Multiple Stain, or by culture when appropriate. Safe, simple, and effective treatment is available. Physical measures that promote dryness are helpful.\r"
 }, 
 {
  ".I": "230829", 
  ".M": "Attitude to Health/*; Disease/*/PX; Guilt/*; Human; Physician-Patient Relations; Shame/*.\r", 
  ".A": [
   "Davis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 9008; 87(6):14-5\r", 
  ".T": "Illness, shame, and blame.\r", 
  ".U": "90245731\r"
 }, 
 {
  ".I": "230830", 
  ".M": "Animal; Arachnid Vectors; Deet/TU; Environment; Human; Insecticides/TU; Insecticides, Botanical/TU; Lyme Disease/*PC/TM; Patient Education/*; Protective Clothing; Pyrethrins/TU; Ticks; United States.\r", 
  ".A": [
   "Hamilton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 9008; 87(6):167-8, 173-6\r", 
  ".T": "How can i avoid lyme disease? What to say to the patient who asks.\r", 
  ".U": "90245734\r", 
  ".W": "No magic bullet for eliminating or medical breakthrough for preventing Lyme disease can be seen on the horizon. This fast-growing pandemic, second only to acquired immunodeficiency syndrome in public interest and concern, will probably continue to increase in range and incidence for the foreseeable future. Ticks are notoriously difficult to thwart, but intelligent application of control measures may be effective. More important, commonsense safety measures offer personal protection to the degree that they are assiduously practiced.\r"
 }, 
 {
  ".I": "230831", 
  ".M": "Adenocarcinoma/*PA/SC; Aged; Aged, 80 and over; Case Report; Diagnosis, Differential; Human; Lung Neoplasms/*SC; Male; Prostatic Neoplasms/*PA.\r", 
  ".A": [
   "Rockey", 
   "Graham"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 9008; 87(6):199-205, 208\r", 
  ".T": "Prostate adenocarcinoma metastatic to the lung [see comments]\r", 
  ".U": "90245738\r", 
  ".W": "Metastatic adenocarcinoma of the prostate must be considered in the differential diagnosis of any pulmonary nodule in an elderly man. Pulmonary metastasis is not uncommon, although chest films show evidence of disease in only about 5% of cases. Computed tomography may be beneficial as a cost-effective tool in staging adenocarcinoma of the prostate and in aiding in biopsy of the lesion. Fine-needle aspiration cytology of pulmonary nodules and immunoperoxidase staining techniques provide a specific diagnostic means of differentiating metastatic adenocarcinoma of the prostate from primary lung carcinoma and aid in proper staging and treatment. The authors presented the case of an 83-year-old man with prostate adenocarcinoma metastatic to the lung. Diagnosis was based on a chest film and lung biopsy findings. The patient was treated with bilateral orchiectomy.\r"
 }, 
 {
  ".I": "230832", 
  ".M": "Human; Intestinal Obstruction/*DI/ET/TH; Intestine, Large/BS; Intestine, Small/BS; Ischemia/CO; Prognosis.\r", 
  ".A": [
   "Byrne"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 9008; 87(6):217-20\r", 
  ".T": "Intestinal obstruction. Its serious nature and numerous pitfalls.\r", 
  ".U": "90245740\r", 
  ".W": "Clinical findings and radiographic studies are the most valuable tools in differential diagnosis of intestinal obstruction. Treatment depends on the type of obstruction. Functional ileus does not require surgery, but mechanical obstruction usually does. Ischemic obstruction demands urgent surgery to prevent or remove gangrene. Even when intestinal obstruction seems to be nonmechanical and uncomplicated, repeated follow-up observation is necessary. Functional ileus may transform to mechanical obstruction.\r"
 }, 
 {
  ".I": "230833", 
  ".M": "Coma/*DI/PP/TH; Consciousness/PH; Emergencies; Human; Motor Activity/PH; Neurologic Examination; Prognosis; Reflex, Pupillary/PH; Reflex, Vestibulo-Ocular/PH; Respiration/PH.\r", 
  ".A": [
   "Alguire"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 9008; 87(6):223-8, 233\r", 
  ".T": "Rapid evaluation of comatose patients.\r", 
  ".U": "90245741\r", 
  ".W": "Coma is a common, life-threatening medical problem encountered by primary care physicians. The principles of emergency management mandate that adequate oxygenation, blood flow, and supplementation with thiamine and glucose be given to the brain before a thorough diagnostic evaluation is undertaken. Knowledge of the usual causes of coma coupled with clues from the neurologic examination often aid in diagnosis and provide useful prognostic information.\r"
 }, 
 {
  ".I": "230834", 
  ".M": "Drug Interactions; Enalapril/*AE; Human; Lithium/*AE.\r", 
  ".A": [
   "Ahmad"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Postgrad Med 9008; 87(6):31\r", 
  ".T": "ACE inhibitors and lithium [letter; comment]\r", 
  ".U": "90245743\r"
 }, 
 {
  ".I": "230835", 
  ".M": "Balloon Dilatation; Epistaxis/*TH; Human; Tampons.\r", 
  ".A": [
   "Albert"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Postgrad Med 9008; 87(6):31\r", 
  ".T": "Management of nosebleeds [letter; comment]\r", 
  ".U": "90245744\r"
 }, 
 {
  ".I": "230836", 
  ".M": "Administration, Oral; Adult; Human; Middle Age; Thyroid Function Tests; Thyroid Hormones/*BL; Thyrotropin/BL; Thyroxine/AD/BL/*TU; Time Factors; Triiodothyronine/BL.\r", 
  ".A": [
   "Stoffer", 
   "Szpunar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 9008; 87(6):71-4\r", 
  ".T": "How does levothyroxine therapy affect thyroid function studies?\r", 
  ".U": "90245747\r", 
  ".W": "Are thyroid function test results affected by the timing of the previous levothyroxine dose? To answer this question, the authors asked 101 consecutive patients when they took the last dose and then correlated the time elapsed with the results of thyroid assays. Their findings are discussed in this article.\r"
 }, 
 {
  ".I": "230837", 
  ".M": "Adult; Aortic Valve; Aortic Valve Insufficiency/DI; Bioprosthesis; Blood Flow Velocity; Decision Trees; Diagnosis, Differential; Echocardiography/*; Echocardiography, Doppler/*/MT; Emergencies/*; Heart Valve Diseases/*DI; Heart Valve Prosthesis/AE; Human; Mitral Valve; Mitral Valve Insufficiency/DI; Prosthesis Failure.\r", 
  ".A": [
   "Baron", 
   "Comess"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Postgrad Med 9008; 87(6):85-8, 91-3, 96-8\r", 
  ".T": "Doppler echocardiography. Role in emergency diagnosis of cardiac valve disease.\r", 
  ".U": "90245748\r", 
  ".W": "Doppler echocardiography provides crucial information in the evaluation of a patient with suspected significant heart valve dysfunction. Doppler studies can provide quantitative data on the gradients across the stenotic valves and in many cases derive the actual valve area (with use of the pressure half-time method for stenotic atrioventricular valves or the continuity equation for semilunar valves). When combined with two-dimensional echocardiographic studies, Doppler studies may discern the cause of valve dysfunction. In valvular regurgitation, semi-quantitative estimation of the severity of the problem can be obtained by pulsed Doppler flow mapping or color Doppler echocardiography. These methods show great value for rapid evaluation of valve dysfunction in the emergency setting.\r"
 }, 
 {
  ".I": "230840", 
  ".M": "Child; Human; Hydronephrosis/ET/PP; Kidney Pelvis/PA/PP; Radioisotope Renography; Ureteral Obstruction/CO/*PP/RI; Urodynamics.\r", 
  ".A": [
   "Koff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urol Clin North Am 9008; 17(2):263-72\r", 
  ".T": "Pathophysiology of ureteropelvic junction obstruction. Clinical and experimental observations.\r", 
  ".U": "90246602\r", 
  ".W": "The preceding discussion has identified many of the frustrating difficulties in the definition, diagnosis, and determination of the significance of obstruction in hydronephrosis. Unfortunately, doubts have been raised about the indications for surgical intervention, which is so often needed to prevent renal deterioration. Are the newer diagnostic tests seriously flawed; should we be relying more heavily on anatomic studies such as intravenous and retrograde pyelography and operating purely for pelvic enlargement and characteristic radiographic appearances? Absolutely not. All upper urinary tract (ureteropelvic) obstructions are not the same. Obstruction is not a single disease process, and its outcome cannot be predicted purely by anatomic appearance. Most cases of suspected obstruction are straightforward, and the correct diagnosis can be arrived at easily, but the difficult cases remain a diagnostic challenge. In these, we must use newer diagnostic tests freely but not merely as triggers for surgical intervention; they are not that accurate. Instead, they should be used to obtain as much physiologic information as possible to help categorize the suspected obstruction and predict its potential for obstructive injury. Only in this way can we hope to prevent progressive renal deterioration and to ensure that surgical reconstruction is both necessary and effective.\r"
 }, 
 {
  ".I": "230841", 
  ".M": "Case Report; Female; Human; Infant; Male; Methods; Ureteral Obstruction/*ET; Ureterocele/CO/DI/*SU; Vesico-Ureteral Reflux/ET.\r", 
  ".A": [
   "Reitelman", 
   "Perlmutter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urol Clin North Am 9008; 17(2):317-28\r", 
  ".T": "Management of obstructing ectopic ureteroceles.\r", 
  ".U": "90246606\r", 
  ".W": "Ectopic ureteroceles are a common pediatric urologic problem requiring thoughtful management decisions. Although management algorithms have been proposed, they should serve only as a framework for therapy. More important is a thorough understanding of the problem and its implications. The authors discuss their management approach and provide several cases illustrating the spectrum of problems presented by ectopic ureteroceles and the variety of management options.\r"
 }, 
 {
  ".I": "230842", 
  ".M": "Adult; Bladder/PP; Child; Coitus; Follow-Up Studies; Human; Kidney/PP; Kidney Transplantation; Male; Polyuria/ET; Urethra/*AB/SU; Urinary Diversion; Urinary Incontinence/ET.\r", 
  ".A": [
   "Parkhouse", 
   "Woodhouse"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urol Clin North Am 9008; 17(2):373-8\r", 
  ".T": "Long-term status of patients with posterior urethral valves.\r", 
  ".U": "90246611\r", 
  ".W": "The short-term prognosis for boys with posterior urethral valves is now very good, but there is growing concern that the long-term prognosis is less favorable. The authors summarize current knowledge about the prospects for renal and bladder function and fertility, which have become urgent considerations with the advent of prenatal diagnosis.\r"
 }, 
 {
  ".I": "230843", 
  ".M": "Bladder/PP; Bladder, Neurogenic/CO/PP; Child; Human; Male; Support, Non-U.S. Gov't; Urethra/*AB; Urodynamics.\r", 
  ".A": [
   "Peters", 
   "Bauer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urol Clin North Am 9008; 17(2):379-87\r", 
  ".T": "Evaluation and management of urinary incontinence after surgery for posterior urethral valves.\r", 
  ".U": "90246612\r", 
  ".W": "Posterior urethral valves lead to an overlapping constellation of urodynamic abnormalities, often many years after the initial diagnosis and valve ablation. Voiding dysfunction and urinary incontinence in boys with a history of valves are seldom the result of sphincteric incompetence. Three major categories of bladder dysfunction may cause voiding symptoms: myogenic failure, detrusor hyperreflexia, and bladder hypertonia. The interaction of the severity and duration of valve obstruction may be important factors, but the determinants of ultimate bladder function in the setting of urethral valves remain unclear. A careful urodynamic assessment is needed to define the abnormal bladder and to select and evaluate therapy. Therapy should be designed to provide low-pressure urinary storage for a socially acceptable period of time as well as complete emptying of the bladder. Success may require several lines of treatment and demands patience, not only of the patient and his family, but of the physician.\r"
 }, 
 {
  ".I": "230844", 
  ".M": "Child; Human; Male; Methods; Urethra/SU; Urethral Stricture/*/DI/ET/SU.\r", 
  ".A": [
   "Scherz", 
   "Kaplan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urol Clin North Am 9008; 17(2):389-94\r", 
  ".T": "Etiology, diagnosis, and management of urethral strictures in children.\r", 
  ".U": "90246613\r", 
  ".W": "Urethral strictures in children, like those in adults, are problems whose management embodies all that is basic to urology. It is helpful to think of strictures according to etiology: congenital, infectious-inflammatory, and traumatic (iatrogenic and noniatrogenic). The treatment options are diversion (nearly always temporary), manipulation, and repair. The authors also review their research on urethral healing.\r"
 }, 
 {
  ".I": "230845", 
  ".M": "Child; Human; Infant; Kidney Pelvis/*SU; Nephrostomy, Percutaneous/*/AE/IS/MT; Ureteral Obstruction/*SU.\r", 
  ".A": [
   "Douenias", 
   "Smith", 
   "Brock"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urol Clin North Am 9008; 17(2):419-28\r", 
  ".T": "Advances in the percutaneous management of the ureteropelvic junction and other obstructions of the urinary tract in children.\r", 
  ".U": "90246616\r", 
  ".W": "In conclusion, endopyelotomy has been developed over the past several decades on the basis of sound laboratory and clinical research. The success rates have been similar to those of the standard open pyeloplasty, and the procedure is not associated with undue complications. Endopyelotomy has several distinct advantages over open surgery, including the decreased morbidity and associated expense of an open operation, minimal interference with the blood supply of the ureter, and avoidance of removal of the ureter from its natural sheath, preventing the tendency to adhere to adjacent structures and thus kink. As the instrumentation available for percutaneous renal surgery has improved and been miniaturized, the techniques developed in adults have been progressively applied to younger and smaller children. There seems to be little doubt that a comparison of morbidity and socioeconomic factors associated with a successful endopyelotomy versus an open pyeloplasty in adults heavily favors the percutaneous procedures, and judicious application to children would seem warranted. However, the changing presentation of ureteropelvic junction obstruction in children that has resulted from the widespread use of prenatal ultrasonography may make the question moot. Open infant pyeloplasty is a highly successful procedure, accompanied by minimal morbidity and accomplished in a 2- to 3-day hospital stay. The socioeconomic factors are obviated in the infant, who already requires constant maternal care. However, endopyelotomy deserves consideration in the older child, especially if the obstruction is secondary in nature after a previous open procedure.\r"
 }, 
 {
  ".I": "230846", 
  ".M": "Human; Lymph Node Excision/*MT; Male; Postoperative Care; Postoperative Complications; Retroperitoneal Space; Testicular Neoplasms/*.\r", 
  ".A": [
   "Jewett"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urol Clin North Am 9008; 17(2):449-56\r", 
  ".T": "Nerve-sparing technique for retroperitoneal lymphadenectomy in testis cancer.\r", 
  ".U": "90246619\r", 
  ".W": "The technique of retroperitoneal lymphadenectomy has been modified by measures to identify and preserve the postganglionic sympathetic fibers and their ganglia and thus preserve antegrade ejaculation. Thorough bilateral lymphadenectomy can still be performed, but this technique avoids the principal morbidity of this operation except in some patients with bulky disease.\r"
 }, 
 {
  ".I": "230847", 
  ".M": "Biopsy, Needle/*MT; Comparative Study; Human; Male; Predictive Value of Tests; Prostatic Neoplasms/*PA.\r", 
  ".A": [
   "Brenner", 
   "Ladaga", 
   "Fillion", 
   "Schlossberg", 
   "Schellhammer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 9008; 35(5):381-4\r", 
  ".T": "Comparison of transrectal fine-needle aspiration cytology and core needle biopsy in diagnosis of prostate cancer.\r", 
  ".U": "90246649\r", 
  ".W": "One hundred sixty-nine transrectal fine-needle aspirations of the prostate gland were performed in 166 patients over a two-year period. The results were compared with simultaneous core needle biopsy performed in all but 4 patients. Forty-seven (28%) aspirations were either unsatisfactory or inconclusive. Of the remaining 122 (72%) patients in whom a cytologic diagnosis could be made, core biopsy was available in 120. Aspiration cytology was 87 percent sensitive and 96 percent specific with an overall agreement of 93 percent with core biopsy. No major complications occurred. We conclude that fine-needle aspiration of the prostate is accurate, safe, and cost-effective, and greater application of this technique is encouraged.\r"
 }, 
 {
  ".I": "230848", 
  ".M": "Adult; Aged; Aged, 80 and over; Bladder/*SU; Contracture/ET/*SU; Human; Laser Surgery/*; Male; Middle Age; Prostatectomy/*AE; Recurrence; Urination Disorders/ET/*SU.\r", 
  ".A": [
   "Salant", 
   "Cohen", 
   "Warner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 9008; 35(5):385-7\r", 
  ".T": "Neodymium:YAG laser treatment of postoperative bladder neck contractures.\r", 
  ".U": "90246650\r", 
  ".W": "Conventional therapy for postoperative bladder neck contracture (BNC) has been associated with a high recurrence rate. Fifty bladder neck contractures were treated with neodymium (Nd):YAG laser using a contact technique. There were eight recurrences, seven of which were managed successfully with a second treatment. Nd:YAG laser disintegration is a safe and effective therapy for postoperative bladder neck contracture.\r"
 }, 
 {
  ".I": "230849", 
  ".M": "Human; Muscles/IR; Pelvis/IR; Perineum/IR; Physical Stimulation/AE/MT; Sacrococcygeal Region; Spinal Nerve Roots/*PP; Urination/*PH.\r", 
  ".A": [
   "Schmidt", 
   "Senn", 
   "Tanagho"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 9008; 35(5):388-92\r", 
  ".T": "Functional evaluation of sacral nerve root integrity. Report of a technique.\r", 
  ".U": "90246651\r", 
  ".W": "We report our technique of direct stimulation of the sacral roots governing voiding by which the functional and anatomic integrity of these nerve roots can be assessed in patients with voiding dysfunction. The muscular responses to stimulation of each sacral root are described, as are the landmarks and approach used to achieve stimulation.\r"
 }, 
 {
  ".I": "230850", 
  ".M": "Adenoma/CO; Adolescence; Adrenal Gland Neoplasms/CO; Adrenal Glands/PA; Adult; Aged; Aldosterone/UR; Female; Follow-Up Studies; Human; Hyperaldosteronism/DI/ET/PP/*SU; Hyperplasia/CO; Hypertension/ET; Male; Middle Age; Postoperative Complications; Potassium/BL; Retrospective Studies.\r", 
  ".A": [
   "Bergman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 9008; 35(5):393-8\r", 
  ".T": "Primary aldosteronism. Study of twenty-six operated cases.\r", 
  ".U": "90246652\r", 
  ".W": "A follow-up study of 26 patients operated on for suspicion of primary aldosteronism was made. The preoperative investigative procedures, including serum potassium concentration, urinary aldosterone excretion, and plasma renin activity, could not differentiate between patients with cortical adenomas and those with cortical hyperplasia or normal glands. Preoperative roentgenologic examinations visualized only one third of the adenomas. Altogether 44 of the 52 suprarenal glands had to be explored to reveal the 21 adenomas. Patients with cortical adenoma often became normotensive, in contrast to those with cortical hyperplasia or normal adrenal glands histopathologically. The suprarenal glands were explored from behind according to Nesbit. The complications were few and minor.\r"
 }, 
 {
  ".I": "230851", 
  ".M": "Adult; Alcohol, Ethyl/BL/*PD; Animal; Dogs; Human; Male; Monitoring, Physiologic; Penile Erection/*DE; Reference Values; Sleep, REM/DE; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Morlet", 
   "Watters", 
   "Dunn", 
   "Keogh", 
   "Creed", 
   "Tulloch", 
   "Lord", 
   "Earle"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 9008; 35(5):399-404\r", 
  ".T": "Effects of acute alcohol on penile tumescence in normal young men and dogs.\r", 
  ".U": "90246653\r", 
  ".W": "To determine the cause of the inhibition of sexual function observed in normal subjects with elevated blood alcohol concentrations (BAC), nocturnal penile tumescence (NPT) was monitored in 11 subjects over three consecutive nights. On the third night alcohol was administered (BAC = 0.154 g/100 mL). We observed no effect of alcohol on the size, duration, or number of erections. These results were confirmed in dogs. The latent period, magnitude, and duration of corpus cavernosal pressure changes produced by pelvic nerve stimulation were not affected by mean blood alcohol levels of 0.327 g/100 mL in three dogs. These results suggest that the inhibition of sexual response caused in conscious subjects by the ingestion of alcohol is not due to a suppression of the underlying spinal reflex but may be the result of its effect on perceptual or cognitive sexual mechanisms.\r"
 }, 
 {
  ".I": "230852", 
  ".M": "Aged; Aged, 80 and over; Human; Impotence/*SU; Male; Middle Age; Penile Prosthesis/*; Prosthesis Design.\r", 
  ".A": [
   "Engel", 
   "Fein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 9008; 35(5):405-6\r", 
  ".T": "Mentor GFS inflatable prosthesis.\r", 
  ".U": "90246654\r", 
  ".W": "A new inflatable penile prosthesis is described. The operative approaches, infrapubic and scrotal, are discussed and compared. The results of 56 successive implants are presented. The simplicity of the device which combines the usual intra-abdominal reservoir and the scrotal pump into a scrotal \"resipump\" is discussed. The device has shown a good performance and is a valuable addition to the varieties of penile implants.\r"
 }, 
 {
  ".I": "230853", 
  ".M": "Adult; Aged; Female; Human; Kidney/*AB; Kidney Calculi/ET/*TH; Lithotripsy/*MT; Male; Middle Age.\r", 
  ".A": [
   "Locke", 
   "Newman", 
   "Steinbock", 
   "Finlayson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 9008; 35(5):407-11\r", 
  ".T": "Extracorporeal shock-wave lithotripsy in horseshoe kidneys.\r", 
  ".U": "90246655\r", 
  ".W": "Using the Dornier HM-3 lithotriptor, 10 patients (11 renal units) with calculi in horseshoe kidneys were treated with extracorporeal shock-wave lithotripsy (ESWL) and ancillary procedures. Six renal units (55%) underwent pre-ESWL manipulation consisting of a Double J stent, ureteral catheter, or percutaneous nephrostomy. The \"blast path\" was employed to treat five renal units which could not be positioned at F2. Good initial stone fragmentation was obtained in eight renal units (73%). There were two episodes of post-ESWL obstruction requiring intervention; both occurred in the same patient. A total of seven post-ESWL procedures were performed on two renal units. After all procedures, eight renal units (73%) were rendered stone-free, six (55%) with ESWL alone. The average follow-up interval was twelve months (range 1-28 months). ESWL can be used effectively to treat some patients with calculi in horseshoe kidneys. The ectopic location of these renal units may make it difficult to position calculi at F2, thus necessitating treatment on the blast path or placement of the patient in prone position. Multiple ancillary procedures may be necessary.\r"
 }, 
 {
  ".I": "230854", 
  ".M": "Endoscopy/*IS/MT; Female; Human; Male; Ureteral Calculi/*TH.\r", 
  ".A": [
   "Bagley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 9008; 35(5):412-6\r", 
  ".T": "Removal of upper urinary tract calculi with flexible ureteropyeloscopy.\r", 
  ".U": "90246656\r", 
  ".W": "Flexible ureteropyeloscopy is an endoscopic technique which can give access to the entire intrarenal collecting system. Retrieval instruments or lithotriptors, electrohydraulic or pulsed dye laser, can be employed. In 70 patients, 72 procedures were used to treat 77 calculi. The calculus could be reached in each patient. Previous treatment included shock-wave lithotripsy or attempts at repositioning and open surgical exploration. There were multiple calculi in 18 patients, and 3 patients weighed more than 300 pounds. Calculi were successfully removed or moved to the distal ureter in 62 of 77 cases (80.5%). The success rate was better with mid or proximal ureteral stones and renal pelvic stones than distal calculi. In 21 patients lithotripsy was employed. Flexible ureteropyeloscopy can be utilized for the successful treatment of upper urinary tract calculi.\r"
 }, 
 {
  ".I": "230855", 
  ".M": "Bethanechol Compounds/DU; Bladder, Neurogenic/CO/DI; Electromyography; Female; Human; Middle Age; Predictive Value of Tests; Urinary Catheterization; Urination Disorders/DI/*ET/TH; Urodynamics.\r", 
  ".A": [
   "Wheeler", 
   "Culkin", 
   "Walter", 
   "Flanigan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 9008; 35(5):428-32\r", 
  ".T": "Female urinary retention.\r", 
  ".U": "90246659\r", 
  ".W": "The urodynamic results in 68 females with urinary retention were reviewed. There were two groups: 39 patients with neurologic causes for retention, and 29 patients in whom possible causes for retention included: psychological history (15 patients), gynecologic pathology, and urinary tract infection. Nine patients in the neurogenic group and 13 patients in the non-neurogenic group had undergone urethral dilatation with no improvement. Upper urinary tract evaluation was unremarkable. Detrusor failure was the prominent bladder pattern in both groups. In the neurogenic group, low pressure detrusor activity was also present in 10 patients, 3 of whom had sphincter dyssynergia. Flow rate, surface electromyography, and bethanechol supersensitivity test could not help differentiate neurogenic from non-neurogenic detrusor failure. The notation of abnormal bladder sensation did significantly differ between the groups, but was of limited accuracy as an indicator of neurogenic retention. Self-intermittent catheterization was the most effective treatment for both groups, with some patients voiding adequately in follow-up. Although no one test can accurately differentiate neurogenic from nonneurogenic female urinary retention, careful neurourologic evaluation will help guide us to more appropriate management.\r"
 }, 
 {
  ".I": "230856", 
  ".M": "Aged; Aged, 80 and over; Case Report; Human; Male; Melanoma/DI/*SC/SU; Prostatic Neoplasms/DI/*SC/SU.\r", 
  ".A": [
   "Bamberger", 
   "Romas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 9008; 35(5):445-7\r", 
  ".T": "Clinically significant metastatic melanoma to prostate.\r", 
  ".U": "90246663\r", 
  ".W": "Malignant melanoma metastatic to the lower genitourinary tract is an unusual cause of urinary obstruction. It is usually a diagnosis made at autopsy. Occasionally malignant melanoma may cause significant obstructive symptoms that require intervention, although the prognosis for these patients is uniformly poor due to widespread disseminated disease.\r"
 }, 
 {
  ".I": "230857", 
  ".M": "Adult; Case Report; Hematoma/*DI/SU; Human; Kidney/*AB; Kidney Diseases/*DI/SU; Male; Rupture, Spontaneous.\r", 
  ".A": [
   "Juma"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 9008; 35(5):448-9\r", 
  ".T": "Spontaneous subcapsular hematoma in an ectopic kidney.\r", 
  ".U": "90246664\r", 
  ".W": "An unusual case of spontaneous rupture of the kidney is presented. We believe this to be the first reported case of spontaneous subcapsular renal hematoma in a kidney that is crossed-ectopic (pelvic) and hydronephrotic.\r"
 }, 
 {
  ".I": "230858", 
  ".M": "Balloon Dilatation/*IS; Biopsy, Needle/IS; Equipment Failure; Human; Suction/IS.\r", 
  ".A": [
   "Spaedy", 
   "Ugarte", 
   "Gleich"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 9008; 35(5):452-3\r", 
  ".T": "New solution to undeflatable Foley balloon.\r", 
  ".U": "90246666\r"
 }, 
 {
  ".I": "230859", 
  ".M": "Aged; Aged, 80 and over; Bladder Diseases/*ET/PA; Bladder Neoplasms/PA/*SU; Carcinoma in Situ/PA/SU; Carcinoma, Transitional Cell/PA/*SU; Case Report; Granuloma/*ET/PA; Human; Male; Middle Age; Postoperative Complications/*PA.\r", 
  ".A": [
   "Eble", 
   "Banks"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 9008; 35(5):454-7\r", 
  ".T": "Post-surgical necrobiotic granulomas of urinary bladder.\r", 
  ".U": "90246667\r", 
  ".W": "Palisading necrobiotic granulomas of the prostate are an uncommon but well-recognized sequela of transurethral surgery. Similar granulomas occurring in 3 patients after transurethral surgery of the urinary bladder are reported. In each case, the lesions were discovered as a result of biopsies done subsequent to transurethral resections of bladder tumors. An idiosyncratic hypersensitivity reaction to a diathermically induced change in the antigenicity of the subepithelial connective tissue is suggested as the cause of these granulomas.\r"
 }, 
 {
  ".I": "230860", 
  ".M": "Bladder/*RA; Diagnosis, Differential; Female; Human; Methods; Middle Age; Recurrence; Retrospective Studies; Urethra/*RA; Urinary Incontinence/*RA; Urinary Incontinence, Stress/*RA.\r", 
  ".A": [
   "Donovan", 
   "Gleason"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Urology 9008; 35(5):458-63\r", 
  ".T": "Identifying types of female incontinence with retrograde urethrocystography.\r", 
  ".U": "90246668\r", 
  ".W": "The most specific radiographic findings characterizing stress incontinence (SI) on upright retrograde urethrocystography include replacement of a flat or rounded bladder base with a concave funnelled base; patency of the bladder neck with contrast material pooling in the proximal urethra; the descent of the intravesical Foley balloon beyond the internal meatus and into the proximal urethra. We found that neither a cystocele nor the dependent position of the urethra at the bottom of the bladder were diagnostic of SI if the above stigmata were absent. On the other hand the defect of urgency incontinence (UI) is functional. The bladder can usually be filled by retrograde urethral infusion (though in severe UI this may not be the case). An alert technician can frequently obtain a film when the patient is experiencing uninhibited voiding. The finding of contrast material throughout the urethra, in the distal urethra alone, or in the parameatal area is strongly suspicious for UI, especially when trabeculation is also seen. These findings in association with the stigmata of SI give warning of combined SI and UI.\r"
 }, 
 {
  ".I": "230861", 
  ".M": "Female; Heart/PP; Heart Murmurs; Human; Male; Middle Age; Mitral Valve Insufficiency/*ET/PP; Myocardial Infarction/*CO/MO/PA/PP; Prognosis; Support, U.S. Gov't, P.H.S.; Survival Rate.\r", 
  ".A": [
   "Barzilai", 
   "Davis", 
   "Stone", 
   "Jaffe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 9008; 65(18):1169-75\r", 
  ".T": "Prognostic significance of mitral regurgitation in acute myocardial infarction. The MILIS Study Group.\r", 
  ".U": "90247287\r", 
  ".W": "To define the frequency, natural history and clinical correlates of the murmur of mitral regurgitation (MR) detected after myocardial infarction, clinical data from 849 patients with documented acute myocardial infarction were analyzed. A murmur suggestive of MR was present on admission in 76 patients (9%). Patients with MR on admission were older and more apt to be female and nonwhite. They also had a significantly greater frequency of prior infarction and signs and symptoms of congestive heart failure. There was no difference in the location (anterior or inferior) of infarction. Patients with MR on admission had a 36% mortality compared to 16% for those who developed MR later in the hospitalization and 15% for those without MR by auscultation (p less than 0.001). Correction for differences in baseline variables indicated that the presence of MR on admission did not contribute independently to mortality. Thus, the murmur of MR derives its prognostic significance from integration of multiple clinical, radiographic and electrocardiographic characteristics.\r"
 }, 
 {
  ".I": "230862", 
  ".M": "Adult; Angina Pectoris/PP/RA/*RI; Coronary Circulation/*/DE; Coronary Vessels/RA; Dipyridamole/*PD; Human; Male; Middle Age; Support, U.S. Gov't, Non-P.H.S.; Thallium Radioisotopes/*DU/PK; Tomography, Emission-Computed, Single-Photon/*.\r", 
  ".A": [
   "Popma", 
   "Smitherman", 
   "Walker", 
   "Simon", 
   "Dehmer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 9008; 65(18):1176-80\r", 
  ".T": "Reverse redistribution of thallium-201 detected by SPECT imaging after dipyridamole in angina pectoris.\r", 
  ".U": "90247288\r", 
  ".W": "Reverse redistribution refers to a thallium-201 perfusion defect that develops or becomes more evident on delayed imaging compared with the initial image immediately after stress. To determine the diagnostic importance of reverse redistribution after intravenous dipyridamole, thallium-201 single photon emission computed tomography and quantitative coronary arteriography were performed in 90 men with angina pectoris. Of the 250 myocardial segments analyzed, reverse redistribution was present in 17 (7%). Minimal coronary cross-sectional area in proximal vessel segments was less than or equal to 2.0 mm2 more often in regions with transient perfusion abnormalities than in regions with reverse redistribution (66 vs 29%, p less than 0.05). Compared with regions exhibiting transient perfusion abnormalities, regions with reverse redistribution had larger proximal arterial diameters (1.9 +/- 1.1 vs 1.3 +/- 1.1 mm, p less than 0.001) and cross-sectional areas (3.9 +/- 3.1 vs 2.2 +/- 2.6 mm2, p less than 0.001). Coronary artery dimensions and relative stenosis severity did not differ between those regions with normal perfusion and those with reverse redistribution. Reverse redistribution detected by thallium-201 single photon emission computed tomographic imaging after dipyridamole is uncommon, appears to occur as frequently in normal subjects as in patients undergoing coronary arteriography and does not indicate the presence of severe coronary artery disease.\r"
 }, 
 {
  ".I": "230863", 
  ".M": "Cineangiography; Comparative Study; Constriction, Pathologic; Coronary Disease/PA/RA; Coronary Vessels/PA/*RA; Human; Radiographic Image Enhancement; Videotape Recording.\r", 
  ".A": [
   "Kalbfleisch", 
   "McGillem", 
   "Pinto", 
   "Kavanaugh", 
   "DeBoe", 
   "Mancini"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 9008; 65(18):1181-4\r", 
  ".T": "Comparison of automated quantitative coronary angiography with caliper measurements of percent diameter stenosis.\r", 
  ".U": "90247289\r", 
  ".W": "Measurement of coronary artery stenosis is an invaluable tool in the study of coronary artery disease. Clinical trials and even day-to-day decision making should ideally be based on accurate and reproducible quantitative methods. Quantitative coronary angiography (QCA) using digital angiographic techniques has been shown to fulfill these requirements. Yet many laboratories have abandoned visual analysis in favor of the intermediate quantitative approach involving hand-held calipers. Thus, the purpose of this study was to determine the relation between QCA and the commonly used caliper measurements. Percent stenosis was assessed in 155 lesions using 3 techniques: QCA, caliper measures from a 35-mm cine viewer (cine) and caliper measures from a video display (CRT). Good overall correlation was noted among the 3 different techniques (r greater than or equal to 0.72). Both of the caliper methods underestimated QCA for stenosis greater than or equal to 75% (p less than or equal to 0.001) and overestimated stenosis less than 75% (p less than 0.05). Reproducibility assessed in 52 lesions by independent observers showed QCA to be superior (r = 0.95) to either of the caliper measurements (cine: r = 0.63; CRT: r = 0.73). Therefore, the commonly used caliper method is not an adequate substitute for QCA because overestimation of noncritical stenoses and underestimation of severe stenoses may occur and the measurements have poor reproducibility. These factors definitely preclude its use in rigorous clinical trials. Moreover, since they do not appear to overcome known deficiencies of visual analysis, caliper measurements for day-to-day clinical use must also be seriously questioned.\r"
 }, 
 {
  ".I": "230864", 
  ".M": "Alanine Aminotransferase/BL; Amiodarone/AA/*AE/BL; Aspartate Aminotransferase/BL; Enzyme Tests; Female; Human; Liver Diseases/*CI/DI; Lung Diseases/*CI/DI; Male; Middle Age; Pulmonary Diffusing Capacity; Superoxide Dismutase/*BL; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Pollak", 
   "Sharma", 
   "Carruthers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 9008; 65(18):1185-91\r", 
  ".T": "Relation of amiodarone hepatic and pulmonary toxicity to serum drug concentrations and superoxide dismutase activity.\r", 
  ".U": "90247290\r", 
  ".W": "Hepatic enzymes, pulmonary function, serum amiodarone and desethylamiodarone (DEA) concentrations and erythrocyte superoxide dismutase (SOD) activity were monitored at regular intervals for 1 year in 30 patients receiving amiodarone. Subclinical hepatotoxicity developed in 5 patients. These patients had higher baseline alanine transaminase values (42.6 +/- 6.8 vs 22.9 +/- 1.8 U/liter) and had an increase in serum aspartate transaminase from 27 +/- 4.1 at baseline to 147 +/- 77.3 U/liter at 12 months. The other patients had little variation in aspartate transaminase. Six patients with normal baseline carbon monoxide diffusing capacity had subclinical pulmonary toxicity develop with a mean decrease in diffusing capacity to 0.7 +/- 0.05 of the baseline value, which correlated with decreasing erythrocyte SOD activity. Mean carbon monoxide diffusing capacity and SOD activity remained unchanged in the other patients. The mechanisms of hepatic and pulmonary injury remain unknown, but appear to be associated with exposure to higher total serum concentrations of amiodarone plus DEA. Patients who had hepatic and/or pulmonary abnormalities develop received higher doses of amiodarone (440 +/- 27 vs 340 +/- 18 mg/day), but also had a higher amiodarone:DEA ratio suggesting that dose-dependent kinetics contributed to the higher concentrations. Elevated baseline alanine transaminase may indicate increased risk for hepatotoxicity while a progressive decrease in erythrocyte SOD may be an early indication of pulmonary toxicity. The latter finding indicates a need to investigate the role of free radicals in the pathogenesis of amiodarone pulmonary toxicity.\r"
 }, 
 {
  ".I": "230865", 
  ".M": "Aged; Anti-Arrhythmia Agents/AE/*TU; Comparative Study; Coronary Disease/*MO; Death, Sudden; Digoxin/TU; Heart Arrest/*TH; Human; Middle Age; Procainamide/TU; Quinidine/TU; Resuscitation/*; Retrospective Studies; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Moosvi", 
   "Goldstein", 
   "VanderBrug", 
   "Landis", 
   "Wolfe", 
   "Leighton", 
   "Ritter", 
   "Vasu", 
   "Acheson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 9008; 65(18):1192-7\r", 
  ".T": "Effect of empiric antiarrhythmic therapy in resuscitated out-of-hospital cardiac arrest victims with coronary artery disease.\r", 
  ".U": "90247291\r", 
  ".W": "The effect of empiric antiarrhythmic therapy with quinidine and procainamide on long-term mortality was examined in 209 patients with coronary artery disease resuscitated after out-of-hospital cardiac arrest. The antiarrhythmic agent used was determined by the patient's private physician without knowledge of the study ambulatory electrocardiogram. Of the 209 patients, procainamide was prescribed in 45 (22%), quinidine in 48 (23%) and no antiarrhythmic therapy in 116 (55%). Digoxin therapy was initiated in 101 patients. The 2-year total survival rate for the quinidine, procainamide and nontreated patients was 61, 57 and 71% (p less than 0.05), and for sudden death was 69, 69 and 89% (p less than 0.01), respectively. These observations suggest that empiric antiarrhythmic therapy in survivors of out-of-hospital cardiac arrest did not affect total mortality and was associated with an increased frequency of sudden death.\r"
 }, 
 {
  ".I": "230866", 
  ".M": "Adult; Aged; Atrial Fibrillation/CO/ME/PP/*TH; Blood Pressure; Cardiac Output; Cardiac Pacing, Artificial/*MT; Female; Heart Conduction System/PP; Heart Rate; Human; Lactates/ME; Male; Middle Age; Mitral Valve Stenosis/CO; Myocardium/ME; Pulse; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Lau", 
   "Leung", 
   "Wong", 
   "Tai", 
   "Cheng"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 9008; 65(18):1198-203\r", 
  ".T": "A new pacing method for rapid regularization and rate control in atrial fibrillation.\r", 
  ".U": "90247292\r", 
  ".W": "In 15 patients with atrial fibrillation (AF), a single right ventricular extrastimulus (intercalated pacing) was delivered after every sensed conducted beat resulting in a reduction in rate. This method was used in 10 patients with lone AF and the average success rate of inducing coupling was 86 +/- 14% (range 64 to 100), using a mean coupling interval of 232 +/- 28 ms (range 175 to 290). During intercalated pacing, the pulse rate of AF was reduced (from 137 +/- 26 to 75 +/- 14 beats/min, p less than 0.001). Intercalated pacing resulted in enhancement of mean stroke volume (28 +/- 6 vs 44 +/- 10 ml in AF, p less than 0.0001), pulse pressure and the pulse-to-pulse regularity. Both the systolic and diastolic arterial pressures were regularized. The reduction in pulse rate during intercalated pacing was determined by the coupling interval, and the induction of concealed ventriculoatrial conduction (82 +/- 44 ms). Myocardial lactate extraction was similar during AF and short-term intercalated pacing (28 +/- 10 vs 25 +/- 9%, difference not significant). In 5 patients with severe mitral stenosis in AF, intercalated pacing resulted in an improvement in the cardiac output (3.1 +/- 0.2 vs 3.4 +/- 0.2 liters/min, p less than 0.04), a reduction in the gradient across the mitral valve (16 +/- 8 vs 10 +/- 5 mm Hg, p less than 0.02), and a reduction in pulmonary arterial and wedge pressures. This new pacing method thus achieved rapid temporary control of rate, regularity and cardiac hemodynamics during AF, which were more prominent in patients with mitral stenosis and restricted left ventricular filling.\r"
 }, 
 {
  ".I": "230867", 
  ".M": "Adolescence; Adult; Blood Pressure; Cardiac Volume; Exertion/*; Heart/*PP; Heart Enlargement/ET; Heart Rate; Human; Hypertension/CO/*PP/RI; Male; Middle Age; Radionuclide Angiography; Stroke Volume; Systole.\r", 
  ".A": [
   "Christian", 
   "Zinsmeister", 
   "Miller", 
   "Clements", 
   "Gibbons"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 9008; 65(18):1204-8\r", 
  ".T": "Left ventricular systolic response to exercise in patients with systemic hypertension without left ventricular hypertrophy.\r", 
  ".U": "90247293\r", 
  ".W": "Supine exercise radionuclide angiography was performed in 367 men to assess left ventricular (LV) systolic response to exercise; 58 had systemic hypertension without LV hypertrophy on a resting electrocardiogram and 309 were normotensive. All patients met the following criteria defining a low pretest likelihood of coronary artery disease: age less than 50 years; normal electrocardiographic response to exercise; absence of typical or atypical chest pain; and exercise heart rate greater than 120 beats/min. Patients taking beta-receptor blockers were excluded. There were no significant differences between hypertensive and normotensive groups in peak exercise heart rate, workload or exercise duration. However, hypertensive patients had significantly higher peak exercise systolic blood pressures and peak exercise rate-pressure products. There were no differences between patients with and without hypertension in resting ejection fraction, peak exercise ejection fraction (hypertensive patients 0.71 +/- 0.01, normotensive patients 0.70 +/- 0.05) or change in ejection fraction at peak exercise (hypertensive patients 0.07 +/- 0.01, normotensive patients 0.07 +/- 0.04). Diastolic and systolic ventricular volumes tended to be smaller in the hypertensive patients, but the difference was not statistically significant. The change in systolic volume with exercise was similar in the 2 groups (hypertensive -10 +/- 3 ml/m2, normotensive -10 +/- 1 ml/m2). In the absence of electrocardiographic evidence of LV hypertrophy, systemic hypertension does not influence LV systolic response to exercise.\r"
 }, 
 {
  ".I": "230868", 
  ".M": "Aged; Aortic Valve Stenosis/PP/RI/*TH; Balloon Dilatation/*; Blood Pressure; Cardiac Output; Female; Heart/*PP; Human; Male; Mitral Valve/PP; Myocardial Contraction; Radionuclide Angiography; Stroke Volume; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Harpole", 
   "Davidson", 
   "Skelton", 
   "Kisslo", 
   "Jones", 
   "Bashore"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 9008; 65(18):1213-8\r", 
  ".T": "Changes in left ventricular systolic performance immediately after percutaneous aortic balloon valvuloplasty.\r", 
  ".U": "90247295\r", 
  ".W": "To evaluate the acute changes in left ventricular (LV) performance before and immediately after percutaneous aortic valvuloplasty, 25 patients underwent first-pass radionuclide angiocardiography for construction of pressure-volume loops. Simultaneously, high-fidelity micromanometric aortic and LV pressures were recorded. Echocardiographic wall thickness was used to define wall stress. After valvuloplasty, no acute changes were observed in the heart rate, aortic systolic pressure, cardiac output or degree of aortic insufficiency. Valvuloplasty decreased the peak aortic valve gradient from 73 to 40 mm Hg (p less than 0.001) and the mean gradient from 61 to 30 mm Hg (p less than 0.001); aortic valve area increased from 0.55 to 0.80 cm2 (p less than 0.001). Meridional end-systolic wall stress decreased from 83 to 55 X 10(3) dynes/cm2 (p less than 0.01). LV ejection fraction increased from 0.41 to 0.48 (p less than 0.01). LV end-diastolic volume decreased from 186 to 160 ml (p less than 0.001), end-systolic volume decreased from 115 to 87 ml (p less than 0.001) and end-diastolic pressure decreased from 22 to 17 mm Hg (p less than 0.01). LV stroke work decreased from 16.0 to 14.0 X 10(6) erg (p less than 0.001). No change was observed in peak positive LV dP/dt or the end-systolic pressure-volume ratio. This study documents variable and complex changes in the measures of cardiac function after aortic valvuloplasty. A decrease in the amount of LV outflow obstruction with maintenance of the cardiac output at a decreased level of LV filling occurs.\r"
 }, 
 {
  ".I": "230869", 
  ".M": "Adult; Aged; Aged, 80 and over; Aortic Valve Stenosis/CO/*SU; Echocardiography, Doppler; Female; Heart Valve Prosthesis/*; Human; Male; Middle Age; Mitral Valve Insufficiency/CO/*PP.\r", 
  ".A": [
   "Tunick", 
   "Gindea", 
   "Kronzon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 9008; 65(18):1219-21\r", 
  ".T": "Effect of aortic valve replacement for aortic stenosis on severity of mitral regurgitation.\r", 
  ".U": "90247296\r", 
  ".W": "The severity of mitral regurgitation (MR) was determined by color Doppler echocardiography in 44 adult patients with severe symptomatic aortic stenosis before and after isolated aortic valve replacement. Preoperative MR was absent in 17, mild in 14, moderate in 11 and severe in 2 patients. Three to 388 (mean 58) days after surgery, 14 patients continued to have no MR. In the other 30 patients, MR decreased in 18 (60%), remained unchanged in 8 (27%) and increased in only 4 (13%). Furthermore, in 13 patients with significant (moderate or severe) MR, the severity decreased in 12 (92%). Thus, the severity of MR often decreases after aortic valve replacement for aortic stenosis.\r"
 }, 
 {
  ".I": "230870", 
  ".M": "Adolescence; Adult; Child; Child, Preschool; Cyanosis/ET; Heart Block/ET; Human; Infant; Middle Age; Postoperative Complications; Retrospective Studies; Risk Factors; Support, Non-U.S. Gov't; Time Factors; Transposition of Great Vessels/CO/*MO/PA/SU; Tricuspid Valve/AB; Tricuspid Valve Insufficiency/CO/PP/SU.\r", 
  ".A": [
   "Lundstrom", 
   "Bull", 
   "Wyse", 
   "Somerville"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 9008; 65(18):1222-9\r", 
  ".T": "The natural and \"unnatural\" history of congenitally corrected transposition.\r", 
  ".U": "90247297\r", 
  ".W": "The data available on 111 patients with congenitally corrected transposition and 2 adequate ventricles managed over the 20-year period to 1988 were reviewed retrospectively. The ages of survivors ranged from 1 to 58 years (median 20) and all but 10 had additional anatomic abnormalities. Tricuspid valve abnormalities were more prevalent in patients symptomatic with heart failure (26 of 43 patients) than those whose main problem was cyanosis (11 of 52 patients); all dysplastic or Ebstein valves were at least moderately incompetent. Intracardiac repair of the lesion was attempted in 51 patients with 11 early deaths; in multivariate models, the risk factors for early death or a bad early outcome or poor result 6 months later related to poor preoperative symptomatic status (especially from heart failure), impaired right ventricular function, heart block and younger age at surgery. Patients with more than mild preoperative tricuspid regurgitation whose valves were not replaced did very poorly. Thus, patients symptomatic from heart failure should probably be repaired early in the natural history of the disease, before the systemic right ventricles dilate. By contrast, the course of patients who were predominantly cyanosed was more stable in early childhood and their surgical outcome was less compromised by poor preoperative symptomatic status; their intracardiac repair can probably be delayed until symptoms become unacceptable.\r"
 }, 
 {
  ".I": "230871", 
  ".M": "Aorta/PA/PP; Echocardiography/*; Echocardiography, Doppler; Female; Heart Valves/PA/PP; Human; Infant; Infant, Newborn; Male; Marfan Syndrome/*DI/PA/PP; Myocardium/PA; Prognosis.\r", 
  ".A": [
   "Geva", 
   "Sanders", 
   "Diogenes", 
   "Rockenmacher", 
   "Van"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 9008; 65(18):1230-7\r", 
  ".T": "Two-dimensional and Doppler echocardiographic and pathologic characteristics of the infantile Marfan syndrome.\r", 
  ".U": "90247298\r", 
  ".W": "Since the clinical, 2-dimensional and Doppler echocardiographic and pathologic findings in infantile Marfan syndrome have not been documented in detail, a study of 9 such infants was performed. The previously reported 64 cases were reviewed and the salient findings in 22 additional cases were discussed. The age at diagnosis in our 9 cases ranged from birth to 12 months (mean 2.7 months). Mitral valve prolapse was demonstrated in all, with mitral regurgitation in 8. Tricuspid valve prolapse was present in 8, with tricuspid regurgitation in 6. Marked aortic root dilatation was present in all, and was progressive. The aortic root assumed a \"clover leaf\" appearance in the parasternal short-axis view. Aortic regurgitation was documented initially in 1 patient, and developed during follow-up in 4 of 7 infants. Dilation of the pulmonary arterial root and pulmonary regurgitation were found in 3 of 7 infants. Severe heart failure associated with mitral or tricuspid regurgitation was present in 7 of the 9 patients. Four infants died during the first year of life. The salient pathologic features were myxomatous thickening and redundancy of the mitral and tricuspid leaflets, marked elongation of chordae tendineae and prominent dilatation of the aortic and pulmonary roots. Histologically, the collagen and elastic fibers were severely disrupted, disarrayed and fragmented with increased interstitial ground substance. These data document that infantile Marfan syndrome is characterized by clinical and morphologic features that are distinctly different from the classic syndrome seen in adolescents and adults. The aforementioned findings should facilitate early clinical and echocardiographic diagnosis of infantile Marfan syndrome.\r"
 }, 
 {
  ".I": "230872", 
  ".M": "Adolescence; Adult; Aspirin/*TU; Child; Child, Preschool; Echocardiography; Female; Heart Surgery/*AE; Human; Infant; Male; Pericardial Effusion/DI/ET/*PC.\r", 
  ".A": [
   "Beland", 
   "Paquet", 
   "Gibbons", 
   "Tchervenkov", 
   "Dobell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 9008; 65(18):1238-41\r", 
  ".T": "Pericardial effusion after cardiac surgery in children and effects of aspirin for prevention.\r", 
  ".U": "90247299\r", 
  ".W": "Seventy-four children aged 0.3 to 21.4 years (median 4.0) were followed echocardiographically on days 4, 7, 14 and 28 (+/- 2 days) after cardiac surgery to evaluate the incidence of postoperative pericardial effusion, to identify the patients at greatest risk of developing an effusion and to evaluate the use of aspirin as prophylaxis against pericardial effusion. Pericardial effusion was graded relative to the size of the aortic root from grade 0 (no effusion) to grade 5 (larger than the aortic root dimension). Patients were randomly divided into 2 groups: group 1 (32 patients) received aspirin 60 mg/kg/day for 7 days starting on the third postoperative day; group 2 (42 patients) received no aspirin. Forty-eight patients (65%) developed an effusion during the study period, 3 required pericardiocentesis and 1 died of tamponade. All patients with tamponade had a grade 4 effusion. Age or type of operation did not alter the cumulative incidence of significant effusion. No patient with a grade 0 effusion on the first echocardiogram developed a grade 4 or 5 effusion. Results in groups 1 and 2 were similar. Pericardial effusions are common in the first month after cardiac surgery. Patients with no effusion in the immediate postoperative period appear to be at lesser risk of developing a grade 4 effusion in the first month after operation. Finally, aspirin prophylaxis against postoperative pericardial effusions did not significantly alter the outcome in this small series of patients.\r"
 }, 
 {
  ".I": "230873", 
  ".M": "Adult; Atenolol/AD/*PD; Double-Blind Method; Exercise/*; Exercise Test/*; Female; Human; Male; Oxygen Consumption; Potassium/*BL; Propranolol/AD/*PD; Random Allocation; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Fletcher", 
   "Fletcher", 
   "Sweeney"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 9008; 65(18):1242-5\r", 
  ".T": "Effects of exercise testing, training and beta blockade on serum potassium in normal subjects.\r", 
  ".U": "90247300\r", 
  ".W": "To evaluate the effects of exercise testing, training and beta blockade on serum potassium, 40 normal subjects (24 men, 16 women, mean age 33 years) had 4 maximal exercise tests with venipuncture for serum potassium before and less than or equal to 40 seconds after each test. After initial exercise testing, they were randomized to atenolol 50 mg daily, atenolol 100 mg daily, propranolol 80 mg twice daily or placebo. All began a 9-week dynamic exercise program for 8 weeks followed by a 1-week drug-free washout period. Tests were done after weeks 1, 8 and 9. A significant mean increase (p less than 0.05) in serum potassium occurred with maximal exercise in the atenolol 50 mg and propranolol groups after 1 week of treatment (mean +/- standard deviation, 4.78 +/- 0.29 to 5.09 +/- 0.43 mEq/liter and 4.81 +/- 0.55 to 5.30 +/- 0.33 mEq/liter). By week 8 after training, all beta blockade groups showed an increase in postmaximal exercise test serum potassium (atenolol 50 mg, 4.78 +/- 0.29 to 5.11 +/- 0.26 mEq/liter; atenolol 100 mg, 4.95 +/- 0.41 to 5.16 +/- 0.36 mEq/liter; propranolol, 4.81 +/- 0.55 to 5.05 +/- 0.29 mEq/liter). After washout, only the placebo group showed an increase in postmaximal test serum potassium (4.99 +/- 0.46 to 5.35 +/- 0.27 mEq/liter). Data indicate that hyperkalemia with maximal exercise testing increases after training with atenolol and propranolol compared to placebo and that this effect resolves once treatment is discontinued.\r"
 }, 
 {
  ".I": "230874", 
  ".M": "Adult; Aged; Aorta/PH/PP; Blood Flow Velocity; Coronary Vessels/RA; Echocardiography, Doppler/*; Female; Heart Function Tests/MT; Heart Ventricle/PH/PP; Human; Male; Middle Age; Myocardial Contraction/*; Stroke Volume/*.\r", 
  ".A": [
   "Isaaz", 
   "Ethevenot", 
   "Admant", 
   "Brembilla", 
   "Pernot"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 9008; 65(18):1246-51\r", 
  ".T": "A simplified normalized ejection phase index measured by Doppler echocardiography for the assessment of left ventricular performance.\r", 
  ".U": "90247301\r", 
  ".W": "Although useful for the assessment of directional changes in contractility in individual patients, resting peak aortic blood velocity is of limited value for differentiating among patients with different levels of basal cardiac function. A dimensional analysis based on fluid dynamics shows that peak aortic blood velocity is not only generated by the contracting myocardium but also reflects the convective acceleration of blood from the left ventricle to the aorta. The reduction of cross-sectional area from the midleft ventricle to the aorta at the time of peak aortic blood velocity generates the convective acceleration. Accordingly, a higher convective acceleration due to left ventricular (LV) enlargement as observed in cardiomyopathy may explain why peak aortic blood velocity can be maintained as normal although myocardial contractility is depressed. This study tested the hypothesis that peak aortic blood velocity normalized by the ratio of midleft ventricle to aortic cross-sectional areas might provide a reliable index of LV performance. Nine normal control subjects and 25 patients undergoing catheterization were studied by M-mode, 2-dimensional and Doppler echocardiography. The normalized peak velocity measured noninvasively showed a high correlation with angiographic ejection fraction (r = 0.90, p less than 0.0001). Peak aortic blood velocity and the ratio of midleft ventricle to aortic cross-sectional areas alone correlated less well with ejection fraction (r = 0.76 and r = 0.75, p less than 0.0001, respectively). Furthermore, peak aortic blood velocity showed a significant overlap between patients with normal and those with abnormal LV function, whereas normalized peak aortic blood velocity was a better discriminator.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "230875", 
  ".M": "Adult; Amiodarone/AD/*PK; Drug Interactions; Human; Phenytoin/AD/*PK; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Nolan", 
   "Erstad", 
   "Hoyer", 
   "Bliss", 
   "Gear", 
   "Marcus"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 9008; 65(18):1252-7\r", 
  ".T": "Steady-state interaction between amiodarone and phenytoin in normal subjects [see comments]\r", 
  ".U": "90247302\r", 
  ".W": "Amiodarone has been reported to increase phenytoin levels. This study was designed to evaluate the pharmacokinetic basis of this interaction at steady-state. Pharmacokinetic parameters for phenytoin were determined after 14 days of oral phenytoin, 2 to 4 mg/kg/day, before and after oral amiodarone, 200 mg daily for 6 weeks in 7 healthy male subjects. During amiodarone therapy, area under the serum concentration time curve for phenytoin was increased from 208 +/- 82.8 (mean +/- standard deviation) to 292 +/- 108 mg.hr/liter (p = 0.015). Both the maximum and 24-hour phenytoin concentrations were increased from 10.75 +/- 3.75 and 6.67 +/- 3.51 micrograms/ml to 14.26 +/- 3.97 (p = 0.016) and 10.27 +/- 4.67 micrograms/ml (p = 0.012), respectively, during concomitant amiodarone treatment. Amiodarone caused a decrease in the oral clearance of phenytoin from 1.29 +/- 0.30 to 0.93 +/- 0.25 liters/hr (p = 0.002). These results were due to a reduction in phenytoin metabolism by amiodarone as evidenced by a decrease in the urinary excretion of the principal metabolite of phenytoin, 5-(p-hydroxyphenyl)-5-phenylhydantoin, 149 +/- 39.7 to 99.3 +/- 40.0 mg (p = 0.041) and no change in the unbound fraction of the total phenytoin concentration expressed as a percentage, 10.3 +/- 2.7 versus 10.7 +/- 2.1% (p = 0.28) during coadministration of amiodarone. The alterations in phenytoin pharmacokinetics suggest that steady-state doses of phenytoin of 2 to 4 mg/kg/day should be reduced at least 25% when amiodarone is concurrently administered. All dosage reductions should be guided by clinical and therapeutic drug monitoring.\r"
 }, 
 {
  ".I": "230876", 
  ".M": "Collateral Circulation/*; Coronary Circulation/*; Coronary Disease/PA/PP; Echocardiography/*; Female; Human; Male; Middle Age; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Spotnitz", 
   "Matthew", 
   "Keller", 
   "Powers", 
   "Kaul"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 9008; 65(18):1259-61\r", 
  ".T": "Intraoperative demonstration of coronary collateral flow using myocardial contrast two-dimensional echocardiography.\r", 
  ".U": "90247303\r"
 }, 
 {
  ".I": "230877", 
  ".M": "Aged; Chronic Disease; Coronary Disease/*CO; Free Radicals/*; Heart Failure, Congestive/*BL/ET; Human; Male; Malondialdehyde/BL; Middle Age; Sulfhydryl Compounds/BL; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "McMurray", 
   "McLay", 
   "Chopra", 
   "Bridges", 
   "Belch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 9008; 65(18):1261-2\r", 
  ".T": "Evidence for enhanced free radical activity in chronic congestive heart failure secondary to coronary artery disease.\r", 
  ".U": "90247304\r"
 }, 
 {
  ".I": "230878", 
  ".M": "Acute Disease; Angina, Unstable/TH; Angioplasty, Transluminal, Percutaneous Coronary/*AE; Arterial Occlusive Diseases/*ET/PA/RA; Coronary Vessels/IN/PA/RA; Female; Human; Male; Middle Age.\r", 
  ".A": [
   "Vaska", 
   "Nonnweiler", 
   "Cummins"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 9008; 65(18):1263-4\r", 
  ".T": "Acute coronary occlusion after percutaneous transluminal angioplasty of the right coronary artery.\r", 
  ".U": "90247305\r"
 }, 
 {
  ".I": "230879", 
  ".M": "Animal; Blood Pressure/*/PH; Human; Hypertension/*BL/PP; Rats; Serum Globulins/*ME/PH.\r", 
  ".A": [
   "Loyke"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 9008; 65(18):1268-9\r", 
  ".T": "Reversal of systemic hypertension with serum protein changes.\r", 
  ".U": "90247307\r"
 }, 
 {
  ".I": "230880", 
  ".M": "Aged; Anaerobic Threshold/*; Blood Pressure; Comparative Study; Exercise Test/*MT; Heart Failure, Congestive/*PP; Heart Rate; Human; Oxygen Consumption.\r", 
  ".A": [
   "Pina", 
   "Karalis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 9008; 65(18):1269-71\r", 
  ".T": "Comparison of four exercise protocols using anaerobic threshold measurement of functional capacity in congestive heart failure.\r", 
  ".U": "90247308\r"
 }, 
 {
  ".I": "230881", 
  ".M": "Aortic Valve/*PA/PP; Aortic Valve Insufficiency/ET/PP; Aortic Valve Prolapse/*CO/PA/PP/SU; Blood Pressure; Child; Child, Preschool; Female; Follow-Up Studies; Heart Catheterization; Heart Septal Defects, Ventricular/*CO/PP/SU; Human; Infant; Male; Pulse.\r", 
  ".A": [
   "Boone", 
   "Vincent", 
   "Dooley", 
   "Williams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 9008; 65(18):1271-3\r", 
  ".T": "Ventricular septal defect closure without aortic valve plication in patients with aortic valve prolapse.\r", 
  ".U": "90247309\r"
 }, 
 {
  ".I": "230882", 
  ".M": "Abnormalities/PA; Child; Child, Preschool; Female; Heart Defects, Congenital/PA; Human; Infant; Male; Myocardium/*PA; Spleen/*AB; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Debich", 
   "Devine", 
   "Anderson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 9008; 65(18):1274-5\r", 
  ".T": "Polysplenia with normally structured hearts.\r", 
  ".U": "90247310\r"
 }, 
 {
  ".I": "230883", 
  ".M": "Adolescence; Catheterization/MT; Child; Child, Preschool; Heart Catheterization/*MT; Human; Infant; Jugular Veins/*.\r", 
  ".A": [
   "Garrick", 
   "Neches", 
   "Fricker", 
   "Pahl", 
   "Ettedgui"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 9008; 65(18):1276-8\r", 
  ".T": "Usefulness of the internal jugular venous route for cardiac catheterization in children.\r", 
  ".U": "90247311\r"
 }, 
 {
  ".I": "230884", 
  ".M": "Adult; Case Report; Echocardiography/*/MT; Electrocardiography/*/MT; Human; Male; Tachycardia, Ectopic Atrial/*DI/SU; Tachycardia, Supraventricular/*DI.\r", 
  ".A": [
   "Kay", 
   "Holman", 
   "Nanda"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 9008; 65(18):1284-6\r", 
  ".T": "Combined use of transesophageal echocardiography and endocardial mapping to localize the site of origin of ectopic atrial tachycardia.\r", 
  ".U": "90247314\r"
 }, 
 {
  ".I": "230885", 
  ".M": "Angiotensin-Converting Enzyme Inhibitors/*TU; Heart Failure, Congestive/DT; Human; Myocardial Infarction/DT; Myocardial Reperfusion Injury/PC; Renin-Angiotensin System/DE.\r", 
  ".A": [
   "Parmley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Cardiol 9008; 65(19):1I-2I\r", 
  ".T": "The angiotensin-converting enzyme inhibitor: a drug for all seasons.\r", 
  ".U": "90247315\r"
 }, 
 {
  ".I": "230887", 
  ".M": "Forecasting; Gastroenterology/*TD; Physician's Role; Public Opinion; Societies, Medical/*TD; United States.\r", 
  ".A": [
   "Hines"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Gastroenterol 9008; 85(5):519-21\r", 
  ".T": "\"Double envelopment\".\r", 
  ".U": "90247335\r"
 }, 
 {
  ".I": "230888", 
  ".M": "Aged; Aged, 80 and over; Biopsy/MT; Female; Follow-Up Studies; Gastroscopy/*/MT; Human; Laser Surgery; Male; Middle Age; Picibanil/AD; Stomach Neoplasms/PA/*TH.\r", 
  ".A": [
   "Haruma", 
   "Sumii", 
   "Inoue", 
   "Teshima", 
   "Kajiyama"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Gastroenterol 9008; 85(5):522-6\r", 
  ".T": "Endoscopic therapy in patients with inoperable early gastric cancer.\r", 
  ".U": "90247336\r", 
  ".W": "The efficacy and safety of endoscopic therapy was investigated prospectively in 42 patients with 44 early gastric cancers who were not candidates for surgery. Thirty-five of the 44 lesions (80%) were treated by endoscopic therapy alone. Adequate tumor resection was possible in lesions less than 2 cm in diameter, in those of the protruding, flat, and erosive types, and in those located in the antrum. None of the 35 patients who were judged completely cured by the initial therapy developed recurrence or lymph node metastases in the follow-up period (range, 3-114 months; mean, 37 months). Therefore, endoscopic therapy appears effective in the treatment of patients with early gastric cancer when the risks of surgery are too high.\r"
 }, 
 {
  ".I": "230889", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Campylobacter Infections/EP/MI/*PA; Child; Chronic Disease; Duodenoscopy; Female; Gastroenteritis/EP/MI/*PA; Gastroscopy; Human; Incidence; Male; Middle Age; Peptic Ulcer/MI/PA; Predictive Value of Tests; Prospective Studies; Saudi Arabia/EP.\r", 
  ".A": [
   "Satti", 
   "Twum-Danso", 
   "al-Freihi", 
   "Ibrahim", 
   "al-Gindan", 
   "al-Quorain", 
   "al-Ghassab", 
   "al-Hamdan", 
   "al-Idrissi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Gastroenterol 9008; 85(5):527-34\r", 
  ".T": "Helicobacter pylori-associated upper gastrointestinal disease in Saudi Arabia: a pathologic evaluation of 298 endoscopic biopsies from 201 consecutive patients.\r", 
  ".U": "90247337\r", 
  ".W": "In a prospective study, histopathological examination 298 upper gastrointestinal (UGI) biopsies, obtained from 201 consecutive patients, was made. Patients were referred with mild to severe dyspeptic symptoms. The aim of the study was to compare the rate of identification of Helicobacter pylori (H. pylori) in the histologically normal gastric mucosa with that in histologically confirmed gastritis or peptic ulcer disease. The gastroduodenal mucosa was histologically normal in 35 patients (17.4%); among those patients, H. pylori was identified in only three (9%). Chronic gastritis was histologically confirmed in 162 patients (80.6%). H. pylori was identified in 123 (76%) of those patients. The difference was statistically significant (p less than 0.00001). Furthermore, when cases with a histological diagnosis of superficial chronic active gastritis (SCAG) are considered separately, the identification rate of H. pylori increases to 88% (121 of 137). When this rate is compared with that of 8% (two of 25), found in superficial chronic quiescent gastritis (SCQG), the difference is highly significant (p less than 0.00001). Of 38 endoscopically diagnosed peptic ulcers, H. pylori was identified in the gastric mucosa of 34 (89%). The organisms were always seen in the antral gastric mucosa, but never in duodenal mucosa. Identification of H. pylori correlates significantly with the histologic activity of chronic gastritis, in both peptic ulcer disease and non-ulcer dyspepsia.\r"
 }, 
 {
  ".I": "230890", 
  ".M": "Adult; Aged; Duodenal Ulcer/*ME; Female; Gastric Acid/*SE; Gastrins/BL; Human; Male; Middle Age; Pepsinogen/*SE; Stomach Ulcer/*ME.\r", 
  ".A": [
   "Albillos", 
   "Alvarez-Mon", 
   "Rossi", 
   "Gonzalo", 
   "Marin", 
   "Abreu"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Gastroenterol 9008; 85(5):535-8\r", 
  ".T": "Different HCl and pepsinogen I secretion patterns in anatomically defined gastric ulcer subsets.\r", 
  ".U": "90247338\r", 
  ".W": "Anatomically, functionally, and clinically, peptic ulcer patients are a heterogeneous group of subjects. These patients can be classified according to the anatomic localization of the niche. The functional state of the gastric mucosa was studied in 30 gastric ulcer patients, 25 duodenal ulcer patients, and 10 normal controls. The classification of the first group was based on Johnson's criteria, with the following results: 10 individuals were type I, 10 were type II, and 10 were type III. Pepsinogen I levels and gastric acid secretion were measured in all 65 subjects under basal conditions and after subcutaneous pentagastrin stimulation. Both basal and stimulated serum pepsinogen I values were significantly higher (p less than 0.05) in gastric ulcer type III patients than in the other four groups. These values in gastric ulcer type I were similar to those of the controls. Gastric ulcer type II patients showed an intermediate functional state similar to that of duodenal ulcer patients. In both gastric ulcer type II and duodenal ulcer patients, the basal and stimulated pepsinogen I levels were significantly higher (p less than 0.05) than those found in controls, whereas the basal serum gastrin levels were similar in the five groups. In conclusion, different HCl and pepsinogen I secretory patterns, with functional heterogenicity of the gastric mucosa, are shown here for the anatomically defined gastric ulcer subsets.\r"
 }, 
 {
  ".I": "230891", 
  ".M": "Animal; Case Report; Dogs; Human; Intestinal Absorption; Intestine, Small/*ME; Male; Middle Age; Ranitidine/*PK; Stomach/*ME.\r", 
  ".A": [
   "Halpern", 
   "Colucci", 
   "Turk", 
   "Freed", 
   "McElhinney", 
   "Bishop", 
   "Greenstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Gastroenterol 9008; 85(5):539-43\r", 
  ".T": "Segmental intestinal absorption of ranitidine: investigative and therapeutic implications [published erratum appears in Am J Gastroenterol 1990 Jul;85(7):following 914]\r", 
  ".U": "90247339\r", 
  ".W": "The absorption of ranitidine from different segments of the intestinal tract was studied in a subject who had an anatomically divided small intestine. The results indicate that the drug is maximally absorbed from the small bowel rather than the stomach. Subsequent animal studies have shown that absorption of ranitidine in dogs is primarily duodenal followed by jejunal and ileal. The lack of gastric absorption, with predominantly small bowel absorption, may have investigational and therapeutic implications in a variety of gastrointestinal diseases.\r"
 }, 
 {
  ".I": "230892", 
  ".M": "Adult; Aged; Case Report; Female; Human; Liver Diseases/*PP/RI; Male; Mesenteric Veins/*PH; Middle Age; Regional Blood Flow; Technetium Tc 99m Pertechnetate/*DU; Thallium Radioisotopes/*DU.\r", 
  ".A": [
   "Tonami", 
   "Nakajima", 
   "Yokoyama", 
   "Kinuya", 
   "Oskaie", 
   "Matsunari", 
   "Taki", 
   "Seto", 
   "Michigishi", 
   "Aburano", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Gastroenterol 9008; 85(5):544-8\r", 
  ".T": "Evaluation of inferior mesenteric vein blood flow circulation with per-rectal administration of thallium-201 and technetium-99m pertechnetate.\r", 
  ".U": "90247340\r", 
  ".W": "We administered both per-rectal thallium-201 (201Tl) and technetium-99m pertechnetate (99mTc) to patients with liver diseases in order to understand the abnormalities of inferior mesenteric vein (IMV) blood flow circulation. As 201Tl heart-to-liver uptake ratio (H:L), reflecting the degree of portal-systemic shuntings (PSS), increased, the visualization of IMV in general became poor on 99mTc scintigrams. 201Tl H:L in the group with no visualization of IMV on 99mTc scintigrams was significantly higher than in the group with clear visualization of IMV (p less than 0.001). However, there were patients who showed IMV visualization among those with high 201Tl H:L. In these patients, it was considered that IMV blood flowed in the normograde direction, escaping mainly through PSS at the upper part of the portal system, and resulting in elevated H:L. In the patients without IMV visualization, IMV blood flowed in the retrograde direction, escaping mainly through collaterals at the lower part of IMV. Inferior vena cava (IVC) was visualized on 99mTc scintigrams in some patients without IMV visualization, indicating the presence of collaterals from the distal part of IMV to IVC. Per-rectal studies using these two radiotracers can afford us useful informations on the abnormalities of IMV blood flow hemodynamics in patients with liver diseases.\r"
 }, 
 {
  ".I": "230893", 
  ".M": "Adult; Blood Glucose/*ME; Diet; Dietary Fiber/PD; Double-Blind Method; Female; Hemostasis/DE; Human; Life Style; Lipids/*BL; Patient Compliance; Propionates/*PD; Reference Values; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Venter", 
   "Vorster", 
   "Cummings"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Gastroenterol 9008; 85(5):549-53\r", 
  ".T": "Effects of dietary propionate on carbohydrate and lipid metabolism in healthy volunteers.\r", 
  ".U": "90247341\r", 
  ".W": "Propionate produced in the colon from the fermentation of alpha-amylase-resistant starch and non-starch polysaccharides, is cholesterol lowering and gluconeogenic in animal models. In humans, little is known about the effect of propionate on metabolism. In a double-blind, paired-comparison, placebo-controlled study, the diet of 10 healthy female volunteers, aged 20-22 yr, was supplemented for a period of 7 wk with 7.5 g sodium propionate daily in capsule form, while the diet of the 10 control group members was supplemented with dibasic calcium phosphate in identical capsules as placebo. Propionate supplementation did not lower total serum cholesterol (TC), but increased HDLC (9.5%) (p less than 0.05) and triglyceride levels (16.7%, p less than 0.02) and decreased fasting serum glucose and maximum insulin increments during glucose tolerance tests (p less than 0.05). The results suggest that the improvement in glucose tolerance and insulin sensitivity and the known beneficial effect of dietary fiber on HDL metabolism may in part be mediated through effects of propionate on hepatic carbohydrate metabolism.\r"
 }, 
 {
  ".I": "230894", 
  ".M": "Deferoxamine/*DU; Hemochromatosis/*UR; Human; Iron/*UR; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Bonkovsky", 
   "Weber", 
   "Aaron"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Gastroenterol 9008; 85(5):554-7\r", 
  ".T": "Four-hour measurement of urinary iron excretion after deferoxine treatment: a rapid, simple method for study of iron excretion.\r", 
  ".U": "90247342\r", 
  ".W": "In a group of 56 patients being evaluated for iron storage disease, all of whom underwent liver biopsy with quantitative measurement of liver iron concentration, urinary excretion of iron was measured following intramuscular injection of deferoxamine (10 mg/kg body weight). Urine was collected in two portions, 0-4 h and 4-24 h after deferoxamine administration. Iron excretion in the first 4 h was closely correlated to that over the entire 24-h period (r = 0.88, p less than 0.0001, 95% confidence interval = 0.80-0.93), indicating that the 4-h deferoxamine urinary excretion test can be adapted readily to an outpatient clinical setting, helping to insure complete and accurate urine collections. Correlation of 0- to 4-h urinary iron excretion and quantitative liver iron (r = 0.335), although higher than for the full 24 h (r = 0.192), was not sufficient to accurately predict hepatic iron concentration in the individual patient.\r"
 }, 
 {
  ".I": "230895", 
  ".M": "Adult; Aminosalicylic Acids/AE/*TU; Colitis, Ulcerative/*DT; Double-Blind Method; Drug Evaluation; Female; Human; Male; Middle Age; Patient Compliance; Remission Induction; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Zinberg", 
   "Molinas", 
   "Das"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Gastroenterol 9008; 85(5):562-6\r", 
  ".T": "Double-blind placebo-controlled study of olsalazine in the treatment of ulcerative colitis.\r", 
  ".U": "90247344\r", 
  ".W": "Olsalazine is a compound consisting of two 5-amino salicylate (5-ASA) molecules linked by an azo bond, which, administered orally, is split by colonic bacteria to liberate 5-ASA. It lacks the sulfapyridine moiety found in sulfasalazine. Using a specific protocol, we conducted a randomized, double-blind, placebo-controlled trial of olsalazine in patients with symptomatic ulcerative colitis. Inclusion criteria included mild to moderate disease with involvement of more than 15 cm of colon, visible blood in stools, and the discontinuation of all other medications prior to and during the study. Patients were given oral olsalazine 3.0 g/day or placebo for 4 wk. Patients were evaluated clinically, by laboratory analysis and by colonoscopic evaluation, at entry and at 4 wk. Additional clinical and laboratory evaluations were performed at 2 wk. Fifteen patients entered the study. Of the seven patients randomized to olsalazine, four (57%) improved clinically and by colonoscopic scoring, one showed no improvement in either, and two (29%) withdrew after developing severe watery diarrhea. Of the eight patients treated with placebo, two (25%) improved clinically but were without colonscopic improvement and six (75%) worsened, of whom four withdrew early because of worsening symptoms of colitis. Seven of eight placebo patients were then treated with olsalazine on an open basis. Of these seven, five (71%) improved clinically and colonoscopically and two (29%) withdrew because of severe watery diarrhea. Overall, of 14 patients treated with Olsalazine, nine (64%) improved, one showed no improvement, and four (29%) discontinued because of persistent watery diarrhea. No other serious side effects were noted. Minor side effects included transient diarrhea, flares of acne, and anxiety attacks which resolved despite continuation of the drug.\r"
 }, 
 {
  ".I": "230896", 
  ".M": "Adenocarcinoma/MO; Adenocarcinoma, Papillary/MO; Adult; Aged; Aged, 80 and over; Carcinoma/MO; Cholecystitis/PA; Cholelithiasis/CO; Chronic Disease; Comparative Study; Female; Fibrosis; Gallbladder Neoplasms/EP/*MO/*PA; Human; Incidence; Male; Metaplasia; Middle Age; Prognosis; Sex Factors; Survival Rate.\r", 
  ".A": [
   "Hisatomi", 
   "Haratake", 
   "Horie", 
   "Ohsato"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Gastroenterol 9008; 85(5):567-72\r", 
  ".T": "Relation of histopathological features to prognosis of gallbladder cancer.\r", 
  ".U": "90247345\r", 
  ".W": "Sixty-four cases of gallbladder cancer surgically removed were histologically divided into three groups, that is, papillary adenocarcinoma, tubular adenocarcinoma, and undifferentiated carcinoma, and were compared clinicopathologically. The results are as follows. Papillary adenocarcinoma showed little gender preponderance and had a low association with gallstones. Underlying chronic cholecystitis or epithelial metaplasia was infrequent. Most cases were in the early stage, with favorable prognosis. Tubular adenocarcinoma, seen predominantly in females with gallstones, showed a downward invasive growth with unfavorable prognosis. Chronic cholecystitis and epithelial metaplasia were frequent. Undifferentiated carcinomas were common in females with gallstones, and their prognosis was the worst of the three. It was concluded that papillary adenocarcinoma differed from both tubular adenocarcinoma and undifferentiated carcinoma in biological behavior. The former appears to arise mainly from the native gallbladder epithelium, whereas the latter two types frequently arise from metaplastic epithelium.\r"
 }, 
 {
  ".I": "230897", 
  ".M": "Bile Duct Neoplasms/DI; Bile Duct Obstruction, Extrahepatic/DI/*ET; Case Report; Cholangitis/*CO; Cholecystitis/CO; Diagnosis, Differential; Eosinophilia/*; Hepatic Duct, Common/*; Human; Male; Middle Age; Syndrome.\r", 
  ".A": [
   "Rosengart", 
   "Rotterdam", 
   "Ranson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Gastroenterol 9008; 85(5):582-5\r", 
  ".T": "Eosinophilic cholangitis: a self-limited cause of extrahepatic biliary obstruction.\r", 
  ".U": "90247348\r", 
  ".W": "The first case of eosinophilic cholecystitis with radiographically documented biliary tract obstruction is presented. Differences between eosinophilic cholecystitis with and without obstruction in terms of gender predilection and the incidence of associated cholelithiasis suggest these may be two distinct disease processes. The dense eosinophilic infiltration of the porta hepatis seen in the present case has led us to believe that extrahepatic obstruction was due to \"eosinophilic cholangitis.\" The self-limited nature of eosinophilic cholangitis makes it an essential consideration in the evaluation of presumed neoplasms of the porta hepatis.\r"
 }, 
 {
  ".I": "230898", 
  ".M": "Adult; Case Report; Cholestasis/ET; Cryoglobulinemia/*ET; Female; Hepatitis A/*CO; Human; Skin Diseases/ET; Time Factors; Vasculitis/*ET.\r", 
  ".A": [
   "Ilan", 
   "Hillman", 
   "Oren", 
   "Zlotogorski", 
   "Shouval"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Gastroenterol 9008; 85(5):586-7\r", 
  ".T": "Vasculitis and cryoglobulinemia associated with persisting cholestatic hepatitis A virus infection.\r", 
  ".U": "90247349\r", 
  ".W": "Extrahepatic manifestations are rarely found in hepatitis A viral (HAV) infection. Only a single case of HAV infection associated with cutaneous vasculitis and cryoglobulinemia has been reported. Described here is a patient with a persisting cholestatic type of HAV infection who developed cutaneous vasculitis and cryoglobulinemia during the third month of her illness. Analysis of the cryoglobulins revealed IgM anti-HAV antibodies.\r"
 }, 
 {
  ".I": "230899", 
  ".M": "Adolescence; Case Report; Eclampsia/*CO; Female; Human; Infarction/DI/*ET; Liver/*BS; Magnetic Resonance Imaging; Pregnancy; Pregnancy Trimester, Third; Support, Non-U.S. Gov't; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Krueger", 
   "Hoffman", 
   "Lee"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Gastroenterol 9008; 85(5):588-92\r", 
  ".T": "Hepatic infarction associated with eclampsia.\r", 
  ".U": "90247350\r", 
  ".W": "Pregnancy-related liver diseases are complex in presentation and oftentimes confusing to clinicians, leading to misdiagnoses and unwarranted or delayed therapies. The exact pathogenesis of these disorders and their relationship to pre-eclampsia/eclampsia is unclear, thus making categorization difficult. We present a patient who in the third trimester of pregnancy developed severe abdominal pain, fever and transaminases greater than 30 times normal. The patient's laboratory data, abdominal CT scan, abdominal MRI scan, liver-spleen scan and liver biopsy performed 28 days postpartum subsequently confirmed the diagnosis of hepatic infarction. Hepatic infarction is a rare complication of late pregnancy usually associated with severe eclampsia that has distinctive histologic and laboratory findings. Recognition of infarction as a separate entity among the spectrum of the pregnancy-related liver disorders should help avoid unneeded delay in diagnosis or inappropriate treatment of these critically ill patients.\r"
 }, 
 {
  ".I": "230900", 
  ".M": "Adolescence; Case Report; Choristoma/*PA/SU; Female; Human; Mesocolon/*; Pancreas/*; Pancreatic Neoplasms/*PA/SU; Peritoneal Neoplasms/*PA/SU.\r", 
  ".A": [
   "Ishikawa", 
   "Ishiguro", 
   "Ohhigashi", 
   "Sasaki", 
   "Yasuda", 
   "Imaoka", 
   "Iwanaga", 
   "Nakaizumi", 
   "Fujita", 
   "Wada"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Gastroenterol 9008; 85(5):597-601\r", 
  ".T": "Solid and papillary neoplasm arising from an ectopic pancreas in the mesocolon.\r", 
  ".U": "90247352\r", 
  ".W": "A case of solid and papillary neoplasm of a mesocolonic ectopic pancreas in a 13-yr-old girl is presented. An 8-cm, well-encapsulated, and partly calcified tumor which protruded from the mesocolon was resected surgically. Histologically, the tumor showed either solid sheets or papillary arrangements (around the vascular core) of uniformly small cells with alpha 1-antitrypsin-positive cytoplasm. Some of the tumor cells had zymogenlike granules, suggesting acinar cell differentiation. At the base of this tumor, small pancreatic tissues (islet, acinar, and ductular cells) were detected in the mesocolonic tissue. Incidences of both ectopic pancreas outside the gastrointestinal wall and solid and papillary neoplasm of the pancreas are rare, and this is the first case reported in the literature.\r"
 }, 
 {
  ".I": "230901", 
  ".M": "Abscess/DI/*ET; Adult; Case Report; Chronic Disease; Human; Lymphogranuloma Venereum/*CO; Male; Proctitis/*CO; Rectum/MI/PA.\r", 
  ".A": [
   "Mostafavi", 
   "O'Donnell", 
   "Chong"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Gastroenterol 9008; 85(5):602-6\r", 
  ".T": "Supralevator abscess due to chronic rectal lymphogranuloma venereum.\r", 
  ".U": "90247353\r", 
  ".W": "Lymphogranuloma venereum (LGV) usually manifests as an inguinal syndrome, but it can also cause an anorectal syndrome that is difficult to diagnose because of its similarity to other disorders, the lack of easily available specific laboratory tests, and an assumption that it occurs only in women or homosexual men. LGV proctitis is often mild, but chronic cases can have serious complications. We describe a heterosexual Vietnamese man with a rectal stricture and supralevator abscess due to LGV proctitis whose presentation mimicked that of rectal cancer.\r"
 }, 
 {
  ".I": "230902", 
  ".M": "Adrenal Cortex Hormones/AE/TU; Aged; Case Report; Gastrointestinal Hemorrhage/*ET; Human; Immunosuppression/AE; Iridocyclitis/DT; Male; Sarcoma, Kaposi's/*CO/IM; Stomach Neoplasms/*CO/IM.\r", 
  ".A": [
   "Fay", 
   "Nisbeth"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Gastroenterol 9008; 85(5):607-9\r", 
  ".T": "Massive gastrointestinal hemorrhage in an immunosuppressed man due to gastric Kaposi's sarcoma.\r", 
  ".U": "90247354\r", 
  ".W": "Kaposi's sarcoma, a neoplasm that occurs in immunocompromised patients and people of Mediterranean origin, usually presents with skin lesions. However, extracutaneous lesions are common, and the gastrointestinal tract is often involved. We report the case of an iatrogenically immunosuppressed patient who presented with a massive upper gastrointestinal hemorrhage that was caused by Kaposi's sarcoma of the stomach. Kaposi's sarcoma in the setting of immunosuppression and the gastrointestinal manifestations of this disease are reviewed.\r"
 }, 
 {
  ".I": "230903", 
  ".M": "Aged; Case Report; Cerebrovascular Disorders/*CO/DI; Deglutition Disorders/*ET; Human; Magnetic Resonance Imaging; Male; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Celifarco", 
   "Gerard", 
   "Faegenburg", 
   "Burakoff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Gastroenterol 9008; 85(5):610-3\r", 
  ".T": "Dysphagia as the sole manifestation of bilateral strokes.\r", 
  ".U": "90247355\r", 
  ".W": "Dysphagia can be caused by a host of factors, most of which are structural or functional. However, despite extensive evaluations, a certain number of patients have unexplained dysphagia. We present an extremely unusual case whereby a patient with an acute left hemispheric cerebral vascular accident presents with dysphagia as his sole complaint and after extensive neurological, gastroenterological, and radiographic examinations is found to have cricopharyngeal dysfunction. The etiology of this defect was not at all clinically apparent and, ultimately, magnetic resonance imaging (MRI) was performed which revealed a chronic infarction of the right frontal lobe and a smaller acute infarction in the same location of the left. This case demonstrates that swallowing disorders may be the sole presentation of stroke and that, if extensive evaluations of such patients fail to yield an etiology, one must strongly consider MRI as a tool for diagnosis, even if a CT scan is negative.\r"
 }, 
 {
  ".I": "230904", 
  ".M": "Esophagogastric Junction/PP; Gastric Mucosa/SE; Gastroesophageal Reflux/*PP; Human; Hydrogen-Ion Concentration; Manometry; Monitoring, Physiologic.\r", 
  ".A": [
   "Katz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Gastroenterol 9008; 85(5):616-7\r", 
  ".T": "Pressures or volumes in gastroesophageal reflux disease: which is most important?\r", 
  ".U": "90247357\r"
 }, 
 {
  ".I": "230905", 
  ".M": "Case Report; Drug Resistance; Duodenal Ulcer/*DT; Gastric Acid/SE; Human; Male; Middle Age; Omeprazole/*TU; Recurrence.\r", 
  ".A": [
   "Savarino", 
   "Mela", 
   "Zentilin", 
   "Celle"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Gastroenterol 9008; 85(5):618-9\r", 
  ".T": "Duodenal ulcer resistant to usual omeprazole dose [letter]\r", 
  ".U": "90247358\r"
 }, 
 {
  ".I": "230906", 
  ".M": "Animal; Campylobacter/EN; Gastric Mucosa/*ME; Human; Phospholipids/*ME; Stomach Diseases/*ME/MI.\r", 
  ".A": [
   "Orchard", 
   "Bickerstaff"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Am J Gastroenterol 9008; 85(5):619-21\r", 
  ".T": "Response to Dr. Slomiany [letter; comment]\r", 
  ".U": "90247359\r"
 }, 
 {
  ".I": "230907", 
  ".M": "Aged; Aged, 80 and over; Carcinoma, Squamous Cell/*CO; Case Report; Esophageal Neoplasms/*CO; Human; Hypercalcemia/*ET; Male.\r", 
  ".A": [
   "Vaswani", 
   "Dhodhapkar"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Gastroenterol 9008; 85(5):621\r", 
  ".T": "Unusual presentation of carcinoma of the esophagus [letter]\r", 
  ".U": "90247360\r"
 }, 
 {
  ".I": "230908", 
  ".M": "Adult; Case Report; Chest Pain/*DT/ET; Dextroamphetamine/*TU; Edema/CO/*DT; Female; Human; Posture.\r", 
  ".A": [
   "Leskowitz", 
   "Shanis", 
   "Check"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Gastroenterol 9008; 85(5):621-2\r", 
  ".T": "Resolution of atypical chest pain during treatment for idiopathic orthostatic edema [letter]\r", 
  ".U": "90247361\r"
 }, 
 {
  ".I": "230909", 
  ".M": "Adult; Aged; Colonic Diseases, Functional/*DI; Diagnostic Errors; Endoscopy; Female; Human; Male; Middle Age; Physical Examination; Prospective Studies.\r", 
  ".A": [
   "Tabibian"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Gastroenterol 9008; 85(5):622-3\r", 
  ".T": "Accuracy of clinical impressions: experience with patients previously diagnosed to have functional bowel syndrome [letter]\r", 
  ".U": "90247362\r"
 }, 
 {
  ".I": "230910", 
  ".M": "Aged; Bile Duct Neoplasms/*SU; Case Report; Cholangioma/*SU; Endoscopy/MT; Female; Hepatic Duct, Common/SU; Human; Microwaves/*TU.\r", 
  ".A": [
   "Seki", 
   "Kubota", 
   "Kunieda", 
   "Nakatani", 
   "Mizuno", 
   "Sameshima"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Gastroenterol 9008; 85(5):623-5\r", 
  ".T": "A case of hilar cholangiocarcinoma treated by microwave tissue coagulation therapy via percutaneous transhepatic choledochoscopy [letter]\r", 
  ".U": "90247363\r"
 }, 
 {
  ".I": "230911", 
  ".M": "Equipment Failure; Gastroplasty/*AE/MT; Human; Implants, Artificial/*AE; Polyethylenes; Silicone Elastomers.\r", 
  ".A": [
   "Deitel"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Am J Gastroenterol 9008; 85(5):625-6\r", 
  ".T": "Erosion of Marlex band and silastic ring into the stomach after gastroplasty [letter; comment]\r", 
  ".U": "90247364\r"
 }, 
 {
  ".I": "230912", 
  ".M": "Adult; Case Report; Cytomegalic Inclusion Disease/*CO; Esophageal Diseases/*ET/TH; Esophagitis/*CO; Female; Hemorrhage/*ET/TH; Human.\r", 
  ".A": [
   "Mayeux", 
   "Smith"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Gastroenterol 9008; 85(5):626\r", 
  ".T": "Massive esophageal bleeding from cytomegalovirus esophagitis [letter]\r", 
  ".U": "90247365\r"
 }, 
 {
  ".I": "230913", 
  ".M": "Barium Sulfate/DU; Case Report; Female; Human; Jejunal Neoplasms/*RA; Leiomyosarcoma/*RA; Male; Middle Age; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Ichiyoshi", 
   "Toda", 
   "Ohmori"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Gastroenterol 9008; 85(5):626-8\r", 
  ".T": "Jejunal leiomyosarcoma showing a barium-filled cavity [letter]\r", 
  ".U": "90247366\r"
 }, 
 {
  ".I": "230914", 
  ".M": "Adult; Case Report; Hodgkin's Disease/*CO; Human; Liver Diseases/*ET; Male; Peliosis Hepatis/*ET.\r", 
  ".A": [
   "Bhaskar", 
   "Joshi", 
   "Banerjee", 
   "Rao", 
   "Verma"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Gastroenterol 9008; 85(5):628-9\r", 
  ".T": "Peliosis hepatis in Hodgkin's disease: an infrequent association [letter]\r", 
  ".U": "90247367\r"
 }, 
 {
  ".I": "230915", 
  ".M": "Aged; Case Report; Esophageal Diseases/CI; Esophagitis/*CI; Human; Male; Mexiletine/*AE; Ulcer/CI.\r", 
  ".A": [
   "Adler", 
   "Goldberg"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Gastroenterol 9008; 85(5):629-30\r", 
  ".T": "Mexiletine-induced pill esophagitis [letter]\r", 
  ".U": "90247368\r"
 }, 
 {
  ".I": "230916", 
  ".M": "Adult; Ataxia Telangiectasia/*CO; Case Report; Female; Human; Stomach Neoplasms/*ET.\r", 
  ".A": [
   "Massad", 
   "Uthman", 
   "Obeid", 
   "Majjar"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Gastroenterol 9008; 85(5):630-1\r", 
  ".T": "Ataxia-telangiectasia and stomach cancer [letter]\r", 
  ".U": "90247369\r"
 }, 
 {
  ".I": "230917", 
  ".M": "Acute Disease; Case Report; Female; Foreign Bodies/*CO; Human; Middle Age; Pancreatic Ducts/*; Pancreatitis/*ET.\r", 
  ".A": [
   "Deboever", 
   "Sels"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Gastroenterol 9008; 85(5):632-3\r", 
  ".T": "An exceptional case of foreign body-induced pancreatitis [letter]\r", 
  ".U": "90247371\r"
 }, 
 {
  ".I": "230918", 
  ".M": "Attitude of Health Personnel/*; Job Satisfaction/*; Mentors; Motivation; Physician-Patient Relations; Physicians/*PX; Social Values; United States.\r", 
  ".A": [
   "Glick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 9008; 88(5):449-51\r", 
  ".T": "From Arrowsmith to The House of God, or \"why now?\" [see comments]\r", 
  ".U": "90247399\r"
 }, 
 {
  ".I": "230919", 
  ".M": "Aged; Bone Density/*PH; Female; Hand/RA; Health Status; Human; Knee Joint/RA; Longitudinal Studies; Male; Middle Age; Osteoarthritis/*EP/RA; Running/*; Sex Factors; Spine/RA; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Lane", 
   "Bloch", 
   "Hubert", 
   "Jones", 
   "Simpson", 
   "Fries"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 9008; 88(5):452-9\r", 
  ".T": "Running, osteoarthritis, and bone density: initial 2-year longitudinal study.\r", 
  ".U": "90247400\r", 
  ".W": "PURPOSE: The purpose of this study was to present the 2-year follow-up results examining associations of repetitive long-term physical impact (running) with osteoarthritis and osteoporosis in 34 members of a running club now aged 52 to 74 years and 34 matched control subjects. PATIENTS AND METHODS: Roentgenograms of the hands, lateral lumbar spine, and knees were assessed in pairs (1984 and 1986) without knowledge of running status. Computerized scans of the first lumbar vertebrae were obtained to quantify bone mineral. RESULTS: A decrease in bone density over the 2-year period was statistically significant for nearly all subjects, especially for runners who decreased their running habits. At the 2-year follow-up, runners maintained greater bone density. Progression of the roentgenographic scores for osteoarthritis demonstrated a statistically significant increase in almost all groups in this normative population over the 2-year period. Female runners had more spur formation in the weight-bearing knee roentgenograms than did control subjects. CONCLUSION: With the possible exception of spur formation in women, running did not appear to influence the development of radiologic osteoarthritis in the populations studied.\r"
 }, 
 {
  ".I": "230920", 
  ".M": "Adult; Aged; Alaska; Alcoholism/EH/EN/*IM; Aminotransferases/BL; Case-Control Studies; Eskimos; Female; Hepatitis B/IM/*PC; Hepatitis B Surface Antigens/AN; Human; Male; Middle Age; Support, U.S. Gov't, P.H.S.; Viral Hepatitis Vaccines/*IM.\r", 
  ".A": [
   "McMahon", 
   "Wainwright", 
   "Bulkow", 
   "Parkinson", 
   "Lindenbaum", 
   "Wainwright", 
   "Helminiak"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 9008; 88(5):460-4\r", 
  ".T": "Response to hepatitis B vaccine in Alaska natives with chronic alcoholism compared with non-alcoholic control subjects.\r", 
  ".U": "90247401\r", 
  ".W": "PURPOSE: This study was designed to determine if (1) alcoholics have a higher prevalence of hepatitis B virus (HBV) serologic markers than do non-alcoholic controls and (2) if they respond to hepatitis B vaccination in a manner similar to that of non-alcoholic controls. PATIENTS AND METHODS: The study was designed as a case-control study, and 129 Alaska Natives were recruited. Alcoholics were recruited from inpatient wards, outpatient clinics, a soup kitchen serving the homeless, and several alcohol rehabilitation centers; control subjects were recruited primarily from among Alaska Native Hospital employees. A standardized questionnaire, the Alcohol Dependency Scale (ADS), was administered to all participants. Each participant was screened for hepatitis B serologic markers, had liver function studies performed, and was examined for evidence of liver disease. Participants seronegative for HBV markers received three doses of hepatitis B vaccine. Linear regression analysis was performed to compare the amount of alcohol intake and variables associated with liver disease with the response to hepatitis B vaccination and antibody levels achieved. Using an ADS score of greater than 13, 64 participants were classified as chronic alcoholics, and 60 were classified as controls. RESULTS: HBV seropositivity was found in 22 alcoholics (34.4%) and seven controls (11.7%). After adjusting for age and sex, this difference was significant (chi 2 MH = 6.57, df = 1; p = 0.012). Abnormal levels of liver transaminase occurred significantly more often in alcoholic participants than in control subjects (chi 2 MH = 4.91, df = 1; p = 0.026). Of 95 seronegative persons, 72 received three doses of hepatitis B plasma-derived vaccine. Alcoholic subjects and control subjects did not differ significantly in their response to vaccination. Only four alcoholics and two controls did not develop antibody to hepatitis B surface antigen (anti-HBs) after hepatitis B vaccination, and two alcoholics and three controls had anti-HBs levels less than 10 SRU by radioimmunoassay. Mean anti-HBs levels measured in milli-international units (mIU) for the 62 responders showed a decrease in the anti-HBs level with increasing age (p less than 0.001). There was no difference in the mean anti-HBs log10 mIU between alcoholics and controls younger than 45 years of age, but in persons greater than 45 years of age, alcoholics had a lower mean anti-HBs log10 mIU level than did controls; this difference, however, was not significant (p greater than 0.10). CONCLUSION: Chronic alcoholics have a higher prevalence of HBV seromarkers than do age-matched controls. Seronegative alcoholics, especially those under age 45, respond well to hepatitis B vaccination, and such vaccination should be considered in all chronic alcoholic persons.\r"
 }, 
 {
  ".I": "230921", 
  ".M": "Adult; Bronchoalveolar Lavage Fluid/*AN/*CY; Cell Count; Female; Human; Incidence; Male; Middle Age; Prospective Studies; Pulmonary Fibrosis/DI/DT/EP/*ET; Respiratory Function Tests; Scleroderma, Systemic/*CO/DT; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Silver", 
   "Miller", 
   "Kinsella", 
   "Smith", 
   "Schabel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 9008; 88(5):470-6\r", 
  ".T": "Evaluation and management of scleroderma lung disease using bronchoalveolar lavage.\r", 
  ".U": "90247403\r", 
  ".W": "PURPOSE: Bronchoalveolar lavage (BAL) was performed in 43 nonsmoking patients with scleroderma (systemic sclerosis) to determine the frequency of alveolitis, the status of BAL findings over time, and the relationship of such findings to pulmonary status initially and at follow-up. PATIENTS AND METHODS: Forty-three nonsmoking patients with systemic sclerosis underwent extensive pulmonary evaluation including pulmonary function tests, chest radiographs, and BAL with analysis of cells, IgG, albumin, immune complexes, and fibronectin. RESULTS: Alveolitis was detected on initial BAL evaluation in 21 patients (49%). Alveolitis was characterized by hypercellular lavage fluid, due to an absolute increase in alveolar macrophages and due to an increase in both the absolute number and percentage of granulocytes (neutrophils and eosinophils). Patients with systemic sclerosis had significantly higher levels of IgG and immune complexes in BAL fluid than did control subjects, and alveolar macrophages from patients with systemic sclerosis released higher amounts of fibronectin in vitro. In serial studies, alveolitis was found to persist. Patients with alveolitis had greater dyspnea than patients without alveolitis (p = 0.02), and they had greater reductions in lung volumes and carbon monoxide diffusing capacity (DLCO) (p = 0.004). Furthermore, patients with persistent alveolitis had significantly greater reductions in pulmonary function over time than patients without alveolitis (forced vital capacity [FVC]: -0.69 L versus -0.05 L, p less than 0.001; DLCO: -2.94 mL/minute/mm Hg versus +0.16 mL/minute/mm Hg, p = 0.03). BAL was used to select patients with alveolitis and at risk of pulmonary deterioration, and treatment was instituted with cyclophosphamide and prednisone, resulting in significant improvement in dyspnea (p less than 0.001) and the rate of change of FVC (p = 0.02) and DLCO (p less than 0.001). CONCLUSION: We conclude that alveolitis occurs frequently in systemic sclerosis and that BAL is useful in identifying such patients who are at risk for a further decline in pulmonary status. Preliminary observations suggest that treatment of patients with active alveolitis may result in improvement in pulmonary status.\r"
 }, 
 {
  ".I": "230922", 
  ".M": "Cineangiography; Echocardiography; Exercise Test; Exertion/*PH; Female; Heart/*PP; Heart Enlargement/CO/*PP; Human; Hypertension/CO/*PP; Male; Middle Age; Multivariate Analysis; Myocardial Contraction/PH; Obesity/CO/*PP; Radionuclide Angiography; Sex Factors; Sodium, Dietary/*PD; Stroke Volume; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Blake", 
   "Devereux", 
   "Borer", 
   "Szulc", 
   "Pappas", 
   "Laragh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 9008; 88(5):477-85\r", 
  ".T": "Relation of obesity, high sodium intake, and eccentric left ventricular hypertrophy to left ventricular exercise dysfunction in essential hypertension.\r", 
  ".U": "90247404\r", 
  ".W": "PURPOSE: To elucidate determinants of abnormal left ventricular functional responses to exercise in hypertensive patients. PATIENTS AND METHODS: One hundred twenty-seven patients with uncomplicated essential hypertension were studied by rest and exercise radionuclide angiography and by echocardiography at rest. RESULTS: The 24 patients with subnormal left ventricular ejection fraction at peak exercise (less than 54%) were similar in age and rest and exercise blood pressures to the 103 with normal exercise ejection fraction, but were more obese (p less than 0.005) and had greater left ventricular mass (p less than 0.03) and internal dimensions (p less than 0.001). The parallel increase in left ventricular chamber size and mass (eccentric hypertrophy) in the group of patients with exercise dysfunction was associated with higher resting end-systolic wall stress (p less than 0.001) and abnormal increases of end-systolic left ventricular volume from rest to peak exercise (p less than 0.001). Multivariate analysis revealed that exercise left ventricular dysfunction was independently associated with higher left ventricular mass (p less than 0.0005), end-systolic wall stress (p less than 0.001), dietary sodium intake (p less than 0.01), and body mass index (p less than 0.03). CONCLUSION: Among patients with uncomplicated essential hypertension, abnormal functional responses to exercise are strongly associated with eccentric ventricular hypertrophy, obesity, and high sodium intake.\r"
 }, 
 {
  ".I": "230923", 
  ".M": "Adult; Comparative Study; Female; Heart Failure, Congestive/*PP/RA/SU; Heart Transplantation/*PH; Hemodynamics; Human; Lung/*PP; Male; Middle Age; Respiratory Function Tests; Smoking/PP; Spirometry.\r", 
  ".A": [
   "Hosenpud", 
   "Stibolt", 
   "Atwal", 
   "Shelley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 9008; 88(5):493-6\r", 
  ".T": "Abnormal pulmonary function specifically related to congestive heart failure: comparison of patients before and after cardiac transplantation [see comments]\r", 
  ".U": "90247406\r", 
  ".W": "PURPOSE: A variety of abnormalities in pulmonary function have been attributed to, or are believed to be, exacerbated by congestive heart failure. Separating out specific contributions from cardiac versus pulmonary disease is difficult. In order to investigate the impact of cardiac disease on pulmonary function, we performed spirometry on patients immediately before and after cardiac transplantation. PATIENTS AND METHODS: Seventeen patients (13 men, 4 women) with a mean age of 44 years (range: 20 to 62 years) were studied before and 15 +/- 10 (mean +/- SD) months after cardiac transplantation. Eleven patients had a significant smoking history. RESULTS: In comparing pre- and post-transplant spirometric results, forced vital capacity (FVC) and forced expiratory volume in 1 second (FEV1) increased substantially after transplant (3.34 +/- 0.96 L versus 3.89 +/- 1.00 L, p = 0.0054, and 2.63 +/- 0.80 L versus 2.95 +/- 0.83 L, p = 0.042, respectively). FEV1/FVC was not significantly different between study states in the entire group (0.78 +/- 0.10 versus 0.76 +/- 0.10, p = NS), nor was it different in those patients with and without a smoking history (0.76 +/- 0.11 versus 0.72 +/- 0.10, p = NS, and 0.87 +/- 0.06 versus 0.84 +/- 0.02, p = NS, respectively). Furthermore, normal lung volumes were obtained after transplant in those patients without a smoking history in contrast to those with a smoking history. Finally, the increase in FVC after cardiac transplantation directly correlated with the decrease in cardiac volume with cardiac replacement (r = 0.83, p less than 0.0001). CONCLUSION: We conclude that in patients selected as cardiac transplant candidates (those without severe obstructive lung disease), restrictive but not obstructive pulmonary physiology can be attributed in part to congestive heart failure, and a major part of the reduction in lung volumes is secondary to the space occupied by a large heart. Other factors, such as accompanying pleural effusions and interstitial edema, likely contribute to the reduction in lung volumes. Abnormal pulmonary function secondary to chronic congestive heart failure in this selected population is completely reversible with normalization of cardiovascular physiology and anatomy.\r"
 }, 
 {
  ".I": "230924", 
  ".M": "Adult; Azathioprine/PD; Blood Urea Nitrogen; Creatinine/BL; Cyclosporins/*AE; Female; Glomerular Filtration Rate/*DE; Human; Kidney Transplantation/*PH; Male; Natriuresis/DE; Prospective Studies; Sodium Chloride/AD; Support, U.S. Gov't, P.H.S.; Urea/*ME/UR.\r", 
  ".A": [
   "Laskow", 
   "Curtis", 
   "Luke", 
   "Julian", 
   "Jones", 
   "Deierhoi", 
   "Barber", 
   "Diethelm"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 9008; 88(5):497-502\r", 
  ".T": "Cyclosporine-induced changes in glomerular filtration rate and urea excretion.\r", 
  ".U": "90247407\r", 
  ".W": "PURPOSE: Cyclosporine is the mainstay of many immunosuppressant protocols, but confers a significant risk of nephrotoxicity. We sought to clarify the effects of cyclosporine on renal function in renal transplant recipients after induction of mild intravascular volume depletion. PATIENTS AND METHODS: Two groups of renal transplant patients with normal allograft function at least 6 months after transplantation whose immunosuppressive regimens differed only by the presence or absence of cyclosporine usage were enrolled in a 10-day in-hospital protocol. After a 3-day control period, intravascular volume depletion was produced by dietary restriction of sodium chloride for 4 days and the administration of furosemide. Creatinine and urea clearances, true glomerular filtration rate (GFR) (by radioisotope technique), and the fractional excretion of sodium were measured. The patients were subsequently given a high amount of sodium chloride by intravenous infusion (3.8 mEq/kg body weight/day) for 3 days and the studies were repeated. RESULTS: Ten patients treated with azathioprine and prednisone (azathioprine-treated) and nine patients treated with cyclosporine, azathioprine, and prednisone (cyclosporine-treated) were enrolled. The two groups developed a similar degree of intravascular volume depletion; blood pressure did not change and urine flow rates did not differ between the groups throughout the protocol. The cyclosporine-treated patients showed significant decreases in GFR, creatinine clearance, and urea clearance, and increases in blood urea nitrogen (BUN) and percent urea reabsorption after intravascular volume depletion; these findings resolved after challenge with the sodium chloride load. In contrast, the azathioprine-treated patients' BUN, urea clearance, GFR, and creatinine clearance did not significantly change throughout the protocol. The decrease in the fractional excretion of sodium after intravascular volume depletion was significantly greater in the cyclosporine-treated patients. CONCLUSION: Cyclosporine predisposes to acute reversible nephrotoxicity by compromising the renal compensatory mechanisms. Proximal tubular function, as manifested by urea and sodium reabsorption, remains intact.\r"
 }, 
 {
  ".I": "230925", 
  ".M": "Aged; Diagnosis/*MT; District of Columbia; Education, Medical, Undergraduate/*MT; Geriatric Assessment; Homes for the Aged/*; Human; Medical History Taking/MT; Nursing Homes/*; Physical Examination/MT; Teaching/*MT.\r", 
  ".A": [
   "Grady", 
   "Earll"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 9008; 88(5):519-21\r", 
  ".T": "Teaching physical diagnosis in the nursing home.\r", 
  ".U": "90247410\r", 
  ".W": "Physical diagnosis has traditionally been taught in the inpatient hospital setting. Changes in hospital reimbursement, as well as a shift to outpatient directed care, has resulted in a sicker inpatient profile. These patients are less amenable to the needs of the student first learning how to take a history and perform a physical examination. The outpatient setting has not been found to be a practical setting for teaching physical diagnosis either. We have developed a program using an academic university-affiliated nursing home in the teaching of a physical diagnosis course. Nursing home patients are predesignated according to physical findings or chronic-care complaints characteristic of a specific pathologic process. Patients developing acute problems while in the nursing home are identified on a daily basis as well. These constitute the patients seen by the second-year students during the physical diagnosis course. Overall, the program was well received by both faculty and students. The spectrum of findings on both history and physical examination was broad. Many of the pitfalls found in both the inpatient and outpatient settings were minimized. We believe that the teaching nursing home can become a useful tool in the teaching of a physical diagnosis program.\r"
 }, 
 {
  ".I": "230927", 
  ".M": "Adult; Case Report; Danazol/*AE; Female; Hepatoma/*CI; Human; Liver Neoplasms/*CI; Pregnadienes/*AE; Purpura, Thrombocytopenic/DT.\r", 
  ".A": [
   "Fermand", 
   "Levy", 
   "Bouscary", 
   "D'Agay", 
   "Clot", 
   "Frija", 
   "Brouet"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 9008; 88(5):529-30\r", 
  ".T": "Danazol-induced hepatocellular adenoma.\r", 
  ".U": "90247412\r"
 }, 
 {
  ".I": "230928", 
  ".M": "Adult; Bulimia/CO/*DT; Case Report; Diabetes Mellitus, Insulin-Dependent/*CO; Female; Fluoxetine/*TU; Human; Serotonin/*PH; Transmitter Uptake Inhibitors, Neuronal/*TU.\r", 
  ".A": [
   "Ramirez", 
   "Rosenstock", 
   "Strowig", 
   "Cercone", 
   "Raskin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 9008; 88(5):540-1\r", 
  ".T": "Effective treatment of bulimia with fluoxetine, a serotonin reuptake inhibitor, in a patient with type I diabetes mellitus.\r", 
  ".U": "90247416\r"
 }, 
 {
  ".I": "230929", 
  ".M": "Case Report; Eosinophilia/*CI; Fasciitis/*CI; Female; Human; Male; Middle Age; Muscular Diseases/*CI; Pain/CI; Syndrome; Tryptophan/*AE.\r", 
  ".A": [
   "Jaffe", 
   "Kopelman", 
   "Baird", 
   "Grossman", 
   "Hays"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 9008; 88(5):542-6\r", 
  ".T": "Eosinophilic fasciitis associated with the eosinophilia-myalgia syndrome.\r", 
  ".U": "90247417\r"
 }, 
 {
  ".I": "230930", 
  ".M": "Acute Disease; Aged; Case Report; Dexamethasone/*AE; Human; Leukemia, Prolymphocytic/*DT; Male; Tumor Lysis Syndrome/*ET.\r", 
  ".A": [
   "Smith", 
   "Stoiber"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 9008; 88(5):547-8\r", 
  ".T": "Acute tumor lysis syndrome in prolymphocytic leukemia.\r", 
  ".U": "90247419\r"
 }, 
 {
  ".I": "230931", 
  ".M": "Aged; Case Report; Ciprofloxacin/*PD; Female; Human; Meningitis, Pneumococcal/*ET; Microbial Sensitivity Tests; Pneumococcal Infections/*DT; Shock, Septic/*DT.\r", 
  ".A": [
   "Righter"
  ], 
  ".P": "COMMENT; JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 9008; 88(5):548\r", 
  ".T": "Pneumococcal meningitis during intravenous ciprofloxacin therapy [comment]\r", 
  ".U": "90247420\r"
 }, 
 {
  ".I": "230932", 
  ".M": "Aged; Arthritis/*ET; Case Report; Female; Human; Mycobacterium avium-intracellulare Infection/*CO; Temporomandibular Joint/*.\r", 
  ".A": [
   "Maricic", 
   "Alepa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 9008; 88(5):549-50\r", 
  ".T": "Reactive arthritis after Mycobacterium avium-intracellulare infection: Poncet's disease revisited [see comments]\r", 
  ".U": "90247422\r"
 }, 
 {
  ".I": "230933", 
  ".M": "Adult; Case Report; Cerebrospinal Fluid/CY/MI; Herpes Zoster/CF/*DI; Human; Male; Myelitis/*MI; Myelitis, Transverse/*MI.\r", 
  ".A": [
   "Heller", 
   "Carnevale", 
   "Steigbigel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med 9008; 88(5):550-1\r", 
  ".T": "Varicella zoster virus transverse myelitis without cutaneous rash.\r", 
  ".U": "90247423\r"
 }, 
 {
  ".I": "230934", 
  ".M": "Acquired Immunodeficiency Syndrome/*DT; Human; Hyperkalemia/*CI; Incidence; Kidney Diseases/*CI; Pentamidine/*AE; Pneumonia, Pneumocystis carinii/*DT; Retrospective Studies.\r", 
  ".A": [
   "Buff", 
   "Aboal"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Am J Med 9008; 88(5):552\r", 
  ".T": "Pentamidine-associated renal dysfunction and hyperkalemia [letter; comment]\r", 
  ".U": "90247424\r"
 }, 
 {
  ".I": "230935", 
  ".M": "Arthritis, Gouty/*EP; Heart Transplantation/*; Human; Postoperative Complications/*EP; Uric Acid/*BL.\r", 
  ".A": [
   "Farge", 
   "Liote", 
   "Guillemain", 
   "Vulser", 
   "Amrein", 
   "Couetil", 
   "Carpentier"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Am J Med 9008; 88(5):553\r", 
  ".T": "Hyperuricemia and gouty arthritis in heart transplant recipients [letter; comment]\r", 
  ".U": "90247425\r"
 }, 
 {
  ".I": "230936", 
  ".M": "Drug Administration Schedule; Human; Hydroxychloroquine/AD/*AE; Retinal Diseases/*CI.\r", 
  ".A": [
   "Gottlieb"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Am J Med 9008; 88(5):553-4\r", 
  ".T": "Retinal damage due to antimalarial treatment [letter; comment]\r", 
  ".U": "90247426\r"
 }, 
 {
  ".I": "230937", 
  ".M": "Agammaglobulinemia/*ET; B-Lymphocytes/IM; Human; Lupus Erythematosus, Systemic/*CO.\r", 
  ".A": [
   "Goldstein", 
   "Karsh"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Am J Med 9008; 88(5):554\r", 
  ".T": "Transition of SLE to common variable hypogammaglobulinemia [letter; comment]\r", 
  ".U": "90247427\r"
 }, 
 {
  ".I": "230938", 
  ".M": "Aged; Human; Septicemia/*DT/ET; Staphylococcal Infections/*DT/ET.\r", 
  ".A": [
   "Glaser", 
   "Dichter"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Am J Med 9008; 88(5):554-5\r", 
  ".T": "Staphylococcus aureus bacteremia in the elderly [letter; comment]\r", 
  ".U": "90247428\r"
 }, 
 {
  ".I": "230940", 
  ".M": "Adult; Autoantibodies/*AN/IM; Female; Graves' Disease/BL/*IM/ME; Human; Male; Middle Age; Precipitin Tests; Receptors, Thyrotropin/BL/*IM/ME; Support, U.S. Gov't, P.H.S.; Thyroiditis, Autoimmune/BL/*IM/ME.\r", 
  ".A": [
   "De", 
   "Braverman", 
   "Brown"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med Sci 9008; 299(5):291-7\r", 
  ".T": "Heterogeneity of TSH receptor-binding antibodies in Hashimoto's thyroiditis and Graves' disease.\r", 
  ".U": "90247439\r", 
  ".W": "The possible heterogeneity of TSH receptor antibodies in Graves' disease (GD) and Hashimoto's thyroiditis (HT) with respect to the binding site on the receptor and corresponding biological effect was studied. Employing an immunoprecipitation assay (IPA), the sera of 80% of the patients with GD (24 out of 30) and 76% of the patients with HT (16 out of 21) contained TSH receptor-binding antibodies, compared to none of the sera from 17 normal volunteers and 8 patients with nontoxic multinodular goiter. TSH inhibited immunoprecipitation by GD and HT sera. In HT sera (n = 9), but not in GD sera (n = 5), heterogeneity of the TSH-induced inhibition was observed. Four HT sera showed complete inhibition of immunoprecipitation at a saturating concentration (19.8 nM) of TSH. Five HT sera, like the 5 GD sera, showed partial inhibition of immunoprecipitation by 19.8 nM TSH. Thyroid stimulating immunoglobulins (TSI) were found in four of the five GD sera and in only one of the nine HT sera. The results suggest that different subpopulations of TSH receptor antibodies, characterized by other receptor binding sites or different affinities, are associated with autoimmune thyroid disease.\r"
 }, 
 {
  ".I": "230941", 
  ".M": "Diabetes Mellitus, Non-Insulin-Dependent/DT/*IM; Enzyme-Linked Immunosorbent Assay; Hemoglobin A, Glycosylated/AN/IM; Histocompatibility Testing; Human; HLA Antigens/IM; IgG/*BI; Insulin, Isophane/*IM/TU; Insulin, Lente/IM; Prospective Studies; Protamines/*IM; Random Allocation; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Ellerhorst", 
   "Comstock", 
   "Nell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med Sci 9008; 299(5):298-301\r", 
  ".T": "Protamine antibody production in diabetic subjects treated with NPH insulin.\r", 
  ".U": "90247440\r", 
  ".W": "Treatment with neutral protamine Hagedorn (NPH) insulin predisposes individuals with diabetes to anaphylactoid reactions when given bolus protamine for heparin reversal during cardiovascular procedures. To prospectively examine production of protamine antibodies, 30 patients with non-insulin dependent diabetes were followed for 12 months from initiation of therapy with porcine NPH or Lente insulin. Twenty-one subjects were randomly assigned to NPH (protamine containing) and nine controls to Lente (protamine free) insulin. Protamine specific IgG antibody was produced by 6/21 (29%) of NPH-treated subjects and 0/9 controls. Among NPH treated subjects, there was no difference between protamine antibody producers and non-producers with regard to age, race, weight, or pre-treatment glycosylated hemoglobin. Both producer and non-producer groups received similar amounts of insulin and protamine and achieved similar glycemic control. Insulin antibodies were made by 4/6 (67%) of protamine antibody producers and by 6/15 (40%) of non-producers (NS). The authors conclude that one of three new diabetics who are treated with porcine NPH insulin will make IgG protamine antibodies. These antibodies do not affect insulin requirements, glycemic control, or insulin antibody production. Because of the frequency of protamine antibody production and the risk of anaphylaxis to bolus protamine administration in NPH treated diabetics, the authors suggest that NPH insulin-treated individuals should avoid heparin reversal by protamine.\r"
 }, 
 {
  ".I": "230942", 
  ".M": "Cell Survival; Cytochalasin B/ME; Exocytosis/*DE; Human; Kinetics; Myeloperoxidase/*ME; Neutrophils/*EN; Osmolar Concentration; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Sato", 
   "Wang", 
   "Greer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med Sci 9008; 299(5):309-12\r", 
  ".T": "Hyposmolarity stimulates myeloperoxidase exocytosis from human polymorphonuclear leukocytes.\r", 
  ".U": "90247442\r", 
  ".W": "Medium hyposmolarity induced in human polymorphonuclear leukocytes treated with cytochalasin B a rapid exocytosis of the lysosomal enzyme, myeloperoxidase (MPO), which was linearly proportional to the degree of hyposmolarity between a 5 and 30% decrease (r = 0.92, p less than 0.001). Cell viability was unaffected by the hyposmolarity. The kinetics of MPO exocytosis induced by opsonized zymosan (OZ) and hyposmolarity were indistinguishable; the combination of hyposmolarity and OZ was additive. Since hyposmolarity similarly stimulates a burst of hormone secretion by perifused adenohypophyseal and pancreatic islet cells, the authors suggest that hyposmolarity-induced exocytosis is a general cellular phenomenon.\r"
 }, 
 {
  ".I": "230943", 
  ".M": "Adult; Chronic Disease; Diagnosis, Differential; Diagnostic Tests, Routine/*/UT; Evaluation Studies; Fatigue/*DI/ET; Fatigue Syndrome, Chronic/DI; Female; Follow-Up Studies; Human; Male; Middle Age; Outcome and Process Assessment (Health Care); Physical Examination/*/UT.\r", 
  ".A": [
   "Lane", 
   "Matthews", 
   "Manu"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med Sci 9008; 299(5):313-8\r", 
  ".T": "The low yield of physical examinations and laboratory investigations of patients with chronic fatigue.\r", 
  ".U": "90247443\r", 
  ".W": "Fatigue is a common symptom but guidelines for its appropriate evaluation are lacking. The authors prospectively studied 100 adults with a chief complaint of fatigue lasting at least 1 month in order to determine the diagnostic contribution of physical examinations and laboratory investigations. The evaluations were performed in the specialized clinic of a faculty practice. Physical examinations produced diagnostic information in 2% of patients, and laboratory investigations elucidated the cause of fatigue in 5% of patients. Structured follow-up evaluations after an average interval of 10 months failed to reveal any new organic causes for the fatigue symptom. Minor laboratory abnormalities were relatively common but did not contribute to the diagnostic process and did not seem to influence the clinical outcome. The authors conclude that the traditional medical evaluation of patients complaining of chronic fatigue has a low yield in discovering treatable physical disorders.\r"
 }, 
 {
  ".I": "230944", 
  ".M": "Adult; Blood Pressure; Female; Human; Kidney Function Tests; Kidney Tubules, Proximal/*PH; Lithium/ME; Male; Middle Age; Osmolar Concentration; Posture/*PH; Potassium/ME; Sodium/ME.\r", 
  ".A": [
   "Shirley", 
   "Hla-Yee-Yee\r"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med Sci 9008; 299(5):326-30\r", 
  ".T": "The influence of posture on renal tubular function in man.\r", 
  ".U": "90247445\r", 
  ".W": "The acute effects of changes in posture on renal function were investigated in healthy volunteers. Proximal tubular function was assessed using two methods simultaneously: lithium clearance and urine flow rate during maximal water diuresis. Changing from the standing to the supine posture was associated with significant increases in urine flow rate and in the clearances of sodium, potassium, creatinine and lithium (p less than 0.01 in each case). Increases in fractional water excretion and fractional lithium excretion (using creatinine clearance as an estimate of glomerular filtration rate) were also observed (p less than 0.01). The increases in lithium clearance and urine flow rate, both absolute and fractional, were significantly correlated. These findings suggest that the acute increase in sodium excretion following assumption of the supine posture results largely from an increase in end-proximal fluid delivery, due partly to an increase in glomerular filtration and partly to a decrease in fractional reabsorption in the proximal tubule. The results also provide circumstantial support for the use of lithium clearance as a marker of end-proximal delivery in man.\r"
 }, 
 {
  ".I": "230945", 
  ".M": "Aged; Case Report; Citrobacter/IP; Enterobacteriaceae Infections/*; Human; Male; Myositis/*ET.\r", 
  ".A": [
   "Fincher", 
   "Jackson", 
   "Fischer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Med Sci 9008; 299(5):331-3\r", 
  ".T": "Citrobacter freundii: a newly reported cause of pyomyositis.\r", 
  ".U": "90247446\r", 
  ".W": "Pyomyositis has been uncommonly reported in temperature climates, but is being recognized with increasing frequency. The most common etiologic agent is Staphylococcus aureus, although other pathogens have been rarely implicated. The authors describe the first case of pyomyositis caused by Citrobacter freundii. Because of the rarity of this disease in North America, it is often initially misdiagnosed. Neuromuscular sonography, a non-invasive imaging technique, identified the muscle abscess in this patient.\r"
 }, 
 {
  ".I": "230947", 
  ".M": "Employment/*; Georgia; Hospitals/*; Human; Nurses/*.\r", 
  ".A": [
   "Nash"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Nurs 9008; 90(5):117-8, 120\r", 
  ".T": "Georgia jobfocus. Georgia--land of opportunity.\r", 
  ".U": "90247452\r"
 }, 
 {
  ".I": "230948", 
  ".M": "Aged; Analgesia, Epidural; Analgesics/*AD; Carcinoma/*PP; Fentanyl/*AA/AD; Human; Infusion Pumps; Male; Pain/*DT; Rectal Neoplasms/*PP.\r", 
  ".A": [
   "Patt", 
   "Jain"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Nurs 9008; 90(5):122\r", 
  ".T": "Epidural sufentanil for cancer pain.\r", 
  ".U": "90247453\r"
 }, 
 {
  ".I": "230949", 
  ".M": "Education, Nursing, Baccalaureate; Hospitals, Chronic Disease/*; Hospitals, Special/*; Human; Indiana; Interinstitutional Relations/*; Schools, Nursing/*.\r", 
  ".A": [
   "Giger", 
   "Davidhizar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Nurs 9008; 90(5):129\r", 
  ".T": "Narrowing the gap between education and service.\r", 
  ".U": "90247454\r"
 }, 
 {
  ".I": "230950", 
  ".M": "Depression/*/PX/TH; Human.\r", 
  ".A": [
   "Grainger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Nurs 9008; 90(5):13-4\r", 
  ".T": "Depression.\r", 
  ".U": "90247455\r"
 }, 
 {
  ".I": "230951", 
  ".M": "Employment/*; Florida; Hospitals/*; Human; Nurses/*.\r", 
  ".A": [
   "Nash"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Nurs 9008; 90(5):131-2\r", 
  ".T": "Florida jobfocus. Florida--the sunshine state.\r", 
  ".U": "90247456\r"
 }, 
 {
  ".I": "230952", 
  ".M": "Aged; Attitude of Health Personnel/*; Female; Human; Nurse-Patient Relations/*; Psychiatric Nursing.\r", 
  ".A": [
   "Napier"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Nurs 9008; 90(5):174\r", 
  ".T": "Who cares?\r", 
  ".U": "90247457\r"
 }, 
 {
  ".I": "230954", 
  ".M": "Chronic Disease; Decubitus Ulcer/DI; Diagnosis, Differential; Herpes Simplex/*DI/ET/TH; Human.\r", 
  ".A": [
   "Cuzzell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Nurs 9008; 90(5):21-2\r", 
  ".T": "Clues: recurrent, punched-out lesions.\r", 
  ".U": "90247459\r"
 }, 
 {
  ".I": "230955", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Administration, Oral; Candidiasis, Oral/CO/*DT; Fluconazole/*AD; Human; Opportunistic Infections/CO/*DT.\r", 
  ".A": [
   "Freeman"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Am J Nurs 9008; 90(5):25\r", 
  ".T": "AIDS file. New oral antifungal may replace i.v. treatment [news]\r", 
  ".U": "90247460\r"
 }, 
 {
  ".I": "230957", 
  ".M": "Female; Human; Infant; Infant, Newborn; Male; Malpractice/*; Medical Records/*LJ; Medical Staff, Hospital/LJ; Middle Age; Nursing Staff, Hospital/*LJ; Pregnancy; United States.\r", 
  ".A": [
   "Cushing"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Nurs 9008; 90(5):29-30, 32\r", 
  ".T": "Law and orders.\r", 
  ".U": "90247466\r"
 }, 
 {
  ".I": "230958", 
  ".M": "Environmental Exposure; Human; Pesticides/*AE.\r", 
  ".A": [
   "Malhotra"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Am J Nurs 9008; 90(5):35-6\r", 
  ".T": "A timely warning [letter]\r", 
  ".U": "90247468\r"
 }, 
 {
  ".I": "230959", 
  ".M": "Aged; Communication; Female; Human; Intensive Care Units/*; Interprofessional Relations; Nursing Care; Patient Care Team; Professional-Family Relations; Right to Die/*; Terminal Care/*.\r", 
  ".A": [
   "Wilson", 
   "Jacobson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Nurs 9008; 90(5):38-42\r", 
  ".T": "How can we dignify death in the ICU?\r", 
  ".U": "90247469\r"
 }, 
 {
  ".I": "230960", 
  ".M": "Human; Infant, Newborn; Infusions, Intravenous/MT/*NU; Pediatric Nursing/MT.\r", 
  ".A": [
   "Tietjen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Nurs 9008; 90(5):44-7\r", 
  ".T": "Starting an infant's i.v. [see comments]\r", 
  ".U": "90247470\r"
 }, 
 {
  ".I": "230961", 
  ".M": "Bone Marrow Transplantation/*/AE/NU/PX; Comparative Study; Graft vs Host Disease/ET; Human; Pulmonary Fibrosis/ET/PC; Stress, Psychological; Transplantation, Autologous; Transplantation, Homologous/AE.\r", 
  ".A": [
   "Wikle", 
   "Coyle", 
   "Shapiro"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Nurs 9008; 90(5):48-56\r", 
  ".T": "Bone marrow transplant. Today and tomorrow.\r", 
  ".U": "90247471\r"
 }, 
 {
  ".I": "230962", 
  ".M": "Anesthesia/*AE; Atelectasis/ET/NU; Headache/ET/NU; Human; Nausea/ET/NU; Paresthesia/ET/NU; Pharyngitis/ET/NU; Postoperative Care; Urination Disorders/ET.\r", 
  ".A": [
   "Rowland"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Nurs 9008; 90(5):60-4\r", 
  ".T": "Myths--and facts--about postop discomfort.\r", 
  ".U": "90247472\r"
 }, 
 {
  ".I": "230963", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO/NU; Human; Muscular Diseases/CO; Peripheral Nerve Diseases/*ET/NU/PP; Polyradiculoneuritis/ET/NU.\r", 
  ".A": [
   "Scherer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Nurs 9008; 90(5):66-70\r", 
  ".T": "How HIV attacks the peripheral nervous system.\r", 
  ".U": "90247473\r"
 }, 
 {
  ".I": "230964", 
  ".M": "Human; Nurses/*.\r", 
  ".A": [
   "Mallison"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Am J Nurs 9008; 90(5):7\r", 
  ".T": "Guts, brains, and heart [editorial]\r", 
  ".U": "90247474\r"
 }, 
 {
  ".I": "230965", 
  ".M": "Denial (Psychology)/*; Human; Interprofessional Relations/*; Meperidine; Nursing Staff, Hospital/*PX; Patient Care Planning; Professional Impairment/*; Substance Dependence/NU/*PX.\r", 
  ".A": [
   "Miller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Am J Nurs 9008; 90(5):72-5\r", 
  ".T": "Addiction in a coworker. Getting past the denial [see comments]\r", 
  ".U": "90247475\r"
 }, 
 {
  ".I": "230967", 
  ".M": "Anesthesia/*TD; Anesthesiology/TD; Human; Postoperative Complications; Research/TD.\r", 
  ".A": [
   "Knill"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Anaesthesia 9008; 45(4):271-2\r", 
  ".T": "Clinical research in anaesthesia. Past accomplishments and a future horizon [editorial] [see comments]\r", 
  ".U": "90247612\r"
 }, 
 {
  ".I": "230968", 
  ".M": "Adult; Anesthesia, Inhalation/*; Comparative Study; Epinephrine/BL; Female; Hemodynamics/*DE; Hormones/*BL; Human; Intraoperative Period; Male; Nitrous Oxide/PD; Norepinephrine/BL; Potassium/BL; Random Allocation; Sodium/BL; Sympathetic Nervous System/DE; Xenon/*PD.\r", 
  ".A": [
   "Boomsma", 
   "Rupreht", 
   "Man", 
   "de", 
   "Dzoljic", 
   "Lachmann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 9008; 45(4):273-8\r", 
  ".T": "Haemodynamic and neurohumoral effects of xenon anaesthesia. A comparison with nitrous oxide [see comments]\r", 
  ".U": "90247613\r", 
  ".W": "Thirty-two patients were randomly allocated to be anaesthetised either with nitrous oxide or xenon. Those who received nitrous oxide required significantly more fentanyl peroperatively. Arterial blood pressure and heart rate were adequately controlled during surgery in both groups. Plasma noradrenaline and prolactin increased peroperatively in both groups, but plasma adrenaline and cortisol, which increased in the nitrous oxide group, did not change in the xenon group. Growth hormone was below control in those given xenon, but not in the nitrous oxide group, while dopamine remained unchanged in both groups. Postoperative plasma concentrations of noradrenaline, adrenaline, cortisol and prolactin (in both groups) and dopamine (in the nitrous oxide group) were elevated, and slowly returned to control. No differences were seen between the two gases in effects on plasma sodium and potassium. Xenon, because of its favourable haemodynamic, neurohumoral and antinociceptive properties, deserves a more prominent place in anaesthetic practice than it has so far occupied.\r"
 }, 
 {
  ".I": "230969", 
  ".M": "Anesthesia, General/*/AE/PX; Anesthesia, Obstetrical/*/AE/PX; Awareness/*DE; Cesarean Section/*; Cognition/*DE; Esophagus/PH; Evaluation Studies; Female; Hand/PH; Human; Intraoperative Complications/DI; Monitoring, Physiologic/ST; Movement; Muscle Contraction/DE; Pregnancy.\r", 
  ".A": [
   "Bogod", 
   "Orton", 
   "Yau", 
   "Oh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 9008; 45(4):279-84\r", 
  ".T": "Detecting awareness during general anaesthetic caesarean section. An evaluation of two methods [see comments]\r", 
  ".U": "90247614\r", 
  ".W": "Seventy-four patients received general anaesthesia for Caesarean section. Seven percent of the elective group and 28% of the emergency patients reported dreaming or recall of voices during the procedure (p less than 0.05) at postoperative interview. One patient from each group reported feeling pain or suffocation. All patients were monitored for awareness using the isolated forearm technique and lower oesophageal contractility. Provoked lower oesophageal contractility was the most effective of the different indices. A value greater than 35 mmHg on at least one occasion had a false negative rate of 33%, a false positive rate of 28% and a predictive value of 25%. A value greater than 13 mmHg picked up all patients who dreamed, with a false positive rate of 68%. Both of the 'aware' patients had provoked lower oesophageal contractility response of greater than 70 mmHg, an attribute shared by only 8% of the rest. The isolated forearm was particularly ineffective.\r"
 }, 
 {
  ".I": "230970", 
  ".M": "Adult; Anesthesia, Epidural/*; Anesthesia, Obstetrical/*; Apgar Score; Bupivacaine/*/AD; Cesarean Section/*; Double-Blind Method; Female; Fentanyl/*/AD/AE; Human; Infant, Newborn; Pregnancy; Random Allocation.\r", 
  ".A": [
   "King", 
   "Bowden", 
   "Cooper"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 9008; 45(4):285-8\r", 
  ".T": "Epidural fentanyl and 0.5% bupivacaine for elective caesarean section.\r", 
  ".U": "90247615\r", 
  ".W": "Either 100 micrograms fentanyl or 2 ml saline was added to 0.5% bupivacaine administered epidurally for elective Caesarean section in 30 patients, in a double-blind randomised study. Bupivacaine 0.5% was administered until a complete sensory block was established extending to the 4th thoracic dermatome. One of the patients who received epidural fentanyl required intravenous alfentanil and Entonox and another, Entonox only briefly during surgery, compared with seven in the control group who required intravenous alfentanil and Entonox and one who required Entonox only. Postoperative analgesia was of longer duration in those who received epidural fentanyl (p less than 0.01). There were no deleterious effects on neonatal or maternal outcome.\r"
 }, 
 {
  ".I": "230971", 
  ".M": "Blood Pressure/DE; Depression, Chemical; Diltiazem/*PD; Female; Heart Rate/DE; Hemodynamics/*DE; Human; Intubation, Intratracheal/*; Laryngoscopy; Male; Middle Age; Random Allocation.\r", 
  ".A": [
   "Mikawa", 
   "Ikegaki", 
   "Maekawa", 
   "Goto", 
   "Kaetsu", 
   "Obara"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 9008; 45(4):289-93\r", 
  ".T": "The effect of diltiazem on the cardiovascular response to tracheal intubation.\r", 
  ".U": "90247616\r", 
  ".W": "The efficacy of diltiazem in the attenuation of the cardiovascular response to laryngoscopy and tracheal intubation was studied in patients who received 0.2 or 0.3 mg/kg diltiazem 60 seconds before the start of laryngoscopy. These data were compared with a control group who received saline. Each group consisted of 10 patients who had elective surgery. Patients who received saline showed a significant increase in mean arterial pressure and rate pressure product associated with tracheal intubation. These increases after tracheal intubation were reduced in diltiazem-treated patients compared with those of the control group (p less than 0.05). The data suggest that a bolus injection of diltiazem is a simple, practical and effective method to attenuate the hypertensive response to laryngoscopy and tracheal intubation.\r"
 }, 
 {
  ".I": "230972", 
  ".M": "Adult; Anesthesia, Intravenous; Blood Pressure/DE; Comparative Study; Depression, Chemical; Female; Forearm/*BS; Heart Rate/DE; Human; Middle Age; Propofol/*PD; Regional Blood Flow/DE; Thiopental/*PD; Vascular Resistance/DE.\r", 
  ".A": [
   "McKeating", 
   "Howe", 
   "McArdle"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 9008; 45(4):294-6\r", 
  ".T": "The effects of propofol and thiopentone on forearm circulation.\r", 
  ".U": "90247617\r", 
  ".W": "Some effects of propofol and thiopentone induction on the peripheral circulation of healthy patients are examined using mercury strain gauge venous occlusion plethysmography of the forearm. Results indicate that both drugs produce a statistically significant decrease in mean arterial blood pressure and forearm blood flow. Forearm vascular resistance remains unchanged after either drug. These data suggest that bolus dose induction of anaesthesia with propofol does not cause arterial vasodilatation of the limb and that a cause for the reduction in mean arterial pressure must be sought elsewhere.\r"
 }, 
 {
  ".I": "230973", 
  ".M": "Anesthetics, Local/AD/*PD; Brachial Plexus/*/DE; Double-Blind Method; Female; Heat/*; Human; Male; Middle Age; Motor Neurons/DE; Nerve Block/*; Neurons, Afferent/DE; Random Allocation; Time Factors.\r", 
  ".A": [
   "Heath", 
   "Brownlie", 
   "Herrick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 9008; 45(4):297-301\r", 
  ".T": "Latency of brachial plexus block. The effect on onset time of warming local anaesthetic solutions.\r", 
  ".U": "90247618\r", 
  ".W": "A double-blind study was set up to investigate the effect of warming local anaesthetic solutions on the latency of onset of subclavian perivascular brachial plexus blocks. Twenty-four adult patients were randomly allocated into two equal groups. In group A the local anaesthetic was injected at room temperature, while in group B the local anaesthetic solution was prewarmed to 37 degrees C in a thermostatically controlled heating block. All blocks were performed using 0.5 ml/kg of a solution prepared by mixing equal volumes of 0.5% bupivacaine with adrenaline 1:200,000, and 1% prilocaine. The speed of onset of sensory blockade was significantly increased when the temperature of the local anaesthetic solution was increased to 37 degrees C. There were no adverse side effects in either group.\r"
 }, 
 {
  ".I": "230974", 
  ".M": "Abdomen/*SU; Adult; Aged; Diclofenac/AD/*TU; Drug Evaluation; Drug Therapy, Combination; Female; Human; Male; Middle Age; Morphine/AD/AE; Nefopam/AD/AE/*TU; Oxazocines/*TU; Pain, Postoperative/*DT; Random Allocation.\r", 
  ".A": [
   "Moffat", 
   "Kenny", 
   "Prentice"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 9008; 45(4):302-5\r", 
  ".T": "Postoperative nefopam and diclofenac. Evaluation of their morphine-sparing effect after upper abdominal surgery.\r", 
  ".U": "90247619\r", 
  ".W": "The aim of the study was to assess the relative morphine-sparing effects of nefopam and diclofenac when used singly or in combination after upper abdominal surgery. Eighty-four patients of ASA grade 1 or 2 were allocated randomly to one of three groups. Group A received nefopam 20 mg by intramuscular injection 6 hourly after surgery for the 24-hour study period. Group B received diclofenac 75 mg 12-hourly and placebo injections at 6 and 18 hours after surgery. Group C received both 6-hourly nefopam and 12-hourly diclofenac. Supplemental analgesia was given on demand via a patient-controlled analgesia system which delivered intravenous morphine. Morphine requirements in the diclofenac group were significantly lower than in either of the other groups (p less than 0.01). Patients who received the combination of nefopam and diclofenac required significantly less morphine than those who received nefopam alone (p less than 0.01). Pain scores assessed 6 hours after surgery were significantly lower in the diclofenac and combination groups compared with the nefopam group (p less than 0.01).\r"
 }, 
 {
  ".I": "230975", 
  ".M": "Adult; Alcohol, Ethyl/AE; Autonomic Nerve Block/*AE/MT; Case Report; Celiac Plexus/*; Chronic Disease; Dexamethasone/AE; Human; Male; Methylprednisolone/AE; Pain/TH; Pancreatitis/PP; Retroperitoneal Fibrosis/*CI; Support, Non-U.S. Gov't; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Pateman", 
   "Williams", 
   "Filshie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 9008; 45(4):309-10\r", 
  ".T": "Retroperitoneal fibrosis after multiple coeliac plexus blocks.\r", 
  ".U": "90247621\r"
 }, 
 {
  ".I": "230976", 
  ".M": "Anesthesia, Closed-Circuit/IS; Anesthesia, Inhalation/*IS; Evaluation Studies; Human; Nitrous Oxide/AD; Oxygen/AD; Tidal Volume; Ventilators, Mechanical.\r", 
  ".A": [
   "Chakrabarti", 
   "Stacey", 
   "Holdcroft", 
   "Whitwam"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 9008; 45(4):314-7\r", 
  ".T": "A low flow open circle system for anaesthesia. Part I: Laboratory evaluation at normal and high frequencies.\r", 
  ".U": "90247623\r", 
  ".W": "A circle breathing system was connected by deadspace tubing to an open system valveless ventilator. The minimum volume of this tubing, required to prevent dilution of anaesthetic gas in the breathing system by the driving gas of the ventilator, was determined at frequencies of 15, 30, 60, 100 and 150 breaths/minute, with tidal volumes that ranged from 100 to 1100 ml and a fresh gas supply to the circle system of 1, 2 and 4 litres/minute. At 15 breaths/minute, tidal volumes equal to or less than the deadspace volume could be used safely without any mixing with the ventilator driving gas, when a fresh gas flow of 2 litres/minute or above is supplied to the circle system. At 1 litre/minute of fresh gas flow, mixing occurred at tidal volumes less than the deadspace volume. Mixing of gas occurred in the system at frequencies greater than 30 breaths/minute even when the tidal volume was much less than the deadspace volume. However, at high frequencies of ventilation, since the tidal volume requirement decreases, deadspace tubing with a safe internal volume, that is greater than 600 ml, may be used up to 100 breaths/minute.\r"
 }, 
 {
  ".I": "230977", 
  ".M": "Adolescence; Adult; Anesthesia, General; Comparative Study; Electroacupuncture/*; Female; Human; Middle Age; Peritoneoscopy; Postoperative Complications/*PC; Prochlorperazine/TU; Random Allocation; Transcutaneous Electric Nerve Stimulation; Vomiting/*PC.\r", 
  ".A": [
   "Ho", 
   "Jawan", 
   "Fung", 
   "Cheung", 
   "Lee"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 9008; 45(4):327-9\r", 
  ".T": "Electro-acupuncture and postoperative emesis [see comments]\r", 
  ".U": "90247626\r", 
  ".W": "One hundred unpremedicated female patients of ASA grade 1 or 2 who underwent laparoscopy as outpatients were allocated randomly to one of four groups. All patients received general anaesthesia with fentanyl, thiopentone, halothane, nitrous oxide and oxygen; suxamethonium was given to facilitate tracheal intubation. In the recovery room, group 1 (control) received no treatment; group 2 received electro-acupuncture at the P6 point (Neiguan) on the right side for 15 minutes, group 3 received transcutaneous electrical nerve stimulation at the P6 point on the right side for 15 minutes and group 4 received prochlorperazine 5 mg intravenously. Any act of vomiting, including dry retching, during the first 3 postoperative hours was regarded as postoperative emesis. The incidence of postoperative emesis was 11/25 (44%) in group 1, 3/25 (12%, p less than 0.05) in group 2, 9/25 (36%) in group 3, and 3/25 (12%, p less than 0.05) in group 4. Our results suggest that electro-acupuncture is as effective as prochlorperazine, and may be better than transcutaneous electrical nerve stimulation, in reducing postoperative emesis.\r"
 }, 
 {
  ".I": "230978", 
  ".M": "Accidents/LJ; Anesthesia/*MO; Anesthesiology/*LJ; Case Report; Cerebral Hemorrhage/SU; Clinical Competence; England; Hematoma/SU; Hemophilia/CO; Human; Male; Middle Age.\r", 
  ".A": [
   "Brahams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 9008; 45(4):332-3\r", 
  ".T": "Series of errors which culminated in death [see comments]\r", 
  ".U": "90247628\r"
 }, 
 {
  ".I": "230979", 
  ".M": "Cerebrospinal Fluid Pressure/PH; Epidural Space/*PH; Human; Pressure; Spinal Canal/*PH.\r", 
  ".A": [
   "Harrison"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Anaesthesia 9008; 45(4):336-7\r", 
  ".T": "Epidural pressure [letter; comment]\r", 
  ".U": "90247630\r"
 }, 
 {
  ".I": "230980", 
  ".M": "Equipment Safety; Isoflurane/AD; Nebulizers and Vaporizers/*.\r", 
  ".A": [
   "Rosewarne", 
   "Duncan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 9008; 45(4):338-9\r", 
  ".T": "Reversed connexions of free-standing vaporizers [letter]\r", 
  ".U": "90247632\r"
 }, 
 {
  ".I": "230981", 
  ".M": "Anesthesia, Inhalation/*UT; Anesthetics/*AD; Scotland.\r", 
  ".A": [
   "Noble", 
   "Martin"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Anaesthesia 9008; 45(4):339-40\r", 
  ".T": "Volatile agent use [letter; comment]\r", 
  ".U": "90247633\r"
 }, 
 {
  ".I": "230982", 
  ".M": "Anesthesia, Inhalation/*IS; Equipment Design; Human; Respiration, Artificial/*.\r", 
  ".A": [
   "Dorje"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 9008; 45(4):341\r", 
  ".T": "Humphrey ADE anaesthetic breathing system [letter]\r", 
  ".U": "90247635\r"
 }, 
 {
  ".I": "230983", 
  ".M": "Cardiac Output/*; Equipment Failure; Heat/*; Human; Monitoring, Physiologic/*IS.\r", 
  ".A": [
   "Gupta", 
   "Pederzen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 9008; 45(4):342\r", 
  ".T": "A possible hazard [letter]\r", 
  ".U": "90247636\r"
 }, 
 {
  ".I": "230984", 
  ".M": "Adult; Case Report; Female; Human; Nerve Block/*AE; Pleura/*IR; Pneumothorax/*ET; Postoperative Complications/*ET; Respiration.\r", 
  ".A": [
   "Ananthanarayan", 
   "Kashtan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 9008; 45(4):342\r", 
  ".T": "Pneumothorax after interpleural block in a spontaneously breathing patient [letter]\r", 
  ".U": "90247637\r"
 }, 
 {
  ".I": "230985", 
  ".M": "Equipment Failure; Human; Infant; Intubation, Intratracheal/*IS; Lubrication.\r", 
  ".A": [
   "Sansome"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 9008; 45(4):343\r", 
  ".T": "Creasing of a paediatric tracheal tube connector [letter]\r", 
  ".U": "90247638\r"
 }, 
 {
  ".I": "230986", 
  ".M": "Equipment Design; Human; Laryngoscopy/*; Mouth Protectors/*.\r", 
  ".A": [
   "Leadbeater", 
   "Nott"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 9008; 45(4):343\r", 
  ".T": "Half a guard is better... [letter]\r", 
  ".U": "90247639\r"
 }, 
 {
  ".I": "230987", 
  ".M": "Catheterization, Central Venous/*IS; Coronary Artery Bypass; Equipment Failure; Human; Sutures.\r", 
  ".A": [
   "Monro"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 9008; 45(4):344\r", 
  ".T": "An unusual complication of a central venous line [letter]\r", 
  ".U": "90247640\r"
 }, 
 {
  ".I": "230988", 
  ".M": "Child; Equipment Design; Human; Oximetry/*IS.\r", 
  ".A": [
   "Marks", 
   "Heath"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 9008; 45(4):344\r", 
  ".T": "Pulse oximetry--another problem [letter]\r", 
  ".U": "90247641\r"
 }, 
 {
  ".I": "230989", 
  ".M": "Carcinoma, Squamous Cell/CO/DI; Case Report; Diagnosis, Differential; Human; Male; Middle Age; Mouth Neoplasms/CO/DI; Pruritus/*ET; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Sher"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Allergy 9008; 64(5):422-5\r", 
  ".T": "Generalized pruritus in a 62-year-old male [clinical conference]\r", 
  ".U": "90247704\r"
 }, 
 {
  ".I": "230990", 
  ".M": "Antibodies, Anti-Idiotypic/*AN; Antibodies, Bacterial/AN; Antigens, Bacterial/IM; Farmer's Lung/*IM/MI; Female; Human; IgG/*IM; Male; Micromonosporaceae/IM; Middle Age; Seasons; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Rautalahti", 
   "Terho", 
   "Ojanen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Allergy 9008; 64(5):455-8\r", 
  ".T": "Changes in the titers of IgG antibodies against farmer's lung antigens in the sera of healthy dairy farmers.\r", 
  ".U": "90247709\r", 
  ".W": "We investigated the effects of exposure to biologic dust on IgG antibody levels of farmers during the indoor feeding season for cattle. The reference group consisted of 90 healthy, nonsmoking teachers. At the beginning of the indoor feeding season, the mean titer of IgG antibodies to A. umbrosus for the farmers was significantly higher than that for the teachers (P less than .001). During the indoor feeding season, the IgG antibody titer of A. umbrosus but not the titers of the other three studied microbes decreased for the farmers. For the teachers, titers of all four microbes decreased. The study confirmed earlier findings that, in Finland, exposure to A. umbrosus is related to cattle raising. The study also shows that during the indoor feeding season for cattle, the quality of hay and bedding materials is reflected in the serum antibody profile of even healthy dairy farmers.\r"
 }, 
 {
  ".I": "230991", 
  ".M": "Anthracenes/DU; Asthma/*BL; Chromatography, High Pressure Liquid/MT; Comparative Study; Dinoprost/BL; Dinoprostone/BL; Fluorometry; Human; Microchemistry; Prostaglandins/*BL; Radioimmunoassay; Thromboxane B2/BL; Time Factors.\r", 
  ".A": [
   "Kurosawa", 
   "Igarashi", 
   "Kobayashi", 
   "Kobayashi", 
   "Abe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Allergy 9008; 64(5):464-70\r", 
  ".T": "Procedures for plasma prostaglandins assay from bronchial asthmatic patients using 9-anthryldiazomethane-HPLC method.\r", 
  ".U": "90247711\r", 
  ".W": "We report here an efficient method for simultaneous and quantitative determinations of plasma prostaglandins (PGs) from asthmatic patients using 9-anthryldiazomethane-reversed-phase high performance liquid chromatography (HPLC). Detection and simultaneous quantitation of 20 pg PGE1, PGE2, PGF2 alpha and 100 pg 6-keto PGF1 alpha, thromboxane B2 (TXB2) was possible by the present method. Preliminary studies showed that plasma TXB2 levels from stable asthmatic patients were elevated compared with normal healthy subjects, suggesting pathophysiologic implications regarding PGs and TXB2 in asthma may be elicited by the present HPLC method.\r"
 }, 
 {
  ".I": "230992", 
  ".M": "Anaphylaxis/*ET/PC; Asthma, Exercise-Induced/CI; Case Report; Child; Dental Amalgam/*AE; Dermatitis/IM; Drug Hypersensitivity/*CO; Exercise/*; Female; Histamine/BL; Human; Metals/IM; Urticaria/IM.\r", 
  ".A": [
   "Katsunuma", 
   "Iikura", 
   "Nagakura", 
   "Saitoh", 
   "Akimoto", 
   "Akasawa", 
   "Kindaichi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Allergy 9008; 64(5):472-5\r", 
  ".T": "Exercise-induced anaphylaxis: improvement after removal of amalgam in dental caries [see comments]\r", 
  ".U": "90247712\r", 
  ".W": "We present a case of exercise-induced anaphylaxis with improvement following the removal of dental amalgam. Although her symptoms were unresponsive to various kinds of therapy until removal of the amalgam, her symptoms related to exercise improved remarkably after the removal. The increase in plasma histamine levels for exercise provocation test also improved. This suggests that sensitivity to metals might cause exercise-induced asthma in some patients.\r"
 }, 
 {
  ".I": "230993", 
  ".M": "Adult; Antibody Specificity; Human; IgE/AN; Male; Middle Age; Occupational Dermatitis/*CO/IM; Skin Tests; Urticaria/*ET/IM; Wood/*.\r", 
  ".A": [
   "Hinojosa", 
   "Subiza", 
   "Moneo", 
   "Puyana", 
   "Diez", 
   "Fernandez-Rivas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Allergy 9008; 64(5):476-9\r", 
  ".T": "Contact urticaria caused by Obeche wood (Triplochiton scleroxylon). Report of eight patients.\r", 
  ".U": "90247713\r", 
  ".W": "A variety of plant substances may induce contact urticaria and the list of substances responsible for such reactions is increasing. We report eight patients suffering from occupational asthma caused by Obeche wood sawdust. These patients also presented with urticaria when they worked with this wood. Studies revealed immediate positive skin test reactivity to Obeche wood extracts in all patients. The presence of specific IgE antibodies against Obeche wood could also be demonstrated by a reverse ELISA method. Finally, skin provocation tests (rubbing test) on the eight patients evoked a positive reaction within 20 minutes. These findings strongly suggest an IgE-mediated immunologic mechanism as responsible for the patients' urticaria. Obeche wood should be considered a health hazard capable of causing both bronchial asthma and contact urticaria. At the present time, this timber constitutes the most frequently commercially exported African wood. Many individuals, including carpenters and hobbyists, may come into contact with this wood due to the common use of Obeche wood in the \"Do it yourself\" type of shops.\r"
 }, 
 {
  ".I": "230994", 
  ".M": "Human; Hypersensitivity/*IM; Pollen/*IM; Trees/*.\r", 
  ".A": [
   "Hosen"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Ann Allergy 9008; 64(5):480\r", 
  ".T": "Allergy to pine pollen [letter; comment]\r", 
  ".U": "90247714\r"
 }, 
 {
  ".I": "230995", 
  ".M": "Adult; Biopsy; Case Report; Electric Stimulation; Electromyography; Facial Nerve Diseases/CO/*PA/SU; Facial Paralysis/*DI/ET/PP; Female; Herpes Zoster/CO/*PA/SU; Human; Prognosis.\r", 
  ".A": [
   "Jackson", 
   "Johnson", 
   "Hyams", 
   "Poe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Otol Rhinol Laryngol 9008; 99(5 Pt 1):327-9\r", 
  ".T": "Pathologic findings in the labyrinthine segment of the facial nerve in a case of facial paralysis.\r", 
  ".U": "90247827\r", 
  ".W": "The histopathologic findings for a patient with acute facial paralysis caused by herpes zoster oticus who obtained no return of active facial function after 1 year are presented. All imaging studies were nondiagnostic. Biopsy of the labyrinthine segment was performed. Histopathologic analysis showed a sharp line of demarcation between sclerotic nerve proximal to and necrotic nerve distal to the meatal foramen area of the fallopian canal. This finding is consistent with observations that the lesion producing Bell's palsy and herpes zoster oticus usually is situated at the meatal foramen.\r"
 }, 
 {
  ".I": "230996", 
  ".M": "Adult; Aged; Caloric Tests; Case Report; Electronystagmography; Female; Head; Hearing Loss, Sensorineural/DI/*ET/RA; Human; Movement; Posture; Semicircular Canals/*SU; Tomography, X-Ray Computed; Vertigo/CL/CO/*SU.\r", 
  ".A": [
   "Parnes", 
   "McClure"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Otol Rhinol Laryngol 9008; 99(5 Pt 1):330-4\r", 
  ".T": "Posterior semicircular canal occlusion for intractable benign paroxysmal positional vertigo.\r", 
  ".U": "90247828\r", 
  ".W": "Benign paroxysmal positional vertigo (BPPV) is most often a self-limited disorder arising from the posterior semicircular canal of the undermost ear in the Hallpike position. Some individuals with this disorder have severe and protracted symptoms requiring more than expectant therapy. We describe two patients with intractable BPPV and profound sensorineural hearing loss in the affected ear treated by transmastoid posterior semicircular canal occlusion. Postoperatively, both were relieved of their BPPV and demonstrated preserved lateral semicircular canal function as measured by electronystagmography. We feel this new procedure provides a simpler and possibly safer alternative to singular neurectomy and should be given future consideration in the treatment of intractable BPPV in a normal-hearing ear.\r"
 }, 
 {
  ".I": "230997", 
  ".M": "Blood Vessel Prosthesis; Ear, Middle/*PH/RA; Gases/*; Gelatin Sponge, Absorbable/TU; Human; Mastoid/PH/RA; Myringoplasty/*; Postoperative Period/*; Pressure; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Buckingham"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Otol Rhinol Laryngol 9008; 99(5 Pt 1):335-6\r", 
  ".T": "Middle ear gas generation in myringoplasties.\r", 
  ".U": "90247829\r", 
  ".W": "No Gelfoam was used to support the vein in 10 simple underlay vein graft myringoplasties. Computed tomographic studies 24 hours postoperatively showed gas filling 75% to 100% of the middle ears in three ears. The epitympanum and mastoid were also evaluated. Apparently, in some ears the middle ear generates gas in the immediate postoperative period to support fresh vein grafts.\r"
 }, 
 {
  ".I": "230998", 
  ".M": "Adolescence; Adult; Aged; Cricoid Cartilage/AH/*SU; Human; Intubation, Intratracheal/AE/IS/*MT; Laryngeal Cartilages/*SU; Laryngostenosis/ET/RA; Lung Diseases, Obstructive/*SU; Middle Age; Postoperative Period/*; Sputum; Suction.\r", 
  ".A": [
   "Ophir", 
   "Konichezky"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Otol Rhinol Laryngol 9008; 99(5 Pt 1):337-9\r", 
  ".T": "Minicricothyrotomy for tracheobronchial toilet.\r", 
  ".U": "90247830\r", 
  ".W": "Thirty-six patients underwent percutaneous cannulation of the cricothyroid membrane, using a small endotracheal tube, for the purpose of repeated suction of secretions from the tracheobronchial tree. The duration of cannulation ranged from 4 to 62 days (average, 12 days). Twenty-eight patients were followed up for a maximum of 3.5 years (mean, 20 months). There were no immediate or delayed postoperative complications. Subglottic stenosis did not occur in any of the patients. Minicricothyrotomy is a relatively safe and simple and efficient technique for tracheobronchial toilet in patients with chronic lung disease and in the postoperative period.\r"
 }, 
 {
  ".I": "230999", 
  ".M": "Adult; Animal; Axons/UL; Case Report; Cats; Cell Nucleus/UL; Cluster Analysis; Cochlea/*UL; Dendrites/UL; Human; Male; Myelin Sheath/PH/UL; Spiral Ganglion/AH/*UL; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Nadol", 
   "Burgess", 
   "Reisser"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Otol Rhinol Laryngol 9008; 99(5 Pt 1):340-8\r", 
  ".T": "Morphometric analysis of normal human spiral ganglion cells.\r", 
  ".U": "90247831\r", 
  ".W": "A morphometric analysis of the human spiral ganglion was performed at an ultrastructural level. Cells of the basal, middle, and upper middle turns were evaluated by serial section. The following parameters were evaluated: myelinization, area, diameter, circumference, and degree of roundness of the cell body and nucleus; diameter of the axon and dendrite in their initial segments; and process configuration. Analysis of variance suggested there were at least two types of cell bodies within the human spiral ganglion, best delineated by the dimensions of the cell body and nucleus and the ratio of diameter of the initial segments of axonic and dendritic processes. Myelinization and degree of roundness were relatively unimportant differential parameters. Cluster (multivariate) analysis of the six most important differential parameters suggested the possibility of five subgroups among the groups of large and small cells. For the middle and upper middle turns, cluster analysis suggested that there may be as many as three groups of cells based on morphometric analysis. These results are discussed in relation to other morphologic and physiologic data in the mammalian spiral ganglion.\r"
 }
]