[
 {
  ".I": "223500", 
  ".M": "Animal; Diabetes Mellitus, Experimental/*PP; Homeostasis/PH; Kidney/*PH; Male; Pancreas/*PH; Pancreatectomy; Rats; Renal Circulation/*PH; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Vascular Resistance/PH.\r", 
  ".A": [
   "Mauer", 
   "Brown", 
   "Steffes", 
   "Azar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 9006; 37(3):909-17\r", 
  ".T": "Studies of renal autoregulation in pancreatectomized and streptozotocin diabetic rats.\r", 
  ".U": "90189638\r", 
  ".W": "We studied renal autoregulation in pancreatectomized Munich-Wistar diabetic rats and in their sham-operated controls. In a second experiment we studied renal autoregulation in untreated and insulin treated streptozotocin diabetic Munich-Wistar rats and their nondiabetic controls. In the first experiment the diabetic rats had higher baseline renal blood flows (RBF). There was a fall in renal vascular resistance (RVR) and sustained RBF in both diabetic and control rats as renal perfusion pressures (RPP) was reduced from 130 and 110 mm Hg. As RPP was reduced from 110 and 80 mm Hg, there was no significant Change in RVR in control rats and RBF began to fall. Below RPP of 80 mm Hg RVR rose and RBF fell sharply in these rats. In contrast, there was a progressive fall in RVR as RPP was lowered to 60 mm Hg in the diabetic rats and, thus, RBF was much better sustained in these animals. In the second experiment the plasma glucose level was 502 +/- 52 mg/dl (X +/- SD) in the untreated diabetic rats and only modestly reduced to 411 +/- 49 mg/dl in the insulin treated animals. Untreated streptozotocin diabetic rats had moderately reduced and insulin-treated diabetic rats had mildly reduced baseline RVR and RBF. However, in these animals as in the pancreatectomized rats the increases in RVR noted in control rats at subautoregulatory RPPs were not seen. Thus, regardless of whether baseline RBFs were increased or decreased, diabetic rats sustained RBF at markedly reduced RPPs far more efficiently than did nondiabetic rats. The pathogenesis of these abnormalities in diabetic rats was not learned in these studies.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "223501", 
  ".M": "Animal; Cathepsin B/*ME; Cathepsins/*ME; Cysteine Proteinases/*ME; Dextrans/*PD; Female; Glomerular Filtration Rate; Kidney Tubules, Proximal/*EN; Muramidase/*PD; Myoglobin/*PD; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Olbricht", 
   "Gutjahr", 
   "Cannon", 
   "Irmler", 
   "Tisher"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 9006; 37(3):918-26\r", 
  ".T": "Effect of low molecular weight proteins and dextran on renal cathepsin B and L activity.\r", 
  ".U": "90189639\r", 
  ".W": "Renal extraction of low molecular weight proteins (LMWP) accounts for 30% to 80% of their total metabolic clearance. Extraction includes glomerular filtration, proximal tubular uptake, and intralysosomal proteolysis. To characterize the anatomic sites and enzymes involved in digestion of reabsorbed LMWP, the lysosomal proteases, cathepsin B and L, were measured by ultramicroassay in isolated S1, S2 and S3 segments of the proximal tubule of proteinuric rats. Increased glomerular filtration and tubular uptake of LMWP were induced by i.v. and i.p. injections of myoglobin and cationic and anionic lysozyme. Both cationic lysozyme and myoglobin increased cathepsin B and L activities in the proximal tubule, while anionic lysozyme had no effect. Morphologic examination of kidney tissue suggested that proximal tubular uptake of anionic lysozyme was negligible in comparison with the cationic form. Hence, only LMWP absorbed by the proximal tubule cells stimulated cathepsin B and L activities. Proximal tubular uptake of cationic lysozyme was determined by measurement of lysozyme activities in S1, S2, and S3. S1 segments contained the highest lysozyme activity, while S2 and S3 had much lower activities, and cathepsin B and L activity following cationic lysozyme injection was stimulated only in S1 segments. These results suggest that cathepsin B and L participate in lysosomal digestion of certain LMWP. Furthermore, the activities of cathepsin B and L adapt to increased uptake of LMWP. To gain additional insight into the mechanism of cathepsin adaptation, the cathepsin B and L activities were measured following injection of dextran with a similar low molecular weight.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "223502", 
  ".M": "Animal; Biphenyl Compounds/TU; Bleeding Time; Blood Pressure/DE; Comparative Study; Hematocrit; Heptanoic Acids/TU; Infarction/*; Kidney/*BS; Kidney Diseases/*PC; Kidney Function Tests; Male; Nephrectomy; Platelet Aggregation/DE; Platelet Aggregation Inhibitors/PD; Rats; Rats, Inbred Strains; Thromboxane A2/AI; Ticlopidine/*TU.\r", 
  ".A": [
   "Zoja", 
   "Perico", 
   "Bergamelli", 
   "Pasini", 
   "Morigi", 
   "Dadan", 
   "Belloni", 
   "Bertani", 
   "Remuzzi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 9006; 37(3):934-42\r", 
  ".T": "Ticlopidine prevents renal disease progression in rats with reduced renal mass.\r", 
  ".U": "90189641\r", 
  ".W": "Functional and morphological studies were done in three groups of male Sprague-Dawley rats after removal of the right kidney and infarction of approximately five-sixths of the left. Group 1 received no specific therapy. Group 2 was treated with ticlopidine, 150 mg/kg per os, for 50 days starting 10 days after surgical ablation. Group 3 was given the thromboxane antagonist, GR 32191, 3 mg/kg b.i.d. orally for 50 days, like ticlopidine. Untreated Group 1 rats developed renal insufficiency, systemic hypertension, progressive proteinuria and glomerulosclerosis. In Group 2 treatment with ticlopidine was associated with less severe impairment of renal function. Proteinuria was significantly lower and animals were partially protected from the development of glomerulosclerosis. These animals had significantly prolonged skin bleeding time. In vitro ADP and arachidonic acid (AA)-induced platelet aggregation was inhibited. Systemic blood pressure was significantly lower than in controls. In Group 3 rats GR 32191 failed to influence progressive proteinuria and severity of glomerulosclerosis which were comparable to those in Group 1. Bleeding time was not prolonged, and in vitro platelet aggregation was inhibited only when AA was used as aggregating agent. Systemic blood pressure was not influenced. These studies suggest that a drug like ticlopidine, which has a broad spectrum of pharmacological actions on platelets and platelet-cell interactions, does retard the development of progressive renal injury when nephron number is reduced. Specific blocking of thromboxane A2 (TxA2) biological activity does not influence progressive renal disease in rats with remnant kidney.\r"
 }, 
 {
  ".I": "223503", 
  ".M": "Adult; Aged; Comparative Study; Female; Ferritin/BL; Hemochromatosis/RA; Hemodialysis/*AE; Human; HLA Antigens/AN; Iron/*AE/ME; Kidney Failure, Chronic/TH; Liver/*RA; Male; Middle Age; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Cecchin", 
   "De", 
   "Querin", 
   "Marin", 
   "Fiorentino", 
   "Tesio"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 9006; 37(3):943-50\r", 
  ".T": "Efficacy of hepatic computed tomography to detect iron overload in chronic hemodialysis.\r", 
  ".U": "90189642\r", 
  ".W": "The diagnostic efficacy of hepatic computed tomography density (HCTD) in comparison with serum ferritin for the detection of iron overload was investigated in uremic patients on maintenance hemodialysis (HD) and in patients with idiopathic hemochromatosis (IHC). Ten IHC patients, 38 HD patients and 40 healthy subjects underwent the CT scanning of the liver and determination of percent saturation of transferrin, serum ferritin concentration and HLA typing. Liver iron content was determined by histochemical grading and direct measurement of liver iron concentration either in IHC patients or in HD patients. Nineteen HD patients were considered to have iron overload on the basis of liver iron concentration exceeding 3.6 mumol/100 mg dry weight. The mean +/- SD values of HCTD in healthy subjects, IHC patients, HD patients with iron overload and without iron overload were 60.2 +/- 5.6, 79 +/- 5.6, 71.4 +/- 3.6, 58 +/- 3.8 Hounsfield units, respectively. HCTD showed positive correlations with liver iron concentration and serum ferritin either in IHC patients or in HD patients. The analysis of the diagnostic efficacy of HCTD in comparison with serum ferritin for the detection of excessive hepatic iron in HD patients demonstrated that HCTD had higher sensitivity, specificity, positive and negative predictive values. Cut-off points were arbitrarily fixed to 66 Hounsfield units for HCTD, 400 micrograms/liter for serum ferritin and 3.6 mumol/100 mg dry weight for liver iron concentration. Seventeen HD patients who possessed the histocompatibility antigens associated with IHC, namely HLA-A3 and/or HLA-B7 and/or HLA-B14, had liver iron concentration, serum ferritin and HCTD values higher than those of the HD patients without these \"hemochromatosis alleles\".(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "223504", 
  ".M": "Adult; Chromatography, Gel; Chromogranins/*BL; Female; Hemodialysis; Human; Hyperparathyroidism, Secondary/BL; Kidney/ME; Kidney Transplantation; Male; Middle Age; Nerve Tissue Proteins/*BL; Peritoneal Dialysis, Continuous Ambulatory; Radioimmunoassay; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Uremia/*BL/TH.\r", 
  ".A": [
   "Hsiao", 
   "Mezger", 
   "O'Connor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 9006; 37(3):955-64\r", 
  ".T": "Chromogranin A in uremia: progressive retention of immunoreactive fragments.\r", 
  ".U": "90189644\r", 
  ".W": "Chromogranin A is a soluble protein that is stored and released with catecholamines from their secretory vesicles. Its measurement is a probe of exocytotic sympathoadrenal activity, and in plasma it may also be a useful tool in the diagnosis of peptide producing endocrine neoplasms. Because we have found that chromogranin A is elevated in secondary (uremic) hyperparathyroidism, we systematically investigated the influence of renal dysfunction and its attendant hyperparathyroidism on chromogranin A in several subject groups: normal controls (serum creatinine less than or equal to 1.2 mg/dl), nonazotemic renal transplant recipients, nonazotemic subjects with glomerular disease (serum creatinine between 1.2 and 2 mg/dl), mid-range renal disease subjects (serum creatinine between 2 and 7.5 mg/dl), and end-stage renal disease subjects (serum creatinine greater than 7.5 mg/dl). Plasma chromogranin A rose with deterioration of renal function, and the rise was independent of etiologic diagnosis, blood pressure, or indices of sympathoadrenal activity or hyperparathyroidism. Size fractionation of uremic plasma by gel filtration, and immunoextraction by region-specific anti-chromogranin A (anti-N-terminal, anti-C-terminal, and anti-mid-molecule) antibodies suggested that chromogranin A immunoreactivity circulates in uremia as lower molecular weight fragments of the parent chromogranin A molecule, with mid-molecule fragments the major constituent. This immunoreactivity is only minimally removed by peritoneal dialysis and is not at all hemodialyzable. The uremia-dose-dependent accumulation of chromogranin A immunoreactive fragments in renal failure suggests that the kidney is a major site of disposition or removal of the immunoreactivity. Furthermore, lack of detectable chromogranin A immunoreactivity in normal subjects' urine suggests that the immunoreactivity is destroyed as it is removed by the kidney. We conclude that plasma chromogranin A increases in proportion to degree of renal insufficiency and that renal function must therefore be controlled when using plasma chromogranin A in the investigation of amine or peptide hormone storage and release.\r"
 }, 
 {
  ".I": "223505", 
  ".M": "Adult; Aged; Ascitic Fluid/ME; Biological Transport; Female; Human; Kidney Failure, Chronic/*ME/TH; Male; Middle Age; Molecular Weight; Peritoneal Dialysis, Continuous Ambulatory/*; Proteins/*ME; Time Factors.\r", 
  ".A": [
   "Kagan", 
   "Bar-Khayim", 
   "Schafer", 
   "Fainaru"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 9006; 37(3):971-9\r", 
  ".T": "Kinetics of peritoneal protein loss during CAPD: I. Different characteristics for low and high molecular weight proteins.\r", 
  ".U": "90189646\r", 
  ".W": "We studied the peritoneal protein loss in 13 patients during CAPD using 2 liters of 1.5% dextrose dialysis solutions. We compared the kinetic characteristics of the peritoneal mass transfer and clearance of proteins over a wide range of molecular size, to those of small molecular weight solutes. The peritoneal clearance of all studied proteins and solutes correlated strongly and negatively with their molecular mass. No changes were observed in these clearances during 58 months of dialysis. Unlike the peritoneal mass transfer and clearance of small molecular weight solutes (less than 200) which revealed a remarkable progressive drop after the first hour of an eight-hour dialysis cycle, the mass transfer and clearance of proteins of large molecular weight (greater than 68,000) was continuous throughout the eight hours. The clearance of proteins of small molecular weight (less than 15,000) showed similar kinetics to small solutes (less than 200). These results indicate that long dwell times (6 or 8 hr) of peritoneal dialysis are detrimental for the loss of large molecular weight proteins (such as albumin and immunoglobulins) in view of the negligible dialysance of both small solutes (creatinine and potassium) and \"intermediate molecules\" (represented by the small molecular weight proteins) during the latter hours of long dwell cycles. Thus we suggest that substituting CAPD (3 x 8 hr or 4 x 6 hr) with CCPD (6 x 1 hr) may limit protein loss in these patients.\r"
 }, 
 {
  ".I": "223506", 
  ".M": "Adult; Aged; Apolipoproteins B/BL; Ascitic Fluid/ME; Female; Human; Kidney Failure, Chronic/*ME/TH; Lipids/*BL; Lipoproteins/*ME; Lipoproteins, HDL Cholesterol/BL; Lipoproteins, LDL Cholesterol/BL; Lipoproteins, VLDL Cholesterol/BL; Male; Middle Age; Peritoneal Dialysis, Continuous Ambulatory/*; Time Factors; Triglycerides/BL.\r", 
  ".A": [
   "Kagan", 
   "Bar-Khayim", 
   "Schafer", 
   "Fainaru"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 9006; 37(3):980-90\r", 
  ".T": "Kinetics of peritoneal protein loss during CAPD: II. Lipoprotein leakage and its impact on plasma lipid levels.\r", 
  ".U": "90189647\r", 
  ".W": "We quantified the plasma levels and peritoneal loss of lipids and lipoproteins, and studied the composition of plasma and effluent lipoproteins in 16 patients on CAPD (5 females and 11 males, 18 to 76 years old). Five patients were studied prospectively (at 0, 1, 3 and 6 months) and 11 patients at 6 to 58 months on CAPD (N = 30). Elevated levels of plasma VLDL and reduced levels of plasma HDL were maintained in these patients throughout 58 months of CAPD, whereas the initially increased LDL levels showed a tendency towards normalization. All plasma lipoproteins (VLDL, IDL, LDL and HDL) were present in the peritoneal effluent. The lipoproteins isolated from plasma and peritoneal fluid shared a similar lipid and apolipoprotein composition. The peritoneal transport characteristics of plasma lipoproteins were similar to other plasma macromolecules. Their clearance correlated with their molecular mass, plasma concentration and dwell time, but was not affected by duration of CAPD treatment. The plasma lipid and lipoprotein levels were unaffected by the rate of glucose absorption. The peritoneal protein clearance correlated positively with plasma levels of triglyceride and LDL, and negatively with plasma HDL. An inverse correlation was observed also between plasma levels of HDL and its peritoneal clearance (r = -0.393, P less than 0.025, N = 30). The continuous peritoneal loss of HDL and the hypertriglyceridemia were found to contribute most to the persistent low plasma levels of HDL in CAPD patients, and thus may lead to the accelerated atherosclerosis observed in these patients.\r"
 }, 
 {
  ".I": "223507", 
  ".M": "Blotting, Southern; Female; Gene Frequency; Glomerulonephritis, IGA/*GE; Human; HLA-DQ Antigens/*GE; HLA-DR1 Antigen/GE; HLA-DR4 Antigen/GE; Male; Restriction Fragment Length Polymorphisms; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Moore", 
   "Hitman", 
   "Lucas", 
   "Richards", 
   "Venning", 
   "Papiha", 
   "Goodship", 
   "Fidler", 
   "Awad", 
   "Festenstein", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Kidney Int 9006; 37(3):991-5\r", 
  ".T": "HLA DQ region gene polymorphism associated with primary IgA nephropathy.\r", 
  ".U": "90189648\r", 
  ".W": "IgA nephropathy (IgAN) has been associated with HLA-DR4. We have recently described two non-allelic Taq I DQ beta gene-associated fragments sized 2.0 kb (T2) and 6.0 kb (T6), which strongly associate with DR4. T2 represents a polymorphism of the DQ beta gene and has been redesignated DQw8 (10th International HLA Workshop). The origin of the T6 fragment has not been determined, but probably represents a polymorphism of either the DQ beta or DX beta gene. When present together T2 and T6 define a subgroup of DR4 subjects at high risk of developing autoimmune disease. We have, therefore, studied DQ beta gene polymorphisms in IgAN. The DR antigen distribution was similar in IgAN and normal controls. The T2+/T6+ phenotype was present in 49% patients with IgAN compared to 15% of controls [P less than 0.0001, chi 2 = 32.8, Cramer's V = 0.41; relative risk = 5.5 (range, 2.8-11.0)]. Seventy-two percent of DR4+ IgAN patients and 29% of DR4+ controls were T2+/T6+ (P = 0.007, chi 2 = 17.0). These findings confirm the hypothesis that disease susceptibility genes are important in IgAN, and suggest that the putative gene(s) are located within or near to the DQ subregion. Moreover, similar DQ beta gene associations have been found in IDDM and pemphigus vulgaris, pointing to a common immunogenetic mechanism predisposing to several autoimmune diseases.\r"
 }, 
 {
  ".I": "223508", 
  ".M": "Actuarial Analysis; Colorectal Neoplasms/GE/*MO/PA; DNA, Neoplasm/AN; Flow Cytometry; Human; Liver Neoplasms/SC/SU; Lung Neoplasms/MO/SC/*SU; Neoplasm Staging; Ploidies; Retrospective Studies; Survival Rate.\r", 
  ".A": [
   "Sauter", 
   "Bolton", 
   "Willis", 
   "Farr", 
   "Sardi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 9006; 43(3):135-8\r", 
  ".T": "Improved survival after pulmonary resection of metastatic colorectal carcinoma.\r", 
  ".U": "90189881\r", 
  ".W": "While hepatic resection of metastatic colorectal carcinoma is accepted as effective in selected patients, resection of metastases to other solid organs has not gained wide acceptance. We retrospectively reviewed the records of 49 patients who had resection of isolated pulmonary (18 patients) and hepatic (31 patients) metastases from the large bowel, comparing disease-free survival and overall survival. Tumor parameters analyzed included Dukes' stage, deoxyribonucleic acid (DNA) flow cytometry, and number of metastases. Dukes' B and diploid tumors had longer disease-free survival and overall survival than did Dukes' C and aneuploid tumors, though the difference was not significant. Patients with a single lung metastasis had a significantly longer disease-free survival (P = .02) than did patients with multiple metastases. Mean and median survival were longer in patients with lung metastases. Five-year actuarial survival was 19% for patients with liver metastases and 47% for patients with lung metastases. Resection of isolated pulmonary metastases from the large intestine results in survival comparable to or better than resection of hepatic metastases. An aggressive surgical approach is warranted in patients with isolated resectable pulmonary metastases of colorectal carcinoma.\r"
 }, 
 {
  ".I": "223509", 
  ".M": "Adaptation, Psychological/*; Analysis of Variance; Female; Human; Male; Marriage/*PX; Middle Age; Neoplasms/PX/*SU; Stress, Psychological/*ET; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Keitel", 
   "Zevon", 
   "Rounds", 
   "Petrelli", 
   "Karakousis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 9006; 43(3):148-53\r", 
  ".T": "Spouse adjustment to cancer surgery: distress and coping responses.\r", 
  ".U": "90189883\r", 
  ".W": "Although often acknowledged, the impact of the surgical treatment of cancer on the spouse of the adult cancer patient is a largely unexplored area. The present study examined distress, coping, and appraisal among spouses (N = 36) and patients (N = 43) assessed prior to and following surgery. The results indicated that at both the presurgical and postsurgical period, spouses were exhibiting significantly greater distress than patients. Surprisingly, spouses' levels of distress remained fairly constant across the presurgery to postsurgery period, while the patients' distress decreased. Escape and avoidance behaviors were found to be maladaptive for spouses coping with their partners' surgical treatment. Appraisal was also found to be a critical factor in understanding individual reactions to the stress of cancer surgery. Spouses of cancer patients undergoing surgical treatment appear to be an underacknowledged population at risk.\r"
 }, 
 {
  ".I": "223510", 
  ".M": "Adrenal Gland Neoplasms/PA/*SC; Human; Lung Neoplasms/*PA; Lymphatic System/PH; Neoplasm Circulating Cells.\r", 
  ".A": [
   "Karolyi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 9006; 43(3):154-6\r", 
  ".T": "Do adrenal metastases from lung cancer develop by lymphogenous or hematogenous route?\r", 
  ".U": "90189884\r", 
  ".W": "In order to analyse the possible mode and pathways of adrenal metastases from lung cancer, the frequency of adrenal metastases ipsilateral and contralateral to the site of the primary cancer was investigated based on autopsied lung cancer cases. In 405 of 1,607 such cases, adrenal metastases could be found: on both sides, 234; ipsilateral only, 105; contralateral only, 66 cases. In the early stages of tumor progression, a striking difference can be seen between the two sides. Ipsilateral metastases were of significantly higher incidence in early metastatic tumor stages, but later, in cases having six or more involved organs, the ipsilateral/contralateral quotient reaches 1. It is postulated that in the early stages adrenal metastases from lung cancer probably develop mainly by lymphogenous, but later mainly by hematogenous routes.\r"
 }, 
 {
  ".I": "223511", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Child; Female; Follow-Up Studies; Human; Lymphatic Metastasis; Male; Melanoma/MO/PA/SC/*SU; Middle Age; Neoplasm Recurrence, Local; Retrospective Studies; Skin Neoplasms/MO/PA/*SU; Survival Rate.\r", 
  ".A": [
   "Brandt", 
   "Welvaart", 
   "Hermans"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 9006; 43(3):157-60\r", 
  ".T": "Is long-term follow-up justified after excision of a thin melanoma (less than or equal to 1.5 mm)? A retrospective analysis of 206 patients.\r", 
  ".U": "90189885\r", 
  ".W": "From 1964 to 1988, 231 patients underwent local excision as the single treatment of melanoma with a thickness of less than or equal to 1.5 mm. We investigated the prognostic value of several factors on cancer-specific survival and cancer-specific disease-free survival, from time of excision on, by performing life-table analysis on 206 evaluable patients. Recurrence developed in 11 patients; local recurrence occurred in four patients, hematogenic spread in three patients and lymph node metastases in another four patients. Six patients died as a result of the disease. Tumors with a thickness of less than or equal to 1.5 mm have an excellent prognosis regardless of the localization of the melanoma. At 15 years cancer-specific survival was 92.3% and cancer-specific disease-free survival was 86.9%. Recurrence was successfully treated with hope for cure in 4 patients. This figures does not justify aggressive follow-up for all patients.\r"
 }, 
 {
  ".I": "223512", 
  ".M": "Adult; Aged; Aged, 80 and over; Carcinoma, Non-Small Cell Lung/MO/PA/SC/*SU; Combined Modality Therapy; Female; Human; Lung Neoplasms/MO/*SU; Lymphatic Metastasis; Male; Mediastinal Neoplasms/*SC; Middle Age; Neoplasm Invasiveness; Survival Rate.\r", 
  ".A": [
   "Ishida", 
   "Tateishi", 
   "Kaneko", 
   "Sugimachi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 9006; 43(3):161-6\r", 
  ".T": "Surgical treatment of patients with nonsmall-cell lung cancer and mediastinal lymph node involvement.\r", 
  ".U": "90189886\r", 
  ".W": "Between 1974 and 1988, 115 patients admitted to our surgical unit underwent resection of nonsmall-cell lung cancer in the presence of mediastinal lymph node involvement (N2 disease). The overall 5 year survival rate was 18%, and the rates in patients with curative and noncurative operation were 26% and 9%, respectively (P less than 0.05). Based on the morphological evidence of N2 disease, the patients were placed in three groups: those with microscopic metastasis, moderate metastasis, and gross metastasis, the incidences being 29%, 28%, and 43%, respectively. The survival rates were 41%, 6%, and 16%, respectively. The difference among microscopic vs. moderate and microscopic vs. gross metastasis was statistically significant (P less than 0.01). Survival rates in patients with intranodal and extranodal invasion, as seen in the histologic examinations, were 34% and 11%, respectively (P less than 0.01). The incidence of gross metastasis and/or extranodal invasion was higher in those who underwent noncurative operation. Postoperatively adjuvant irradiation was not effective in prolonging the survival in patients with curative operation, but the local residual disease was controlled. Therefore, our working criteria are, if N2 lung cancer is present, a complete resection of the primary tumor and the mediastinal lymph nodes should be done. Patients with microscopic metastasis and intranodal invasion can expect a fairly long survival.\r"
 }, 
 {
  ".I": "223513", 
  ".M": "Carbohydrates/*AN; Cell Membrane/AN/*PA; Disaccharides/AN; Head and Neck Neoplasms/SC; Human; Laryngeal Neoplasms/AN/*PA; Lectins/DU; Lymphatic Metastasis; Neoplasm Invasiveness.\r", 
  ".A": [
   "Feinmesser", 
   "Freeman", 
   "Noyek", 
   "Brama", 
   "Van"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 9006; 43(3):172-6\r", 
  ".T": "A study of cell membrane structure.\r", 
  ".U": "90189888\r", 
  ".W": "Neoplastic transformation has been associated with a variety of structural changes, among which are changes in membrane carbohydrates. Not much is known, though, e.g., how early in the tumourogenic event these changes take place and what effect these changes have on cell growth, invasion, and ability to metastasize. We were able to identify the B-D-Gal(1-3)DGal-NAc as a membrane carbohydrate component present in malignant laryngeal tissue, but not on adjacent normal mucous membrane. This carbohydrate structure was found to be present in metastatic as well as in nonmetastatic tumours. It was also found in well-differentiated as well as poorly differentiated carcinomas. We suggest that changes in carbohydrate components on the cell membrane of the laryngeal cancer cell are an early event in tumour progression and probably are not related to the degree of invasion or the ability to metastasize.\r"
 }, 
 {
  ".I": "223514", 
  ".M": "Adult; Aged; Combined Modality Therapy; Dysgerminoma/*MO/PA/SC/TH; Follow-Up Studies; Human; Lymphatic Metastasis; Male; Middle Age; Neoplasm Staging; Prognosis; Recurrence; Survival Rate; Testicular Neoplasms/*MO/PA/TH.\r", 
  ".A": [
   "Hannun", 
   "Vugrin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 9006; 43(3):177-80\r", 
  ".T": "Long-term survival in patients treated for testicular seminoma.\r", 
  ".U": "90189889\r", 
  ".W": "Forty-eight patients with newly-diagnosed testicular seminomas were followed for a mean of 7 years after treatment. At the time of diagnosis, seminoma was confined to testis in 74% (36) and was metastatic to retroperitoneal lymph nodes in 15% (7) and to distant nodal sites or parenchymal organs in 10% (5). Ninety-six percent remained free of disease, 94% in first complete remission (CR) and 2% after treatment of first recurrence. Long-term disease-free survival in CR per stage was 97% (35/36) for Stage I, 100% for Stage II, and 80% (4/5) for Stage III. However, three patients, who received prior chest radiation therapy (RT), died from acute myocardial infarction 2, 9, and 10 years after treatment and while free of disease.\r"
 }, 
 {
  ".I": "223515", 
  ".M": "Aged; Bone Neoplasms/SC; Case Report; Human; Intestinal Obstruction/*ET; Liver Neoplasms/SC; Lymphatic Metastasis; Male; Neoplasm Staging; Prostatic Neoplasms/*/MO/PA; Rectal Neoplasms/CO/DI/*SC/SU; Retrospective Studies; Sigmoid Neoplasms/CO/DI/*SC/SU; Survival Rate.\r", 
  ".A": [
   "Culkin", 
   "Demos", 
   "Wheeler", 
   "Castelli", 
   "Canning"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 9006; 43(3):189-92\r", 
  ".T": "Separate annular strictures of the rectosigmoid colon secondary to unsuspected prostate cancer.\r", 
  ".U": "90189891\r", 
  ".W": "Rectal involvement from prostate cancer occurs in 1.5-11% of cases. A rarer presentation is that of a separate metastasis to the high rectosigmoid colon causing an annular stricture. We present our experience with six such cases who presented with gastrointestinal symptoms. Two of the cases had undergone intestinal resections. All 6 patients had radiographic evidence of an annular stricture in the rectosigmoid area. Retrospective review revealed evidence of metastatic disease in all cases in the form of abnormalities in one or more of the following: intravenous urography, radionuclide bone scan, liver spleen scan, acid phosphatase, or alkaline phosphatase. The mean survival was 9.3 months. This rare presentation of prostate cancer may be difficult to distinguish from primary colorectal cancer and therefore needs to be ruled out to avoid intestinal resections.\r"
 }, 
 {
  ".I": "223516", 
  ".M": "Antineoplastic Agents, Combined/TU; Case Report; Combined Modality Therapy; Human; Lung Neoplasms/SC; Male; Melanoma/*SC/SU/TH; Middle Age; Thyroid Neoplasms/*SC/SU.\r", 
  ".A": [
   "Sheppard", 
   "Moseley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Surg Oncol 9006; 43(3):196-8\r", 
  ".T": "Malignant melanoma metastatic to the thyroid as initial evidence of disseminated disease.\r", 
  ".U": "90189893\r", 
  ".W": "A 48-year-old Caucasian male with a 3 mm sub-ungual right middle finger melanoma underwent cisplatin forequarter perfusion, ray amputation, and ipsilateral axillary node dissection. Two months post-operatively he presented with a thyroid mass as initial evidence of disseminated disease. Subsequent workup also demonstrated pulmonary metastases. A total thyroidectomy radical neck dissection and multi-agent chemotherapy has controlled the disease in his neck. As far as we are aware, this is the first case report of malignant melanoma metastatic to the thyroid. The potentially beneficial role of surgery in the management of metastatic melanoma and the relation of melanoma to the hormonal axis is discussed.\r"
 }, 
 {
  ".I": "223517", 
  ".M": "Activities of Daily Living; Adrenal Medulla/*TR; Adult; Caudate Nucleus/ME/*SU; Cells, Cultured; Dopamine/BL/CF; Epinephrine/BL/CF; Follow-Up Studies; Homovanillic Acid/BL/CF; Human; Hydrocortisone/CF; Levodopa/TU; Male; Middle Age; Movement Disorders/PP; Nerve Growth Factors/AN; Norepinephrine/BL/CF; Parkinson Disease/BL/CF/DT/*SU; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Ahlskog", 
   "Kelly", 
   "van", 
   "Stoddard", 
   "Tyce", 
   "Windebank", 
   "Bailey", 
   "Bell", 
   "Blexrud", 
   "Carmichael"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 9006; 65(3):305-28\r", 
  ".T": "Adrenal medullary transplantation into the brain for treatment of Parkinson's disease: clinical outcome and neurochemical studies.\r", 
  ".U": "90189958\r", 
  ".W": "Transplantation of adrenal medulla into the caudate nucleus as treatment for Parkinson's disease was performed in eight patients. Although our previous 6-month follow-up revealed early modest improvement, an extension of that follow-up to 1 year disclosed no additional gains in any patient. At the end of 1 year, only one patient could be categorized as moderately improved; three patients were mildly improved, and four patients were unimproved. The rationale for transplanting adrenal medulla was to reestablish a physiologic source of dopamine to the striatum. We measured cerebrospinal fluid (CSF) and plasma catecholamines and metabolites before and after transplantation. Conjugated dopamine (the predominant form of dopamine found in the CSF) and homovanillic acid (the major dopamine metabolite) were modestly and inconsistently increased in the CSF. Conjugated and free epinephrine and norepinephrine, as well as 3-methoxy-4-hydroxyphenylglycol concentrations were not increased in CSF after graft placement, an indication that the adrenal chromaffin cells were no longer producing high levels of these nondopamine catecholamines and metabolites. CSF cortisol concentrations were not increased after transplantation, compared with values from controls, consistent with low numbers of functioning adrenal cortical cells contaminating the graft (or poor survival). Posttransplantation CSF did not induce a neurotrophic effect in cell cultures of 15-day embryonic rat dorsal root ganglion or PC12 (rat pheochromocytoma) cell lines. Survival of samples of patients' adrenal medullary tissue for 2 weeks in tissue culture attested to the viability of the graft at the time of transplantation. The relative concentrations of dopamine to epinephrine or norepinephrine increased in these cultured adrenal medullary cells, presumably because of loss of the glucocorticoid influence on catecholamine synthesis. A wide variety of factors could have contributed to our failure to replicate the earlier impressive results of adrenal-to-brain transplantation reported by others. Continued transplantation studies in animal models of parkinsonism are necessary for better elucidation of these factors.\r"
 }, 
 {
  ".I": "223518", 
  ".M": "Adolescence; Adult; Age Factors; Analysis of Variance; Bilirubin/BL; Blood Chemical Analysis/*SN; Calcium/BL; Child; Child, Preschool; Chlorides/BL; Female; Human; IgM/AN; Infant; Male; Potassium/BL; Reference Values; Regression Analysis; Sex Factors; Urea/BL.\r", 
  ".A": [
   "Burritt", 
   "Slockbower", 
   "Forsman", 
   "Offord", 
   "Bergstralh", 
   "Smithson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 9006; 65(3):329-36\r", 
  ".T": "Pediatric reference intervals for 19 biologic variables in healthy children [see comments]\r", 
  ".U": "90189959\r", 
  ".W": "We defined age- and sex-specific reference intervals for 19 biologic variables in serum samples from healthy children, 1 to 22 years of age, using common laboratory equipment. Upper and lower reference intervals were defined as the estimated 2.5 and 97.5 percentiles of the distribution. For variables (y) that varied with age, the relationship of y to age was modeled with polynomial regression. Parametric percentile estimates specific to each age were then calculated as the predicted y value +/- 1.96 . SD, in which SD = the standard deviation of the residuals. For variables not associated with age, the nonparametric 2.5 and 97.5 sample percentiles were used to define the reference intervals. No significant age or sex differences were found for serum sodium, total protein, glucose, direct bilirubin, or albumin. Potassium, chloride, and urea showed constant values in children that were higher than adult values in the case of potassium and chloride and lower than adult values in the case of urea. No sex-related differences were seen for these analytes. Creatinine, uric acid, and bicarbonate showed an upward trend in values with increasing age, whereas aspartate aminotransferase, phosphorus, and total and ionized calcium showed a downward trend with increasing age. Sex-related differences were noted for these analytes. The immunoglobulins (IgG, IgA, and IgM) showed an upward trend with increasing age, with no sex-related differences except for IgM in children.\r"
 }, 
 {
  ".I": "223519", 
  ".M": "Adult; Anesthesiology/ED; Attitude of Health Personnel/*; Critical Care; Education, Medical/*; Ethics, Medical/*; Evaluation Studies; Factor Analysis, Statistical; Family Practice/ED; Female; Human; Human Rights; Internship and Residency/*; Male; Pediatrics/*ED; Prognosis; Resuscitation/*; Social Values.\r", 
  ".A": [
   "Berseth", 
   "Durand"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 9006; 65(3):337-43\r", 
  ".T": "Evaluating the effect of a human values seminar series on ethical attitudes toward resuscitation among pediatric residents.\r", 
  ".U": "90189960\r", 
  ".W": "A human values seminar series was designed to provide training in medical ethics for residents in pediatrics. Attitudes of residents toward resuscitation of children were surveyed before and after the seminar series. Nonpediatric residents rotating through pediatrics served as control subjects. Although both groups of residents demonstrated a significant change in attitude on six scales at the end of 1 year of training, pediatricians and nonpediatricians differed from each other with respect to only one of these scales. After the seminar series, pediatric residents expressed decreased willingness to resuscitate certain critically ill infants in the emergency room, whereas nonpediatricians expressed more willingness (P less than 0.009). Attitude change in decision making among pediatricians was significantly correlated with the consideration given to societal needs, sanctity of life, and anticipated poor morbidity (P less than 0.05). Among nonpediatricians, attitude change was significantly correlated with poor prognosis for survival (P less than 0.05), morbidity (P less than 0.05), or anticipated poor intellectual outcome (P less than 0.01). Attitude differences between the two groups of residents were unrelated to differences in preexisting attitudes or demographic factors. These findings show that attitudes about ethical decisions are influenced by both \"maturation,\" or progression through a training program, and formal instruction. The finding that clinical attitudes change rapidly as residents progress through training confirms our previous findings and suggests that residency training programs should provide support and formal instruction in ethics during this time of change. The small change caused by this current method of instruction indicates that preliminary studies are needed to delineate the goals and the structure of future ethics courses.\r"
 }, 
 {
  ".I": "223520", 
  ".M": "Adolescence; Age Factors; Blood Chemical Analysis/SN; Child; Child, Preschool; Female; Human; Infant; Infant, Newborn; Male; Reference Values/*; Sex Factors.\r", 
  ".A": [
   "Whitley"
  ], 
  ".P": "COMMENT; JOURNAL ARTICLE.\r", 
  ".S": "Mayo Clin Proc 9006; 65(3):431-5\r", 
  ".T": "Reference values in pediatric medicine [comment]\r", 
  ".U": "90189969\r"
 }, 
 {
  ".I": "223521", 
  ".M": "Aircraft/*; Emergency Medical Services/*/EC; Human; Transportation of Patients/*/EC.\r", 
  ".A": [
   "Cowles"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Mayo Clin Proc 9006; 65(3):436\r", 
  ".T": "Helicopter medical transport service [letter; comment]\r", 
  ".U": "90189970\r"
 }, 
 {
  ".I": "223522", 
  ".M": "Abortion, Habitual/CO/*GE; Breast Neoplasms/AN/CO/*GE; Evaluation Studies; Female; Genotype; Human; Polymorphism (Genetics)/*GE; Pregnancy; Receptors, Estrogen/*GE; Retrospective Studies; RNA, Messenger/AN; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Lehrer", 
   "Sanchez", 
   "Song", 
   "Dalton", 
   "Levine", 
   "Savoretti", 
   "Thung", 
   "Schachter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9006; 335(8690):622-4\r", 
  ".T": "Oestrogen receptor B-region polymorphism and spontaneous abortion in women with breast cancer.\r", 
  ".U": "90190087\r", 
  ".W": "To examine whether a variant human oestrogen receptor gene, which differs from the wild-type gene in the B region, was associated with spontaneous abortion, obstetric histories of breast cancer patients with this variant were compared with those of breast cancer patients with the wild-type gene. In women with the B-variant, 50% of pregnancies ended in spontaneous abortion, compared with 10% for women homozygous for the wild-type gene. B-variant women also had a higher proportion of spontaneous abortions and a higher number of spontaneous abortions per woman than did those with the wild-type gene.\r"
 }, 
 {
  ".I": "223523", 
  ".M": "Adolescence; Adsorption; Adult; Aged; Aged, 80 and over; Agglutination Tests; Antibodies, Bacterial/*AN; Comparative Study; Evaluation Studies; Female; Heat-Shock Proteins/*IM; Human; Infant, Newborn; Listeria Infections/DI/*IM; Middle Age; Pregnancy; Streptolysins/ME; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Berche", 
   "Reich", 
   "Bonnichon", 
   "Beretti", 
   "Geoffroy", 
   "Raveneau", 
   "Cossart", 
   "Gaillard", 
   "Geslin", 
   "Kreis", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9006; 335(8690):624-7\r", 
  ".T": "Detection of anti-listeriolysin O for serodiagnosis of human listeriosis.\r", 
  ".U": "90190088\r", 
  ".W": "To see whether detection of antibodies against listeriolysin O (LLO) could be used to diagnose human listeriosis, sera from 28 patients infected with Listeria monocytogenes and 101 controls were tested by dot-blot titration with purified LLO. 27 patients (96.4%) with listeriosis produced specific anti-LLO. Anti-LLO was detected in 8 (15.6%) of 51 healthy controls and in 6 (12.0%) of 50 controls who had various bacterial, fungal, and viral infections. Anti-LLO titres did not exceed 100 in these two control groups. Anti-LLO could be detected soon after clinical onset of listeriosis, and antibodies persisted for at least several months. This test might be useful for epidemiological surveys and for serodiagnosis of listeriosis, especially when bacteria cannot be isolated.\r"
 }, 
 {
  ".I": "223525", 
  ".M": "Adolescence; Adult; Anemia, Sickle Cell/BL/CO/*GE; Child; Comparative Study; Cross-Sectional Studies; Erythrocyte Count; Erythrocyte Indices/GE; Female; Fetal Hemoglobin/AN; Genotype; Greece; Hemoglobin A2/AN; Hemoglobin, Sickle/AN; Homozygote/*; Human; Jamaica; Male; Phenotype; Reticulocytes; Retrospective Studies; Thalassemia/BL/CO/GE.\r", 
  ".A": [
   "Christakis", 
   "Vavatsi", 
   "Hassapopoulou", 
   "Papadopoulou", 
   "Mandraveli", 
   "Loukopoulos", 
   "Morris", 
   "Serjeant", 
   "Serjeant"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9006; 335(8690):637-40\r", 
  ".T": "Comparison of homozygous sickle cell disease in northern Greece and Jamaica [see comments]\r", 
  ".U": "90190095\r", 
  ".W": "The clinical and haematological features of homozygous sickle cell (SS) disease were compared in 30 Greek and 310 Jamacian patients. Deletional alpha-thalassaemia, which modifies SS disease, is rare among Greek patients, so only Jamacian patients with four alpha-globin genes were included in the control group. Greek patients had higher total haemoglobin concentration and red cell counts, and lower mean cell haemoglobin concentration (MCHC) and reticulocyte counts. They also had a more normal body build and more adults had persistent splenomegaly. Fewer had a history of leg ulceration or priapism but more reported acute chest syndrome. The comparatively mild disease in Greek patients is consistent with less haemolysis and sickling and therefore less bone marrow expansion. In the absence of amelioriating factors such as high HbF concentration or alpha-thalassaemia, these findings may be explained by the low MCHC.\r"
 }, 
 {
  ".I": "223526", 
  ".M": "Adult; Aged; Disease Outbreaks/*; Drug Evaluation; Eosinophilia/*CI/EP; Female; Human; Legislation, Drug/*; Leukocyte Count; Middle Age; Muscular Diseases/*CI/EP; New Mexico/EP; Pain/*CI/EP; Product Surveillance, Postmarketing/*MT; Regression Analysis; Retrospective Studies; Space-Time Clustering; Syndrome; Tryptophan/*AE; United States; United States Food and Drug Administration.\r", 
  ".A": [
   "Eidson", 
   "Philen", 
   "Sewell", 
   "Voorhees", 
   "Kilbourne"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9006; 335(8690):645-8\r", 
  ".T": "L-tryptophan and eosinophilia-myalgia syndrome in New Mexico.\r", 
  ".U": "90190097\r", 
  ".W": "On Oct 30, 1989, the New Mexico Health and Environment Department learned of 3 patients with eosinophilia and severe myalgia who had been taking L-tryptophan. Further review of these and similar cases led to the initial recognition of the eosinophilia-myalgia syndrome (EMS) epidemic. To elucidate the apparent association between L-tryptophan-containing products (LTCPs) and EMS a case-control study was done. The case definition was unexplained peripheral eosinophilia (2000/microliters or more) and incapacitating myalgia. Cases were found through review of white blood cell counts from May 1 to Oct 31, 1989, in nine medical laboratories in New Mexico. 11 cases and 22 matched controls were interviewed for information on symptoms and other clinical findings, on the use of LTCPs, and on potential confounding factors. All 11 cases (100%) used LTCPs compared with only 2 controls. These findings led to a ban on the sale of LTCPs in New Mexico, followed by a nationwide recall of such preparations in the United States.\r"
 }, 
 {
  ".I": "223527", 
  ".M": "Case Report; Child; Diabetes Mellitus/*DI; Female; Forensic Medicine/*; Human; Military Personnel/*; Physicians, Family/*; Scotland.\r", 
  ".A": [
   "Brahams"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Lancet 9006; 335(8690):652\r", 
  ".T": "Fatal case of undiagnosed diabetes [news]\r", 
  ".U": "90190098\r"
 }, 
 {
  ".I": "223528", 
  ".M": "Alpha Particles/*AE; Animal; Chromosomes, Human, Pair 2/RE; Hematopoietic Stem Cells/*RE; Human; Leukemia, Radiation-Induced/*ET; Mice.\r", 
  ".A": [
   "Breckon", 
   "Cox"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9006; 335(8690):656-7\r", 
  ".T": "Alpha particle leukaemogenesis [letter] [see comments]\r", 
  ".U": "90190100\r"
 }, 
 {
  ".I": "223529", 
  ".M": "Central Nervous System Diseases/*ET; Female; Human; Infant, Newborn; Mycoplasma/IP; Mycoplasma Infections/CO; Mycoplasmatales Infections/*CO; Pregnancy; Ureaplasma/IP.\r", 
  ".A": [
   "Waites", 
   "Crouse", 
   "Cassell"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9006; 335(8690):658-9\r", 
  ".T": "Ureaplasma and mycoplasma CNS infections in newborn babies [letter; comment]\r", 
  ".U": "90190103\r"
 }, 
 {
  ".I": "223530", 
  ".M": "Child; Combined Modality Therapy; Comparative Study; Europe; Human; Sarcoma/*DT/MO; Soft Tissue Neoplasms/*DT/MO; United States.\r", 
  ".A": [
   "Pinkerton", 
   "Stevens"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9006; 335(8690):659\r", 
  ".T": "Management of childhood soft-tissue sarcomas [letter]\r", 
  ".U": "90190104\r"
 }, 
 {
  ".I": "223531", 
  ".M": "Asphyxia/*CO; Cerebral Palsy/*ET; Female; Fetal Monitoring/*; Human; Infant, Newborn; Pregnancy.\r", 
  ".A": [
   "Grant"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9006; 335(8690):660\r", 
  ".T": "Cerebral palsy in infants born during trial of intrapartum monitoring [letter; comment]\r", 
  ".U": "90190106\r"
 }, 
 {
  ".I": "223532", 
  ".M": "Female; Genes, Dominant; Glomangioma/*GE; Human; Male; Models, Statistical; Sex Factors; Suppression, Genetic.\r", 
  ".A": [
   "Hulsebos", 
   "Slater", 
   "Westerveld"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9006; 335(8690):660\r", 
  ".T": "Inheritance of glomus tumours [letter; comment]\r", 
  ".U": "90190107\r"
 }, 
 {
  ".I": "223533", 
  ".M": "Comparative Study; Female; Histocompatibility Testing; Human; Hypertension/*IM; HLA-DR4 Antigen/*AN; Pre-Eclampsia/*IM; Pregnancy; Pregnancy Complications, Cardiovascular/*IM; Risk Factors; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Hoff", 
   "Stevens", 
   "Mendenhall", 
   "Peterson", 
   "Spinnato"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9006; 335(8690):660-1\r", 
  ".T": "Association between risk for pre-eclampsia and HLA DR4 [letter; comment] [see comments]\r", 
  ".U": "90190108\r"
 }, 
 {
  ".I": "223534", 
  ".M": "Blood Glucose/*AN; Diabetes Mellitus/*EP; Evaluation Studies; Human; Mali/EP; Methods; Tropical Climate.\r", 
  ".A": [
   "Fisch", 
   "Pichard", 
   "Prazuck", 
   "Leblanc", 
   "Cisse"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9006; 335(8690):661-2\r", 
  ".T": "Suitability of reflectometry in epidemiology of diabetes mellitus in Africans [letter]\r", 
  ".U": "90190110\r"
 }, 
 {
  ".I": "223535", 
  ".M": "Adult; Breast Neoplasms/*DT; Case Report; Drug Administration Schedule; Drug Evaluation; Female; Human; Lung Neoplasms/*DT; Middle Age; Pentoxifylline/*TU; Quality of Life/*; Support, Non-U.S. Gov't; Theobromine/*AA.\r", 
  ".A": [
   "Dezube", 
   "Fridovich-Keil", 
   "Bouvard", 
   "Lange", 
   "Pardee"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9006; 335(8690):662\r", 
  ".T": "Pentoxifylline and wellbeing in patients with cancer [letter]\r", 
  ".U": "90190111\r"
 }, 
 {
  ".I": "223536", 
  ".M": "Animal; Comparative Study; Disease Susceptibility; Foxes/*; In Vitro; Muscles/*AN; Opossums/*; Rabies Virus/*PY; Receptors, Cholinergic/*AN; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Baer", 
   "Shaddock", 
   "Quirion", 
   "Dam", 
   "Lentz"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9006; 335(8690):664-5\r", 
  ".T": "Rabies susceptibility and acetylcholine receptor [letter]\r", 
  ".U": "90190115\r"
 }, 
 {
  ".I": "223537", 
  ".M": "Adolescence; Adult; Animal; Antigens, Helminth/*IM; Female; Fishes/PS; Human; Intradermal Tests; Larva/IM; Male; Middle Age; Nematoda/*IM; Urticaria/*ET.\r", 
  ".A": [
   "Kasuya", 
   "Hamano", 
   "Izumi"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9006; 335(8690):665\r", 
  ".T": "Mackerel-induced urticaria and Anisakis [letter]\r", 
  ".U": "90190116\r"
 }, 
 {
  ".I": "223539", 
  ".M": "Anti-Inflammatory Agents/*TU; Human; Legislation, Drug/*; Panama; Streptodornase and Streptokinase/*TU.\r", 
  ".A": [
   "Lee"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9006; 335(8690):667\r", 
  ".T": "Continued marketing of a useless drug ('Varidase') in Panama [letter] [see comments]\r", 
  ".U": "90190118\r"
 }, 
 {
  ".I": "223540", 
  ".M": "Attitude of Health Personnel/*; Forecasting/*; Great Britain; Health Care Rationing/*TD; National Health Programs/*OG.\r", 
  ".A": [
   "Gillam"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9006; 335(8690):667\r", 
  ".T": "Despair over the future NHS [letter]\r", 
  ".U": "90190119\r"
 }, 
 {
  ".I": "223541", 
  ".M": "Adult; B-Lymphocytes; Case Report; DNA, Neoplasm/AN; Female; Human; Karyotyping; Lung Neoplasms/*GE; Lymphoma/*GE.\r", 
  ".A": [
   "Itoyama", 
   "Sadamori", 
   "Ichimaru", 
   "Senju", 
   "Hirota", 
   "Yoshida", 
   "Kikuchi", 
   "Yamamori", 
   "Shimizu"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9006; 335(8690):668-9\r", 
  ".T": "Evidence for neoplasia in \"pseudolymphoma\" of lung [letter]\r", 
  ".U": "90190122\r"
 }, 
 {
  ".I": "223542", 
  ".M": "Bedding and Linens/*; Biodegradation; Human; Hyphomycetes/*ME; Infant; Polyvinyl Chloride/*ME; Polyvinyls/*ME; Sudden Infant Death/*ET.\r", 
  ".A": [
   "Richardson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9006; 335(8690):670\r", 
  ".T": "Cot mattress biodeterioration and SIDS [letter]\r", 
  ".U": "90190124\r"
 }, 
 {
  ".I": "223543", 
  ".M": "Aged; Case Report; Human; Kidney Failure, Acute/*CI; Male; Organometallic Compounds/*PO.\r", 
  ".A": [
   "Taylor", 
   "Klenerman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9006; 335(8690):670-1\r", 
  ".T": "Acute renal failure after colloidal bismuth subcitrate overdose [letter]\r", 
  ".U": "90190125\r"
 }, 
 {
  ".I": "223544", 
  ".M": "Antibodies, Monoclonal/*DU; Astrocytoma/*DI; Brain Neoplasms/*DI; Endothelium, Vascular/*AN; Human.\r", 
  ".A": [
   "Leenstra", 
   "Das", 
   "Troost", 
   "Bosch", 
   "Claessen", 
   "Becker"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9006; 335(8690):671\r", 
  ".T": "PAL-E, monoclonal antibody with immunoreactivity for endothelium specific to brain tumours [letter]\r", 
  ".U": "90190126\r"
 }, 
 {
  ".I": "223545", 
  ".M": "Adolescence; Adult; Bias (Epidemiology); Central African Republic/EP; Comparative Study; Female; Human; HIV Seropositivity/*EP; Male; Prevalence; Sex Factors; Space-Time Clustering; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Mathiot", 
   "Lepage", 
   "Chouaib", 
   "Georges-Courbot", 
   "Georges"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9006; 335(8690):672\r", 
  ".T": "HIV seroprevalence and male to female ratio in central Africa [letter]\r", 
  ".U": "90190127\r"
 }, 
 {
  ".I": "223546", 
  ".M": "Adult; Child; Child, Preschool; Female; Human; HIV Antibodies/*AN; HIV Seropositivity/*EP; HIV-1/*IM; Infant; Infant, Newborn; Romania/EP.\r", 
  ".A": [
   "Patrascu", 
   "Constantinescu", 
   "Dublanchet"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9006; 335(8690):672\r", 
  ".T": "HIV-1 infection in Romanian children [letter]\r", 
  ".U": "90190128\r"
 }, 
 {
  ".I": "223547", 
  ".M": "Bronchoscopy; Endoscopy/IS/*MT; Gastroscopy; Human.\r", 
  ".A": [
   "Rikimaru", 
   "Ichikawa", 
   "Kaji"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9006; 335(8690):672-3\r", 
  ".T": "New method of endoscopic measurement [letter]\r", 
  ".U": "90190129\r"
 }, 
 {
  ".I": "223548", 
  ".M": "Acute Disease; Adult; Aged; Female; Human; Length of Stay; Male; Middle Age; Peptic Ulcer Perforation/*TH; Stomach Ulcer/*CO.\r", 
  ".A": [
   "Rigg", 
   "Stuart", 
   "Rosenberg"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9006; 335(8690):673\r", 
  ".T": "Conservative management of perforated peptic ulcer [letter; comment]\r", 
  ".U": "90190130\r"
 }, 
 {
  ".I": "223549", 
  ".M": "Asthma/*DT/PX; Human; Patient Compliance/*; Patient Education/*MT.\r", 
  ".A": [
   "Louw"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9006; 335(8690):673-4\r", 
  ".T": "Drug compliance in asthma [letter] [published erratum appears in Lancet 1990 Apr 21;335(8695):984]\r", 
  ".U": "90190131\r"
 }, 
 {
  ".I": "223550", 
  ".M": "Administration, Oral; Adult; Aged; Aged, 80 and over; Arachidonate Lipoxygenases/*AI; Arachidonate 5-Lipoxygenase/*AI; Colitis, Ulcerative/*DT/EN; Dialysis; Dinoprostone/*AN; Drug Evaluation; Human; Hydroxyurea/*AA/AD/TU; Leukotrienes B/*AN; Middle Age; Recurrence; Time Factors.\r", 
  ".A": [
   "Laursen", 
   "Naesdal", 
   "Bukhave", 
   "Lauritsen", 
   "Rask-Madsen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lancet 9006; 335(8691):683-5\r", 
  ".T": "Selective 5-lipoxygenase inhibition in ulcerative colitis.\r", 
  ".U": "90190135\r", 
  ".W": "Leukotriene B4 (LTB4) and prostaglandin E2 (PGE2) concentrations were measured in rectal dialysis fluid from ten patients with active ulcerative colitis before and after oral administration of 800 mg of the 5-lipoxygenase inhibitor A-64077. The median LTB4 level fell significantly, from 4.9 (range 0.6-20.4) ng/ml before treatment to 1.6 (0.3-5.7) ng/ml after 4 h and 0.7 (0.1-8.0) ng/ml after 8 h; it had returned to pretreatment levels by 28 h. The concentration of PGE2 did not change significantly. The increased generation of 5-lipoxygenase products, such as LTB4, in ulcerative colitis and the potent proinflammatory actions of these products suggest that they have an important role in the amplification of the inflammatory response. A controlled trial to assess the clinical efficacy of A-64077 seems worth while.\r"
 }, 
 {
  ".I": "223553", 
  ".M": "Analgesia; Case Report; Cause of Death; England; Forensic Medicine/*; Homicide/*; Human; Lidocaine/*PO; Male; Pancreatic Neoplasms/*; Potassium Chloride/*PO.\r", 
  ".A": [
   "Brahams"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Lancet 9006; 335(8691):718\r", 
  ".T": "Doctor cleared of murder of cancer patient [news]\r", 
  ".U": "90190147\r"
 }, 
 {
  ".I": "223554", 
  ".M": "Adult; Female; Human; Insemination, Artificial/*MT; Insemination, Artificial, Homologous/*MT; Male; Ovulation Induction/*MT; Pregnancy; Sperm Count/*; Support, Non-U.S. Gov't; Twins/*; Twins, Dizygotic/*.\r", 
  ".A": [
   "Fishel", 
   "Antinori", 
   "Jackson", 
   "Johnson", 
   "Lisi", 
   "Chiariello", 
   "Versaci"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9006; 335(8691):722-3\r", 
  ".T": "Twin birth after subzonal insemination [letter]\r", 
  ".U": "90190150\r"
 }, 
 {
  ".I": "223555", 
  ".M": "Adult; Autoantibodies/*AN; Female; Fertilization in Vitro/*; Human; IgA/AN; IgG/AN; IgM/AN; Ovary/*IM.\r", 
  ".A": [
   "Gobert", 
   "Barabarino-Monnier", 
   "Guillet-Rosso", 
   "Bene", 
   "Faure"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9006; 335(8691):723\r", 
  ".T": "Ovary antibodies after IVF [letter]\r", 
  ".U": "90190151\r"
 }, 
 {
  ".I": "223556", 
  ".M": "Adult; Breast Neoplasms/*TH; Carcinoma, Ductal/*TH; Case Report; Combined Modality Therapy; Embryo Transfer/*MT; Female; Human; Pregnancy/*.\r", 
  ".A": [
   "Sauer", 
   "Paulson", 
   "Lobo"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9006; 335(8691):723\r", 
  ".T": "Successful pre-embryo donation in ovarian failure after treatment for breast carcinoma [letter]\r", 
  ".U": "90190152\r"
 }, 
 {
  ".I": "223557", 
  ".M": "DNA/*AN; False Positive Reactions; Female; Human; Polymerase Chain Reaction; Pregnancy; Prenatal Diagnosis/*; Sex Determination/*.\r", 
  ".A": [
   "Lo", 
   "Patel", 
   "Wainscoat", 
   "Fleming"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9006; 335(8691):724\r", 
  ".T": "Prenatal sex determination [letter]\r", 
  ".U": "90190153\r"
 }, 
 {
  ".I": "223558", 
  ".M": "Adolescence; Animal; Antigens, Helminth/*AN; Egypt; Human; Male; Mummies/*; Schistosoma haematobium/*IM; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Deelder", 
   "Miller", 
   "de", 
   "Krijger"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9006; 335(8691):724-5\r", 
  ".T": "Detection of schistosome antigen in mummies [letter]\r", 
  ".U": "90190154\r"
 }, 
 {
  ".I": "223559", 
  ".M": "Animal; Bronchi/DE; Diethylhexyl Phthalate/AE/PD; Drug Hypersensitivity/*ET; Human; Phthalic Acids/PD; Plasticizers/*AE; Rats; Support, Non-U.S. Gov't; Trachea/*DE.\r", 
  ".A": [
   "Doelman", 
   "Borm", 
   "Bast"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9006; 335(8691):725\r", 
  ".T": "Plasticisers and bronchial hyperreactivity [letter]\r", 
  ".U": "90190155\r"
 }, 
 {
  ".I": "223560", 
  ".M": "Human; Kidney Diseases/*CO; Morphine Derivatives/*AE; Myoclonus/*CI; Pain/DT.\r", 
  ".A": [
   "Glare", 
   "Walsh", 
   "Pippenger"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9006; 335(8691):725-6\r", 
  ".T": "Normorphine, a neurotoxic metabolite? [letter]\r", 
  ".U": "90190156\r"
 }, 
 {
  ".I": "223561", 
  ".M": "Carpal Tunnel Syndrome/*DI; Case Report; Evaluation Studies; Female; Human; Middle Age; Neural Conduction/*.\r", 
  ".A": [
   "Macfarlane", 
   "Williams"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9006; 335(8691):727\r", 
  ".T": "Efficacy of provocative tests for diagnosis of carpal tunnel syndrome [letter; comment]\r", 
  ".U": "90190159\r"
 }, 
 {
  ".I": "223562", 
  ".M": "Aged; Arterial Occlusive Diseases/*PP; Blood Pressure/*PH; Blood Pressure Determination/*IS; Female; Human; Male; Middle Age.\r", 
  ".A": [
   "Macintyre", 
   "Fowkes"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9006; 335(8691):727-8\r", 
  ".T": "Potential problems with random zero sphygmomanometer [letter; comment]\r", 
  ".U": "90190160\r"
 }, 
 {
  ".I": "223563", 
  ".M": "Adolescence; Adult; Campylobacter Infections/*; Child; Family Health; Female; Gastritis/*ET; Human; Intestinal Diseases/*PA; Male; Metaplasia/PA; Pedigree; Stomach Neoplasms/*GE.\r", 
  ".A": [
   "Scott", 
   "Lansdown", 
   "Diament", 
   "Rathbone", 
   "Murday", 
   "Wyatt", 
   "McMahon", 
   "Dixon", 
   "Quirke"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9006; 335(8691):728\r", 
  ".T": "Helicobacter gastritis and intestinal metaplasia in a gastric cancer family [letter]\r", 
  ".U": "90190161\r"
 }, 
 {
  ".I": "223564", 
  ".M": "Campylobacter/EN; Campylobacter Infections/*; Gastric Mucosa/*MI; Human; Stomach Ulcer/*ET; Urease/SE.\r", 
  ".A": [
   "Guslandi"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9006; 335(8691):728-9\r", 
  ".T": "Helicobacter pylori, mucus, and gastric ulcer [letter; comment]\r", 
  ".U": "90190162\r"
 }, 
 {
  ".I": "223565", 
  ".M": "Arachnidism/*ET; Arthropod Venoms/*AE; Australia/EH; Human; London; Spider Venoms/*AE; Travel.\r", 
  ".A": [
   "Bell"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9006; 335(8691):729\r", 
  ".T": "More in spider venom than venom? [letter; comment]\r", 
  ".U": "90190163\r"
 }, 
 {
  ".I": "223566", 
  ".M": "Ascitic Fluid/*CY; Enterocolitis, Pseudomembranous/*SU; Human; Infant, Newborn; Leukocyte Count; Neutrophils/*; Peritonitis/*DI; Retrospective Studies; Time Factors.\r", 
  ".A": [
   "Pohlandt", 
   "Bartmann", 
   "Gortner"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9006; 335(8691):729\r", 
  ".T": "Neutrophil ratio, ascites, and timing of surgery in infants with necrotising enterocolitis [letter]\r", 
  ".U": "90190164\r"
 }, 
 {
  ".I": "223568", 
  ".M": "Acetaminophen/AA/BL; Acyclovir/*TU; Advertising/*; Herpes Zoster/*DT; Human; Pain/DT.\r", 
  ".A": [
   "Jones"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9006; 335(8691):732\r", 
  ".T": "Advertising acyclovir [letter]\r", 
  ".U": "90190166\r"
 }, 
 {
  ".I": "223569", 
  ".M": "Acetaminophen/*ME/PO; Acetylcysteine/TU; Alanine Aminotransferase/BL; Human; Immunoassay; Liver/*ME.\r", 
  ".A": [
   "Hinson", 
   "Roberts", 
   "Benson", 
   "Dalhoff", 
   "Loft", 
   "Poulsen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9006; 335(8691):732\r", 
  ".T": "Mechanism of paracetamol toxicity [letter]\r", 
  ".U": "90190167\r"
 }, 
 {
  ".I": "223570", 
  ".M": "Adolescence; Case Report; Human; Male; Meningitis, Meningococcal/*DT; Penicillin G/*TU; Penicillin Resistance; Recurrence.\r", 
  ".A": [
   "Turner", 
   "Southern", 
   "Spencer", 
   "Pullen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9006; 335(8691):732-3\r", 
  ".T": "Treatment failure in meningococcal meningitis [letter] [see comments]\r", 
  ".U": "90190168\r"
 }, 
 {
  ".I": "223571", 
  ".M": "Case Report; Female; Human; HTLV-I Infections/*CO/DI; Leukemia-Lymphoma, T-Cell, Acute, HTLV-I-Associated/*ET; Middle Age; Preleukemia/DI/*ET; Prurigo/*ET.\r", 
  ".A": [
   "Pagliuca", 
   "Williams", 
   "Salisbury", 
   "Mufti"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9006; 335(8691):733-4\r", 
  ".T": "Prodromal cutaneous lesions in adult T-cell leukaemia/lymphoma [letter; comment]\r", 
  ".U": "90190170\r"
 }, 
 {
  ".I": "223572", 
  ".M": "Cervix Uteri/*MI; Comparative Study; Female; Human; Papillomaviruses/CL/*IP; Polymerase Chain Reaction; Tumor Virus Infections/*MI.\r", 
  ".A": [
   "Manos", 
   "Lee", 
   "Greer", 
   "Waldman", 
   "Kiviat", 
   "Holmes", 
   "Wheeler"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9006; 335(8691):734\r", 
  ".T": "Looking for human papillomavirus type 16 by PCR [letter]\r", 
  ".U": "90190171\r"
 }, 
 {
  ".I": "223573", 
  ".M": "Adolescence; Australoid Race/*; Child; Evaluation Studies; Female; Glucose Tolerance Test; Human; Hyperinsulinism/*EH; Male; Sampling Studies; Western Australia/EH.\r", 
  ".A": [
   "White", 
   "Gracey", 
   "Schumacher", 
   "Spargo", 
   "Kretchmer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9006; 335(8691):735\r", 
  ".T": "Hyperinsulinaemia and impaired glucose tolerance in young Australian aborigines [letter]\r", 
  ".U": "90190172\r"
 }, 
 {
  ".I": "223574", 
  ".M": "Adolescence; Adult; Child; Child, Preschool; Comparative Study; England; Human; Infant; Infant, Newborn; Leukemia, Radiation-Induced/*MO; Nuclear Reactors/*; Plants/*PH; Spores; Wales.\r", 
  ".A": [
   "Cook-Mozaffari", 
   "Darby", 
   "Doll"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9006; 335(8691):736\r", 
  ".T": "Bracken spores and leukaemia [letter; comment]\r", 
  ".U": "90190174\r"
 }, 
 {
  ".I": "223575", 
  ".M": "Dichloromethylene Diphosphonate/TU; Diphosphonates/*TU; Human; Hypercalcemia/*DT/ET; Neoplasms/*CO.\r", 
  ".A": [
   "Ralston", 
   "Gallacher", 
   "Patel", 
   "Fraser", 
   "Dryburgh", 
   "Boyle"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9006; 335(8691):737\r", 
  ".T": "Use of bisphosphonates in hypercalcaemia due to malignancy [letter]\r", 
  ".U": "90190175\r"
 }, 
 {
  ".I": "223576", 
  ".M": "Anemia/*DT; Drug Evaluation; Erythropoietin/*TU; Female; Hemoglobin A, Glycosylated/AN; Human; Pregnancy; Puerperal Disorders/*DT; Recombinant Proteins/TU.\r", 
  ".A": [
   "Danko", 
   "Huch", 
   "Huch"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Lancet 9006; 335(8691):737-8\r", 
  ".T": "Epoetin alfa for treatment of postpartum anaemia [letter; comment]\r", 
  ".U": "90190176\r"
 }, 
 {
  ".I": "223577", 
  ".M": "Aged; Case Report; Drug Evaluation; Human; Infusion Pumps, Implantable; Injections, Spinal; Male; Middle Age; Neoplasms/*CO; Octreotide/*AD; Pain Measurement; Pain, Intractable/*DT; Pilot Projects.\r", 
  ".A": [
   "Penn", 
   "Paice", 
   "Kroin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9006; 335(8691):738\r", 
  ".T": "Intrathecal octreotide for cancer pain [letter]\r", 
  ".U": "90190177\r"
 }, 
 {
  ".I": "223578", 
  ".M": "Alleles/*; Comparative Study; Czechoslovakia/EH; Genotype; Germany, West/EH; Homozygote; Human; Membrane Proteins/*GE; Mutation/*; Pancreatic Insufficiency/*GE.\r", 
  ".A": [
   "Stuhrmann", 
   "Macek", 
   "Reis", 
   "Schmidtke", 
   "Tummler", 
   "Dork", 
   "Vavrova", 
   "Macek", 
   "Krawczak"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9006; 335(8691):738-9\r", 
  ".T": "Genotype analysis of cystic fibrosis patients in relation to pancreatic sufficiency [letter]\r", 
  ".U": "90190178\r"
 }, 
 {
  ".I": "223579", 
  ".M": "Child, Preschool; Eggs/*AE; Evaluation Studies; Food Hypersensitivity/ET; Human; IgE/*IM; Measles/*PC; Measles Vaccine/*AE; Ovalbumin/IM.\r", 
  ".A": [
   "Bruno", 
   "Giampietro", 
   "Grandolfo", 
   "Milita", 
   "Businco"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9006; 335(8691):739\r", 
  ".T": "Safety of measles immunisation in children with IgE-mediated egg allergy [letter]\r", 
  ".U": "90190179\r"
 }, 
 {
  ".I": "223580", 
  ".M": "Child; Female; Human; Maternal Health Services/*ST; Nigeria; Quality of Health Care/*; Sampling Studies; Vaccination/*ST.\r", 
  ".A": [
   "Bryce", 
   "Cutts", 
   "Saba"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9006; 335(8691):739-40\r", 
  ".T": "Mass immunisation campaigns and quality of immunisation services [letter]\r", 
  ".U": "90190180\r"
 }, 
 {
  ".I": "223581", 
  ".M": "Diacetylmorphine/*; Expert Testimony; Hair/*AN; Human; Morphine/*AN; Substance Abuse/*DI.\r", 
  ".A": [
   "Strang", 
   "Marsh", 
   "Desouza"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Lancet 9006; 335(8691):740\r", 
  ".T": "Hair analysis for drugs of abuse [letter] [see comments]\r", 
  ".U": "90190181\r"
 }, 
 {
  ".I": "223582", 
  ".M": "Aged; Aging/*PH; Food Preferences; Human; Nutrition/*.\r", 
  ".A": [
   "Rosofsky", 
   "Bell", 
   "Blackburn"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Nutr Clin Pract 9006; 5(1):6-7\r", 
  ".T": "The challenges of feeding the elderly [editorial]\r", 
  ".U": "90190572\r"
 }, 
 {
  ".I": "223583", 
  ".M": "Aging/*PH; Human; Nutritional Requirements; Nutritional Status/*.\r", 
  ".A": [
   "Chernoff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nutr Clin Pract 9006; 5(1):8-13\r", 
  ".T": "Physiologic aging and nutritional status.\r", 
  ".U": "90190573\r"
 }, 
 {
  ".I": "223585", 
  ".M": "Adult; Evaluation Studies; Human; Male; Neural Conduction/*DE; Suicide, Attempted; Thallium/PH/*PO.\r", 
  ".A": [
   "Yokoyama", 
   "Araki", 
   "Abe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 9006; 13(2):117-20\r", 
  ".T": "Distribution of nerve conduction velocities in acute thallium poisoning.\r", 
  ".U": "90190753\r", 
  ".W": "To assess the effects of thallium on the conduction velocities of faster and slower nerve fibers, the distribution of conduction velocities in sensory fibers of the median nerve was examined in a patient with acute thallium poisoning 2 and 11 months after the onset of symptoms. In the first examination, the patient showed evidence of a distal sensorimotor neuropathy and had an elevated urinary thallium concentration (3.5 mg/L); the conduction velocities of faster fibers were below the normal lower limit, whereas those of slower fibers were within normal limits. At the second examination, the conduction velocities of all faster and slower fibers increased and were within normal limits; clinical signs and symptoms of neuropathy almost disappeared. It is concluded that the conduction velocities of faster fibers significantly decrease in an early stage of acute thallium poisoning and recover following recuperation from the poisoning; those of slower fibers are minimally affected and then improve.\r"
 }, 
 {
  ".I": "223586", 
  ".M": "Animal; Axons/*PH; Disease Models, Animal; Evaluation Studies; Forelimb/IR; Hindlimb/IR; Horseradish Peroxidase/DU; Mice; Motor Neurons/*PH; Neuromuscular Diseases/DI/*PP; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Mitsumoto", 
   "Ferut", 
   "Kurahashi", 
   "McQuarrie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 9006; 13(2):121-6\r", 
  ".T": "Impairment of retrograde axonal transport in wobbler mouse motor neuron disease.\r", 
  ".U": "90190754\r", 
  ".W": "The earliest horseradish peroxidase (HRP) neuronal labeling (the fastest retrograde transport) was determined by histochemical techniques at various intervals after intramuscular HRP injection in wobbler mice and normal littermates. In the clinically impaired forelimb system, the retrograde transport rate was 150-170 mm/day in wobbler mice and 170-230 mm/day in controls. However, there was no statistical difference between the two groups. The neuronal HRP accumulation at the early intervals was significantly less in wobbler mice than controls, suggesting that the amount of HRP transport was diminished in each axon. For the clinically intact hindlimb nerves, the rate was normal in wobbler mice, but the amount of neuronal HRP was significantly increased. Retrograde axonal transport appeared to be affected in a differential fashion, depending on the extent of disease.\r"
 }, 
 {
  ".I": "223587", 
  ".M": "Action Potentials; Adolescence; Child; Evoked Potentials; Female; Human; Infant; Intraoperative Care/*MT; Lipoma/*SU; Male; Meningomyelocele/*SU; Monitoring, Physiologic/IS/*MT; Peripheral Nerves/*PH; Spinal Nerves/*PH.\r", 
  ".A": [
   "Phillips", 
   "Park"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 9006; 13(2):127-32\r", 
  ".T": "Electrophysiological monitoring during lipomyelomeningocele resection.\r", 
  ".U": "90190755\r", 
  ".W": "Surgical resection of a lipomyelomeningocele carries a risk of injury to nerve roots in the cauda equina. We have devised a technique for combined spinal evoked potential and peripheral nerve compound action potential recording for intraoperative monitoring of this surgical procedure. We report the results of six cases where this technique was used. In each case, the monitoring prevented resection of viable neural tissue, and all six patients were neurologically unchanged postoperatively.\r"
 }, 
 {
  ".I": "223588", 
  ".M": "Animal; Glycogen Phosphorylase/*ME; In Vitro; Isoenzymes/*ME; Male; Muscle Denervation/*; Phosphorylase a/*ME; Phosphorylase Kinase/*ME; Rats; Rats, Inbred Strains; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Lawrence", 
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 9006; 13(2):133-7\r", 
  ".T": "Phosphorylase kinase isozymes and phosphorylase in denervated skeletal muscles.\r", 
  ".U": "90190756\r", 
  ".W": "The effects of motor denervation on levels of phosphorylase kinase isozymes and phosphorylase were investigated in rat epitrochlearis, hemidiaphragm, and soleus muscles. Amounts of the proteins were measured after quantitative immunoprecipitation and found to be decreased by as much as 70% 2 weeks after denervation. Unexpectedly, denervation had little, if any, effect on the relative proportions of the two phosphorylase kinase isozymes. Phosphorylase and phosphorylase kinase were decreased by essentially the same extent after denervation, and the effects of denervation were comparable in all three muscles. The decreases in these enzymes explain, at least in part, the marked alterations in glycogen metabolism that occur after motor denervation.\r"
 }, 
 {
  ".I": "223589", 
  ".M": "Aged; Case Report; Electromyography; Human; Male; Polymyalgia Rheumatica/DI/*DT/PP; Prednisone/*TU.\r", 
  ".A": [
   "Bromberg", 
   "Donofrio", 
   "Segal"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 9006; 13(2):138-41\r", 
  ".T": "Steroid-responsive electromyographic abnormalities in polymyalgia rheumatica [see comments]\r", 
  ".U": "90190757\r", 
  ".W": "Prior to definitive diagnosis, electrodiagnostic studies are often requested in patients with polymyalgia rheumatica to evaluate complaints of muscle aching, tenderness, and weakness. These studies are generally normal, although rare reports of electromyographic abnormalities in polymyalgia rheumatica exist. Two patients with polymyalgia rheumatica and electrodiagnostic findings consistent with diffuse denervation are described. Following steroid treatment, both patients experienced impressive clinical and electromyographic improvement. To explain this improvement, we hypothesize a steroid-responsive microvascular arteritis resulting in ischemic damage to axons of motor nerve terminal branches.\r"
 }, 
 {
  ".I": "223590", 
  ".M": "Adenosine Triphosphate/PD; Animal; Calcium/*ME; Cells, Cultured; Cytosol/*ME; Inositol Phosphates/*ME; Mice; Muscle Contraction; Muscles/*ME; Receptors, Purinergic/*ME; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Tassin", 
   "Haggblad", 
   "Heilbronn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 9006; 13(2):142-5\r", 
  ".T": "Receptor-triggered polyphosphoinositide turnover produces less cytosolic free calcium in cultured dysgenic myotubes than in normal myotubes.\r", 
  ".U": "90190758\r", 
  ".W": "Myotubes prepared from mice with muscular dysgenesis (mdg) were used to further elucidate the putative role of inositol triphosphate (InsP3) in excitation-contraction (E-C) coupling of skeletal muscle. The mdg mutation is characterized by an uncoupling of the E-C coupling. InsP3 production in normal and mdg/mdg myotube cultures and its relation to the levels of cytosolic free calcium were analyzed. Basal and ATP-stimulated levels of InsP3 were equal in normal and mdg/mdg myotube cultures. In contrast, the transient increases of cytosolic free calcium in mdg/mdg myotubes in culture were generally much lower than those in normal ones. This suggests that the defect in dysgenic myotubes does not rest on the InsP3 formation but on the InsP3-triggered transduction of excitation and/or the induction of calcium release from internal stores.\r"
 }, 
 {
  ".I": "223591", 
  ".M": "Adult; Aged; Amyotrophic Lateral Sclerosis/*DI/PP; Cerebral Cortex/PP; Female; Human; Magnetics/*; Male; Middle Age; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Eisen", 
   "Shytbel", 
   "Murphy", 
   "Hoirch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 9006; 13(2):146-51\r", 
  ".T": "Cortical magnetic stimulation in amyotrophic lateral sclerosis.\r", 
  ".U": "90190759\r", 
  ".W": "Forty patients with ALS underwent cortical magnetic stimulation. Twelve had marked pseudobulbar signs; in these motor evoked potentials (MEPs) could not be elicited. Mean MEP latencies in the others, who had predominantly lower motor neuron signs, measured 23.3 +/- 2.1 msec (thenar), 18.7 +/- 5.3 msec (EDC), and 13.4 +/- 2.9 msec (biceps), respectively. These values were significantly longer (P greater than 0.001) compared with normal values (n = 35), which measured 20.2 +/- 1.6, 14.2 +/- 1.7, and 9.4 +/- 1.7 msec, respectively. MEP amplitude was often markedly reduced (less than 15% of the M wave) compared with a normal mean of 39.5 +/- 13.0%. Overall abnormal MEPs (delayed, absent, or reduced in amplitude) approached 100%. It is argued that measuring central motor delay, which was not significantly different in the patients compared with normals, is subject to error in ALS.\r"
 }, 
 {
  ".I": "223592", 
  ".M": "Adolescence; Adult; Age Factors; Aged; Aged, 80 and over; Aging/*PH; Autonomic Fibers, Postganglionic/*PH; Autonomic Nervous System/*PH; Axons/PH; Child; Evaluation Studies; Female; Heart/*IR; Heart Rate/PH; Human; Male; Middle Age; Respiration/PH; Sex Factors; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Valsalva's Maneuver/PH.\r", 
  ".A": [
   "Low", 
   "Opfer-Gehrking", 
   "Proper", 
   "Zimmerman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 9006; 13(2):152-7\r", 
  ".T": "The effect of aging on cardiac autonomic and postganglionic sudomotor function.\r", 
  ".U": "90190760\r", 
  ".W": "Little quantitative information is available on the effects of age on peripheral autonomic function. We studied the effect of age on the heart rate (HR) responses to deep breathing and the Valsalva maneuver in 122 and 155 subjects, respectively, aged 10 to 83 years. The quantitative sudomotor axon reflex test (QSART) was determined in 114 subjects in the same age group. The HR responses were not different between the sexes, but a consistently significant regression with age was demonstrated in response to deep breathing and the Valsalva ratio. The QSART responses were significantly larger in male subjects and were generally lower in older subjects of both sexes but a significant negative regression with age was found only in female subjects. Cardiac vagal function is impaired with age, but postganglionic sympathetic function is little affected by age, suggesting selectivity of effects of aging on autonomic function.\r"
 }, 
 {
  ".I": "223593", 
  ".M": "Crutches/*AE; Human; Nerve Compression Syndromes/*ET; Radial Nerve/*.\r", 
  ".A": [
   "Ball", 
   "Wertsch"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Muscle Nerve 9006; 13(2):172\r", 
  ".T": "Dorsal interosseous neuropraxic compression syndrome [letter; comment]\r", 
  ".U": "90190763\r"
 }, 
 {
  ".I": "223594", 
  ".M": "Adult; Aminotransferases/BL; Case Report; Eosinophilia/*CI/PA; Female; Fructosediphosphate Aldolase/BL; Human; Leukocyte Count; Liver/PA; Muscular Diseases/*CI; Pain/*CI; Stomach/PA; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Syndrome; Tryptophan/*AE.\r", 
  ".A": [
   "Hertzman", 
   "Blevins", 
   "Mayer", 
   "Greenfield", 
   "Ting", 
   "Gleich"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9006; 322(13):869-73\r", 
  ".T": "Association of the eosinophilia-myalgia syndrome with the ingestion of tryptophan [see comments]\r", 
  ".U": "90190765\r", 
  ".W": "We report on a series of three patients with an unusual syndrome of eosinophilia and myalgia associated with the oral ingestion of tryptophan that was recognized in New Mexico in October 1989. All three patients, who were women 37 to 44 years of age, had severe muscle pain, muscle weakness, mouth ulcers, and striking eosinophilia (more than 8 X 10(9) cells per liter). Other manifestations included fever, abdominal pain, dyspnea, skin rash, and elevated serum concentrations of aminotransferase and aldolase. The women had been taking tryptophan in doses of 1.2 to 2.4 g a day for three weeks to 2 1/2 years. The discontinuation of tryptophan and the initiation of glucocorticoid treatment resulted in improvement, but all three women were still symptomatic three to five months later. Tests for trichinosis and other parasites and for allergic and connective-tissues disorders were negative, and serum immunoglobulin concentrations and erythrocyte sedimentation rates were normal. A muscle biopsy in one patient and biopsies of the vagina, liver, and other abdominal organs in another revealed eosinophilic infiltration, as well as the extracellular deposition of eosinophil-granule major basic protein. All three patients had elevated serum and urinary levels of this protein and eosinophil-derived neurotoxin, indicative of eosinophil degranulation. The syndrome of eosinophilia and myalgia in association with the ingestion of tryptophan that was seen in these three patients is a newly recognized adverse effect of tryptophan ingestion. Our identification of this association in these patients led to the discovery of an epidemic of what is now called the eosinophilia-myalgia syndrome.\r"
 }, 
 {
  ".I": "223595", 
  ".M": "Adult; Aged; Case Report; Eosinophilia/*CI; Fascia/PA; Fasciitis/*CI; Female; Human; Hydroxyindoleacetic Acid/UR; Kynurenine/BL; Male; Middle Age; Muscles/PA; Scleroderma, Systemic/*CI; Skin/PA; Support, U.S. Gov't, P.H.S.; Tryptophan/*AE/ME.\r", 
  ".A": [
   "Silver", 
   "Heyes", 
   "Maize", 
   "Quearry", 
   "Vionnet-Fuasset", 
   "Sternberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9006; 322(13):874-81\r", 
  ".T": "Scleroderma, fasciitis, and eosinophilia associated with the ingestion of tryptophan [see comments]\r", 
  ".U": "90190766\r", 
  ".W": "An association between the ingestion tryptophan and a syndrome characterized by scleroderma-like skin abnormalities, fasciitis, and eosinophilia has recently been recognized in the United States. We report the clinical and histopathological findings in nine patients and the results of biochemical analyses of tryptophan metabolism in seven patients with this syndrome. Edema of the extremities, frequently accompanied by pruritus, paresthesia, and myalgia, developed in the nine patients (six women and three men; age range, 30 to 66 years) 1 to 18 months after the start of therapy with tryptophan (1.5 to 3.0 g daily) for insomnia, depression, or obesity. Five patients were taking drugs (benzodiazepines) known to inhibit hypothalamic-pituitary-adrenal function, and one had adrenal insufficiency. All had blood eosinophilia in the acute phase of their illness (mean eosinophil count [+/- SD], 3.62 +/- 2.87 X 10(9) cells per liter). All had histopathological changes in the dermis and subcutaneous tissue typical of scleroderma, and seven patients had eosinophils. The fascia was inflamed and fibrotic, and adjacent skeletal muscle often showed perifascicular inflammation. Tryptophan was discontinued in all patients, and eight received prednisone. The cutaneous symptoms improved, but only two patients had complete resolution of their illness. The patients had plasma levels of tryptophan before and after an oral dose of tryptophan that were similar to those in normal subjects. Plasma levels of L-kynurenine and quinolinic acid, which are metabolites of tryptophan, were significantly higher in four patients with active disease than in three patients studied after eosinophilia had resolved or in five normal subjects (P less than 0.001)--findings consistent with the activation of the enzyme indoleamine-2,3-dioxygenase. This illness resembles eosinophilic fasciitis and probably represents one aspect of the recently reported eosinophilia-myalgia syndrome. The development of the syndrome may result from a confluence of several factors, including the ingestion of tryptophan, exposure to agents that activate indoleamine-2,3-dioxygenase, and possibly, impaired function of the hypothalamic-pituitary-adrenal axis.\r"
 }, 
 {
  ".I": "223596", 
  ".M": "Adolescence; Adult; Age Factors; Angina Pectoris/ET; Body Mass Index; Cohort Studies; Coronary Disease/*ET; Female; Follow-Up Studies; Human; Middle Age; Myocardial Infarction/ET; Obesity/*CO; Prospective Studies; Risk Factors; Smoking/AE; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Manson", 
   "Colditz", 
   "Stampfer", 
   "Willett", 
   "Rosner", 
   "Monson", 
   "Speizer", 
   "Hennekens"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9006; 322(13):882-9\r", 
  ".T": "A prospective study of obesity and risk of coronary heart disease in women [see comments]\r", 
  ".U": "90190767\r", 
  ".W": "We examined the incidence of nonfatal and fatal coronary heart disease in relation to obesity in a prospective cohort study of 115,886 U.S. women who were 30 to 55 years of age in 1976 and free of diagnosed coronary disease, stroke, and cancer. During eight years of follow-up (775,430 person-years), we identified 605 first coronary events, including 306 nonfatal myocardial infarctions, 83 deaths due to coronary heart disease, and 216 cases of confirmed angina pectoris. A higher Quetelet index (weight in kilograms divided by the square of the height in meters) was positively associated with the occurrence of each category of coronary heart disease. For increasing levels of current Quetelet index (less than 21, 21 to less than 23, 23 to less than 25, 25 to less than 29, and greater than or equal to 29), the relative risks of nonfatal myocardial infarction and fatal coronary heart disease combined, as adjusted for age and cigarette smoking, were 1.0, 1.3, 1.3, 1.8, and 3.3 (Mantel-extension chi for trend = 7.29; P less than 0.00001). As expected, control for a history of hypertension, diabetes mellitus, and hypercholesterolemia--conditions known to be biologic effects of obesity--attenuated the strength of the association. The current Quetelet index was a more important determinant of coronary risk than that at the age of 18; an intervening weight gain increased risk substantially. These prospective data emphasize the importance of obesity as a determinant of coronary heart disease in women. After control for cigarette smoking, which is essential to assess the true effects of obesity, even mild-to-moderate overweight increased the risk of coronary disease in middle-aged women.\r"
 }, 
 {
  ".I": "223597", 
  ".M": "Adult; Antigens/AN; Antiplasmin/ME; Bronchoalveolar Lavage Fluid/*EN; Female; Fibrin/ME; Fibronectins/ME; Human; Lung Diseases/EN; Male; Middle Age; Respiratory Distress Syndrome, Adult/*EN/ET; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Urokinase/AI/IM/*ME.\r", 
  ".A": [
   "Bertozzi", 
   "Astedt", 
   "Zenzius", 
   "Lynch", 
   "LeMaire", 
   "Zapol", 
   "Chapman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9006; 322(13):890-7\r", 
  ".T": "Depressed bronchoalveolar urokinase activity in patients with adult respiratory distress syndrome [see comments]\r", 
  ".U": "90190768\r", 
  ".W": "Abundant deposition of bronchoalveolar fibrin and fibronectin occurs during the exudative phase of the adult respiratory distress syndrome (ARDS), promoting hyaline-membrane formation and subsequent alveolar fibrosis. To explore the mechanisms that account for the persistence of bronchoalveolar fibrin and fibronectin, we compared the activity of urokinase, which is necessary for plasminogen activation and fibrin degradation, in cell-free bronchoalveolar-lavage fluid from 8 patients with ARDS, 9 patients with acute pulmonary diseases other than ARDS, and 10 normal subjects. The mean level of urokinase activity in the lavage fluid from the patients with ARDS was 0.003 IU per milliliter of fluid (range, 0 to 0.008), which was significantly lower (P = 0.001) than the level in the fluid from either the patients with pulmonary diseases other than ARDS (0.118 IU per milliliter [range, 0.032 to 0.295]) or the normal subjects (0.129 IU per milliliter [range, 0.045 to 0.198]). The lavage fluid from all the patients with ARDS also had antiplasmin activity, which would promote the persistence of fibrin. A true decrease in urokinase activity was confirmed by the failure of the lavage fluid from the patients with ARDS to convert [125I]plasminogen to plasmin. Despite the low urokinase activity, immunochemical assays revealed normal levels of urokinase antigen in the fluid from the patients with ARDS, suggesting the presence of urokinase inhibitors. Inhibitors were demonstrated directly by a fibrin gel-underlay assay that detects complexes of urokinase with inhibitors. Plasminogen-activator inhibitor type 1 was the principal inhibitor identified. We conclude that increased antifibrinolytic activity due to both urokinase inhibitors and antiplasmins in the bronchoalveolar compartment of patients with ARDS contributes to the formation and persistence of hyaline membranes, a key component of alveolar histopathology in ARDS.\r"
 }, 
 {
  ".I": "223598", 
  ".M": "Adolescence; Adult; Chromosomes, Human, Pair 5; Colonic Neoplasms/*GE; Colorectal Neoplasms/GE; Female; Genetic Markers; Human; Linkage (Genetics); Lod Score; Male; Middle Age; Mutation; Polyposis Syndrome, Familial/*GE; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Leppert", 
   "Burt", 
   "Hughes", 
   "Samowitz", 
   "Nakamura", 
   "Woodward", 
   "Gardner", 
   "Lalouel", 
   "White"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9006; 322(13):904-8\r", 
  ".T": "Genetic analysis of an inherited predisposition to colon cancer in a family with a variable number of adenomatous polyps.\r", 
  ".U": "90190770\r", 
  ".W": "We studied a large kindred with a history of colorectal cancer of early onset. Proctosigmoidoscopic examination of 51 family members identified only 2 with familial polyposis coli, which strongly predisposes those who have it to colorectal cancer and which is defined as the presence of more than 100 polyps in the colon. However, eight family members had 2 to 40 colonic polyps. We suspected that in this family, colorectal cancer was the result of a mutation in the gene on chromosome 5 that is responsible for familial polyposis coli. To test our hypothesis, we obtained genotypic information on 81 family members with respect to seven polymorphic DNA markers previously shown to be linked to the locus for familial polyposis coli. Multilocus analysis of the data demonstrated genetic linkage (lod score, 5.58) between these markers and the locus responsible for the defined syndrome of colonic polyps or colorectal cancer in this kindred. These findings constitute evidence that the genetic defect in this family is a mutation in the gene that causes familial polyposis coli. We conclude that mutations at the genetic locus for familial polyposis coli may be the cause of other, more subtle syndromes involving an inherited susceptibility to colonic adenomatous polyps and colorectal cancer.\r"
 }, 
 {
  ".I": "223600", 
  ".M": "Eosinophilia/*CI; Human; Muscular Diseases/*CI; Pain/*CI; Syndrome; Tryptophan/*AE.\r", 
  ".A": [
   "Medsger"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "N Engl J Med 9006; 322(13):926-8\r", 
  ".T": "Tryptophan-induced eosinophilia-myalgia syndrome [editorial; comment]\r", 
  ".U": "90190773\r"
 }, 
 {
  ".I": "223601", 
  ".M": "Body Mass Index; Coronary Disease/*ET; Female; Follow-Up Studies; Human; Middle Age; Obesity/*CO.\r", 
  ".A": [
   "VanItallie"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "N Engl J Med 9006; 322(13):928-9\r", 
  ".T": "The perils of obesity in middle-aged women [editorial; comment]\r", 
  ".U": "90190774\r"
 }, 
 {
  ".I": "223602", 
  ".M": "Fibrin/*ME; Human; Respiratory Distress Syndrome, Adult/*ME; Respiratory System/*ME.\r", 
  ".A": [
   "McDonald"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "N Engl J Med 9006; 322(13):929-31\r", 
  ".T": "The yin and yang of fibrin in the airways [editorial; comment]\r", 
  ".U": "90190775\r"
 }, 
 {
  ".I": "223603", 
  ".M": "Case Report; Eosinophilia/*CI; Fasciitis/*CI; Female; Human; Muscular Diseases/*CI; Pain/*CI; Syndrome; Tryptophan/*AE.\r", 
  ".A": [
   "Gorn"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9006; 322(13):931\r", 
  ".T": "Case 4-1990: eosinophilic fasciitis [letter]\r", 
  ".U": "90190776\r"
 }, 
 {
  ".I": "223605", 
  ".M": "Adult; Aged; Human; Male; Middle Age; Norepinephrine/*BL; Sleep Apnea Syndromes/*BL.\r", 
  ".A": [
   "Eisenberg", 
   "Zimlichman", 
   "Lavie"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9006; 322(13):932-3\r", 
  ".T": "Plasma norepinephrine levels in patients with sleep apnea syndrome [letter]\r", 
  ".U": "90190778\r"
 }, 
 {
  ".I": "223606", 
  ".M": "Brain/*DE; Case Report; Cytomegalic Inclusion Disease/DT; Ganciclovir/*AE; Human; Kidney Transplantation; Male.\r", 
  ".A": [
   "Davis", 
   "Springmeyer", 
   "Gmerek"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9006; 322(13):933-4\r", 
  ".T": "Central nervous system side effects of ganciclovir [letter]\r", 
  ".U": "90190779\r"
 }, 
 {
  ".I": "223608", 
  ".M": "Administration, Inhalation; Bronchi/*DE; Bronchial Provocation Tests; Female; Furosemide/AD/*PD; Human; Methacholine Compounds/*DU.\r", 
  ".A": [
   "Fujimura", 
   "Sakamoto", 
   "Kamio"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "N Engl J Med 9006; 322(13):935-6\r", 
  ".T": "Effect of inhaled furosemide on bronchial responsiveness to methacholine [letter; comment]\r", 
  ".U": "90190781\r"
 }, 
 {
  ".I": "223609", 
  ".M": "Acquired Immunodeficiency Syndrome/CO; Adult; Aerosols; Case Report; Choroiditis/*ET; Human; Male; Mycoses/*ET; Pentamidine/*AD/AE; Pneumocystis carinii.\r", 
  ".A": [
   "Sneed", 
   "Blodi", 
   "Berger", 
   "Speights", 
   "Folk", 
   "Weingeist"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9006; 322(13):936-7\r", 
  ".T": "Pneumocystitis carinii choroiditis in patients receiving inhaled pentamidine [letter]\r", 
  ".U": "90190782\r"
 }, 
 {
  ".I": "223610", 
  ".M": "Credentialing/*; Information Services/*; United States.\r", 
  ".A": [
   "Devitt"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9006; 322(13):937\r", 
  ".T": "Access to information about physicians' credentials [letter]\r", 
  ".U": "90190783\r"
 }, 
 {
  ".I": "223611", 
  ".M": "Breast Neoplasms/*ET; Child; Female; Human; Neoplasms, Radiation-Induced/*ET; Radiotherapy/AE.\r", 
  ".A": [
   "Nusbaum"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9006; 322(13):937\r", 
  ".T": "Radiation as a risk factor for cancer of the breast [letter]\r", 
  ".U": "90190784\r"
 }, 
 {
  ".I": "223612", 
  ".M": "Acquired Immunodeficiency Syndrome/PC; Human; HIV Infections/*DT/IM; Leukocyte Count; T4 Lymphocytes; Zidovudine/*TU.\r", 
  ".A": [
   "Friedland"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "N Engl J Med 9006; 322(14):1000-2\r", 
  ".T": "Early treatment for HIV: the time has come [editorial; comment]\r", 
  ".U": "90190785\r"
 }, 
 {
  ".I": "223613", 
  ".M": "Human; Neoplasms/BL/*DI; Nuclear Magnetic Resonance/*DU.\r", 
  ".A": [
   "Shulman"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "N Engl J Med 9006; 322(14):1002-3\r", 
  ".T": "NMR--another cancer-test disappointment [editorial; comment]\r", 
  ".U": "90190786\r"
 }, 
 {
  ".I": "223614", 
  ".M": "Boston; Periodicals/*; United States.\r", 
  ".A": [
   "Relman"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 9006; 322(14):1003-4\r", 
  ".T": "Changes in the Journal [editorial]\r", 
  ".U": "90190787\r"
 }, 
 {
  ".I": "223617", 
  ".M": "Cyclosporins/*TU; Human; Kidney Transplantation/*; Length of Stay/*.\r", 
  ".A": [
   "Eggers"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "N Engl J Med 9006; 322(14):1010-1\r", 
  ".T": "The effect of cyclosporine on the use of hospital resources for kidney transplantation [letter; comment]\r", 
  ".U": "90190791\r"
 }, 
 {
  ".I": "223618", 
  ".M": "Animal; Fishes/*; Food Contamination/*; Freezing; Human; Parasitic Diseases/PC.\r", 
  ".A": [
   "Jackson", 
   "Bier", 
   "Schwarz"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9006; 322(14):1011\r", 
  ".T": "More on making sushi safe [letter]\r", 
  ".U": "90190792\r"
 }, 
 {
  ".I": "223619", 
  ".M": "Drug Industry; Industry/*; Research Support/*TD; United States.\r", 
  ".A": [
   "Hitchings", 
   "Peck"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9006; 322(14):1011-2\r", 
  ".T": "Industry is responding to the crisis in biomedical-research brainpower [letter]\r", 
  ".U": "90190793\r"
 }, 
 {
  ".I": "223620", 
  ".M": "Internship and Residency/*; Interviews/*.\r", 
  ".A": [
   "Brandt"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9006; 322(14):1012\r", 
  ".T": "Interviewing in the 1990s: the olive syndrome [letter]\r", 
  ".U": "90190794\r"
 }, 
 {
  ".I": "223621", 
  ".M": "Beverages/*; Case Report; Colitis/*DI; Color; Diagnosis, Differential; Gastrointestinal Hemorrhage/DI; Human; Male; Polyethylene Glycols.\r", 
  ".A": [
   "Sack"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 9006; 322(14):1012\r", 
  ".T": "Kool-Aid colitis [letter]\r", 
  ".U": "90190795\r"
 }, 
 {
  ".I": "223622", 
  ".M": "Attitude of Health Personnel/*; Case Report; Child, Preschool; Decision Making; Ethics, Medical/*; Euthanasia, Passive/*; Female; Human; Informed Consent; Physician-Patient Relations; Physicians; Respiration, Artificial; United States.\r", 
  ".A": [
   "Paris", 
   "Crone", 
   "Reardon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9006; 322(14):1012-5\r", 
  ".T": "Physicians' refusal of requested treatment. The case of Baby L [see comments]\r", 
  ".U": "90190796\r"
 }, 
 {
  ".I": "223623", 
  ".M": "Adult; Age Factors; Aged; Brain Neoplasms/BL; Breast Neoplasms/BL; Female; Gastrointestinal Neoplasms/BL; Genital Neoplasms, Female/BL; Genital Neoplasms, Male/BL; Human; Lymphoma/BL; Male; Middle Age; Neoplasms/BL/*DI; Nuclear Magnetic Resonance/*DU; Sex Factors; Specimen Handling; Support, Non-U.S. Gov't; Urologic Neoplasms/BL.\r", 
  ".A": [
   "Engan", 
   "Krane", 
   "Klepp", 
   "Kvinnsland"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9006; 322(14):949-53\r", 
  ".T": "Proton nuclear magnetic resonance spectroscopy of plasma from healthy subjects and patients with cancer [see comments]\r", 
  ".U": "90190798\r", 
  ".W": "To evaluate the ability of proton nuclear magnetic resonance (NMR) spectroscopy to indicate the presence or absence of malignant disease, we analyzed plasma samples from 104 patients with untreated cancer of various types and from 164 healthy controls. All specimens were coded with random numbers, and the investigators were blind to patient category. A statistically significant difference (P less than 0.001) was found between the mean (+/- SD) line widths in the plasma samples from the controls (39.1 +/- 6.7 Hz) and the line widths in plasma from the patients with cancer (35.2 +/- 6.4 Hz). However, the values showed considerable overlap between the two groups. The average line widths in the 54 male (36.0 +/- 7.9 Hz) and the 110 female (40.5 +/- 5.6 Hz) controls were significantly different (P less than 0.001). Differences in the average line width were also found between 34 male controls 40 years old or older (33.9 +/- 6.5 Hz) and 20 younger men (39.6 +/- 8.8 Hz) (P = 0.008) and between 61 female controls 40 or older (38.8 +/- 5.7 Hz) and 49 younger women (42.5 +/- 4.7 Hz) (P less than 0.001). The average line widths in 36 women with cancer (35.5 +/- 6.8 Hz) and their controls matched for age and sex (39.0 +/- 6.3 Hz) were significantly different (P = 0.03) but again showed much overlap. In 29 men with cancer, the line widths were not different from those of controls matched for age and sex. We conclude that proton NMR spectroscopy is not generally reliable for the detection of cancer. Furthermore, our data demonstrate the importance of studying control groups matched for age and sex.\r"
 }, 
 {
  ".I": "223624", 
  ".M": "False Negative Reactions; False Positive Reactions; Human; Middle Age; Neoplasms/BL/*DI; Nuclear Magnetic Resonance/*DU/MT; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Triglycerides/BL.\r", 
  ".A": [
   "Okunieff", 
   "Zietman", 
   "Kahn", 
   "Singer", 
   "Neuringer", 
   "Levine", 
   "Evans"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9006; 322(14):953-8\r", 
  ".T": "Lack of efficacy of water-suppressed proton nuclear magnetic resonance spectroscopy of plasma for the detection of malignant tumors [see comments]\r", 
  ".U": "90190799\r", 
  ".W": "Water-suppressed proton nuclear magnetic resonance (NMR) spectroscopy of plasma has been proposed by Fossel et al. (N Engl J Med 1986; 315:1369-76) as a technique for detecting malignant tumors. In their analysis, plasma samples from patients with cancer were clearly distinguished from those of normal subjects by measuring and averaging the methyl and methylene line widths of plasma lipoproteins in NMR spectrums. To evaluate this diagnostic procedure further, we collected and analyzed by NMR spectroscopy 145 samples of plasma from patients who served as controls, most of whom were undergoing orthopedic or cardiac surgery (n = 66); patients with a variety of untreated malignant tumors (n = 25) or treated malignant tumors (n = 18); and patients with hyperplastic or \"premalignant\" diseases, such as benign prostatic hyperplasia and ulcerative colitis (n = 36). All the samples were coded, and NMR spectroscopy was performed without knowledge of the patients' clinical status. There were no significant differences in the NMR line widths among the four study groups (P greater than 0.05 for all pairwise comparisons). The specificity and sensitivity of this method for distinguishing the control patients (mean line width [+/- SD], 44.0 +/- 7.4 Hz) from those with untreated cancer (43.8 +/- 6.9 Hz) were poor, with a false positive rate of 52 percent (34 of 66) and a false negative rate of 56 percent (14 of 25). Inverse correlations of line widths with age (P less than 0.01) and with the plasma triglyceride level (P less than 0.001) were detected. We conclude that NMR spectroscopy of plasma is not an accurate test for the detection of malignant tumors.\r"
 }, 
 {
  ".I": "223625", 
  ".M": "Blood Bactericidal Activity/DE; Chemotaxis, Leukocyte/*DE; Drug Administration Schedule; Human; In Vitro; Interleukin-2/AD/*AE; Neutrophils/*DE/IM; Phagocytosis/DE; Superoxide/ME; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Klempner", 
   "Noring", 
   "Mier", 
   "Atkins"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9006; 322(14):959-65\r", 
  ".T": "An acquired chemotactic defect in neutrophils from patients receiving interleukin-2 immunotherapy [see comments]\r", 
  ".U": "90190800\r", 
  ".W": "Bacterial sepsis is a frequent complication in patients with cancer who are receiving high doses of interleukin-2. We evaluated the function of neutrophils from such patients to determine whether there was any abnormality in this form of host defense. Before interleukin-2 therapy, neutrophils from 31 patients with metastatic cancer were normal in assays of random migration and chemotaxis. Superoxide production, phagocytosis, secretion of granule proteins, and bactericidal activity were also normal. Neutrophils from the patients near the end of the first course of interleukin-2 had severely impaired chemotaxis in response to a formylated peptide stimulus (mean [+/- SEM], 49.6 +/- 7.4 percent of base line; P less than 0.001). The detect in chemotaxis improved 5 to 10 days after patients completed the first course of interleukin-2 therapy but recurred toward the end of the second course of such therapy (35.3 +/- 6.9 percent of base line; P less than 0.001). The chemotactic response to a second stimulus (zymosan-activated serum) was also abnormal, but random migration, superoxide production, bactericidal activity, and the secretion of neutrophil granule constituents remained normal or increased throughout treatment with interleukin-2. We conclude that patients who receive interleukin-2 immunotherapy acquire an acute, profound, and reversible defect in neutrophil chemotaxis that may contribute to the high morbidity resulting from bacterial infections in these patients.\r"
 }, 
 {
  ".I": "223626", 
  ".M": "Animal; Child; Child, Preschool; Disease Outbreaks; Food Handling/*; Food Microbiology; Gastroenteritis/EP/ET; Georgia/EP; Holidays; Human; Infant; Infant, Newborn; Meat/*; Meat Products/*; Swine; Yersinia enterocolitica/IP; Yersinia Infections/EP/*TM.\r", 
  ".A": [
   "Lee", 
   "Gerber", 
   "Lonsway", 
   "Smith", 
   "Carter", 
   "Puhr", 
   "Parrish", 
   "Sikes", 
   "Finton", 
   "Tauxe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 9006; 322(14):984-7\r", 
  ".T": "Yersinia enterocolitica O:3 infections in infants and children, associated with the household preparation of chitterlings.\r", 
  ".U": "90190803\r"
 }, 
 {
  ".I": "223628", 
  ".M": "Animal; Animals, Zoo/*; Antelopes/*; Artiodactyla/*; Brain Diseases/ET/*VE; Great Britain.\r", 
  ".A": [
   "Aldhous"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9006; 344(6263):183\r", 
  ".T": "Antelopes die of \"mad cow\" disease [news]\r", 
  ".U": "90190822\r"
 }, 
 {
  ".I": "223629", 
  ".M": "Environmental Exposure/*; Great Britain; Human; Industry/*; Radiation/*; Tin.\r", 
  ".A": [
   "Aldhous"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9006; 344(6263):184\r", 
  ".T": "More radiation hazards [news]\r", 
  ".U": "90190825\r"
 }, 
 {
  ".I": "223630", 
  ".M": "Cluster Analysis; Environmental Exposure/*; Fathers/*; Great Britain; Human; Leukemia, Radiation-Induced/*EP/GE; Male; Radiation Dosage; Radioactive Waste/*AE; United States.\r", 
  ".A": [
   "Anderson"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9006; 344(6263):184\r", 
  ".T": "Nuclear safety. US response to Sellafield data [news]\r", 
  ".U": "90190826\r"
 }, 
 {
  ".I": "223631", 
  ".M": "Amino Acyl T RNA Synthetases/*ME; Comparative Study; Molecular Structure; Protein Conformation; Structure-Activity Relationship; Substrate Specificity.\r", 
  ".A": [
   "Moras"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9006; 344(6263):195-7\r", 
  ".T": "Transfer RNA. Synthetases gain recognition [news]\r", 
  ".U": "90190829\r"
 }, 
 {
  ".I": "223632", 
  ".M": "Amino Acid Sequence; Molecular Sequence Data; Peptides; Protein Conformation/*; Structure-Activity Relationship.\r", 
  ".A": [
   "Pain"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9006; 344(6263):198-9\r", 
  ".T": "Protein structure. Shuffling on this mortal coil [news]\r", 
  ".U": "90190830\r"
 }, 
 {
  ".I": "223633", 
  ".M": "Animal; Arthropods; Mollusca; Phylogeny/*; RNA, Ribosomal/*GE; RNA, Ribosomal, 18S/*GE; Sequence Homology, Nucleic Acid.\r", 
  ".A": [
   "Patterson"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9006; 344(6263):199-200\r", 
  ".T": "Metazoan phylogeny. Reassessing relationships [news]\r", 
  ".U": "90190831\r"
 }, 
 {
  ".I": "223634", 
  ".M": "Animal; DNA, Viral/*AN; False Positive Reactions; Gene Amplification/*; Macaca; Polymerase Chain Reaction/*; Retrovirus Infections/*DI; SIV/*GE.\r", 
  ".A": [
   "Kitchin", 
   "Szotyori", 
   "Fromholc", 
   "Almond"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 9006; 344(6263):201\r", 
  ".T": "Avoidance of PCR false positives [corrected] [letter] [published erratum appears in Nature 1990 Mar 29;344(6265):388]\r", 
  ".U": "90190832\r"
 }, 
 {
  ".I": "223635", 
  ".M": "Homosexuality/*; Human; Models, Statistical/*; Probability; Sexual Partners/*.\r", 
  ".A": [
   "Blythe", 
   "Castillo-Chavez"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 9006; 344(6263):202\r", 
  ".T": "Scaling of sexual activity [letter]\r", 
  ".U": "90190833\r"
 }, 
 {
  ".I": "223636", 
  ".M": "Cyclobutanes; Food Irradiation/*; Poultry Products.\r", 
  ".A": [
   "Stevenson", 
   "Hamilton"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 9006; 344(6263):202-3\r", 
  ".T": "Irradiation detection [letter]\r", 
  ".U": "90190834\r"
 }, 
 {
  ".I": "223637", 
  ".M": "Base Sequence; Binding Sites; DNA/*ME; Heat-Shock Proteins/*ME; Molecular Sequence Data; Repetitive Sequences, Nucleic Acid/*.\r", 
  ".A": [
   "Raibaud"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 9006; 344(6263):204\r", 
  ".T": "Direct repeats in HSF binding sites [letter]\r", 
  ".U": "90190835\r"
 }, 
 {
  ".I": "223638", 
  ".M": "Animal; Behavior, Animal; Cetacea/*GE; Cloning, Molecular; Comparative Study; DNA Restriction Enzymes; DNA, Mitochondrial/*GE; Female; Haplotypes/*; Male; Nucleic Acid Hybridization; Restriction Fragment Length Polymorphisms; Seasons/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Variation (Genetics)/*; Whales/*GE/PH.\r", 
  ".A": [
   "Baker", 
   "Palumbi", 
   "Lambertsen", 
   "Weinrich", 
   "Calambokidis", 
   "O'Brien"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9006; 344(6263):238-40\r", 
  ".T": "Influence of seasonal migration on geographic distribution of mitochondrial DNA haplotypes in humpback whales.\r", 
  ".U": "90190837\r", 
  ".W": "Humpback whales (Megaptera novaeangliae) migrate nearly 10,000 km each year between summer feeding grounds in temperate or near-polar waters and winter breeding grounds in shallow tropical waters. Observations of marked individuals suggest that major oceanic populations of humpback whales are divided into a number of distinct seasonal subpopulations which are not separated by obvious geographic barriers. To test whether these observed patterns of distribution and migration are reflected in the genetic structure of populations, we looked for variation in the mitochondrial DNA of 84 individual humpback whales on different feeding and wintering grounds of the North Pacific and western North Atlantic oceans. On the basis of restriction-fragment analysis, we now report a marked segregation of mitochondrial DNA haplotypes among subpopulations as well as between the two oceans. We interpret this segregation to be the consequence of maternally directed fidelity to migratory destinations.\r"
 }, 
 {
  ".I": "223639", 
  ".M": "Acetylcholine/PD; Animal; Atropine/PD; Carbachol/PD; Cells, Cultured; Corpus Striatum/DE/*PH; Electric Conductivity; Membrane Potentials; Muscarine/PD; Neurons/DE/*PH; Potassium Channels/*PH; Rats; Receptors, Muscarinic/*PH; Tetraethylammonium Compounds/PD.\r", 
  ".A": [
   "Akins", 
   "Surmeier", 
   "Kitai"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9006; 344(6263):240-2\r", 
  ".T": "Muscarinic modulation of a transient K+ conductance in rat neostriatal neurons.\r", 
  ".U": "90190838\r", 
  ".W": "Neurons of the neostriatum are richly innervated by cholinergic neurons of intrinsic origin. Both pre- and post-synaptic muscarinic receptors mediate the effects of acetylcholine (ACh). Activation of these receptors is functionally significant, particularly in Parkinson's disease. Current-clamp studies indicate that muscarinic receptors serve to decrease the responsiveness of neostriatal neurons to excitatory inputs. Here we present evidence that this effect is caused, in part, by the muscarinic modulation of the A-current, a transient outward potassium current. The voltage dependence of this current suggests that normally it enhances spike repolarization and slows discharge rate, but does not affect 'synaptic integration'. We find that under the influence of muscarinic agonists, the voltage dependence of A-current activation and inactivation is shifted towards more negative membrane potentials and the peak conductance is increased. Therefore, at relatively hyperpolarized resting potentials, ACh transiently alters the functional role of the A-current, allowing it to suppress excitatory inputs and further slow the discharge rate. But at relatively depolarized resting potentials, ACh increases excitability by removing the A-current through inactivation.\r"
 }, 
 {
  ".I": "223640", 
  ".M": "Adenosine Triphosphate/PD; Animal; Calcium/*ME/PD; Carrier Proteins/*PH; Chymotrypsin/PD; Cytoplasm/ME; Electric Conductivity; Guinea Pigs; Kinetics; Myocardium/*ME; Potassium Chloride/PD; Sarcolemma/*ME; Sodium/*ME; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Hilgemann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9006; 344(6263):242-5\r", 
  ".T": "Regulation and deregulation of cardiac Na(+)-Ca2+ exchange in giant excised sarcolemmal membrane patches.\r", 
  ".U": "90190839\r", 
  ".W": "A plasmalemmal Na(+)-Ca2+ exchange mechanism is an important electrogenic determinant of contractility in cardiac cells. As in other cell types, calcium influx by Na(+)-Ca2+ exchange is secondarily activated by cytoplasmic calcium and probably ATP, but these modulatory mechanisms are either absent or altered in isolated cardiac sarcolemmal vesicles. Involvement of a calcium-dependent protein kinase in exchange regulation has been suggested but not verified. Here I describe measurements of outward Na(+)-Ca2+ exchange current, corresponding to calcium influx, in giant excised sarcolemmal patches from guinea pig myocytes. The exchange current is stimulated by both calcium and Mg-ATP from the cytoplasmic face, evidently through separate mechanisms. Activation by cytoplasmic calcium takes place within seconds, is reversible, and does not require ATP. Stimulation by Mg-ATP reverses only slowly over greater than 10 min, or not at all. Unexpectedly, a substantial decrease in exchange current occurs during activation by cytoplasmic sodium, which seems to reflect an inactivation process rather than ion concentration changes or a 'first pass' exchange cycle. This apparent inactivation, and the modulations by cytoplasmic calcium and Mg-ATP, are all abolished by brief treatment of the cytoplasmic surface with chymotrypsin, leaving the exchanger in a maintained state of high activity. Therefore, limited proteolysis deregulates Na(+)-Ca2+ exchange and could contribute to the loss of secondary regulation of the exchange in isolated sarcolemmal vesicles.\r"
 }, 
 {
  ".I": "223641", 
  ".M": "Chloramphenicol Acetyltransferase/GE; Cloning, Molecular; Comparative Study; Creatine Kinase Isoenzymes/GE; DNA/GE; Enhancer Elements (Genetics)/*; Gene Expression; Human; Mutation; Myoglobin/*GE; Promoter Regions (Genetics)/GE; Regulatory Sequences, Nucleic Acid/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; SV40 Virus/GE; Transcription, Genetic.\r", 
  ".A": [
   "Wefald", 
   "Devlin", 
   "Williams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9006; 344(6263):260-2\r", 
  ".T": "Functional heterogeneity of mammalian TATA-box sequences revealed by interaction with a cell-specific enhancer.\r", 
  ".U": "90190845\r", 
  ".W": "A regulatory element upstream of the human myoglobin gene functions as a muscle-specific enhancer (MSE) in conjunction with core promoter elements of the myoglobin gene, but not in combination with the simian virus 40 (SV40) early promoter. These two promoters differ in the sequences of their 'TATA boxes': for the myoglobin gene, the sequence is TATAAAA, whereas for SV40, the sequence is TATTTAT. We have now tested the hypothesis that this sequence difference is responsible for the differential response of the promoters to the MSE. We found that when the TATA box sequence of the myoglobin promoter was changed to that of the SV40 promoter, responsiveness to the MSE was abolished; conversely, when the SV40 TATA box sequence was changed to that of the myoglobin promoter, the promoter became responsive to the MSE. We conclude that mammalian TATA-box elements are functionally heterogeneous, and suggest that this heterogeneity reflects differential interactions with distinctive TATA box-binding factors, only some of which can act cooperatively with MSE-binding proteins to generate an active transcriptional complex.\r"
 }, 
 {
  ".I": "223642", 
  ".M": "Algae, Green/GE; Amino Acid Sequence; Base Sequence; Cell Nucleus/*ME; Chloroplasts/*ME; Comparative Study; DNA/*GE; Evolution/*; Molecular Sequence Data; Neurospora/GE; Nucleic Acid Hybridization; Peptide Elongation Factor Tu/*GE; Plants/GE; Sequence Homology, Nucleic Acid; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Baldauf", 
   "Palmer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9006; 344(6263):262-5\r", 
  ".T": "Evolutionary transfer of the chloroplast tufA gene to the nucleus.\r", 
  ".U": "90190846\r", 
  ".W": "Evolutionary gene transfer is a basic corollary of the now widely accepted endosymbiotic theory, which proposes that mitochondria and chloroplasts originated from once free-living eubacteria. The small organellar chromosomes are remnants of larger bacterial genomes, with most endosymbiont genes having been either transferred to the nucleus soon after endosymbiosis or lost entirely, with some being functionally replaced by pre-existing nuclear genes. Several lines of evidence indicate that relocation of some organelle genes could have been more recent. These include the abundance of non-functional organelle sequences of recent origin in nuclear DNA, successful artificial transfer of functional organelle genes to the nucleus, and several examples of recently lost organelle genes, although none of these is known to have been replaced by a nuclear homologue that is clearly of organellar ancestry. We present gene sequence and molecular phylogenetic evidence for the transfer of the chloroplast tufA gene to the nucleus in the green algal ancestor of land plants.\r"
 }, 
 {
  ".I": "223643", 
  ".M": "Actins/*ME; Adenosine Triphosphatase, Magnesium/ME; Amino Acid Sequence; Animal; Binding Sites; Calcium/PD; Molecular Sequence Data; Molecular Weight; Muscle Contraction/DE; Myosin Subfragments/*ME; Nuclear Magnetic Resonance; Peptide Fragments/CS/*ME/PD; Rabbits; Sulfhydryl Compounds; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Keane", 
   "Trayer", 
   "Levine", 
   "Zeugner", 
   "Ruegg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9006; 344(6263):265-8\r", 
  ".T": "Peptide mimetics of an actin-binding site on myosin span two functional domains on actin.\r", 
  ".U": "90190847\r", 
  ".W": "The sites on the myosin heavy chain that interact with actin and are responsible for force generation are ill-defined: crosslinking and experiments with isolated domains of the myosin head implicate regions in both the 50K and 20K (molecular weights in thousands) domains of the myosin head (subfragment 1, S1) in this process. We have synthesized peptides from the sequence around the fast-reacting SH1 thiol residue in the 20K domain of S1 in order to delineate precisely an actin-binding site. We used a combination of 1H-NMR and enzyme inhibition assay and also assessed the effects of peptides on skinned rabbit psoas muscle fibres to show that the region of amino acids 690-725 contains an actin-binding site. Peptides from this region bind to actin, act as mixed inhibitors of the actin-stimulated S1 Mg2(+)-ATPase, and influence the contractile force developed in skinned fibres, whereas peptides flanking this sequence are without effect in our test systems. Remarkably, peptides from the N-terminal half of this segment 690-725 increase force development in skinned fibres at submaximal activating concentrations of Ca2+, that is, they behave as calcium-sensitizers; C-terminal peptides, however, inhibit force development without effecting sensitivity to calcium. These different responses indicate that this region is probably binding at two functionally distinct sites on actin.\r"
 }, 
 {
  ".I": "223644", 
  ".M": "Alanine; Amino Acid Sequence; Amino Acids/*; Chemistry, Physical; Circular Dichroism; Comparative Study; Hydrogen-Ion Concentration; Isoleucine; Leucine; Molecular Sequence Data; Phenylalanine; Protein Conformation/*; Structure-Activity Relationship; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Valine.\r", 
  ".A": [
   "Padmanabhan", 
   "Marqusee", 
   "Ridgeway", 
   "Laue", 
   "Baldwin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9006; 344(6263):268-70\r", 
  ".T": "Relative helix-forming tendencies of nonpolar amino acids.\r", 
  ".U": "90190848\r", 
  ".W": "An important issue in understanding the relationship between protein sequence and structure is the degree to which different amino acids favour the formation of particular types of secondary structure. Estimates of the 'helix-forming tendency' of amino acids have been made based on 'host-guest' experiments, in which copolymers are made of the amino acid of interest (the 'guest') and a host residue (typically hydroxypropyl- or hydroxybutyl-L-glutamine). Recently, however, short alanine-based peptides were found to form stable monomeric helices in water, contrary to the result predicted from host-guest experiments. We have now measured the helix-forming tendency of five different nonpolar amino acids (Ala, Ile, Leu, Phe, Val) by substituting each in turn for alanine in a 17-residue alanine-based peptide and determining the extent of alpha-helix formation. Our results differ from those of host-guest experiments both in the degree of variation in helix-forming tendency of different amino acids, and in the rank order of the helix-forming tendency. We conclude that the helix-forming tendency of a particular amino acid depends on the sequence context in which it occurs; and the restriction of side-chain rotamer conformations is important in determining the helix-forming tendency.\r"
 }, 
 {
  ".I": "223645", 
  ".M": "Biological Assay/*IS; Cells/DE/ME; Epidermal Growth Factor-Urogastrone/PD; Human; Keratinocytes/ME; Potentiometry; Receptors, Epidermal Growth Factor-Urogastrone/PH.\r", 
  ".A": [
   "Owicki", 
   "Parce"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9006; 344(6263):271\r", 
  ".T": "Bioassays with a microphysiometer.\r", 
  ".U": "90190849\r"
 }, 
 {
  ".I": "223646", 
  ".M": "Animal; Animal Welfare/*; Ebola Virus; Macaca/*/MI; Macaca fascicularis/*/MI; United States.\r", 
  ".A": [
   "Anderson"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9006; 344(6264):280\r", 
  ".T": "Monkey imports may be curtailed in US [news]\r", 
  ".U": "90190850\r"
 }, 
 {
  ".I": "223647", 
  ".M": "Acquired Immunodeficiency Syndrome/*; Human; World Health Organization.\r", 
  ".A": [
   "Aldhous"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 9006; 344(6264):283\r", 
  ".T": "AIDS. Mann's resignation causes uncertainty [news]\r", 
  ".U": "90190851\r"
 }, 
 {
  ".I": "223648", 
  ".M": "Abortion, Induced; Ethics; Fetus/*; Human; Research.\r", 
  ".A": [
   "Bookstein"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Nature 9006; 344(6264):284\r", 
  ".T": "Research with fetal tissue [letter; comment]\r", 
  ".U": "90190852\r"
 }, 
 {
  ".I": "223649", 
  ".M": "Animal; Evolution; Genes, Homeo Box/*; Morphogenesis/*.\r", 
  ".A": [
   "Ghysen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 9006; 344(6264):297-8\r", 
  ".T": "Origins of segment periodicity [letter]\r", 
  ".U": "90190856\r"
 }, 
 {
  ".I": "223650", 
  ".M": "Bipolar Disorder/GE; DNA Probes; Human; Linkage (Genetics); Psychotic Disorders/*GE; Schizophrenia/GE.\r", 
  ".A": [
   "Gurling"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Nature 9006; 344(6264):298-9\r", 
  ".T": "Genetic linkage and psychiatric disease [letter; comment]\r", 
  ".U": "90190857\r"
 }, 
 {
  ".I": "223651", 
  ".M": "Amino Acid Sequence; Animal; Human; Lymphokines/*GE; Molecular Sequence Data; Platelet-Derived Growth Factor/*GE; RNA Splicing/*; Xenopus laevis.\r", 
  ".A": [
   "Betsholtz", 
   "Rorsman", 
   "Westermark", 
   "Ostman", 
   "Heldin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 9006; 344(6264):299\r", 
  ".T": "Analogous alternative splicing [letter]\r", 
  ".U": "90190858\r"
 }, 
 {
  ".I": "223652", 
  ".M": "Asia; Human; HTLV-I Infections/EP/*TM; South America.\r", 
  ".A": [
   "Zaninovic", 
   "Zamora", 
   "Tajima"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 9006; 344(6264):299\r", 
  ".T": "Origins of T-cell leukaemia virus [letter]\r", 
  ".U": "90190859\r"
 }, 
 {
  ".I": "223653", 
  ".M": "Animal; Cats/*PH; Cerumen/*PH; Copper; Ear.\r", 
  ".A": [
   "O'Connor"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Nature 9006; 344(6264):300\r", 
  ".T": "Copper-bottomed earwax [letter; comment]\r", 
  ".U": "90190860\r"
 }, 
 {
  ".I": "223654", 
  ".M": "Animal; Calcium/PH; Glucagon/*SE; Glucose/PD; GABA/PH; Secretory Rate/DE.\r", 
  ".A": [
   "Gylfe"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 9006; 344(6264):300\r", 
  ".T": "How secretion is inhibited [letter]\r", 
  ".U": "90190862\r"
 }, 
 {
  ".I": "223655", 
  ".M": "Animal; Blotting, Southern; DNA, Recombinant; Erythropoiesis; Gene Expression Regulation/*; Gestational Age; Globin/*GE; Human; Mice; Mice, Transgenic/PH; Regulatory Sequences, Nucleic Acid; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Enver", 
   "Raich", 
   "Ebens", 
   "Papayannopoulou", 
   "Costantini", 
   "Stamatoyannopoulos"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9006; 344(6264):309-13\r", 
  ".T": "Developmental regulation of human fetal-to-adult globin gene switching in transgenic mice.\r", 
  ".U": "90190863\r", 
  ".W": "Transgenic mice containing a human fetal (gamma-) or adult (beta-) globin gene linked to the beta-globin gene locus activation region (LAR) express the gene throughout development. By contrast, transgenic mice containing LAR linked to both a fetal and an adult globin gene display the normal developmental switch from fetal to adult gene expression. This suggests that the human fetal-to-adult globin gene switch is controlled through a mutually exclusive interaction between LAR and either the gamma- or beta-globin gene, resulting in the expression of only one gene at any given moment.\r"
 }, 
 {
  ".I": "223656", 
  ".M": "Amino Acid Sequence; Animal; Base Sequence; Cloning, Molecular; Comparative Study; Mice; Molecular Sequence Data; Nerve Growth Factors/*GE; Neurons/*PH; Polymerase Chain Reaction; Support, Non-U.S. Gov't; Tissue Distribution.\r", 
  ".A": [
   "Hohn", 
   "Leibrock", 
   "Bailey", 
   "Barde"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9006; 344(6264):339-41\r", 
  ".T": "Identification and characterization of a novel member of the nerve growth factor/brain-derived neurotrophic factor family.\r", 
  ".U": "90190865\r", 
  ".W": "The survival and functional maintenance of vertebrate neurons critically depends on the availability of specific neurotrophic factors. So far, only two such factors, nerve growth factor (NGF) and brain-derived neurotrophic factor (BDNF) have been characterized and shown to have the typical features of secretory proteins. This characterization has been possible because of the extraordinarily large quantities of NGF in some adult tissues, and the virtually unlimited availability of brain tissue from which BDNF was isolated. Both NGF and BDNF promote the survival of distinct neuronal populations in vivo and are related in their primary structure, suggesting that they are members of a gene family. Although there is little doubt about the existence of other such proteins, their low abundance has rendered their identification and characterization difficult. Taking advantage of sequence identities between NGF and BDNF, we have now identified a third member of this family, which we name neurotrophin-3. Both the tissue distribution of the messenger RNA and the neuronal specificity of this secretory protein differ from those of NGF and BDNF. Alignment of the sequences of the three proteins reveals a remarkable number of amino acid identities, including all cysteine residues. This alignment also delineates four variable domains, each of 7-11 amino acids, indicating structural elements presumably involved in the neuronal specificity of these proteins.\r"
 }, 
 {
  ".I": "223657", 
  ".M": "Action Potentials; Animal; Ferrets; Neural Conduction; Optic Nerve/PH; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Visual Pathways/AH/*PH.\r", 
  ".A": [
   "Baker", 
   "Stryker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9006; 344(6264):342-5\r", 
  ".T": "Retinofugal fibres change conduction velocity and diameter between the optic nerve and tract in ferrets.\r", 
  ".U": "90190866\r", 
  ".W": "In earlier studies of central nervous fibre tracts, it was tacitly assumed that individual axons are relatively uniform along their length. In the retinofugal pathway in particular, axon diameter, myelin thickness and correlated conduction properties have been treated as constant throughout the optic nerve, chiasm and tract. We report here that the conduction velocities of fibres contributing to the early components of the compound action potential are significantly greater in the optic tract than in the optic nerve of ferrets, and also that the diameters of the largest retinofugal fibres increase from nerve to tract. This observation raises significant questions about the developmental mechanisms in the central nervous system that relate the axons, their diameters, and the glia with which they are myelinated. In addition, it indicates that studies that have relied on the constancy of conduction velocity along the retinofugal course may require reappraisal.\r"
 }, 
 {
  ".I": "223658", 
  ".M": "Alkaloids/*; Base Sequence; Ellipticines/*; Endonucleases/*; In Vitro; Molecular Sequence Data; Nucleic Acid Conformation; Oligonucleotides/*; Photochemistry; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Perrouault", 
   "Asseline", 
   "Rivalle", 
   "Thuong", 
   "Bisagni", 
   "Giovannangeli", 
   "Le", 
   "Helene"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9006; 344(6264):358-60\r", 
  ".T": "Sequence-specific artificial photo-induced endonucleases based on triple helix-forming oligonucleotides.\r", 
  ".U": "90190871\r", 
  ".W": "Homopyrimidine oligonucleotides bind to homopurine-homopyrimidine sequences of duplex DNA forming a local triple helix. This binding can be demonstrated either directly by a footprinting technique, gel assays, or indirectly by inducing irreversible reactions in the target sequence, such as photocrosslinking or cleavage. Binding occurs in the major groove with the homopyrimidine oligonucleotide orientated parallel to the homopurine strand. Thymine and protonated cytosine in the oligonucleotide form Hoogsteen-type hydrogen bonds with A.T and G.C Watson-Crick base pairs, respectively. Here we report that an 11-residue homopyrimidine oligonucleotide covalently attached to an ellipticine derivative by its 3' phosphate photo-induces cleavage of the two strands of a target homopurine--homopyrimidine sequence. To our knowledge, this is the first reported case of a sequence-specific artificial photoendonuclease. In addition we show that a strong binding site for a free ellipticine derivative is induced at the junction between the triplex and duplex structures on the 5' side of the bound oligonucleotide. On irradiation, cleavage is observed on both strands of DNA. This opens new possibilities for inducing irreversible reactions on DNA at specific sites by the synergistic action of a triple helix-forming oligonucleotide and an intercalating agent.\r"
 }, 
 {
  ".I": "223659", 
  ".M": "Animal; Cell-Free System; Gene Expression Regulation/*; Mammary Cancer Virus/*GE; Mice; Mifepristone/PD; Promegestone/PD; Promoter Regions (Genetics); Rabbits; Receptors, Progesterone/*PH; Regulatory Sequences, Nucleic Acid; Ribonucleases/PD; RNA, Viral/BI; Support, Non-U.S. Gov't; Transcription Factors/PH; Transcription, Genetic.\r", 
  ".A": [
   "Kalff", 
   "Gross", 
   "Beato"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9006; 344(6264):360-2\r", 
  ".T": "Progesterone receptor stimulates transcription of mouse mammary tumour virus in a cell-free system.\r", 
  ".U": "90190872\r", 
  ".W": "In higher eukaryotes, steroid receptors are general modulators of gene activity which bind to DNA hormone response elements (HREs) in the vicinity of regulated promoters. Analysis of mutant and chimaeric receptor proteins in gene transfer experiments has identified the domains responsible for hormone binding, interaction with the HREs and transactivation, but the transactivating function of hormone receptors has proved difficult to reproduce in cell-free assays. Here we describe a crude in vitro system in which transcription from the mouse mammary tumour virus (MMTV) promoter is increased up to 10-fold by native progesterone receptor from rabbit uterus. The stimulatory effect must depend on receptor binding to the MMTV-HRE as it is abolished by deletion or mutation of the HRE and by HRE-oligonucleotide competition. The nuclear factor-I binding site immediately downstream of the HRE, however, does not appear to be essential to progesterone receptor-mediated in vitro stimulation of MMTV transcription. The transactivation activity of the progesterone receptor depends on binding of a functional ligand and so this assay should be useful for dissection of the mechanism of transcription activation by steroid hormones.\r"
 }, 
 {
  ".I": "223660", 
  ".M": "DNA Mutational Analysis; Protein Conformation/*; Protein Denaturation; Repressor Proteins/*UL; Solubility; Structure-Activity Relationship; Support, U.S. Gov't, P.H.S.; Thermodynamics; Transcription Factors/*UL.\r", 
  ".A": [
   "Pakula", 
   "Sauer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 9006; 344(6264):363-4\r", 
  ".T": "Reverse hydrophobic effects relieved by amino-acid substitutions at a protein surface.\r", 
  ".U": "90190873\r", 
  ".W": "It is rare for amino-acid substitutions on the surface of proteins to have large stabilizing or destabilizing effects. Nevertheless, one substitution of this type, the Tyr 26----Cys mutation in lambda Cro, increases the melting temperature of the protein by 11 degrees C and the stability by 2.2 kcal mol-1. Here we show that the stability of Cro can be increased by many different amino-acid substitutions at position 26, with increasing stability showing a good correlation with decreasing side-chain hydrophobicity. As Tyr 26 is hyper-exposed to solvent in the Cro crystal structure, we suggest that wild-type and variant proteins with other hydrophobic side chains at position 26 are destabilized as a result of a reverse hydrophobic effect caused by the side chain being more exposed to solvent in the native than in the denatured state.\r"
 }, 
 {
  ".I": "223661", 
  ".M": "Adult; Anticonvulsants/*TU; Carbamazepine/TU; Cognition/*DE; Comparative Study; Epilepsy/DT/*PX; Female; Human; Male; Middle Age; Neuropsychological Tests; Phenobarbital/TU; Phenytoin/TU; Random Allocation; Statistics; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Meador", 
   "Loring", 
   "Huh", 
   "Gallagher", 
   "King"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9006; 40(3 Pt 1):391-4\r", 
  ".T": "Comparative cognitive effects of anticonvulsants.\r", 
  ".U": "90191131\r", 
  ".W": "We investigated the neuropsychological effects of carbamazepine, phenobarbital, and phenytoin in 15 partial complex epilepsy patients treated with each drug for 3 months, using a randomized double-blind, triple crossover design. Neuropsychological evaluation at the end of each treatment period included Digit Span, Selective Reminding Test, Digit Symbol, Finger Tapping, Grooved Pegboard, Choice Reaction Time, P3 evoked potential, and Profile of Mood States. Employing anticonvulsant blood levels and seizure frequencies as covariates, the only significant difference was for Digit Symbol. Performance with phenobarbital was significantly worse than with the other 2 anticonvulsants despite phenobarbital's having had the lowest overall blood levels. Our data show that patients receiving carbamazepine, phenobarbital, and phenytoin have comparable neuropsychological performance on most measures. The results suggest that the differential cognitive effects of anticonvulsants may be subtle.\r"
 }, 
 {
  ".I": "223662", 
  ".M": "Age Factors; Aged; Aged, 80 and over; Alzheimer's Disease/EP/*GE; Dementia/EP; Evaluation Studies; Female; Genes, Dominant; Human; Linkage (Genetics); Male; Middle Age; Models, Genetic; Pedigree; Retrospective Studies; Risk Factors; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Survival Analysis.\r", 
  ".A": [
   "Farrer", 
   "Myers", 
   "Cupples", 
   "St", 
   "Bird", 
   "Rossor", 
   "Mullan", 
   "Polinsky", 
   "Nee", 
   "Heston", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9006; 40(3 Pt 1):395-403\r", 
  ".T": "Transmission and age-at-onset patterns in familial Alzheimer's disease: evidence for heterogeneity.\r", 
  ".U": "90191132\r", 
  ".W": "We evaluated age at onset and lifetime risk for Alzheimer's disease (AD) in 70 kindreds with familial AD (designated FAD) composed of 541 affected and 1,066 unaffected offspring of demented parents who were identified retrospectively. Using a survival analysis method which takes into account affected persons with unknown onset ages and unaffected persons with unknown censoring ages, we found lifetime risk of AD among at-risk offspring by age 87 to be 64%. Analysis of age at onset among kindreds showed evidence for a bimodal distribution: in this sample, families with a mean onset age of less than 58 years were designated as having early-onset, while late-onset families had a mean onset age greater than 58 years. At-risk offspring in early-onset families had an estimated lifetime risk for dementia of 53%, which is significantly less than the risk of 86% that was estimated for offspring in late-onset families. Men and women in early-onset families had equivalent risk of dementia. In late-onset families, the risk to female offspring was somewhat higher than to male offspring but this difference was marginally significant. Lifetime risk of dementia in early-onset FAD kindreds is consistent with an autosomal dominant inheritance model. Our results may suggest that late-onset FAD has at least 2 etiologies; AD in some families may be transmitted as a dominant trait, whereas a proportion of cases in these and other late-onset families may be caused by other genetic or shared environmental factors.\r"
 }, 
 {
  ".I": "223663", 
  ".M": "Anticonvulsants/*AE; Electroencephalography; Epilepsy, Temporal Lobe/*CI/PP; Human; Monitoring, Physiologic; Retrospective Studies; Substance Withdrawal Syndrome/*PP; Support, Non-U.S. Gov't; Temporal Lobe/PP.\r", 
  ".A": [
   "So", 
   "Gotman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9006; 40(3 Pt 1):407-13\r", 
  ".T": "Changes in seizure activity following anticonvulsant drug withdrawal.\r", 
  ".U": "90191134\r", 
  ".W": "We retrospectively studied the effects of changing antiepileptic drug levels on patterns of seizure discharge in 8 patients investigated with intracerebral electrodes during presurgical evaluation. We compared seizures recorded at high levels of medication to seizures recorded at low levels for changes in seizure duration, duration from unilateral onset to contralateral spread, inter- and intrahemispheric coherence, and morphology of EEG discharges. Seizures were more frequent with low medication, as was secondary generalization. Reduction in medication did not affect the morphology of discharges at onset, duration to contralateral spread, and coherence between EEG discharges. Seizures of similar type (eg, complex partial seizures without secondary generalization) were not longer with low than with high medication. Whereas medication clearly affects seizure frequency and generalization, it has little effect on the pattern of early parts of seizures. In particular, we found no evidence that seizure discharges become bilateral or generalized more quickly when medication is reduced.\r"
 }, 
 {
  ".I": "223664", 
  ".M": "Adolescence; Adult; Child; Child, Preschool; Electroencephalography/MT; Epilepsy, Temporal Lobe/PP/*SU; Evaluation Studies; Female; Follow-Up Studies; Human; Male; Middle Age; Postoperative Complications; Postoperative Period; Prognosis; Prospective Studies; Temporal Lobe/*SU.\r", 
  ".A": [
   "Walczak", 
   "Radtke", 
   "McNamara", 
   "Lewis", 
   "Luther", 
   "Thompson", 
   "Wilson", 
   "Friedman", 
   "Nashold"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9006; 40(3 Pt 1):413-8\r", 
  ".T": "Anterior temporal lobectomy for complex partial seizures: evaluation, results, and long-term follow-up in 100 cases.\r", 
  ".U": "90191135\r", 
  ".W": "We report evaluation and results in 100 patients who had undergone anterior temporal lobectomy for intractable complex partial seizures. Average follow-up was 9.0 years (range, 2 to 21 years). In the 2nd postoperative year, 63% were seizure free, 16% were significantly improved, and 21% were considered not significantly improved. Mean number of seizures in the last group was 27% of preoperative levels. Surgical results did not change significantly in subsequent postoperative years; good outcomes tended to persist over the longer term. We also examined the utility of continuous depth electrode monitoring in the evaluation of patients with independent bitemporal interictal epileptiform activity. Despite limited numbers of subjects in this category, there was a trend toward improved surgical outcome when such subjects were evaluated with depth electrodes.\r"
 }, 
 {
  ".I": "223665", 
  ".M": "Aged; Aphasia/PA/*PP; Brain/PA; Case Report; Dementia, Senile/DI/PA/*PP; Female; Human; Longitudinal Studies; Male; Middle Age; Neuropsychological Tests; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Green", 
   "Morris", 
   "Sandson", 
   "McKeel", 
   "Miller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9006; 40(3 Pt 1):423-9\r", 
  ".T": "Progressive aphasia: a precursor of global dementia?\r", 
  ".U": "90191137\r", 
  ".W": "We studied 8 subjects longitudinally in whom isolated language dysfunction had developed gradually at a mean age of 62.8 years. The language deficits initially displayed by the subjects were characteristic of the syndrome of \"progressive aphasia without dementia.\" By 5 years after onset of progressive aphasia, however, 7 of the 8 subjects additionally had developed mild dementia as diagnosed by clinical means, and the remaining subject demonstrated declining performance in both verbal and nonverbal psychometric measures. Thus, generalized cognitive impairment occurred in all. Neuropathologic evidence of a diffuse dementing disorder was present in the 2 subjects studied postmortem. One had Alzheimer's disease with disproportionate involvement of the left inferior parietal cortex, and the other displayed widespread neocortical neuronal loss and microvacuolation in the absence of specific histopathologic markers. In this series, progressive aphasia was a precursor of global dementia.\r"
 }, 
 {
  ".I": "223666", 
  ".M": "Antibodies, Viral/*AN/BI; Capsid/BL/CF; Hemagglutinins, Viral/BL/CF; Human; Measles/IM; Measles Virus/*IM/ME; Multiple Sclerosis/*IM/ME; Myelin Proteins/IM; Phosphoproteins/BL/CF; Spinal Cord/IM; Subacute Sclerosing Panencephalitis/IM; Viral Core Proteins/BL/CF; Viral Fusion Proteins/BL/CF; Viral Proteins/*AN/BI.\r", 
  ".A": [
   "Dhib-Jalbut", 
   "Lewis", 
   "Bradburn", 
   "McFarlin", 
   "McFarland"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9006; 40(3 Pt 1):430-5\r", 
  ".T": "Measles virus polypeptide-specific antibody profile in multiple sclerosis.\r", 
  ".U": "90191138\r", 
  ".W": "Elevated antibody (Ab) titers to measles virus (MV) is a frequent finding in MS. Although MV-Abs are synthesized intrathecally, it is not known whether this is due to polyclonal activation of B cells recruited from the blood, recognition of MV antigens within the CNS, or cross-reactivity with myelin antigens. This study examined these possibilities using purified MV polypeptides. We examined Ab reactivity to each polypeptide in serum and CSF from 21 MS patients, 5 with subacute sclerosing panencephalitis (SSPE), and 11 patients with other neurologic diseases (OND), and serum from 5 patients with acute MV infection and 11 normal controls. The serum of all subjects tested contained reactivity with MV and the 5 polypeptides. Of 21 MS patients, 20 had CSF reactivity with MV compared with 3/11 ONDs and 5/5 SSPE patients. Intrathecal MV-Ab synthesis was present in 11/21 MS patients, 5/5 SSPE, and in none of the ONDs. Nine of 21 MS patients had intrathecal synthesis of Ab to 2 MV polypeptides. Serum and CSF reactivity in MS patients was skewed towards the F polypeptide. The results are consistent with the concept of polyclonal B cell activation within the CNS, but the heightened response to F could also reflect cross-reactivity with a relevant antigen in MS.\r"
 }, 
 {
  ".I": "223667", 
  ".M": "Adolescence; Adult; Aged; Arachnoid/*PA/RA; Child; Comparative Study; Contrast Media; DTPA/DU; Female; Human; Image Enhancement; Magnetic Resonance Imaging/*; Male; Meningeal Neoplasms/CF/*SC; Middle Age; Organometallic Compounds/DU; Pia Mater/*PA/RA; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Chamberlain", 
   "Sandy", 
   "Press"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9006; 40(3 Pt 1):435-8\r", 
  ".T": "Leptomeningeal metastasis: a comparison of gadolinium-enhanced MR and contrast-enhanced CT of the brain.\r", 
  ".U": "90191139\r", 
  ".W": "We evaluated 14 consecutive patients with leptomeningeal metastasis prospectively, using both T1-weighted (T1W) gadolinium-DTPA-enhanced MR (Gd-MR) and contrast-enhanced CT (CE-CT). Thirteen had positive CSF cytology; the remaining patient had an atypical CSF lymphocytosis and primary CNS lymphoma. The patients (8M/6F) ranged in age from 8 to 70 years (median, 42 years). Tumor histology included 3 systemic and 2 primary CNS lymphomas, 3 breast carcinomas, 2 leukemias, 1 malignant schwannoma, 1 small cell lung cancer, 1 prostate cancer, and 1 melanoma. Both imaging methods demonstrated parenchymal volume loss equally well in all patients. Gd-MR revealed abnormal enhancement of meninges or parenchyma in 10 patients, including all 5 patients with positive CE-CT. Neither technique revealed any foci of abnormal enhancement in 4 patients. Gd-MR was superior to CE-CT in demonstrating and quantifying enhancing subarachnoid and parenchymal nodules in 6 patients and in demonstrating sulcal, dural, cisternal, tentorial, and ependymal enhancement. Our findings indicate that T1W Gd-MR is the preferred imaging modality in leptomeningeal metastasis and suggest that CE-CT is unnecessary.\r"
 }, 
 {
  ".I": "223668", 
  ".M": "Aged; Aged, 80 and over; Alzheimer's Disease/CO/*PP; Female; Human; Male; Middle Age; Vision Disorders/ET/*PP; Vision Tests; Visual Perception.\r", 
  ".A": [
   "Mendez", 
   "Mendez", 
   "Martin", 
   "Smyth", 
   "Whitehouse"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9006; 40(3 Pt 1):439-43\r", 
  ".T": "Complex visual disturbances in Alzheimer's disease.\r", 
  ".U": "90191140\r", 
  ".W": "Although Alzheimer's disease (AD) involves visual association cortex, previous studies have not systematically investigated complex visual disturbances in AD. We examined 30 community-based AD patients, 13 (43%) of whom had complex visual complaints, and compared them with 30 controls on 7 types of complex visual tasks. Despite preserved visual acuity and color recognition, the AD patients were impaired in the visual evaluation of common objects, famous faces, spatial locations, and complex figures. In the AD patients, we found that all 30 had disturbances in figure-ground analysis; 17 (57%) had difficulties visually recognizing actual objects (\"agnosia\"); those with worse dementia disability had the most complex visual disturbances; and a subgroup (6) with Balint's syndrome performed the most poorly on the complex visual tasks. This study demonstrates that a range of complex visual disturbances are common in AD and suggests that they may result from the known neuropathology in the visual association cortex.\r"
 }, 
 {
  ".I": "223669", 
  ".M": "Adolescence; Adult; Age Factors; Aged; Aged, 80 and over; Child; Female; Hallucinations/*PP; Human; Male; Middle Age; Optic Nerve Diseases/CO/PP; Retinal Diseases/CO/*PP; Vision Disorders/ET/*PP; Visual Pathways/*PP.\r", 
  ".A": [
   "Lepore"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9006; 40(3 Pt 1):444-7\r", 
  ".T": "Spontaneous visual phenomena with visual loss: 104 patients with lesions of retinal and neural afferent pathways.\r", 
  ".U": "90191141\r", 
  ".W": "Fifty-seven percent of 104 consecutive patients with retinal or neural visual loss reported spontaneous visual phenomena (SVP). Elementary SVP occurred more commonly (51% of patients) than complex SVP (21%). SVP occur with lesions of any portion of the visual pathways. Unlike irritative hallucinations, they do not aid in localization of the lesion. SVP occur significantly more frequently with visual acuity of 20/50 or less in both eyes. These purely visual hallucinations are unlikely to herald psychiatric disease and may be release phenomena stemming from loss of inhibitory visual input.\r"
 }, 
 {
  ".I": "223670", 
  ".M": "Adult; Aged; Agnosia/*PP; Analysis of Variance; Attention/*; Cognition Disorders/PP; Electrooculography; Human; Male; Middle Age; Neuropsychological Tests; Space Perception; Support, U.S. Gov't, P.H.S.; Tomography, X-Ray Computed; Visual Cortex/PA/RA; Visual Perception/*.\r", 
  ".A": [
   "Rizzo", 
   "Robin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9006; 40(3 Pt 1):447-55\r", 
  ".T": "Simultanagnosia: a defect of sustained attention yields insights on visual information processing.\r", 
  ".U": "90191142\r", 
  ".W": "Simultanagnosia, in which subjects report a piecemeal visual experience, offers an important probe of human attention. We studied 2 subjects with simultanagnosia following bilateral superior occipital strokes. Compared with controls, they could orient attention to spatial targets in visual, auditory, and mixed-modal conditions. A different task required immediate response to the appearance or disappearance at unpredictable intervals of any element in a random-dot CRT display. The subject tested could detect less than 50% of 1,600 events, and had increased \"mirages\" and prolonged reaction times. Undetected events occurred anywhere and formed temporal clusters. Application of signal-detection theory confirmed abnormal sensitivity and response bias (d' and beta). Yet performance improved when a valid cue introduced events in the random display. Our results suggest that simultanagnosia was related to an inability to sustain visuospatial attention across an array, corresponding to processing failure at a level of long-range (global) spatiotemporal interactions among converging inputs from early vision. The operations for orienting and sustaining attention may be dissociable at visual association cortex levels.\r"
 }, 
 {
  ".I": "223671", 
  ".M": "Adult; Aged; Electrocardiography; Epilepsy/*DT; Female; Half-Life; Hemodynamics/DE; Human; Infusions, Intravenous; Injections, Intramuscular; Male; Middle Age; Phenytoin/*AA/AD/AE/PK; Prodrugs/AD/*PK; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Leppik", 
   "Boucher", 
   "Wilder", 
   "Murthy", 
   "Watridge", 
   "Graves", 
   "Rangel", 
   "Rask", 
   "Turlapaty"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9006; 40(3 Pt 1):456-60\r", 
  ".T": "Pharmacokinetics and safety of a phenytoin prodrug given i.v. or i.m. in patients.\r", 
  ".U": "90191143\r", 
  ".W": "ACC-9653, a prodrug of phenytoin synthesized to be water soluble, is converted to phenytoin by phosphatases. In this study, 43 patients received ACC-9653 IV or IM. Side effects were transient and minor. The conversion half-lives of ACC-9653 after intravenous and intramuscular administration averaged 8.4 and 32.7 minutes, respectively. Peak phenytoin concentrations occurred 42 minutes after IV and 151 minutes after IM administration.\r"
 }, 
 {
  ".I": "223672", 
  ".M": "Adolescence; Adult; Age Factors; Arterial Occlusive Diseases/*IM; Autoantibodies/*AN; Cardiolipins/*IM; Cerebrovascular Disorders/*IM/PP; Female; Human; IgG/AN; Male; Skin Diseases/*IM; Syndrome.\r", 
  ".A": [
   "Kalashnikova", 
   "Nasonov", 
   "Kushekbaeva", 
   "Gracheva"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9006; 40(3 Pt 1):464-7\r", 
  ".T": "Anticardiolipin antibodies in Sneddon's syndrome.\r", 
  ".U": "90191145\r", 
  ".W": "We studied 24 patients (18 women, 6 men), aged 29 to 54, with Sneddon's syndrome. The clinical picture of Sneddon's syndrome was characterized by cerebrovascular disorders, livedo reticularis, disturbance of peripheral circulation, arterial hypertension, cardiac pathology (ischemic heart disease, heart murmurs), complicated obstetric history in women, and disturbed sexual function in men. In 6 of 17 examined patients with Sneddon's syndrome there was a high concentration of anticardiolipin antibodies (ACA) but no antibodies to native DNA and LE cells. The course of the disease in the patients with a high ACA level, when compared with normal ACA level patients, was characterized by a more rapid progression and more severe clinical manifestations. The study demonstrates the similarity of clinical symptoms and immunologic disturbances in Sneddon's syndrome and the antiphospholipid syndrome and suggests the importance of ACA in the pathogenesis of some cases of Sneddon's syndrome.\r"
 }, 
 {
  ".I": "223673", 
  ".M": "Aged; Aged, 80 and over; Circadian Rhythm/*; Contrast Sensitivity/*; Human; Middle Age; Parkinson Disease/*PP; Statistics.\r", 
  ".A": [
   "Struck", 
   "Rodnitzky", 
   "Dobson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9006; 40(3 Pt 1):467-70\r", 
  ".T": "Circadian fluctuations of contrast sensitivity in Parkinson's disease.\r", 
  ".U": "90191146\r", 
  ".W": "Spontaneous circadian fluctuations of motor symptoms in Parkinson's disease (PD) often occur, with dysfunction typically less severe in the early morning than in the afternoon. In 23 PD patients with or without a history of circadian motor fluctuations, we studied contrast sensitivity (CS), a non-motor function, considered to be dependent on dopaminergic transmission to see if it exhibits similar circadian variability. We tested CS throughout the day at 2-hour intervals beginning at 8:30 AM. To facilitate multiple testing sessions, we used a rapid, printed, forced choice test of CS not requiring a motor response. We tested CS in 43 eyes in the PD patients and 23 eyes in 12 controls at spatial frequencies of 1.5, 3, 6, 12, and 18 cycles per degree (cpd). At 8:30 AM, CS in PD did not differ from that of controls, but at all other testing times it was significantly worse at 3 or more spatial frequencies. In PD, CS was significantly worse at 2:30 PM than at 8:30 AM at 3 and 6 cpd, but in controls it was unchanged throughout the day. Separate analysis of CS in PD patients, with and without a history of circadian change in motor symptoms, revealed no significant difference between the groups. These results suggest that in PD a non-motor dopaminergic function can exhibit circadian variability and that this pattern can exist in the absence of similar variability in motor symptoms. Circadian variability which parallels the most common pattern of motor variability in PD supports the notion that the CS abnormality in this condition is related to dopamine deficiency.\r"
 }, 
 {
  ".I": "223674", 
  ".M": "Adolescence; Adult; Aged; Brain/*PA; Case Report; Child; Chronic Disease; Demyelinating Diseases/*PA; Female; Human; Magnetic Resonance Imaging/*; Male; Middle Age; Polyneuritis/*PA.\r", 
  ".A": [
   "Feasby", 
   "Hahn", 
   "Koopman", 
   "Lee"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9006; 40(3 Pt 1):476-8\r", 
  ".T": "Central lesions in chronic inflammatory demyelinating polyneuropathy: an MRI study.\r", 
  ".U": "90191148\r", 
  ".W": "To determine the frequency of the possible association between chronic inflammatory demyelinating polyneuropathy (CIDP) and MS, we did magnetic resonance imaging (MRI) of the brain in 19 patients with CIDP. Only 1 patient had clinical signs suggestive of central involvement. Seven of the 19 scans showed 2 or more brain \"lesions.\" In 1 case the cause was an infarct and in 5 cases the patients were over 55 years of age and the lesions were not typical of MS. One 38-year-old patient had 2 small subcortical lesions. Typical MS lesions on MRI are uncommon in CIDP.\r"
 }, 
 {
  ".I": "223675", 
  ".M": "Amino Acid Metabolism, Inborn Errors/EN; Case Report; Child, Preschool; Demyelinating Diseases/DI/*ME; Diagnosis, Differential; Dicarboxylic Acids/UR; Fatty Acid Desaturases/*ME; Female; Glutarates/UR; Human; Mitochondria/*EN; Multiple Sclerosis/DI/*ME; Oxygen Consumption; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Powell", 
   "Kennaway", 
   "Rhead", 
   "Reece", 
   "Burlingame", 
   "Buist"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9006; 40(3 Pt 1):487-91\r", 
  ".T": "Juvenile multiple sclerosis-like episodes associated with a defect of mitochondrial beta oxidation.\r", 
  ".U": "90191150\r", 
  ".W": "We describe a young girl who presented with recurrent episodes of central nervous system (CNS) demyelination mimicking multiple sclerosis. Metabolic evaluations and decreased oxidation of [9,10(n)-3H] palmitate demonstrated defective mitochondrial beta oxidation, but complementation studies of the patient's cells, fused with cell lines with known defects of beta oxidation, failed to identify a known disorder. While progressive CNS demyelination has occurred in patients with defective peroxisomal very long-chain fatty acid oxidation, this is the 1st time it has occurred with defective mitochondrial beta oxidation. This patient appears to represent a novel disorder of beta oxidation producing intermittent demyelination with profound CNS symptoms. Recognition of the defect led to appropriate therapy, which caused marked clinical improvement.\r"
 }, 
 {
  ".I": "223676", 
  ".M": "Adolescence; Adult; Case Report; Eyeglasses/*; Female; Human; Isoniazid/*TU; Male; Multiple Sclerosis/*PP; Nystagmus/*DT; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Traccis", 
   "Rosati", 
   "Monaco", 
   "Aiello", 
   "Agnetti"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9006; 40(3 Pt 1):492-4\r", 
  ".T": "Successful treatment of acquired pendular elliptical nystagmus in multiple sclerosis with isoniazid and base-out prisms.\r", 
  ".U": "90191151\r", 
  ".W": "We treated 3 multiple sclerosis patients who had pendular nystagmus with isoniazid (800 to 1,000 mg/d). Isoniazid abolished the nystagmus and relieved oscillopsia in 2 patients but was ineffective in the 3rd in whom the nystagmus was damped with convergence and vision improved with converging (base-out) prisms.\r"
 }, 
 {
  ".I": "223677", 
  ".M": "Acids/BL/UR; Blotting, Western; Brain Diseases, Metabolic/EN/*GE; Carnitine/BL/UR; Case Report; Chromatography, Gas; Chromosome Abnormalities/ME; Cytosol/*EN/ME; Fumarate Hydratase/*DF; Genes, Recessive; Human; Infant; Isoenzymes/ME; Male; Mitochondria/*EN/ME; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Gellera", 
   "Uziel", 
   "Rimoldi", 
   "Zeviani", 
   "Laverda", 
   "Carrara", 
   "DiDonato"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9006; 40(3 Pt 1):495-9\r", 
  ".T": "Fumarase deficiency is an autosomal recessive encephalopathy affecting both the mitochondrial and the cytosolic enzymes.\r", 
  ".U": "90191152\r", 
  ".W": "A 7-month-old boy died in a demented state after a clinical history characterized by generalized seizures, psychomotor deterioration, and fumaric aciduria. We found a marked deficiency of both mitochondrial and cytosolic fumarases in skeletal muscle, brain, cerebellum, heart, kidney, liver, and cultured fibroblasts. Fumarase activities were 30 to 50% compared with controls in both mitochondria and cytosol from cultured fibroblasts of the parents. Antifumarase cross-reacting material was present in negligible amounts in the patient's tissues. Our data indicate that this disease is an autosomal recessive encephalopathy, due to a single mutation affecting the gene encoding both forms of the enzyme.\r"
 }, 
 {
  ".I": "223678", 
  ".M": "Adult; Aged; Aged, 80 and over; Aging/*PH; Analysis of Variance; Cerebrospinal Fluid/ME/*PH; Cerebrospinal Fluid Pressure/PH; Cerebrospinal Fluid Proteins/AN; Female; Human; Male.\r", 
  ".A": [
   "May", 
   "Kaye", 
   "Atack", 
   "Schapiro", 
   "Friedland", 
   "Rapoport"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9006; 40(3 Pt 1):500-3\r", 
  ".T": "Cerebrospinal fluid production is reduced in healthy aging.\r", 
  ".U": "90191153\r", 
  ".W": "In order to study age-related differences in cerebrospinal fluid (CSF) production in humans, we measured the rate of CSF production in 7 young (age 21 to 36 years) and 7 elderly (age 67 to 84 years) healthy volunteers, using a modified Masserman method. In addition, we evaluated CSF protein gradients by collecting CSF in serial fractions up to the 30th ml and assaying for total protein concentration. The mean rate of CSF production was significantly less in the elderly than in the young subjects. Mean CSF total protein concentrations were higher in the elderly than in the young, and significant rostrocaudal protein gradients with similar slopes were present in both groups. However, there was no correlation between CSF production and CSF total protein concentrations or protein gradient slopes. Age-related reductions in CSF production, together with the ventricular dilatation that occurs with aging, should presumably result in reduced CSF turnover and therefore influence measured concentrations of lumbar CSF constituents.\r"
 }, 
 {
  ".I": "223679", 
  ".M": "Animal; Hamsters; Hydrogen-Ion Concentration; Isoelectric Focusing/*/MT; Scrapie/*ME; Viral Proteins/*AN.\r", 
  ".A": [
   "Ceroni", 
   "Piccardo", 
   "Safar", 
   "Gajdusek", 
   "Gibbs"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9006; 40(3 Pt 1):508-13\r", 
  ".T": "Scrapie infectivity and prion protein are distributed in the same pH range in agarose isoelectric focusing.\r", 
  ".U": "90191155\r", 
  ".W": "We separated lysed synaptosomal-microsomal membrane fraction from scrapie-infected hamster brain in preparative agarose isoelectric focusing. We also studied the distribution of PrP27-30 and scrapie infectivity in 13 regions of the gel in the range of pH 3.5 to 9.3. Most of the infectivity remained in the trough, where it had been placed at the beginning of the electrophoresis, along with PrP27-30. Scrapie infectious particles that encountered the gel demonstrated charge heterogeneity and were distributed in the range of pH 5.4 to 9.3. Analysis of charge heterogeneity of PrP27-30 after sodium dodecyl sulfate solubilization showed an isoelectric pattern in the same pH range as that for scrapie infectious particles. The similarity in charge heterogeneity between infectivity and PrP27-30, together with copurification, support the idea that PrP27-30 is an essential component of the scrapie infectious agent.\r"
 }, 
 {
  ".I": "223680", 
  ".M": "Adolescence; Adult; Aged; Hiccup/*DT; Human; Middle Age; Nifedipine/AD/*TU.\r", 
  ".A": [
   "Lipps", 
   "Jabbari", 
   "Mitchell", 
   "Daigh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9006; 40(3 Pt 1):531-2\r", 
  ".T": "Nifedipine for intractable hiccups.\r", 
  ".U": "90191160\r", 
  ".W": "Seven patients with intractable hiccups were treated with a calcium channel blocker, nifedipine. A daily dose of 30 to 60 mg of this drug stopped hiccups in 4 patients and improved them in a 5th patient. In 2 patients hiccups recurred within 24 hours after stopping nifedipine. Nifedipine can be effective against intractable hiccups in some patients.\r"
 }, 
 {
  ".I": "223681", 
  ".M": "Adult; Brain/*PA; Chronic Disease; Dementia/*CI/PA/PX; Female; Human; Magnetic Resonance Imaging; Male; Neuropsychological Tests; Substance Abuse/*CO; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Toluene/*AE.\r", 
  ".A": [
   "Filley", 
   "Heaton", 
   "Rosenberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9006; 40(3 Pt 1):532-4\r", 
  ".T": "White matter dementia in chronic toluene abuse [see comments]\r", 
  ".U": "90191161\r", 
  ".W": "We studied 14 chronic toluene abusers with a comprehensive neuropsychological evaluation and cerebral magnetic resonance imaging (MRI). There were 10 men and 4 women, and the mean age was 29 years. Using a blinded global assessment of neuropsychological functioning, we found 3 patients to be normal, 3 in a borderline range, and 8 impaired. Independent analyses of white matter changes on MRI disclosed that the degree of white matter abnormality was strongly correlated (p less than 0.01) with neuropsychological impairment. Dementia in toluene abuse appears to be related to severity of cerebral white matter involvement.\r"
 }, 
 {
  ".I": "223682", 
  ".M": "Acquired Immunodeficiency Syndrome/PP; Adult; Human; HIV Infections/*PP; HIV Seropositivity/PP; Middle Age; Muscular Diseases/*DT/PP; Prednisone/AD; Time Factors; Weight Loss; Zidovudine/AD.\r", 
  ".A": [
   "Simpson", 
   "Bender", 
   "Farraye", 
   "Mendelson", 
   "Wolfe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9006; 40(3 Pt 1):535-8\r", 
  ".T": "Human immunodeficiency virus wasting syndrome may represent a treatable myopathy.\r", 
  ".U": "90191162\r", 
  ".W": "We evaluated 5 patients with the diagnosis of HIV wasting syndrome. None had severe diarrhea or other causes for malabsorption. All had myopathy by clinical, laboratory, and muscle biopsy criteria. Withdrawal of azidothymidine in 3 patients did not lead to improvement. Corticosteroid therapy was effective in 3 patients.\r"
 }, 
 {
  ".I": "223683", 
  ".M": "Brain/*PA; Case Report; Human; Infant; Infant, Newborn; Male; Pyramidal Tracts/*AB/PA.\r", 
  ".A": [
   "Roessmann", 
   "Horwitz", 
   "Kennell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9006; 40(3 Pt 1):538-41\r", 
  ".T": "Congenital absence of the corticospinal fibers: pathologic and clinical observations.\r", 
  ".U": "90191163\r", 
  ".W": "We describe 2 patients with primary absence of corticospinal tracts. Both presented with delayed motor development, head lag, and spasticity of the limbs. We could not identify precentral cortex, and there were no corticospinal fibers below the internal capsules. We postulate that the fibers were displaced or interrupted early in their development.\r"
 }, 
 {
  ".I": "223684", 
  ".M": "Adult; Case Report; False Negative Reactions; Human; HIV Seropositivity/*CO; Male; Meningitis/CF/CO; Neurosyphilis/*CF/CO; Polyradiculitis/CF/CO; Syphilis Serodiagnosis/*.\r", 
  ".A": [
   "Feraru", 
   "Aronow", 
   "Lipton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9006; 40(3 Pt 1):541-3\r", 
  ".T": "Neurosyphilis in AIDS patients: initial CSF VDRL may be negative.\r", 
  ".U": "90191164\r", 
  ".W": "We report 2 HIV-seropositive patients with neurosyphilis whose initial CSF VDRL tests were negative. The CSF VDRL became positive after 12 days of IV penicillin treatment for syphilitic meningitis in the 1st patient. The 2nd patient developed syphilitic polyradiculopathy and a positive CSF VDRL 3 months after treatment with IV penicillin. Serial CSF VDRL determinations may be required in AIDS patients when a diagnosis of neurosyphilis is suspected.\r"
 }, 
 {
  ".I": "223685", 
  ".M": "Adult; Anticonvulsants/TU; Dextromethorphan/*TU; Double-Blind Method; Drug Interactions; Epilepsy, Temporal Lobe/*DT; Female; Human; Levorphanol/*AA; Male; Middle Age; Neuropsychological Tests; Pilot Projects; Random Allocation; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Fisher", 
   "Cysyk", 
   "Lesser", 
   "Pontecorvo", 
   "Ferkany", 
   "Schwerdt", 
   "Hart", 
   "Gordon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9006; 40(3 Pt 1):547-9\r", 
  ".T": "Dextromethorphan for treatment of complex partial seizures.\r", 
  ".U": "90191166\r", 
  ".W": "We performed a double-blind, crossover, add-on study of the antitussive agent dextromethorphan (DM 120 mg/d) as therapy for seizures on 9 patients suffering from severe complex partial seizures. DM had no significant influence on key laboratory values, nor on anticonvulsant drug levels. Side effects were negligible. Complex partial seizure frequency increased 25% during the DM arm of the study, although this increase was not clinically significant.\r"
 }, 
 {
  ".I": "223686", 
  ".M": "Case Report; Eye Movements/*PH; Human; Male; Middle Age; Periodicity/*; Pons/PP; Saccades/*PH; Tinnitus/*PP.\r", 
  ".A": [
   "Tychsen", 
   "Engelken", 
   "Austin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9006; 40(3 Pt 1):549-51\r", 
  ".T": "Periodic saccadic oscillations and tinnitus.\r", 
  ".U": "90191167\r", 
  ".W": "A man with essential hypertension developed stereotyped cycles of oscillopsia and bilateral \"sparking\" tinnitus. Eye movement recordings showed cycles of disconjugate opsoclonus, square-wave jerks, and saccadic dynamic overshoot disrupting stable fixation. Neuroimaging studies were normal. We postulate a lesion episodically disturbing saccade-related neurons and central auditory neurons in the pons.\r"
 }, 
 {
  ".I": "223687", 
  ".M": "Adolescence; Cardiomyopathy, Congestive/*PP/TH; Case Report; Human; Kearns Syndrome/*PP; Male; Ophthalmoplegia/*PP.\r", 
  ".A": [
   "Tveskov", 
   "Angelo-Nielsen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9006; 40(3 Pt 1):553-4\r", 
  ".T": "Kearns-Sayre syndrome and dilated cardiomyopathy.\r", 
  ".U": "90191169\r"
 }, 
 {
  ".I": "223688", 
  ".M": "Adult; Case Report; Cerebral Arteriovenous Malformations/*CO/PA; Cerebral Ventricles/*BS; Human; Inferior Colliculus/*BS; Magnetic Resonance Imaging; Male; Paralysis/*ET.\r", 
  ".A": [
   "Gonyea"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9006; 40(3 Pt 1):554-5\r", 
  ".T": "Superior oblique palsy due to a midbrain vascular malformation.\r", 
  ".U": "90191170\r"
 }, 
 {
  ".I": "223689", 
  ".M": "Case Report; Cerebral Infarction/*CO; Human; Male; Medulla Oblongata/*BS; Middle Age; Muscle Spasticity/ET.\r", 
  ".A": [
   "Milandre", 
   "Habib", 
   "Hassoun", 
   "Khalil"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9006; 40(3 Pt 1):556\r", 
  ".T": "Bilateral infarction of the medullary pyramids.\r", 
  ".U": "90191171\r"
 }, 
 {
  ".I": "223690", 
  ".M": "Body Temperature Regulation/DE; Bradycardia/*ET; Case Report; Child; Child, Preschool; Cyproheptadine/TU; Female; Human; Hyperhidrosis/*ET; Hypothermia/*ET; Neural Pathways/*PP; Serotonin/*PH; Syndrome.\r", 
  ".A": [
   "Arroyo", 
   "Di", 
   "Grinszpan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 9006; 40(3 Pt 1):556-7\r", 
  ".T": "A syndrome of hyperhidrosis, hypothermia, and bradycardia possibly due to central monoaminergic dysfunction.\r", 
  ".U": "90191172\r"
 }, 
 {
  ".I": "223691", 
  ".M": "Animal; Animals, Domestic; Computer Simulation; Human; Kinetics; Receptors, Dopamine/ME; Up-Regulation (Physiology)/*DE; 1-Methyl-4-phenyl-1,2,3,6-tetrahydropyridine/*ME.\r", 
  ".A": [
   "Zeeberg", 
   "Kim"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Neurology 9006; 40(3 Pt 1):558-9\r", 
  ".T": "MPTP-induced up-regulation [letter; comment]\r", 
  ".U": "90191173\r"
 }, 
 {
  ".I": "223693", 
  ".M": "Clinical Protocols; Human; Multiple Sclerosis/*TH.\r", 
  ".A": [
   "Scheinberg"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Neurology 9006; 40(3 Pt 1):563\r", 
  ".T": "MS referendum [letter; comment]\r", 
  ".U": "90191175\r"
 }, 
 {
  ".I": "223695", 
  ".M": "Abortion/ET; Chorionic Villi Sampling/*; Chromosome Abnormalities/DI; Female; Fetal Death; Fetus/UL; Human; Infant Mortality; Karyotyping; Mosaicism/*; Placenta/UL; Pregnancy; Pregnancy Outcome/*; Prenatal Diagnosis; Prospective Studies.\r", 
  ".A": [
   "Johnson", 
   "Wapner", 
   "Davis", 
   "Jackson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9006; 75(4):573-7\r", 
  ".T": "Mosaicism in chorionic villus sampling: an association with poor perinatal outcome.\r", 
  ".U": "90191434\r", 
  ".W": "Prenatal diagnosis by first-trimester chorionic villus sampling was successful in 4319 pregnancies involving 4395 fetuses. Cytogenetic information was obtained by both rapid cytotrophoblastic preparation and monolayer mesenchymal tissue culture. Chromosomal mosaicism was present in 55 of 4319 (1.3%). The abnormal cell line involved the cytotrophoblast in 79.6% of the mosaic specimens. None of the abnormalities found in the cytotrophoblast were confirmed in the fetus when the tissue culture was normal, supporting the belief that the cells of the mesenchymal core more truly reflect the chromosomal constitution of the fetus. However, a significant increase in the perinatal loss rate in the placental mosaic group was noted when compared with the nonmosaics: 16.7 versus 2.7% (P = .0001). These findings suggest that placental mosaicism may be a cause of perinatal loss.\r"
 }, 
 {
  ".I": "223696", 
  ".M": "Adult; Arteries/PA; Blood Flow Velocity; Female; Fetal Growth Retardation/*PA/PP; Flowmeters; Human; Placenta/*BS; Pregnancy; Umbilical Arteries/*PP; Vascular Resistance.\r", 
  ".A": [
   "Fok", 
   "Pavlova", 
   "Benirschke", 
   "Paul", 
   "Platt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9006; 75(4):578-83\r", 
  ".T": "The correlation of arterial lesions with umbilical artery Doppler velocimetry in the placentas of small-for-dates pregnancies.\r", 
  ".U": "90191435\r", 
  ".W": "The placentas of 14 growth-retarded fetuses with abnormal umbilical artery velocimetry and 15 appropriately grown fetuses with normal waveforms were collected immediately after delivery and analyzed in a blinded fashion. A large percentage of the arterial vessels in the placentas from the former group showed abnormal changes in the vessel wall. The percentage of abnormal arterial vessels in all placentas correlated significantly with the resistance index. This study provides an anatomical basis for the elevated resistance to blood flow in placentas from growth-retarded fetuses.\r"
 }, 
 {
  ".I": "223697", 
  ".M": "Acute Disease; Animal; Anoxemia/*PP; Blood Flow Velocity; Blood Pressure; Female; Fetal Diseases/*PP; Heart Rate; Pregnancy; Sheep; Support, Non-U.S. Gov't; Umbilical Arteries/*PP; Vascular Resistance.\r", 
  ".A": [
   "Morrow", 
   "Adamson", 
   "Bull", 
   "Ritchie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9006; 75(4):590-3\r", 
  ".T": "Acute hypoxemia does not affect the umbilical artery flow velocity waveform in fetal sheep.\r", 
  ".U": "90191437\r", 
  ".W": "The present study in sheep was undertaken to test whether acute fetal hypoxemia causes abnormalities in the umbilical artery velocity waveform. A 1-hour period of hypoxemia was induced in six chronically catheterized fetal sheep by reducing the inspired oxygen content of the ewe. During hypoxemia, the ratio of the systolic to diastolic velocity did not change significantly compared with controls. From this experimental evidence, we conclude that normal Doppler waveforms in the umbilical artery do not necessarily imply fetal normoxemia in sheep and that, because a direct cause-effect relationship has not been established, fetuses that have abnormal waveforms are not necessarily hypoxemic. Whether this is also true in humans remains to be shown.\r"
 }, 
 {
  ".I": "223698", 
  ".M": "Information Systems/*; Support, U.S. Gov't, P.H.S.; Teratogens/*CL; United States; United States Food and Drug Administration.\r", 
  ".A": [
   "Friedman", 
   "Little", 
   "Brent", 
   "Cordero", 
   "Hanson", 
   "Shepard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9006; 75(4):594-9\r", 
  ".T": "Potential human teratogenicity of frequently prescribed drugs.\r", 
  ".U": "90191438\r", 
  ".W": "Published data regarding the human teratogenic potential of 157 drug components that are frequently prescribed to outpatients in the United States were evaluated according to a protocol developed for TERIS, an automated clinical teratology resource. This protocol stipulates that a bibliographic search be performed on each agent, a brief narrative summary of the available teratologic information prepared, and a risk rating assigned. The ratings are determined by consensus of five clinical teratologists, who independently assess the magnitude of teratogenic risk associated with each agent under usual therapeutic conditions as \"none,\" \"minimal,\" \"small,\" \"moderate,\" \"high,\" and \"undetermined.\" Forty-nine percent of the components of these frequently prescribed drugs had insufficient published information available to assess the risk of human teratogenicity. Of the agents that could be rated, the teratogenic risk in usual therapeutic doses was considered to be minimal or less in 92.5%. Many of these agents have also been assigned Pregnancy Categories by the United States Food and Drug Administration (FDA) according to a system designed to provide therapeutic guidance. There was no more agreement than that expected by chance between TERIS ratings and the FDA Pregnancy Categories for 83 agents that were classified according to both systems. We believe that the FDA Pregnancy Categories should not be used to provide counseling regarding the risk of teratogenic effects to women who have taken medication during pregnancy. Such counseling should be based on a more comprehensive evaluation of the teratologic literature and clinical situation, but need not involve consideration of the therapeutic benefit of the agent.\r"
 }, 
 {
  ".I": "223699", 
  ".M": "Creatine/*UR; Female; Human; Pre-Eclampsia/CO/*UR; Pregnancy; Proteinuria/CO/*UR.\r", 
  ".A": [
   "Jaschevatzky", 
   "Rosenberg", 
   "Shalit", 
   "Zonder", 
   "Grunstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9006; 75(4):604-6\r", 
  ".T": "Protein/creatinine ratio in random urine specimens for quantitation of proteinuria in preeclampsia.\r", 
  ".U": "90191440\r", 
  ".W": "Protein/creatinine ratio (mg/g) in random urine samples was measured in 35 preeclamptic patients and 70 healthy pregnant women. We found a close correlation between the protein/creatinine ratio in random urine samples and both the 24-hour protein excretion and the 24-hour protein/creatinine ratio in the preeclamptic patients. The ratio did not exceed 200 mg/g in any of the 70 healthy pregnant women; therefore, ratios below this value can be considered normal. We conclude that determination of the protein/creatinine ratio in random urine specimens may be a simple method for quantitation of proteinuria in preeclampsia.\r"
 }, 
 {
  ".I": "223700", 
  ".M": "Attitude; Birth Weight/*; Female; Human; Infant, Newborn; Insurance, Health; Poverty; Pregnancy; Prenatal Care/*/PX; Quality of Health Care/*; Socioeconomic Factors; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Poland", 
   "Ager", 
   "Olson", 
   "Sokol"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9006; 75(4):607-12\r", 
  ".T": "Quality of prenatal care; selected social, behavioral, and biomedical factors; and birth weight.\r", 
  ".U": "90191441\r", 
  ".W": "Two hundred two poor, mainly black women were studied to assess the effects of selected social, behavioral, and biologic factors on birth weight. A path analysis was used to model hypotheses about the interrelationships among these variables. Six sociocultural factors had direct paths to quality of prenatal care: amount of insurance, delay in telling others about the pregnancy, attitudes toward health professionals, month of gestation in which the pregnancy was suspected, perception of the importance of prenatal care, and initial attitude toward the pregnancy. Together, these factors accounted for 64% of the variance in the quality of prenatal care received. Four variables had direct paths to birth weight: month in which the pregnancy was suspected, quality of prenatal care, hypertension, and substance abuse, which together accounted for 13% of the variance in birth weight. The key findings were the relative impact that the quality of prenatal care, especially the source of care, had on birth weight, and the potential for improving birth outcomes by addressing the negative effects of underlying social factors.\r"
 }, 
 {
  ".I": "223701", 
  ".M": "Biomechanics; Birth Weight; Cervix Uteri/*PH; Female; Fetus/*PH; Head/*PH; Human; Labor/*PH; Pregnancy; Support, Non-U.S. Gov't; Uterus/PH.\r", 
  ".A": [
   "Gough", 
   "Randall", 
   "Genevier", 
   "Sutherland", 
   "Steer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9006; 75(4):613-8\r", 
  ".T": "Head-to-cervix forces and their relationship to the outcome of labor.\r", 
  ".U": "90191442\r", 
  ".W": "The force (as distinct from pressure) between the fetal head and the maternal cervix during labor was measured for the first time in an attempt to improve the intrapartum prediction of progress in labor. The 50th percentile of the variables active pressure and active force and the mean uterine activity integral were compared with the cervical dilatation rate and delivery mode in 31 women. The 50th percentile of active force had the highest correlation with the cervical dilatation rate (r = 0.54) (50th percentile of active pressure, r = 0.43; mean uterine activity integral, r = 0.40). The 50th percentile of active force was significantly higher in women who achieved a vaginal delivery (mean +/- SD 45 +/- 21.2 g wt) than in those who underwent cesarean delivery for failure to progress (16.5 +/- 9 g wt). The 50th percentile of active force discriminated among modes of delivery as effectively as did the cervical dilatation rate. These results support the hypothesis that head-to-cervix force measurements may have clinical value in the management of labor.\r"
 }, 
 {
  ".I": "223702", 
  ".M": "Adolescence; Adult; Female; Fibronectins/*BL; Human; Labor/*BL; Pregnancy; Prospective Studies.\r", 
  ".A": [
   "Brady", 
   "Duff", 
   "Yancey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9006; 75(4):619-21\r", 
  ".T": "Plasma fibronectin concentrations during normal term labor.\r", 
  ".U": "90191443\r", 
  ".W": "We measured plasma concentrations of fibronectin in 30 normal parturients in early labor and at the time of delivery, using a rapid immunoturbidimetric assay. We compared these values with those of 30 healthy nonpregnant control women. The mean plasma concentrations of fibronectin in women in early labor and at delivery were 400 +/- 104 and 410 +/- 147 micrograms/mL, respectively (not significant). Both of these values were higher than the mean fibronectin concentration in controls, 283 +/- 81 micrograms/mL (P less than .0001). We conclude that plasma concentrations of fibronectin are higher in pregnant women than in nonpregnant controls and that they remain relatively constant during uncomplicated term labor.\r"
 }, 
 {
  ".I": "223703", 
  ".M": "Chorioamnionitis/*CO/PA; Female; Fetal Membranes, Premature Rupture/ET; Gestational Age; Human; Labor, Premature/*ET; Medical Indigency; Negroid Race; Placenta/PA; Pregnancy; Private Practice; Umbilical Cord/PA.\r", 
  ".A": [
   "Mueller-Heubach", 
   "Rubinstein", 
   "Schwarz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9006; 75(4):622-6\r", 
  ".T": "Histologic chorioamnionitis and preterm delivery in different patient populations.\r", 
  ".U": "90191444\r", 
  ".W": "The placentas of 1843 deliveries were examined for the presence of histologic chorioamnionitis, which was classified as mild, moderate, or severe. Chorioamnionitis was present in 7.5% of patients who underwent cesarean before labor and in 18 and 32% of those delivering at term and preterm, respectively. Chorioamnionitis was severe in 74% of preterm but in only 15% of term deliveries. Premature rupture of membranes (PROM) was more frequent with preterm than with term delivery, with chorioamnionitis present in 42 and 15% of patients, respectively. Although chorioamnionitis was equally frequent in women with intact membranes delivering preterm and term, chorioamnionitis was severe in 63% of preterm and 14% of term deliveries (P less than .001). The frequency and severity of chorioamnionitis were related inversely to gestational age at preterm birth. Preterm delivery was more frequent in black than in white patients (19 versus 9%) and in indigent clinic versus private patients (13 versus 7.5%). However, there was no significant difference in frequency and severity of chorioamnionitis between black and white or between indigent clinic and private patients who delivered preterm. Among term births, chorioamnionitis was more often severe in black than in white patients. Chorioamnionitis in term deliveries was more frequent in clinic than in private patients; however, this was not true when only severe chorioamnionitis was considered. There were no differences in PROM between these patient populations. Thus, higher preterm birth rates in black and indigent clinic populations are not due to the more frequent occurrence of chorioamnionitis.\r"
 }, 
 {
  ".I": "223704", 
  ".M": "Adolescence; Bacteria/*IP; Cesarean Section/*AE; Endometritis/ET/*MI; Endometrium/MI; Female; Human; Pregnancy; Puerperal Infection/*MI; Risk Factors; Time Factors.\r", 
  ".A": [
   "Berenson", 
   "Hammill", 
   "Martens", 
   "Faro"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9006; 75(4):627-9\r", 
  ".T": "Bacteriologic findings of post-cesarean endometritis in adolescents.\r", 
  ".U": "90191445\r", 
  ".W": "Two hundred four post-cesarean adolescents were compared with 751 adults to determine whether age was a risk factor for endometritis. Adolescents had an infection rate of 23%, compared with 11% for controls (P less than .001). Length of labor, duration of ruptured membranes, and the use of an internal monitor were noted to be risk factors for endometritis in adults, but not in adolescents. Endometrial aspirates from adolescents exhibited significantly higher isolation rates of Chlamydia trachomatis (21 versus 6%, P less than .05) and Gardnerella vaginalis (32 versus 9%, P less than .005) than did those from adults. Antepartum isolation of these organisms in teenagers may help to identify those at risk for postpartum endometritis.\r"
 }, 
 {
  ".I": "223705", 
  ".M": "Adult; Endometriosis/*DT; Female; Human; Megestrol/*AA/AE/TU; Middle Age; Pelvic Neoplasms/*DT.\r", 
  ".A": [
   "Schlaff", 
   "Dugoff", 
   "Damewood", 
   "Rock"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9006; 75(4):646-8\r", 
  ".T": "Megestrol acetate for treatment of endometriosis.\r", 
  ".U": "90191449\r", 
  ".W": "Between 1977-1989, 29 women with symptomatic endometriosis were treated with megestrol acetate by the Johns Hopkins Division of Reproductive Endocrinology. All had previously received one or more alternative medical treatments for endometriosis, in each case discontinued because of poor response or development of unacceptable side effects. Treatment consisted of a daily dose of 40 mg megestrol acetate orally for up to 24 months. Disease-related symptoms (dysmenorrhea, noncyclic pelvic pain, and dyspareunia) were relieved in 86% of the subjects treated with an adequate course of therapy. Side effects were fairly well tolerated, although eight women discontinued treatment within 2 months and two others stopped the drug by 4 months. These preliminary findings suggest that megestrol acetate may be an effective treatment for patients with endometriosis, even those who have been unresponsive to other modes of therapy.\r"
 }, 
 {
  ".I": "223706", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO/EP; Acute Disease; Adnexitis/*CO/IM; Adult; Female; Human; HIV Seroprevalence/*; Prostitution; Risk Factors; San Francisco/EP; Sex Behavior; Sexually Transmitted Diseases, Bacterial/CO; Substance Abuse, Intravenous/CO; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Safrin", 
   "Dattel", 
   "Hauer", 
   "Sweet"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9006; 75(4):666-70\r", 
  ".T": "Seroprevalence and epidemiologic correlates of human immunodeficiency virus infection in women with acute pelvic inflammatory disease.\r", 
  ".U": "90191453\r", 
  ".W": "As the number of women with acquired immunodeficiency syndrome (AIDS) continues to rise in the United States, it becomes important to target preventive interventions as effectively as possible toward those groups at highest risk of acquiring human immunodeficiency virus (HIV) infection. We analyzed the prevalence of serum antibody to HIV in 333 women admitted to the Gynecology Service at San Francisco General Hospital with acute pelvic inflammatory disease in the years 1985-1988. The proportion of women with HIV infection in our sample rose incrementally over this 4-year period, from 0 to 6.7%. A history of intravenous (IV) drug use conferred a 23-fold risk of HIV seropositivity. In contrast, markers of the level of sexual activity did not correlate significantly with the presence of HIV infection, although the power to detect such an association was limited by the small sample size. An intensification of educational efforts directed at IV drug-using women in San Francisco is necessary to prevent further increases in the rate of HIV infection and further spread into the heterosexual population.\r"
 }, 
 {
  ".I": "223707", 
  ".M": "Adult; Exercise Therapy/*/IS; Female; Human; Muscle Contraction; Pelvis; Pressure; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Urethra/PP; Urinary Incontinence, Stress/PP/*TH; Vagina/PP.\r", 
  ".A": [
   "Ferguson", 
   "McKey", 
   "Bishop", 
   "Kloen", 
   "Verheul", 
   "Dougherty"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9006; 75(4):671-5\r", 
  ".T": "Stress urinary incontinence: effect of pelvic muscle exercise.\r", 
  ".U": "90191454\r", 
  ".W": "Twenty women with stress urinary incontinence diagnosed by urodynamic testing participated in a 6-week pelvic muscle exercise program. The aim of the study was to evaluate the effectiveness of the exercise program, with or without an intravaginal balloon, on urinary leakage as determined by a 30-minute and a 24-hour pad test. Relative strength of the pelvic muscles was evaluated using an intravaginal device that measures the pressure generated during a muscle contraction. After completion of the exercise program, 18 of the 20 subjects had an increase in strength of the pelvic floor muscles, as demonstrated by increased intravaginal pressure or a decrease in urinary loss on the 24-hour pad test. The use of an intravaginal balloon did not improve performance of the pelvic muscles or decrease urinary loss as compared with the subjects who exercised without an intravaginal balloon. Twelve months after the completion of the exercise program, 19 of the participants responded to a questionnaire about their urinary loss and performance of pelvic muscle exercises. None of the subjects stated that her urinary loss was worse, three had undergone surgical intervention, and ten had not continued to exercise. Seven subjects still exercised, with subjective improvement of urinary loss. It appears that pelvic muscle exercises may be successful in improving the condition of stress urinary incontinence; however, half of the subjects did not continue to exercise independently.\r"
 }, 
 {
  ".I": "223708", 
  ".M": "Adolescence; Child; Child, Preschool; Contraceptives, Oral/TU; Fallopian Tubes/SU; Female; Follow-Up Studies; Human; Ovarian Cysts/*CO/PP/TH; Ovarian Neoplasms/CO/*SU/TH; Ovariectomy; Ovary/PP; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Muram", 
   "Gale", 
   "Thompson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9006; 75(4):680-3\r", 
  ".T": "Functional ovarian cysts in patients cured of ovarian neoplasms.\r", 
  ".U": "90191456\r", 
  ".W": "Twenty-seven patients with ovarian cancer underwent unilateral salpingo-oophorectomy and were followed for 12-215 months (mean 80) after completion of therapy. Of these, nine patients who received pelvic irradiation subsequently developed ovarian failure. Of the remaining 18 patients who maintained ovarian function, 13 (72%) developed a functional ovarian cyst during the follow-up period. Of these 13 patients, eight were observed until the functional cyst regressed, four were treated with oral contraceptives (OCs) to suppress ovarian function, and one underwent oophorectomy for a large corpus luteum cyst. We recommend that OC pills be considered for suppression of ovarian function in postmenarcheal girls after completion of therapy for ovarian neoplasms. Routine use of OCs may simplify the follow-up of these patients by preventing the formation of functional ovarian cysts. In postmenarcheal patients not treated with OCs, the finding of a unilocular ovarian cyst should be considered to represent a functional cyst, and a trial of OCs for 3 months may result in spontaneous regression. Persistent cysts must be operatively removed.\r"
 }, 
 {
  ".I": "223709", 
  ".M": "Adult; Cervix Neoplasms/DI; Evaluation Studies; False Negative Reactions; Female; Human; Vaginal Smears/IS/*MT.\r", 
  ".A": [
   "Murata", 
   "Johnson", 
   "McNicoll"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9006; 75(4):690-5\r", 
  ".T": "Controlled evaluation of implementing the Cytobrush technique to improve Papanicolaou smear quality.\r", 
  ".U": "90191458\r", 
  ".W": "The effect of introducing the Cytobrush Cell Collector for endocervical sampling on the quality of Papanicolaou smears was evaluated using a quasi-experimental design. Baseline evaluation of the Ayre spatula-cotton swab method in two patient groups showed that only 61.8-61.9% of smears contained endocervical cells. Replacing the cotton swab with the Cytobrush in the intervention group improved endocervical cell yields to 82.0% (P less than .001). This improvement was not due to group differences in patient factors previously related to endocervical cell yields, eg, parity, use of oral contraceptives, pregnancy, previous cervical procedures, and menopausal status. An increase in the proportion of Papanicolaou smears showing dysplasia or cancer (class III or higher) was associated with use of the Cytobrush (P less than .05). Subsequent introduction of the Cytobrush to the control group resulted in a similar significant improvement in cell yields to 82.5% (P less than .001). Greater use of methods such as the Cytobrush Cell Collector in the primary care setting can improve cervical cancer screening by reducing the number of false-negative Papanicolaou smears resulting from inadequate endocervical cell sampling.\r"
 }, 
 {
  ".I": "223710", 
  ".M": "Female; Human; Institute of Medicine (U.S.); Insurance, Liability/*/LJ; Malpractice/*/LJ; Obstetrics/*; Physician's Practice Patterns; Pregnancy; United States.\r", 
  ".A": [
   "Herbst"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9006; 75(4):705-9\r", 
  ".T": "Medical professional liability and obstetric care: the Institute of Medicine report and recommendations.\r", 
  ".U": "90191461\r"
 }, 
 {
  ".I": "223711", 
  ".M": "Diagnostic Errors; Female; Human; Labor, Premature/*DI/TH; Patient Education; Pregnancy; Uterine Contraction/*.\r", 
  ".A": [
   "Hill", 
   "Lambertz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9006; 75(4):709-10\r", 
  ".T": "Let's get rid of the term \"Braxton Hicks contractions\".\r", 
  ".U": "90191462\r", 
  ".W": "The early detection of preterm labor and the prevention of preterm birth require special attention to early subtle signs and symptoms of preterm labor. The concept of \"Braxton Hicks contractions\" may negate these early signs and symptoms by falsely reassuring patients, thus encouraging them not to seek medical care promptly.\r"
 }, 
 {
  ".I": "223712", 
  ".M": "Cesarean Section/*UT; Delivery/MT; Female; Health Services Misuse; Human; Pregnancy; United States.\r", 
  ".A": [
   "Seiler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9006; 75(4):710-3\r", 
  ".T": "The demise of vaginal operative obstetrics: a suggested plan for its revival.\r", 
  ".U": "90191463\r", 
  ".W": "Predictions made more than a quarter of a century ago regarding excessive use of cesarean delivery for cases of dystocia have been realized. Breech presentation, correctable dystocia, and twin gestation are increasingly being delivered by the abdominal route. Recent studies have shown that neonatal morbidity is not inherently improved by cesarean birth, and in fact have reported comparable results with vaginal operative procedures in properly selected and managed cases. Pressure to control the cesarean birth rate is now being exerted by consumer groups, professional groups, and governmental agencies. The reintroduction of vaginal operative procedures to modern obstetrics would help reduce the cesarean birth rate. However, major changes in the medical liability system, medical education and training, and the method of certifying obstetricians will be required before vaginal operative obstetrics becomes a serious alternative to cesarean delivery. Without these changes, I believe there is little hope of reversing the trend toward cesarean birth.\r"
 }, 
 {
  ".I": "223713", 
  ".M": "Breast Feeding/*; Female; Human; HIV Infections/PC/*TM; HIV Seropositivity; Infant, Newborn.\r", 
  ".A": [
   "Seltzer", 
   "Benjamin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9006; 75(4):713-5\r", 
  ".T": "Breast-feeding and the potential for human immunodeficiency virus transmission.\r", 
  ".U": "90191464\r", 
  ".W": "There is evidence to suggest that the human immunodeficiency virus (HIV) can be transmitted from mothers to their uninfected offspring via infected breast milk. The quantitative risk of transmission by this route is unknown. We must urge all individuals at risk for HIV infection to be tested. In the United States, it is recommended that women who are known to be HIV-positive be discouraged from breast-feeding. In certain regions of the United States, such as high-risk areas of New York City, HIV infection may be present in more than 3% of reproductive-age women, most of whom do not know they are infected. Women who either live in areas of the United States in which acquired immunodeficiency syndrome (AIDS) is endemic or are living in other parts of the country and are at high risk for AIDS, yet refuse to be tested, should be counseled regarding the potential for transmission of the virus to uninfected offspring via breast-feeding.\r"
 }, 
 {
  ".I": "223714", 
  ".M": "Ambulatory Care Facilities; Breast Diseases/*/DI/TH; Education, Medical, Continuing; Female; Gynecology/*ED; Human; Internship and Residency/*; Obstetrics/*ED; Radiology/ED; Surgery/ED.\r", 
  ".A": [
   "Rosa", 
   "Kiley", 
   "Reeves", 
   "McPhail", 
   "Morgenstern"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9006; 75(4):716-9\r", 
  ".T": "Education on breast disease in an obstetrics and gynecology training program: a multidisciplinary approach.\r", 
  ".U": "90191465\r", 
  ".W": "Breast cancer affects one in ten women during their lifetime. Recognizing the importance of early detection in the prognosis of this condition, the American Board of Obstetrics and Gynecology has stated guidelines encouraging breast disease education in obstetrics and gynecology training programs. To fulfill this academic responsibility, we have organized a multidisciplinary Breast Disease Detection and Treatment Clinic where patients with abnormal mammograms or any breast-related complaints are evaluated and managed. In cooperation with the radiology department and general surgery service, a mammogram review conference has been instituted. Abnormal mammograms are reviewed with a radiologist. Our activities have been coordinated such that a general surgery staff member and resident are present during the breast clinic hours to review mammograms and to examine the patients with the gynecologist, providing immediate consultation. Needle aspiration of breast cysts, repeat imaging studies, and general surgery referrals for breast biopsies are performed as indicated. The patient receives integrated care of her breast problem in one visit, and our residents gain the experience of diagnosing and managing breast problems which, before establishment of this clinic, were referred to the general surgery department. This multidisciplinary approach developed in our institution helps us provide the most efficient care to our patients, while providing our residents with integrated teaching and training concerning the diagnosis and management of breast disease.\r"
 }, 
 {
  ".I": "223715", 
  ".M": "Adult; Female; Gonadotropins, Chorionic/UR; Human; Injections/MT; Methotrexate/*AD/TU; Peritoneoscopy/*; Pregnancy; Pregnancy, Tubal/*DT/UR.\r", 
  ".A": [
   "Kojima", 
   "Abe", 
   "Morita", 
   "Ito", 
   "Hirakawa", 
   "Momose"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9006; 75(4):723-5\r", 
  ".T": "The treatment of unruptured tubal pregnancy with intratubal methotrexate injection under laparoscopic control.\r", 
  ".U": "90191467\r", 
  ".W": "Nine patients with unruptured tubal pregnancies of 6-9 weeks' duration were treated with methotrexate intratubal injection under laparoscopic control. Urinary hCG levels decreased immediately after completion of the procedure, with a median time of 11 days (range 1-29) to resolution. Tubal patency on the side of the ectopic gestation was confirmed by hysterosalpingography 1-3 months after the procedure in all cases. This method requires a reduced methotrexate dosage compared with intramural or intravenous therapy. The indications are unruptured tubal pregnancy of 4 cm or less in diameter and urinary hCG levels of 8000 mIU/mL or lower.\r"
 }, 
 {
  ".I": "223716", 
  ".M": "Female; Human; Peritoneoscopy/*MT; Pneumoperitoneum, Artificial.\r", 
  ".A": [
   "Jarrett"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9006; 75(4):725-7\r", 
  ".T": "Laparoscopy: direct trocar insertion without pneumoperitoneum [see comments]\r", 
  ".U": "90191468\r", 
  ".W": "This paper examines the technique of directly inserting the laparoscopic trocar without establishing a previous pneumoperitoneum. The technique is carefully described, and a series of 1002 patients in whom it has been used are reported. The advantages of this method are discussed. Use of the Surgiport Disposable Trocar with the shield enhances the safety of this technique. This technique merits further investigation as an easy and safer means of performing laparoscopy.\r"
 }, 
 {
  ".I": "223717", 
  ".M": "Adipose Tissue/TR; Adolescence; Adult; Aged; Female; Human; Methods; Middle Age; Postoperative Complications; Rectovaginal Fistula/ET/*SU; Vesicovaginal Fistula/ET/*SU; Vulva.\r", 
  ".A": [
   "Elkins", 
   "DeLancey", 
   "McGuire"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9006; 75(4):727-33\r", 
  ".T": "The use of modified Martius graft as an adjunctive technique in vesicovaginal and rectovaginal fistula repair.\r", 
  ".U": "90191469\r", 
  ".W": "The use of the Martius graft, a labial fibro-fatty tissue graft, is described as an adjunctive technique in the repair of 37 complex fistulas in 35 patients. The graft was used to repair three groups of patients with non-radiation-induced vesicovaginal fistulas: 12 patients with large (greater than 4 cm) obstetric fistulas, six patients with obstetric fistulas that caused urethral sloughing, and six patients with recurrent obstetric or post-hysterectomy fistulas. Five other patients had radiation-induced fistulas, and six others had rectovaginal fistulas. The overall success rate was 86.5%. Anatomical studies undertaken of the graft in a cadaver demonstrated that it is composed of fibroadipose tissue from the labium majus, and not from the bulbocavernosus muscle. It receives its blood supply anteriorly from the external pudendal artery and posteriorly from the internal pudendal artery. These vessels form a plexus within the graft. The prominence of fibrous tissue in this fibroadipose tissue arises from a superficial tunic of fibrous tissue similar to the tunica dartos in the male, as well as from the considerable fibrous septa within the adipose tissue itself. Although the labial graft used today differs from that originally described by Heinrich Martius, it remains a safe, simple, and helpful technique in difficult fistula repairs.\r"
 }, 
 {
  ".I": "223718", 
  ".M": "Cesarean Section/*; Delivery; Female; Fetal Macrosomia/*; Human; Pregnancy; Trial of Labor/*.\r", 
  ".A": [
   "Ruiz-Moreno", 
   "Rodriguez-Ballesteros"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Obstet Gynecol 9006; 75(4):734\r", 
  ".T": "Vaginal birth after cesarean: is suspected fetal macrosomia a contraindication? [letter; comment]\r", 
  ".U": "90191470\r"
 }, 
 {
  ".I": "223719", 
  ".M": "Aging/*PH; Estrogen Replacement Therapy/*; Female; Human; Menopause/DE/*PH.\r", 
  ".A": [
   "Utian"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9006; 75(4 Suppl):1S-2S; discussion 15S-17S\r", 
  ".T": "Current perspectives in the management of the menopausal and postmenopausal patient: introduction.\r", 
  ".U": "90191471\r"
 }, 
 {
  ".I": "223720", 
  ".M": "Attitude to Health; Estrogen Replacement Therapy/*/AE; Female; Human; Menopause/*DE; Middle Age; Patient Compliance/*; Physician's Role/*; Role/*.\r", 
  ".A": [
   "Nachtigall"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 9006; 75(4 Suppl):77S-80S; discussion 81S-83S\r", 
  ".T": "Enhancing patient compliance with hormone replacement therapy at menopause.\r", 
  ".U": "90191479\r", 
  ".W": "Physicians who prescribe hormone replacement therapy for menopausal women should explain the purpose, risks, and side effects of the treatment. This enhances compliance and discourages patients from discontinuing therapy because of fears of cancer or misconceptions about hormone replacement therapy. The physician should explain that the risk of endometrial cancer is virtually eliminated (reduced to that of a normal woman or a woman not receiving therapy) by the addition of progestogen to estrogen regimens, and that when this cancer does occur, it is usually diagnosed and treated early. Recent studies have not conclusively shown a significant effect of progestogen on lipid profiles relevant to cardiovascular disease. Hormone replacement therapy does not appear to be associated with an increased risk of breast cancer. Nuisance side effects (such as edema and breast tenderness) can be better tolerated if the physician prepares the patient, offers a solution, and helps to put the problem in perspective. Other measures, such as providing written information and avoiding unnecessary biopsies, also enhance compliance.\r"
 }, 
 {
  ".I": "223722", 
  ".M": "Case Report; Child, Preschool; Collagen/ME; Corneal Dystrophies, Hereditary/*PA; Corneal Stroma/UL; Descemet's Membrane/UL; Endothelium, Corneal/UL; Female; Human; Keratoplasty, Penetrating; Male; Pedigree; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Johnson", 
   "Folberg", 
   "Vrabec", 
   "Florakis", 
   "Stone", 
   "Krachmer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 9006; 97(1):104-9\r", 
  ".T": "The pathology of posterior amorphous corneal dystrophy [see comments]\r", 
  ".U": "90191580\r", 
  ".W": "The youngest affected member of a family with a five-generation history of posterior amorphous corneal dystrophy underwent penetrating keratoplasty. The corneal button was studied by light and electron microscopy, representing the first pathologic description of this condition. Light microscopy demonstrated fracturing of the most posterior collagen layers of the stroma and focal attenuation of endothelial cells. Electron microscopy showed the collagen fibers in the most posterior stromal lamellae to be disorganized. Descemet's layer was interrupted by a band of collagen fibers resembling stroma, and there was loss of endothelial cells. These findings suggest a developmental abnormality in the formation of the posterior stroma and Descemet's membrane in posterior amorphous corneal dystrophy.\r"
 }, 
 {
  ".I": "223723", 
  ".M": "Abnormalities, Multiple/GE; Adult; Blotting, Southern; Cataract/CN/CO/*GE; Cell Line; Chromosome Mapping; Corneal Diseases/CO/*GE; DNA/GE/IP; Female; Genetic Markers; Human; Linkage (Genetics)/*GE; Male; Middle Age; Pedigree; Restriction Fragment Length Polymorphisms; Stomatognathic Diseases/CO/GE; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Syndrome; X Chromosome/*.\r", 
  ".A": [
   "Lewis", 
   "Nussbaum", 
   "Stambolian"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 9006; 97(1):110-20; discussion 120-1\r", 
  ".T": "Mapping X-linked ophthalmic diseases. IV. Provisional assignment of the locus for X-linked congenital cataracts and microcornea (the Nance-Horan syndrome) to Xp22.2-p22.3.\r", 
  ".U": "90191581\r", 
  ".W": "The Nance-Horan syndrome (NHS) is an infrequent X-linked disorder typified by dense congenital central cataracts, microcornea, anteverted and simplex pinnae, brachymetacarpalia, and numerous dental anomalies. The regional location of the genetic mutation causing NHS is unknown. The authors applied the modern molecular techniques of analysis of restriction fragment length polymorphisms to five multigenerational kindreds in which NHS segregated. Provisional linkage is established to two DNA markers--DXS143 at Xp22.3-p22.2 and DXS43 at Xp22.2. Regional localization of NHS will provide potential antenatal diagnosis in families at risk for the disease and will enhance understanding of the multifaceted genetic defects.\r"
 }, 
 {
  ".I": "223724", 
  ".M": "Anterior Eye Segment/*PA; Case Report; Child, Preschool; Female; Follow-Up Studies; Gestational Age; Glaucoma/ET; Gonioscopy; Human; Infant; Infant, Newborn; Intraocular Pressure; Iris/PA; Male; Prospective Studies; Retinopathy of Prematurity/CO/*PA; Support, Non-U.S. Gov't; Tonometry.\r", 
  ".A": [
   "Hartnett", 
   "Gilbert", 
   "Richardson", 
   "Krug", 
   "Hirose"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 9006; 97(1):122-30\r", 
  ".T": "Anterior segment evaluation of infants with retinopathy of prematurity.\r", 
  ".U": "90191582\r", 
  ".W": "To understand the mechanisms of glaucoma in retinopathy of prematurity (ROP), anterior segment evaluation is essential. The authors prospectively examined the anterior segment of 27 eyes of 17 premature infants with stages IV and V ROP. Twenty-six eyes received no previous surgery or treatment. Schiotz and applanation tonometry were performed. Structural evaluation of each anterior segment was conducted by biomicroscopy and Koeppe gonioscopy. In the 26 eyes, angle closure of greater than 180 degrees was noted in 3 (12%). The authors noted prominent Schwalbe's line in 4 eyes (15%), high iris convexity in 15 (58%), hypopigmentation of the iris root in 19 (73%), translucent matrix in the angles (\"Barkan's-type\" membrane) in 18 (69%), posterior synechiae in 16 (62%), visible iris or angle vessels in 12 (46%), and pigment clumping in the angle recess in 12 (46%). This study identified structural abnormalities in the anterior segment of ROP infants, including pathologic changes and anatomic features that could have a developmental origin.\r"
 }, 
 {
  ".I": "223725", 
  ".M": "Human; Muscular Diseases/*ET/SU; Oculomotor Muscles/*SU; Postoperative Complications/*; Strabismus/ET/SU; Tomography, X-Ray Computed; Visual Acuity; Wounds and Injuries/*CO.\r", 
  ".A": [
   "Plager", 
   "Parks"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 9006; 97(1):131-6; discussion 136-7\r", 
  ".T": "Recognition and repair of the \"lost\" rectus muscle. A report of 25 cases.\r", 
  ".U": "90191583\r", 
  ".W": "Twenty-five consecutive cases of lost muscle over a 10-year period are presented with regard to etiology, clinical presentation, operative findings, and treatment results. All patients showed a large-angle strabismus and all muscles had marked limitation of excursion in its field of action. This complication of ocular surgery or trauma, unlike the slipped muscle which has its empty capsule attached to the sclera, is characterized by the absence of any attachment of the muscle or its capsule to the sclera. Eleven of the 25 muscles were retrievable largely because of attachments through intermuscular septum to adjacent oblique muscles. The remaining 14 muscles were considered irretrievable, and these patients underwent a muscle transposition procedure. The clinical features and surgical repair of the lost muscle are described and compared with those of the slipped muscle.\r"
 }, 
 {
  ".I": "223726", 
  ".M": "Blindness/*RH; Community Health Services; Human; Internship and Residency/*; Ophthalmology/*ED; Referral and Consultation; Support, U.S. Gov't, Non-P.H.S.; Vision, Subnormal/*RH; Visual Acuity.\r", 
  ".A": [
   "Greenblatt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 9006; 97(1):138-43\r", 
  ".T": "Training ophthalmology residents to treat patients with vision loss. Results of a demonstration program.\r", 
  ".U": "90191584\r", 
  ".W": "Ophthalmology residents attended a day-long training program designed to teach them about the rehabilitation needs of visually impaired and blind patients. A pretest measuring the participants' knowledge of rehabilitation services and their rehabilitation-oriented activities was administered before the training program and a posttest measuring the same items was administered 6 months after the program. Several of the rehabilitation-oriented measures that participants themselves take with visually impaired and blind patients increased substantially during the 6-month period as did their knowledge of rehabilitation services available in the community. The referrals made for these rehabilitation services and the participants' interactions with allied health professionals who serve visually impaired and blind patients increased only slightly. These findings suggest the need to institutionalize training for residents in the topic of rehabilitation and to allocate time within their schedules for making referrals and working cooperatively with allied health professionals.\r"
 }, 
 {
  ".I": "223727", 
  ".M": "Adult; Blindness/*ET; Case Report; Female; Human; Meningeal Neoplasms/*CO/DI; Meningioma/*CO/DI; Pregnancy; Pregnancy Complications/*; Tomography, X-Ray Computed; Visual Acuity.\r", 
  ".A": [
   "Wan", 
   "Geller", 
   "Feldon", 
   "Sadun"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 9006; 97(1):18-21\r", 
  ".T": "Visual loss caused by rapidly progressive intracranial meningiomas during pregnancy.\r", 
  ".U": "90191585\r", 
  ".W": "Three cases of intracranial meningiomas occurring in young pregnant women are presented. The typical growth pattern of these tumors is slow, producing insidious and chronic visual disturbances. In contrast, during pregnancy meningiomas may follow a rapidly progressive course, producing dramatic and relatively acute visual loss. This accelerated growth pattern is probably mediated by hormone receptors in these tumors. Nausea, vomiting, and other symptoms caused by the tumor may be attributed to pregnancy, delaying the diagnosis. Symptoms may abate spontaneously after delivery only to recur with greater rapidity and severity during subsequent pregnancies. Hormone-responsive intracranial meningiomas must be considered in the differential diagnosis of visual disturbances during pregnancy. Close cooperation between the ophthalmologist, neurosurgeon, obstetrician, and neonatologist is essential for an optimal outcome. Although surgical excision remains the treatment of choice, hormonal therapy may be valuable in treating unresectable or partially resectable meningiomas.\r"
 }, 
 {
  ".I": "223728", 
  ".M": "Aged; Carcinoma/*SU; Cryosurgery/*; Eyelid Neoplasms/*SU; Human; Male; Middle Age; Sebaceous Gland Neoplasms/*SU.\r", 
  ".A": [
   "Kass"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Ophthalmology 9006; 97(1):2-4\r", 
  ".T": "Role of cryotherapy in treating sebaceous carcinoma of the eyelid [letter; comment]\r", 
  ".U": "90191586\r"
 }, 
 {
  ".I": "223729", 
  ".M": "Adult; Aged; Cholesterol/*; Crystallization; Female; Granuloma/*DI/PA/RA; Human; Magnetic Resonance Imaging; Male; Middle Age; Orbital Diseases/*DI/PA/RA; Osteolysis/PA; Support, Non-U.S. Gov't; Tomography, X-Ray Computed; Visual Acuity.\r", 
  ".A": [
   "McNab", 
   "Wright"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 9006; 97(1):28-32\r", 
  ".T": "Orbitofrontal cholesterol granuloma.\r", 
  ".U": "90191588\r", 
  ".W": "Cholesterol granuloma of the orbital bones is a rare but readily recognizable clinical and radiologic entity usually affecting men. Twenty-seven patients are reported, and in all except one, the frontal bone in the region of the lacrimal fossa was involved. These lesions produced an area of osteolysis in the frontal bone with expansion into the extraperiosteal space of the lacrimal fossa, causing fullness of the upper lid and proptosis. The granuloma always remained extraperiosteal and was composed of a granulomatous reaction surrounding cholesterol crystals and altered blood. It is postulated that cholesterol granuloma occurs because of hemorrhage into the diploe of the bone. Extraperiosteal surgical removal cured all patients. Some previous reports have failed to identify the true nature of this lesion and confused its nomenclature.\r"
 }, 
 {
  ".I": "223730", 
  ".M": "Activities of Daily Living; Adolescence; Adult; Aged; Diplopia/*PP; Disability Evaluation; Female; Human; Male; Middle Age; Prospective Studies; Vision, Binocular/*; Visual Fields/*.\r", 
  ".A": [
   "Fitzsimons", 
   "White"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 9006; 97(1):33-5\r", 
  ".T": "Functional scoring of the field of binocular single vision.\r", 
  ".U": "90191589\r", 
  ".W": "Fifty-one patients with diplopia were investigated prospectively to assess the correlation between their subjective impression of disability from diplopia and an objective measurement obtained using a method of assessing the field of binocular single vision (BSV). The objective score generally exceeded the patient's own assessment and the scoring method has been modified to improve the correlation.\r"
 }, 
 {
  ".I": "223731", 
  ".M": "Adult; Aged; Contrast Sensitivity/*DE; Female; Flicker Fusion/*DE; Glaucoma, Open-Angle/*DT/PP; Human; Intraocular Pressure/DE; Male; Middle Age; Ocular Hypertension/*DT/PP; Support, Non-U.S. Gov't; Timolol/*TU; Visual Fields/DE.\r", 
  ".A": [
   "Tytla", 
   "Trope", 
   "Buncic"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 9006; 97(1):36-43\r", 
  ".T": "Flicker sensitivity in treated ocular hypertension.\r", 
  ".U": "90191590\r", 
  ".W": "Reductions in flicker sensitivity in ocular hypertension are thought to precede manifest glaucomatous damage, but the proportion of patients with ocular hypertension reported to have losses in flicker sensitivity (50-90%) is far out of step with the proportion of ocular hypertensive patients in whom clinically defined glaucoma will develop (5-30%). The authors examined the possibility that the flicker losses in some of these patients represent not early glaucomatous damage, but instead a transient influence of raised intraocular pressure (IOP) on an otherwise normal eye. Temporal contrast sensitivity was measured in 26 patients with ocular hypertension and in 22 patients with primary open-angle glaucoma (POAG) before and after hypotensive treatment (timolol). Compared with normotensive controls, all POAG patients exhibited sensitivity losses before treatment which remained unchanged after treatment. The ocular hypertensive patients were divided into three groups, which may reflect differing risks of glaucoma conversion. Group I patients (8/26) had normal flicker sensitivity, and thus appear to be resistant to high IOP. Group II patients (9/26) showed initial losses which disappeared with lowered IOP. They probably have not yet suffered damage but appear to be sensitive to high IOP. Group III patients (9/26) had losses that persisted despite lowered IOPs. The similarity of their response to that of the POAGs suggests that group III patients have already suffered early glaucomatous damage.\r"
 }, 
 {
  ".I": "223732", 
  ".M": "Adult; Human; Insecticides/*PO; Male; Myositis/*CI; Orbital Diseases/*CI.\r", 
  ".A": [
   "Tessler", 
   "Goodwin", 
   "Garfinkle"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Ophthalmology 9006; 97(1):4-5\r", 
  ".T": "Orbital toxicity from insecticides [letter; comment]\r", 
  ".U": "90191591\r"
 }, 
 {
  ".I": "223733", 
  ".M": "Adult; Aged; Female; Human; Intraocular Pressure; Learning/*; Male; Middle Age; Ocular Hypertension/*DI/PP; Perimetry/*; Support, Non-U.S. Gov't; Visual Fields/*.\r", 
  ".A": [
   "Werner", 
   "Krupin", 
   "Adelson", 
   "Feitl"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 9006; 97(1):44-8\r", 
  ".T": "Effect of patient experience on the results of automated perimetry in glaucoma suspect patients [see comments]\r", 
  ".U": "90191592\r", 
  ".W": "The first four Octopus-automated visual field examinations of 29 patients with elevated intraocular pressure but apparently normal optic discs and Goldmann visual fields were studied for the presence of a learning effect on the visual field parameters of mean sensitivity, number of disturbed test locations, total field loss, and short-term fluctuation. A learning effect, if present, would manifest itself as an improvement in the visual field as patients become more experienced with the test. There was no apparent effect of patient experience on the mean sensitivity of the whole visual fields or the mean sensitivity of the test locations within 20 degrees of fixation. There was a significant (P = 0.012) increase in mean sensitivity for the test locations outside 20 degrees of fixation. There were significant (P less than 0.01) improvements in short-term fluctuation, total loss, and number of disturbed points between the first and second visual field examinations. The results indicated that there was a learning effect between the first and second automated visual field in glaucoma suspect patients who had previous experience with manual perimetry. It was not, however, very large in most patients and seems to be present in the peripheral portions of the visual field only. In most cases, it was not necessary to obtain more than two \"baseline\" examinations unless a patient demonstrated unusually high short-term fluctuation or had visual field defects inconsistent with the remainder of their clinical examination.\r"
 }, 
 {
  ".I": "223734", 
  ".M": "Adult; Aged; Aged, 80 and over; Analysis of Variance; Blood Coagulation Tests; Blood Pressure; Blood Viscosity; Chi-Square Distribution; Female; Glaucoma/*ET; Human; Intraocular Pressure; Lipids/BL; Male; Middle Age; Optic Nerve/*BS; Plethysmography; Rheology; Support, Non-U.S. Gov't; Vascular Diseases/*CO.\r", 
  ".A": [
   "Carter", 
   "Brooks", 
   "Doyle", 
   "Drance"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 9006; 97(1):49-55\r", 
  ".T": "Investigations into a vascular etiology for low-tension glaucoma [see comments]\r", 
  ".U": "90191593\r", 
  ".W": "Increased intraocular pressure is accepted as a primary etiologic factor for the atrophy of the optic nerve head and visual field defects of high-tension glaucoma. Other factors must be present to explain these findings in low-tension glaucoma. One of the current theories is that low-tension glaucoma is the result of decreased optic nerve perfusion on the basis of vascular disease or other factors such as altered blood viscosity. This study compared the non-invasive vascular profiles, coagulation tests, and rheological profiles of 46 consecutive cases of low-tension glaucoma with 69 similarly unselected cases of high-tension glaucoma and 47 age-matched controls. Despite the multifactorial approach and the use of previously validated objective tests, no significant group differences were detected with any of the above investigations. If vascular disease is important in the etiology of low-tension glaucoma, then it must be localized or vasospastic since this study does not support the concept of a generalized vascular etiology, either of an atheromatous or hyperviscous nature, for the genesis of low-tension glaucoma.\r"
 }, 
 {
  ".I": "223735", 
  ".M": "Bilirubin/*ME; Cornea/*ME; Corneal Transplantation/*; Human.\r", 
  ".A": [
   "Wesley"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Ophthalmology 9006; 97(1):5\r", 
  ".T": "Clearing of bilirubin from donor corneas [letter; comment]\r", 
  ".U": "90191594\r"
 }, 
 {
  ".I": "223736", 
  ".M": "Cysts/DT/*ET/SU; Follow-Up Studies; Glaucoma/DT/*SU; Human; Intraocular Pressure; Laser Surgery; Reoperation; Trabeculectomy/*AE.\r", 
  ".A": [
   "Shingleton", 
   "Richter", 
   "Bellows", 
   "Hutchinson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 9006; 97(1):63-8\r", 
  ".T": "Management of encapsulated filtration blebs.\r", 
  ".U": "90191596\r", 
  ".W": "Increased intraocular pressure (IOP) in encapsulated filtration blebs was evaluated in 49 eyes of 49 patients followed for 6 to 48 months (mean +/- standard deviation, 19.7 +/- 12.6 months). Intraocular pressure increased from 10.2 +/- 7.5 mmHg at 1 week postfiltration surgery to a peak of 26.1 +/- 10.7 mmHg at 3 weeks postoperatively and then decreased to 16.2 +/- 5.0 mmHg at 16 weeks and remained stable through the follow-up period. Thirty-nine eyes had a final IOP of 19 mmHg or less; 35 eyes required medical therapy alone (antiglaucoma drops, oral carbonic anhydrase inhibitors, and/or digital massage) with a final IOP of 14.1 +/- 3.8 mmHg; and 14 eyes required surgical reintervention for medically uncontrolled IOP elevation, and five of these eyes required two or more surgical reoperative procedures. Vigorous medical therapy, including glaucoma medications, topical steroids, and digital massage, is particularly important for encapsulated blebs during the first 2 months after surgery. After this period, IOP decreases and often remains sufficiently reduced to avoid further surgical intervention.\r"
 }, 
 {
  ".I": "223737", 
  ".M": "Aged; Alzheimer's Disease/*CO/PA; Human; Optic Nerve Diseases/*ET; Retina/*PA; Retinal Ganglion Cells/*PA; Vision Disorders/ET.\r", 
  ".A": [
   "Miller"
  ], 
  ".P": "COMMENT; EDITORIAL.\r", 
  ".S": "Ophthalmology 9006; 97(1):7-8\r", 
  ".T": "Alzheimer's disease, optic neuropathy, and selective ganglion cell damage [editorial; comment]\r", 
  ".U": "90191598\r"
 }, 
 {
  ".I": "223738", 
  ".M": "Evaluation Studies; Follow-Up Studies; Glaucoma/DT/*SU; Human; Intraocular Pressure/*; Light Coagulation/*/AE; Prognosis; Prospective Studies; Sclera/SU; Visual Acuity.\r", 
  ".A": [
   "Trope", 
   "Ma"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 9006; 97(1):73-5\r", 
  ".T": "Mid-term effects of neodymium: YAG transscleral cyclocoagulation in glaucoma.\r", 
  ".U": "90191599\r", 
  ".W": "Neodymium: YAG (Nd:YAG) transscleral cyclocoagulation successfully lowers intraocular pressure (IOP) over the short term in animals and humans. Twenty-eight eyes with uncontrolled glaucoma were prospectively followed over a mean period of 21.9 months. Mean pretreatment IOP was 47.5 mmHg. Mean posttreatment IOP was 19.9 mmHg (P less than 0.005). Mean (+/- standard deviation) number of treatments was 1.86 (+/- 1.11) Mean number of drugs used before and after treatment was 3.28 and 2.48, respectively (P less than 0.01). A total of 10.7% eyes went phthisical. Thirty percent of eyes with vision and good IOP control (i.e., less than 21 mmHg) lost some vision after the procedure. Neodymium:YAG transscleral cyclocoagulation appears to be an effective method of controlling IOP over the mid-term, but is associated with significant complications.\r"
 }, 
 {
  ".I": "223739", 
  ".M": "Adult; Aged; Aged, 80 and over; Anterior Chamber/ME/PA; Aqueous Humor/*/ME; Biopsy, Needle; Cataract/CO; Cataract Extraction; Cholesterol/ME; Comparative Study; Crystallization; Endothelium, Corneal/PA; Female; Glaucoma/ET/ME/*PA/SU; Human; Macrophages; Male; Microscopy/MT; Middle Age; Support, Non-U.S. Gov't; Visual Acuity.\r", 
  ".A": [
   "Brooks", 
   "Grant", 
   "Gillies"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 9006; 97(1):85-9\r", 
  ".T": "Comparison of specular microscopy and examination of aspirate in phacolytic glaucoma.\r", 
  ".U": "90191601\r", 
  ".W": "Although phacolytic glaucoma is well known and the clinical picture is well recognized, the nature of the polychromatic hyperrefringent granules is less well understood. A series of five cases was examined by specular microscopy, and the anterior chamber aspirate obtained at operation was subsequently examined by direct microscopy of the wet aspirate. Direct microscopy showed that the macrophages identified histologically in the aspirate corresponded to regular round cells about three times the size of an erythrocyte seen in the relief mode of specular microscopy. This finding aided in the interpretation of cellular deposits seen on specular microscopy. One hyperrefringent granule was seen on the posterior endothelium on specular microscopy, and results of subsequent examination of the aspirate showed this and the crystals in another patient to be morphologically identical with cholesterol crystals. The findings confirm that cholesterol crystals are present in the exudate in phacolytic glaucoma and are responsible for hyperrefrigent granules.\r"
 }, 
 {
  ".I": "223740", 
  ".M": "Aged; Aged, 80 and over; Alzheimer's Disease/CO/*PA; Human; Optic Nerve/*UL; Retina/*UL; Retinal Degeneration/ET/PA; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Vision Disorders/DI/ET.\r", 
  ".A": [
   "Sadun", 
   "Bassi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 9006; 97(1):9-17\r", 
  ".T": "Optic nerve damage in Alzheimer's disease [see comments]\r", 
  ".U": "90191602\r", 
  ".W": "Optic nerves from ten patients with Alzheimer's disease were histologically examined and compared with those from age-matched controls. Specific and nonspecific measures of degeneration were noted in eight of ten Alzheimer's disease optic nerves; no degeneration was noted in any of the controls. Results of histologic examination of the retinas of one eye of three Alzheimer's disease patients also showed degeneration of retinal ganglion cells and their axons in the nerve fiber layer. Morphometric analysis suggested that in many cases of Alzheimer's disease, the optic nerve showed predominant loss of the largest class of retinal ganglion cells (M-cells) that contribute large caliber fibers to the optic nerve. The M-cell system is known to mediate specific visual functions, and selective involvement of the M-cell population leads to clinically measurable neuro-ophthalmic and psychophysical impairments in many Alzheimer's disease patients.\r"
 }, 
 {
  ".I": "223741", 
  ".M": "Aged; Aged, 80 and over; Anterior Eye Segment/*ME; Aqueous Humor/*ME; Cataract Extraction/*; Female; Fluoresceins/DU; Fluorophotometry; Human; Male; Middle Age; Support, Non-U.S. Gov't; Visual Acuity; Vitreous Body/*ME.\r", 
  ".A": [
   "Smith", 
   "Campbell", 
   "Koester", 
   "Trokel", 
   "Anderson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 9006; 97(1):90-5\r", 
  ".T": "The barrier function in extracapsular cataract surgery.\r", 
  ".U": "90191603\r", 
  ".W": "The distribution of fluorescein between the anterior chamber and the anterior vitreous was measured in two groups of patients after oral administration: group I, extracapsular cataract extraction (ECCE) patients with intact capsule and posterior chamber intraocular lens (PC IOL) (n = 12); group II, intracapsular cataract extraction (ICCE) patients with anterior chamber IOL (AC IOL) (n = 13). The fluorescein concentrations were measured by fluorophotometry and the penetration ratios were calculated. The penetration of fluorescein into the anterior vitreous was significantly less in the ECCE group (group I, penetration ratio = 2.03 +/- 1.00 X 10(-3) min-1; group II, penetration ratio = 5.99 +/- 4.89, X 10(-3) min-1, P less than 0.01). The authors concluded that in ECCE versus ICCE a significantly smaller proportion of fluorescein is found in the anterior vitreous relative to the aqueous after passage through the blood-aqueous barrier. This suggests a barrier to posterior movement of other molecules that may initially gain access to the eye in the anterior segment (e.g., prostaglandins).\r"
 }, 
 {
  ".I": "223742", 
  ".M": "Animal; Comparative Study; Cryosurgery/*; Laser Surgery/*; Photomicrography; Rats; Rats, Inbred Strains; Skin/PA/SU; Surgery, Operative/*MT; Wound Healing/*.\r", 
  ".A": [
   "Pogrel", 
   "Yen", 
   "Hansen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 9006; 69(3):269-73\r", 
  ".T": "A comparison of carbon dioxide laser, liquid nitrogen cryosurgery, and scalpel wounds in healing.\r", 
  ".U": "90191605\r", 
  ".W": "With the carbon dioxide surgical laser, the liquid nitrogen cryoprobe, and the scalpel, wounds were created on the shaved abdomen of 24 rats, and the patterns of healing were studied. The laser wounds were the first to epithelialize, followed by the scalpel wounds, with the cryosurgery wounds the slowest to epithelialize. The results were confirmed histologically.\r"
 }, 
 {
  ".I": "223743", 
  ".M": "Atrophy/RA; Bone Resorption/ET; Dislocations/ET/RA; Human; Malocclusion/*SU; Malocclusion, Angle Class II/*SU; Mandibular Condyle/*PA/RA; Osteoarthritis/*ET; Osteotomy/*AE; Retrognathism/SU.\r", 
  ".A": [
   "Kerstens", 
   "Tuinzing", 
   "Golding", 
   "van"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 9006; 69(3):274-80\r", 
  ".T": "Condylar atrophy and osteoarthrosis after bimaxillary surgery.\r", 
  ".U": "90191606\r", 
  ".W": "Radiographic evidence of condylar atrophy was seen in 12 patients out of 206 patients who underwent surgical orthodontic treatment. All 12 patients had the same dentofacial deformity, high-angle mandibular retrognathia (Class II open bite), and all but one had bimaxillary surgery. The etiologic factors are discussed. The dentofacial deformity is considered to be the main reason for condylar resorption, but orthognathic surgery is supposed to stimulate the progress of the disease by increased loading, disk displacement, and immobilization.\r"
 }, 
 {
  ".I": "223744", 
  ".M": "Bone Plates; Bone Wires; Comparative Study; Fracture Fixation, Internal/*MT/SN; Human; Mandible/*PA; Mandibular Condyle/PA; Photogrammetry/IS.\r", 
  ".A": [
   "Randzio", 
   "Ficker", 
   "Wintges", 
   "Laser"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 9006; 69(3):281-6\r", 
  ".T": "The accuracy of osteosynthesis repositioning of the mandible--a stereophotogrammetric study.\r", 
  ".U": "90191607\r", 
  ".W": "The accuracy of repositioning of wire and plate osteosyntheses is measured by means of close-up stereophotogrammetry on cadaver mandibles. An increase of the intercondylar distance, which increases by an average of about 3.3 mm after plate osteosynthesis and by about 1.9 mm after a wire suture, is characteristic for both methods of osteosynthesis. In addition, there is a tendency to displacement of the articular condyle to caudal in osteosyntheses at the base of the mandible.\r"
 }, 
 {
  ".I": "223745", 
  ".M": "Agnosia/ET; Apicoectomy/*AE; Chronic Disease; Facial Pain/*ET; Female; Human; Male; Middle Age; Pain, Postoperative/*ET; Paresthesia/ET; Questionnaires; Retrospective Studies; Root Canal Therapy/*AE; Toothache/ET.\r", 
  ".A": [
   "Campbell", 
   "Parks", 
   "Dodds"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 9006; 69(3):287-90\r", 
  ".T": "Chronic facial pain associated with endodontic therapy.\r", 
  ".U": "90191608\r", 
  ".W": "Retrospective study was done on 118 patients who underwent nonsurgical endodontics and then surgical endodontics. Seventy-nine patients had pain before nonsurgical endodontics, and an additional 39 were pain free. After the open surgical procedure, six patients (5%) had continual pain and were considered failures. Three patients (2.5%) were thought to have had posttraumatic dysesthesia, and the other three (2.5%) were considered to have phantom tooth pain. Possible mechanisms for each chronic pain type are discussed.\r"
 }, 
 {
  ".I": "223746", 
  ".M": "Animal; Cartilage, Articular/*TR; Comparative Study; Cryopreservation/*; Goats; Mandible/GD; Mandibular Condyle/*TR; Movement; Photomicrography; Temporomandibular Joint/SU.\r", 
  ".A": [
   "Bifano", 
   "Grellner", 
   "Houston", 
   "Farr", 
   "Ehler", 
   "Cissik", 
   "Chastain"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 9006; 69(3):291-8\r", 
  ".T": "Cryogenically preserved adult and juvenile goat mandibular condylar transplantation.\r", 
  ".U": "90191609\r", 
  ".W": "Loss of a functional temporomandibular joint (TMJ) has long been a clinical challenge in both children and adults. Although reconstruction to date has been performed with various prosthetic devices or autogenous costochondral grafts, these procedures have a potential for complications and morbidity. Our studies were performed to determine the feasibility of healing, growth, and long-term function of TMJ reconstruction techniques with cryogenically preserved mandibular allografts in the goat model. This species was chosen because the surgical anatomy and biomechanics of the goat TMJ are very similar to those of the human TMJ. The positive results of the studies and their relevance will be described.\r"
 }, 
 {
  ".I": "223747", 
  ".M": "Aged; Human; Lingual Nerve/PA; Mandibular Nerve/*PA; Masticatory Muscles/*PA; Maxillary Artery/PA; Meningeal Arteries/PA; Nerve Compression Syndromes/PA; Pterygoid Muscles/*PA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Loughner", 
   "Larkin", 
   "Mahan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 9006; 69(3):299-306\r", 
  ".T": "Nerve entrapment in the lateral pterygoid muscle.\r", 
  ".U": "90191610\r", 
  ".W": "The posterior trunk of the mandibular division of the trigeminal nerve normally descends deep to the lateral pterygoid muscle. In three of 52 dissections the three main branches of the posterior trunk (lingual, inferior alveolar, and auriculotemporal nerves) were observed to pass through the medial fibers of the lower belly of the lateral pterygoid muscle. The mylohyoid and anterior deep temporal nerves also were observed to pass through the lateral pterygoid muscle in other specimens. These nerve entrapments in the infratemporal fossa provide new information concerning the anatomic and clinical relationships between the mandibular nerve and the lateral pterygoid muscle. These findings support the hypothesis that a spastic condition of the lateral pterygoid muscle may be causally related to compression of an entrapped nerve that lead to numbness, pain, or both in the respective areas of nerve distribution.\r"
 }, 
 {
  ".I": "223748", 
  ".M": "Case Report; Cerebral Embolism and Thrombosis/*/PP; Human; Male; Middle Age; Wallenberg's Syndrome/*/PP.\r", 
  ".A": [
   "Luker", 
   "Scully"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 9006; 69(3):322-4\r", 
  ".T": "The lateral medullary syndrome.\r", 
  ".U": "90191613\r", 
  ".W": "The lateral medullary syndrome is a rare syndrome resulting from a cerebrovascular accident involving part of the medulla oblongata with consequent loss of pain and temperature sensation in the orofacial region, loss of taste, and palatal palsy and loss of gag reflex, together with Horner's syndrome and ataxia. A case is presented and the literature reviewed.\r"
 }, 
 {
  ".I": "223749", 
  ".M": "Adolescence; Adult; Case Report; Electron Probe Microanalysis/*; Female; Foreign Bodies/DI; Human; Middle Age; Mouth; Mouth Diseases/*DI/PA.\r", 
  ".A": [
   "Daley", 
   "Gibson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 9006; 69(3):339-44\r", 
  ".T": "Practical applications of energy dispersive X-ray microanalysis in diagnostic oral pathology.\r", 
  ".U": "90191616\r", 
  ".W": "Energy dispersive X-ray microanalysis is a powerful tool that can reveal the presence and relative quantities of elements in minute particles in biologic materials. Although this technique has been used in some aspects of dental research, it has rarely been applied to diagnostic oral pathology. The purpose of this paper is to inform practicing dentists and oral specialists about the diagnostic potential of this procedure by presenting three case reports. The first case involved the identification of flakes of a metallic material claimed by a 14-year-old girl to appear periodically between her mandibular molars. In the second case, a periodontist was spared a lawsuit when a freely mobile mass in the antrum of his patient was found to be a calcium-phosphorus compound not related to the periodontal packing that had been used. The third case involved the differential diagnosis of amalgam tattoo and graphite tattoo in a pigmented lesion of the hard palate mucosa. The results of the analyses were significant and indicate a role for this technique in the assessment of selected cases. Potential for wider use of energy dispersive X-ray microanalysis in diagnostic oral pathology exists as research progresses.\r"
 }, 
 {
  ".I": "223750", 
  ".M": "Adult; Aged; Aged, 80 and over; Cell Nucleus/*PA; Cell Transformation, Neoplastic; Chromatin/*PA; Cytophotometry; Discriminant Analysis; Epithelium/PA; Female; Human; Karyometry; Male; Middle Age; Mouth Neoplasms/*PA; Predictive Value of Tests; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Abdel-Salam", 
   "Mayall", 
   "Chew", 
   "Silverman", 
   "Greenspan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 9006; 69(3):345-50\r", 
  ".T": "Which oral white lesions will become malignant? An image cytometric study.\r", 
  ".U": "90191617\r", 
  ".W": "We investigated the value of image cytometry in predicting the prognosis of oral epithelial lesions, whether or not they show dysplasia. Thirty-five oral epithelial lesions were studied retrospectively. Of these, 23 had later transformed to carcinoma and 12 had not. By means of the Leitz TAS image analyzer, 200 nuclei of epithelial cells and 20 nuclei of lymphocytes from each section were individually assessed for eight features related to shape and amount of stain and for six features related to chromatin pattern. The mean, standard deviation, and interquartile range of each feature were calculated, first for each section and then for each group. With the use of linear stepwise discriminant analysis we constructed a predictive model, which consisted of three variables related to chromatin pattern. The variables were mean margination, standard deviation of clumping, and standard deviation of condensation. In the jackknife classification, this model predicted the malignant potential of the lesions that later transformed to cancer with 86% predictive value and 83% sensitivity.\r"
 }, 
 {
  ".I": "223751", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Adult; Case Report; Gingivitis, Necrotizing Ulcerative/*ET/TH; Human; Male; Periodontitis/*ET/TH; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Williams", 
   "Winkler", 
   "Grassi", 
   "Murray"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 9006; 69(3):351-5\r", 
  ".T": "HIV-associated periodontitis complicated by necrotizing stomatitis.\r", 
  ".U": "90191618\r", 
  ".W": "This report describes a case of HIV-associated periodontitis complicated by necrotizing stomatitis in a homosexual male patient with AIDS. Necrotizing stomatitis is a rapidly progressive ulcerative and necrotic infection that causes massive destruction of the oral tissues and underlying bone. Like HIV periodontitis, it appears to be related to the immune suppression caused by human immunodeficiency virus (HIV) infection; importantly, it may be life threatening. In this case, initial resolution resulted from local debridement in association with metronidazole therapy. Long-term clinical management consisted of monthly professional prophylaxis, good oral hygiene, and daily rinses with chlorhexidine. This case suggests that progressive oral necrotizing infection should be recognized as one element in the spectrum of oral manifestations of HIV infection.\r"
 }, 
 {
  ".I": "223752", 
  ".M": "Comparative Study; Copper; Dental Amalgam/*; Dental Leakage/*PC; Materials Testing/MT; Retrograde Obturation/*; Root Canal Filling Materials/*; Support, U.S. Gov't, P.H.S.; Surface Properties.\r", 
  ".A": [
   "Nelson", 
   "Mahler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 9006; 69(3):356-60\r", 
  ".T": "Factors influencing the sealing behavior of retrograde amalgam fillings.\r", 
  ".U": "90191619\r", 
  ".W": "In this study, the sealing behavior of apical (retrograde) amalgam fillings was evaluated with particular regard to the nature of the amalgam and the manipulative procedures used. With the use of an in vitro air pressure test, four high-copper alloys and one traditional composition low-copper alloy were selected for determination of their microleakage characteristics. Measurements were made on both normal and water-contaminated mixes, and the effect of mix plasticity was evaluated. In addition, both setting and postsetting dimensional changes of these alloys were determined. The results showed that amalgams differ in their ability to provide a complete seal and that low plasticity mixes result in greater microleakage. All zinc-containing alloys that were contaminated with water exhibited a postsetting or delayed expansion. However, only the low-copper alloy exhibited a delayed expansion of a magnitude that might induce root fracture.\r"
 }, 
 {
  ".I": "223753", 
  ".M": "Apicoectomy/AE; Case Report; Dental Amalgam/AE; Foreign Bodies/*RA; Human; Male; Middle Age; Retrograde Obturation/*AE; Root Canal Filling Materials/AE; Tooth Root/*RA.\r", 
  ".A": [
   "Saad", 
   "Clem"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 9006; 69(3):361-5\r", 
  ".T": "The use of radiographs in periapical surgery.\r", 
  ".U": "90191620\r", 
  ".W": "The purpose of this case report is to demonstrate the importance of radiographic examination before suturing in periapical surgery. Corrective surgery was performed to eliminate excess amalgam left in the periapical region 6 years before. The result was favorable and demonstrates the importance of radiographic examination before flap repositioning and suturing. A roentgenogram should always be made before suturing and dismissal to verify the removal of amalgam particles and to confirm that no alteration is needed.\r"
 }, 
 {
  ".I": "223754", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Bacteria/IP; Child; Colony Count, Microbial; Dental Pulp Cavity/*MI; Drug Resistance, Microbial; Female; Human; Male; Middle Age; Retrospective Studies; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Stern", 
   "Dreizen", 
   "Ott", 
   "Levy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 9006; 69(3):366-71\r", 
  ".T": "Analysis of positive cultures from endodontically treated teeth: a retrospective study.\r", 
  ".U": "90191621\r", 
  ".W": "A study of 12,150 endodontically treated teeth from 11,797 patients in a private patient setup revealed an incidence of 10.2% positive cultures obtained just before obturation of the root canal. Streptococcal predominance was reflected by a presence of nearly 60% in the pure culture and nearly 98% in the mixed cultures. No significant changes in microbial predominance or bacterial sensitivities were detected over the 7-year period of study. Ampicillin, cephalothin, erythromycin, and penicillin were the most effective antibiotics against the viridans streptococci, the most prevalent organism in the infected teeth.\r"
 }, 
 {
  ".I": "223755", 
  ".M": "Copying Processes; Human; Mathematics; Radiography, Dental/*; Time Factors; X-Ray Film/*.\r", 
  ".A": [
   "Thunthy", 
   "Weinberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 9006; 69(3):374-7\r", 
  ".T": "Sensitometric comparison of unexpired and expired duplicating films used in dentistry.\r", 
  ".U": "90191622\r", 
  ".W": "This investigation compared the sensitometric properties of unexpired and expired duplicating films. The characteristic curve derived for a duplicating film is the negative slope of a solarization curve; that is, it is different in direction to that of a regular x-ray film. An expired duplicating film is slower than an unexpired duplicating film. Unlike a negative working film, which gains fog past its expiration date, a positive working film (for example, a duplicating film) gains contrast past its expiration date. An expired duplicating film has a narrower latitude than that of an unexpired duplicating film for a useful density range. Clinically, a duplicating film can be used years after its expiration date even though there is a change in its speed and contrast.\r"
 }, 
 {
  ".I": "223756", 
  ".M": "Comparative Study; Emulsions; Evaluation Studies; Radiography, Dental/*MT; Reference Standards; Solutions; Time Factors; X-Ray Film.\r", 
  ".A": [
   "Maddalozzo", 
   "Knoeppel", 
   "Schoenfeld"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 9006; 69(3):382-7\r", 
  ".T": "Performance of seven rapid radiographic processing solutions.\r", 
  ".U": "90191624\r", 
  ".W": "This study evaluated the performance of seven rapid radiographic processing products. A conventional automatic processing solution was evaluated as a standard of comparison. The products were analyzed with respect to image quality and speed. The results indicate that rapid manual processing generally involves some compromise of image quality as well as slower speeds with an accompanying increase in patient radiation exposure. Accordingly, there seems to be little motivation for the use of rapid manual processing solutions unless there is a compelling rationale in terms of time or convenience.\r"
 }, 
 {
  ".I": "223757", 
  ".M": "Adolescence; Adult; Aged; Chi-Square Distribution; Female; Human; Jaw Diseases/*EP/RA; Male; Middle Age; Osteosclerosis/*EP/RA.\r", 
  ".A": [
   "Geist", 
   "Katz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 9006; 69(3):388-93\r", 
  ".T": "The frequency and distribution of idiopathic osteosclerosis.\r", 
  ".U": "90191625\r", 
  ".W": "Full-mouth radiographs of 1921 patients were examined for the presence of radiopacities that could not be attributed to any known sources of bone formation. A total of 103 patients, or 5.4%, exhibited these foci of idiopathic osteosclerosis. Most lesions were located in the vicinity of the mandibular premolars, and the majority had some connection to the apices of the teeth. No difference in frequency between males and females was detected overall, but a statistically significant preponderance of idiopathic osteosclerosis was found in blacks, with a predilection for black females also noted.\r"
 }, 
 {
  ".I": "223758", 
  ".M": "Adolescence; Case Report; Human; Male; Molar/*AB/RA; Tooth, Supernumerary/*RA.\r", 
  ".A": [
   "Mayfield", 
   "Casamassimo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 9006; 69(3):394\r", 
  ".T": "Bilateral paramolars and fourth molars.\r", 
  ".U": "90191626\r"
 }, 
 {
  ".I": "223759", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Adult; Case Report; Gingival Hemorrhage/ET; Gingivitis/*ET/PA; Human; Male.\r", 
  ".A": [
   "Glick", 
   "Pliskin", 
   "Weiss"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 9006; 69(3):395-8\r", 
  ".T": "The clinical and histologic appearance of HIV-associated gingivitis.\r", 
  ".U": "90191627\r", 
  ".W": "Human immunodeficiency virus-associated gingivitis (HIV-G) has been described recently as a clinical entity in HIV-infected patients. However, little is known about the etiology and pathogenesis of this condition. We report a case of HIV-G in a 32-year-old man with acquired immunodeficiency syndrome (AIDS). The histology of the clinically involved gingiva revealed the absence of an inflammatory cell infiltrate. This report provides an initial description of the histologic changes occurring in HIV-G.\r"
 }, 
 {
  ".I": "223760", 
  ".M": "Adult; Faculty, Dental; Hepatitis B Surface Antigens/*BL; Human; Incidence; Longitudinal Studies; Prevalence; Radioimmunoassay; Students, Dental/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Hardman", 
   "Gier", 
   "Tegtmeier"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 9006; 69(3):399-402\r", 
  ".T": "The incidence and prevalence of hepatitis B surface antibody in a dental school population.\r", 
  ".U": "90191628\r", 
  ".W": "A study was undertaken to determine whether the prevalence of hepatitis B surface antibody (anti-HBs) increased among students in a dental school after exposure to patients. Predoctoral students were followed during their 4 years of dental school. An anti-HBs determination was made before patient contact and again just before graduation. Of the 247 predoctoral students initially tested, 6.1% were found to be anti-HBs positive. Of these only 145 students were tested again before graduation; four (2.8%0 who were initially anti-HBs negative seroconverted during the testing period. In addition, 31 staff, 73 graduate students and faculty, and 21 dental hygiene students were also tested for anti-HBs seroprevalence. This single test revealed 6.5% of the staff, 8.2% of the graduate students and faculty, and 4.8% of the hygienists to have the positive marker.\r"
 }, 
 {
  ".I": "223761", 
  ".M": "Abnormalities, Multiple/*; Case Report; Child; Dental Pulp Cavity/*AB; Dwarfism/*; Face/*AB; Foot Deformities, Congenital; Hand Deformities, Congenital; Human; Jaw Abnormalities/*; Male; Penis/AB; Syndrome.\r", 
  ".A": [
   "Dayal", 
   "Chaudhary", 
   "Desai", 
   "Joshi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 9006; 69(3):403-5\r", 
  ".T": "Aarskog syndrome. A case report.\r", 
  ".U": "90191629\r", 
  ".W": "A rare Aarskog syndrome is reported in a 12-year-old boy. The patient had a triad of characteristic symptoms consisting of short stature, genital anomaly, and unusual facies. Both jaws were hypoplastic with presence of crowded permanent teeth and over-retained deciduous teeth. Radiographic examination of teeth showed taurodontism, which has not been reported previously.\r"
 }, 
 {
  ".I": "223762", 
  ".M": "Adult; Case Report; Child, Preschool; Diagnosis, Differential; Female; Gingival Neoplasms/*PA; Human; Male; Odontogenic Tumors/*PA; Odontoma/*PA; Soft Tissue Neoplasms/*PA.\r", 
  ".A": [
   "Giunta", 
   "Kaplan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Oral Surg Oral Med Oral Pathol 9006; 69(3):406-11\r", 
  ".T": "Peripheral, soft tissue odontomas. Two case reports.\r", 
  ".U": "90191630\r", 
  ".W": "Two cases of rare, peripheral, soft tissue odontomas, in different growth phases, are reported. Case one, discovered in an early, rapid growth phase, had no radiographic appearance, was presumed to be a periodontal abscess, and presented a diagnostic challenge. Case two was diagnosed radiographically in its mature phase. Both were treated successfully by excisional biopsy and did not recur. Comparisons are made to the classic intrabony odontomas.\r"
 }, 
 {
  ".I": "223764", 
  ".M": "Ear Canal/SU; Ear Neoplasms/SU; Ear Ossicles/SU; Ear, Middle/*SU; Equipment Design; Human; Laser Surgery/*; Lasers; Mastoid/*SU; Tympanic Membrane/SU.\r", 
  ".A": [
   "Parkin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Otolaryngol Clin North Am 9006; 23(1):1-5\r", 
  ".T": "Lasers in tympanomastoid surgery.\r", 
  ".U": "90191737\r", 
  ".W": "This article describes the lasers available for use by otolaryngologists--head and neck surgeons. It emphasizes the advantages of each type for specific otolaryngologic problems and discusses the considerations for choosing the appropriate laser to treat a particular lesion.\r"
 }, 
 {
  ".I": "223765", 
  ".M": "Adenoidectomy/*MT; Adolescence; Adult; Child; Child, Preschool; Comparative Study; Electrocoagulation; Human; Laser Surgery/*/MT; Middle Age; Pharynx/*SU; Tonsillectomy/*MT; Tonsillitis/SU.\r", 
  ".A": [
   "Stevens"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Otolaryngol Clin North Am 9006; 23(1):43-7\r", 
  ".T": "Laser surgery of tonsils, adenoids, and pharynx.\r", 
  ".U": "90191744\r", 
  ".W": "The author reports his experience with the laser in the treatment of lingual and palatine tonsillitis as well as with other lesions of the region. The results of laser surgery for procedures in the tonsils, adenoids, and pharynx are compared with the results of conventional surgery and electrocautery.\r"
 }, 
 {
  ".I": "223766", 
  ".M": "Ear Diseases/SU; Ear Ossicles/*SU; Human; Laser Surgery/*; Malleus/SU; Ossicular Replacement Prosthesis; Otosclerosis/SU; Stapes Surgery/MT.\r", 
  ".A": [
   "McGee"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Otolaryngol Clin North Am 9006; 23(1):7-18\r", 
  ".T": "Laser applications in ossicular surgery.\r", 
  ".U": "90191747\r", 
  ".W": "In the past 8 years, the author has used the laser in more than 2800 cases of tympanomastoid surgery. Of these, more than 600 involved middle ear ossicular surgery including otosclerosis, congenital deformities, and fixations of the ossicular mass for various reasons. During this time, there have been no complications, either short-term or long-term, associated with the use of the laser. There are many tasks the laser can perform with less trauma, more precision, and greater speed than conventional hand-held tools. The laser does not replace these tools in otologic surgery, but it does add an instrument that allows the microsurgeon to perform difficult tasks with greater ease and confidence.\r"
 }, 
 {
  ".I": "223767", 
  ".M": "Case Report; Child, Preschool; Diagnosis, Differential; Ehrlichia/IP; Enzyme-Linked Immunosorbent Assay; Female; Human; Lyme Disease/*CO/DI; Rickettsiaceae Infections/*CO/DI.\r", 
  ".A": [
   "Barton", 
   "Dawson", 
   "Letson", 
   "Luisiri", 
   "Scalzo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9006; 9(2):127-9\r", 
  ".T": "Simultaneous ehrlichiosis and Lyme disease.\r", 
  ".U": "90191919\r"
 }, 
 {
  ".I": "223768", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Animal; Cardiomyopathy, Hypertrophic/*CO; Case Report; Human; Infant; Male; Toxoplasma/IP; Toxoplasmosis, Congenital/*CO/PS.\r", 
  ".A": [
   "Medlock", 
   "Tilleli", 
   "Pearl"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9006; 9(2):129-32\r", 
  ".T": "Congenital cardiac toxoplasmosis in a newborn with acquired immunodeficiency syndrome.\r", 
  ".U": "90191920\r"
 }, 
 {
  ".I": "223769", 
  ".M": "Cerebral Ventricles/*; Child; Child, Preschool; Drug Resistance, Microbial; Encephalitis/*DT; Female; Human; Infant; Infant, Newborn; Infusions, Intravenous; Male; Meningitis/*DT; Methicillin/TU; Retrospective Studies; Staphylococcal Infections/DT; Staphylococcus epidermidis; Support, Non-U.S. Gov't; Vancomycin/*AD/CF.\r", 
  ".A": [
   "McGee", 
   "Kaplan", 
   "Mason"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9006; 9(2):138-9\r", 
  ".T": "Ventricular fluid concentrations of vancomycin in children after intravenous and intraventricular administration.\r", 
  ".U": "90191922\r"
 }, 
 {
  ".I": "223770", 
  ".M": "Adolescence; Child; Child, Preschool; Epstein-Barr Virus/IM; Female; Human; Infectious Mononucleosis/*CO/EP/IM; Japan/EP; Male; Mucocutaneous Lymph Node Syndrome/*CO/IM; Support, Non-U.S. Gov't; United States/EP.\r", 
  ".A": [
   "Okano", 
   "Hase", 
   "Sakiyama", 
   "Matsumoto"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9006; 9(2):139-41\r", 
  ".T": "Long-term observation in patients with Kawasaki syndrome and their relation to Epstein-Barr virus infection.\r", 
  ".U": "90191923\r"
 }, 
 {
  ".I": "223771", 
  ".M": "Case Report; Child; Combined Modality Therapy; Foot Diseases/*ET/TH; Human; Male; Metatarsal Bones; Osteochondritis/*ET/TH; Pseudomonas Infections/*/ET/TH; Wounds, Penetrating/TH.\r", 
  ".A": [
   "Baltimore", 
   "Jenson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9006; 9(2):143-4\r", 
  ".T": "Puncture wound osteochondritis of the foot caused by Pseudomonas maltophilia.\r", 
  ".U": "90191925\r"
 }, 
 {
  ".I": "223772", 
  ".M": "Breast Feeding/*; Diarrhea/*TH; Female; Fluid Therapy/*; Human; Infant; Male.\r", 
  ".A": [
   "Newman"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Pediatr Infect Dis J 9006; 9(2):147\r", 
  ".T": "Oral rehydration and breast-feeding [letter; comment]\r", 
  ".U": "90191928\r"
 }, 
 {
  ".I": "223773", 
  ".M": "Adolescence; Antibiotics, Combined/AD/TU; Brucella/IP; Brucellosis/*/DI/DT/EP/PP; Chi-Square Distribution; Child; Child, Preschool; Female; Human; Incidence; Infant; Male; Saudi Arabia/EP; Seasons.\r", 
  ".A": [
   "al-Eissa", 
   "Kambal", 
   "al-Nasser", 
   "al-Habib", 
   "al-Fawaz", 
   "al-Zamil"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9006; 9(2):74-9\r", 
  ".T": "Childhood brucellosis: a study of 102 cases [see comments]\r", 
  ".U": "90191933\r", 
  ".W": "One hundred two children, 45 days to 14 years of age, with proven brucellosis were studied to illustrate the epidemiologic, clinical and laboratory findings and to assess the outcome of antimicrobial therapy. The main source of infection was the consumption of raw milk in 80% of the patients. The predominant presenting symptoms and signs were fever, arthralgia, malaise, weight loss, arthritis, hepatosplenomegaly and lymphadenopathy. Brucella melitensis was isolated from 75% of 87 patients. Diverse hematologic and biochemical abnormalities were found. Different durations and combinations of trimethoprim-sulfamethoxazole or tetracycline plus streptomycin or rifampin were used for therapy. Eight-five patients were followed for an average of 14 months. Twelve (85.7%) of 14 patients treated with two-antibiotic combinations for 3 weeks relapsed, as did 5 (8%) of 62 patients treated for at least 6 weeks (P less than 0.001). No relapses occurred in 9 patients treated with trimethoprim-sulfamethoxazole and rifampin for 8 to 12 weeks plus streptomycin for the first 3 weeks. Longer duration and combination of antibiotic therapy seem warranted to improve outcome and to prevent relapses.\r"
 }, 
 {
  ".I": "223774", 
  ".M": "Bacterial Toxins/*BI; Dermatitis/DT/MI; Drug Resistance, Microbial; Enterocolitis, Pseudomembranous/DT/*MI; Human; Infant; Infant, Newborn; Methicillin/*TU; Septicemia/DT/MI; Staphylococcal Infections/DT/*MI; Staphylococcus aureus/IP/*ME; Staphylococcus epidermidis/IP.\r", 
  ".A": [
   "Overturf", 
   "Sherman", 
   "Scheifele", 
   "Wong"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 9006; 9(2):88-91\r", 
  ".T": "Neonatal necrotizing enterocolitis associated with delta toxin-producing methicillin-resistant Staphylococcus aureus.\r", 
  ".U": "90191936\r", 
  ".W": "Delta toxin-producing coagulase-negative staphylococci previously have been associated with necrotizing enterocolitis in neonates. We identified three preterm infants (body weight, 845 +/- 59 g) infected with methicillin-resistant Staphylococcus aureus (MRSA) who had a similar clinical syndrome, characterized by pustular dermatitis, bacteremia and necrotizing enterocolitis accompanied by gastric residua, abdominal distention, hematochezia and pneumatosis intestinalis. MRSA was recovered from all three infants at infected skin sites, blood or venous catheters and from two of three infants in stool specimens. Two infants also had Staphylococcus epidermidis isolated from stool. All MRSA isolates had identical microbiologic profiles: four plasmids with identical molecular weights; coproduction of enterotoxins A and B; and the same antibiotic susceptibilities. Of one skin isolate, two blood isolates and two stool isolates of MRSA that were tested, all had characteristic delta toxin hemolytic activity. All culture supernatants of these isolates evaluated for delta toxin were positive by Western blot analysis. The two strains of S. epidermidis isolated from stool were negative for delta-like toxin by a standardized enzyme-linked immunoassay. The clustering of these cases, the similarity of the clinical syndrome, and the prior association of necrotizing enterocolitis with delta-like toxins produced by S. epidermidis, suggest that delta toxin-producing MRSA (or other S. aureus isolates) also may be etiologic agents in some cases of necrotizing enterocolitis in newborns.\r"
 }, 
 {
  ".I": "223775", 
  ".M": "Algorithms; Breast Feeding/*; Denmark/EP; Female; Follow-Up Studies; Gastroenteritis/*EP; Human; Incidence; Infant Food/*; Infant, Newborn; Otitis Media/EP; Prospective Studies; Questionnaires; Respiratory Tract Infections/*EP; Socioeconomic Factors; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Rubin", 
   "Leventhal", 
   "Krasilnikoff", 
   "Kuo", 
   "Jekel", 
   "Weile", 
   "Levee", 
   "Kurzon", 
   "Berget"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 9006; 85(4):464-71\r", 
  ".T": "Relationship between infant feeding and infectious illness: a prospective study of infants during the first year of life [see comments]\r", 
  ".U": "90191940\r", 
  ".W": "Prior studies investigating the relationship between infant feeding and infectious illnesses in developed countries have provided conflicting data about whether breast-feeding protects against common infectious illnesses early in life. These conflicts may in part be due to the failure to consider the following methodologic issues: (1) collecting data prospectively at frequent intervals for active surveillance of the detection of infections and of feeding practices, (2) specifying what is meant by infectious illnesses and breast-feeding, (3) controlling for confounding variables such as social class or presence of siblings in the household, and (4) applying appropriate analytical strategies to a population in which both feeding and exposure to illness change over time. A total of 500 infants born consecutively in a university-affiliated community hospital in Copenhagen, Denmark, were studied prospectively for the first 12 months of life by means of a detailed, monthly, mailed questionnaire that focused on feeding practices and illnesses (overall response rate, 73%). The percentage of infants who were completely or mostly breast-fed decreased from 88% at 1 month to 20% at 12 months of age. After adjustment for major covariates, no statistically significant relationship was found between the type of infant feeding and the incidence of four categories of infectious illnesses: gastroenteritis, upper respiratory illness, otitis media, and lower respiratory illness. The adjusted incidence density ratio for gastroenteritis was 1.067 (95% confidence interval = 0.982, 1.226) and for upper respiratory illnesses 0.984 (95% confidence interval = 0.883, 1.096).(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "223776", 
  ".M": "Adolescence; Child; Child, Preschool; Cholesterol/*BL; Comparative Study; Female; Human; Lipoproteins, HDL Cholesterol/BL; Lipoproteins, LDL Cholesterol/*BL; Lipoproteins, VLDL Cholesterol/BL; Louisiana; Male; Mass Screening/MT; Negroid Race; Support, U.S. Gov't, P.H.S.; Whites.\r", 
  ".A": [
   "Dennison", 
   "Kikuchi", 
   "Srinivasan", 
   "Webber", 
   "Berenson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 9006; 85(4):472-9\r", 
  ".T": "Serum total cholesterol screening for the detection of elevated low-density lipoprotein in children and adolescents: the Bogalusa Heart Study.\r", 
  ".U": "90191941\r", 
  ".W": "The use of serum total cholesterol measurement was evaluated as a screening tool to predict elevated levels of low-density lipoprotein cholesterol in 2857 children and adolescents, aged 5 to 17 years, examined in 1981 and 1982. Subjects were from the biracial community of Bogalusa, Louisiana. For selected serum total cholesterol values (150 to 210 mg/dL, 3.88 to 5.43 mmol/L), sensitivities were higher for blacks than whites and higher for females than males, whereas the positive predictive values were higher for whites than blacks and higher for males than females. With the age-, race-, and sex-specific 95th percentiles of serum total cholesterol levels as cutoff points, only 44% to 50% of subjects with elevated low-density lipoprotein cholesterol levels (greater than or equal to 95th percentile) were detected, and approximately 50% of those identified had false-positive results. Lowering the serum total cholesterol cutoff point increased the sensitivity, but decreased the specificity and positive predictive value. At the 75th percentiles of serum total cholesterol levels, sensitivities were 92% to 95% for females and 100% for males and specificities were 78% to 79%, but the false-positive results increased to 81% to 84%. The low cost and ease of obtaining serum total cholesterol measurements contribute to its appeal as a screening tool for hyperlipidemia. However, its poor test characteristics make serum total cholesterol measurement inefficient as a screening tool for detecting elevated levels of low-density lipoprotein cholesterol in children and adolescents.\r"
 }, 
 {
  ".I": "223777", 
  ".M": "Adolescence; Child; Electroencephalography/*; Follow-Up Studies; Human; Prognosis; Psychomotor Performance/PH; Seizures/*DI/PP/PX; Video Recording.\r", 
  ".A": [
   "Wyllie", 
   "Friedman", 
   "Rothner", 
   "Luders", 
   "Dinner", 
   "Morris", 
   "Cruse", 
   "Erenberg", 
   "Kotagal"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 9006; 85(4):480-4\r", 
  ".T": "Psychogenic seizures in children and adolescents: outcome after diagnosis by ictal video and electroencephalographic recording.\r", 
  ".U": "90191942\r", 
  ".W": "Psychogenic seizures in 21 nonepileptic children and adolescents, aged 8 to 18 (mean 14.5) years, were recorded by means of video recording and electroencephalography. The episodes included thrashing movements, limb jerking, or staring, with unresponsiveness. Ictal and interictal electroencephalograms showed no abnormalities after antiepileptic medication was discontinued. Fifteen patients had psychogenic seizures spontaneously during recording, and six had seizures in response to suggestion and intravenous saline injection. After the video-electroencephalographic evaluation, patients and families were told that the episodes were emotional in origin. All patients but 1 agreed to remain without antiepileptic medication, and 16 patients (76%) agreed to begin psychiatric treatment. At 6 to 66 (mean 30) months' follow-up, 14 of 18 (78%) were free of episodes. These data indicate that the majority of young patients with psychogenic seizures have a good outcome. A firm diagnosis is critical so that the episodes can be classified and emphasized as medically not worrisome, permitting a shift away from antiepileptic medication and toward psychiatric treatment.\r"
 }, 
 {
  ".I": "223778", 
  ".M": "Child; Child Development/*; Chlorides/*AN/ME; Evaluation Studies; Family Characteristics; Female; Human; Income; Infant; Infant Food/AN/*ST; Male; Prognosis; Psychological Tests; Psychomotor Performance; Questionnaires; Soybeans.\r", 
  ".A": [
   "Willoughby", 
   "Graubard", 
   "Hocker", 
   "Storr", 
   "Vietze", 
   "Thackaberry", 
   "Gerry", 
   "McCarthy", 
   "Gist", 
   "Magenheim", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 9006; 85(4):485-90\r", 
  ".T": "Population-based study of the developmental outcome of children exposed to chloride-deficient infant formula.\r", 
  ".U": "90191943\r", 
  ".W": "In 1978 and 1979 a large number of US children were fed chloride-deficient soy-based infant formula. A representative sample of such children was identified in a southern county through a mailing to the homes of 3639 first- and second-grade children in the public schools. Of the 2329 (64%) who responded, 56 reported use of deficient formula and were invited to have developmental testing by one of four study psychologists at their school. Of the 310 users of other soy formulas, 112 were selected for testing as matched controls on the basis of their sex, feeding history, age, birth weight, and socioeconomic status (as indicated by school attended). After exclusions and refusals, 42 children who used deficient formula and 66 control children were tested using the McCarthy Scales of Children's Abilities. Examiners were unaware of the child's history of formula use. The mean General Cognitive Index was 102.8 in those using deficient formula and 105.4 in controls. After adjustment for demographic differences the children who used chloride-deficient formula were found to average 4.9 points less than the controls (P = .04, 1-tailed). The largest difference was in the Quantitative subscale (P = .005). These data show a statistically significant although small effect of chloride-deficient formula on the long-term developmental outcome of exposed children; however, further study of these results is needed for full confirmation.\r"
 }, 
 {
  ".I": "223779", 
  ".M": "Abnormalities, Multiple/*GE; Case Report; Face/AB; Facial Bones/*AB; Female; Fetal Growth Retardation; Fingers/*AB; Genes, Recessive/*; Gestational Age; Heart Septal Defects, Ventricular/GE; Hernia, Diaphragmatic/*GE; Human; Infant, Newborn; Male; Pregnancy; Psychomotor Performance; Support, U.S. Gov't, P.H.S.; Syndrome.\r", 
  ".A": [
   "Cunniff", 
   "Jones", 
   "Saal", 
   "Stern"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 9006; 85(4):499-504\r", 
  ".T": "Fryns syndrome: an autosomal recessive disorder associated with craniofacial anomalies, diaphragmatic hernia, and distal digital hypoplasia.\r", 
  ".U": "90191945\r", 
  ".W": "Fryns syndrome is an autosomal recessive, genetically determined condition with variable expression, which includes abnormal facial features, diaphragmatic hernia, distal limb abnormalities, and malformations of the cardiovascular, gastrointestinal, genitourinary, and central nervous systems. Five cases of children with Fryns syndrome, including an example of familial recurrence and a case of long-term survival, are described. This report brings to 25 the number of cases reported in the literature and further serves to illustrate the clinical variability of this disorder.\r"
 }, 
 {
  ".I": "223780", 
  ".M": "Asthma/DT/*EP; Child, Hospitalized; Child, Preschool; Female; Human; Infant; Maternal Behavior/*; Multivariate Analysis; Pregnancy/PX; Risk; Smoking/*AE/EP; Support, Non-U.S. Gov't; Tobacco Smoke Pollution/*AE/SN.\r", 
  ".A": [
   "Weitzman", 
   "Gortmaker", 
   "Walker", 
   "Sobol"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 9006; 85(4):505-11\r", 
  ".T": "Maternal smoking and childhood asthma.\r", 
  ".U": "90191946\r", 
  ".W": "According to a substantial literature, passive smoking by children is associated with an increased incidence of lower respiratory illness and diminished pulmonary function. The relationship between passive smoking and childhood asthma, however, is not clear. Data from the Child Health Supplement to the 1981 National Health Interview Survey were analyzed with information about 4331 children aged 0 to 5 years to study the relationship between maternal smoking and (1) the prevalence of childhood asthma, (1) the likelihood of taking asthma medication, (3) the age of onset of children's asthma, and (4) the number of hospitalizations among children with and without asthma. An odds ratio for asthma of 2.1 was shown by multivariate logistic regressions among children whose mothers smoke 0.5 packs of cigarettes or more per day compared with children of nonsmokers (P = .001). In similar analyses maternal smoking of 0.5 packs per day was identified as an independent risk for children's use of asthma medications (odds ratio 4.6, P = .0006) and for asthma developing in the first year of life (odds ratio 2.6, P = .0006). Maternal smoking is also associated with increased numbers of hospitalizations by its association with an increased risk of asthma as well as by contributing to hospitalizations independently of a child having asthma. Among children with asthma, however, maternal smoking is not associated with increased numbers of hospitalizations. It was concluded that maternal smoking is associated with higher rates of asthma, an increased likelihood of using asthma medications, and an earlier onset of the disease.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "223781", 
  ".M": "Amidohydrolases/*DF; Canada; Europe; Human; Infant, Newborn/*BL; Japan; Metabolism, Inborn Errors/PC; Neonatal Screening/*/MT; Phenylketonuria/PC; Support, U.S. Gov't, P.H.S.; United States.\r", 
  ".A": [
   "Wolf", 
   "Heard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 9006; 85(4):512-7\r", 
  ".T": "Screening for biotinidase deficiency in newborns: worldwide experience.\r", 
  ".U": "90191947\r", 
  ".W": "Between January 24, 1984, and December 31, 1988, 29 screening programs for biotinidase deficiency in newborns were established in 12 countries, and 4,396,834 newborns were screened. The worldwide incidence is based on screening programs in Australia, Austria, Canada, Italy, Japan, Mexico, New Zealand, Scotland, Spain, Switzerland, The United States, and West Germany. Biotinidase deficiency was detected in 72 newborns; 32 had profound biotinidase deficiency (less than 10% of mean normal activity level) and 40 had partial deficiency (10% to 30% of mean normal activity level). The combined incidence of profound and partial deficiency was 1 case per 61,067 live births (1:49 500 to 1:79 544; 95% confidence interval), the estimated frequency of the recessive allele was 0.0040, and the frequency of heterozygosity was estimated to be 1:123. Profound deficiency occurred in 1 per 137,401 live births (1:109,300 to 1:211,200), and partial deficiency in 1 per 109,921 live births (1:86,600 to 1:159,700). Most available parents of children with profound and partial deficiency had biotinidase activity levels intermediate between zero and mean normal activity levels. Six children with profound deficiency were symptomatic at, or soon after, the time of diagnosis; no infant with partial deficiency has become symptomatic, but little is known about the natural history of infants with partial deficiency. Most children whose biotinidase deficiency was detected by newborn screening were white, one was black, and one Hispanic; biotinidase deficiency has not been detected in Oriental children. Although 8 pilot programs have terminated, 21 will continue either indefinitely or until predetermined targets are reached, and 3 new programs were scheduled to begin in January 1989.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "223782", 
  ".M": "Child; Child Guidance; Education, Special/*LJ; Fees, Medical; Handicapped/*; Human; Occupational Therapy/*/EC; Office Visits; Personal Satisfaction; Physical Therapy/EC; School Health Services/*LJ; Speech Therapy/*/EC; Support, Non-U.S. Gov't; Transportation; United States; Urban Population.\r", 
  ".A": [
   "Palfrey", 
   "Singer", 
   "Raphael", 
   "Walker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 9006; 85(4):518-25\r", 
  ".T": "Providing therapeutic services to children in special educational placements: an analysis of the related services provisions of Public Law 94-142 in five urban school districts.\r", 
  ".U": "90191948\r", 
  ".W": "Using the sample of 1726 special education students from the Collaborative Study of Children With Special Needs, the authors describe the related services being provided to the children and then analyze the relationship between service provision and class placement. Related services are provided in all settings, with a concentration in special schools and special classes. For even the most severely involved children the trade-off with academics is no more than 1 hour per day. It is argued that schools now are major sites of therapeutic service provision for children with special needs.\r"
 }, 
 {
  ".I": "223783", 
  ".M": "Adult; Case Report; Child, Preschool; Cleft Palate/*/GE; Digeorge Syndrome/*GE; Face/AB; Female; Genes, Dominant; Heart Defects, Congenital/*/GE; Human; Hypocalcemia/CO; Immunologic Deficiency Syndromes/*GE; Lymphocytes/IM; Male; Support, Non-U.S. Gov't; Syndrome; Velopharyngeal Insufficiency/*GE/IM.\r", 
  ".A": [
   "Stevens", 
   "Carey", 
   "Shigeoka"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 9006; 85(4):526-30\r", 
  ".T": "Di George anomaly and velocardiofacial syndrome.\r", 
  ".U": "90191949\r", 
  ".W": "The velocardiofacial syndrome is an autosomal dominant disorder characterized by cleft palate, cardiac anomalies, characteristic facies, and learning disabilities. The Di George anomaly involves developmental defects of the third and fourth pharyngeal pouches, resulting in thymic and parathyroid hypoplasia and cardiac defects. The cases of individuals in two families help substantiate the notion that the Di George anomaly occurs as a feature of the velocardiofacial syndrome. The proband in family 1 was a male infant with persistent hypocalcemia and cardiac defects consisting of truncus arteriosus, atrial septal defect, ventricular septal defect, and abnormal aortic arch vessels. Autopsy revealed absence of thymic and parathyroid tissue, and the Di George anomaly was diagnosed. His father had a submucous cleft palate, T cell dysfunction, and facial features consistent with the velocardiofacial syndrome. This is the third case of male-to-male transmission of velocardiofacial syndrome. The proband of family 2 was a 4-year-old girl with developmental delay, persistent neonatal hypocalcemia, ventricular septal defect, T cell dysfunction, and facial features of the velocardiofacial syndrome. The Di George anomaly has been reported to occur in at least 18 different disorders. The observation that the Di George anomaly is a component manifestation of the velocardiofacial syndrome in these two families provides further evidence that the Di George anomaly is not a distinct syndrome of a single origin but rather a heterogeneous developmental field defect. It is proposed that all previously reported cases of autosomal dominant Di George anomaly are examples of the velocardiofacial syndrome.\r"
 }, 
 {
  ".I": "223784", 
  ".M": "Axillary Vein/*; Catheterization, Central Venous/AE/IS/*MT; Child; Child, Preschool; Human; Infant; Infant, Newborn; Pediatrics/*.\r", 
  ".A": [
   "Metz", 
   "Lucking", 
   "Chaten", 
   "Williams", 
   "Mickell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 9006; 85(4):531-3\r", 
  ".T": "Percutaneous catheterization of the axillary vein in infants and children.\r", 
  ".U": "90191950\r", 
  ".W": "The axillary vein was evaluated as an alternative access site for central venous catheterization in critically ill infants and children. Children were placed in the Trendelenberg position (when possible) with arm abducted 100 to 130 degrees. The vein was entered parallel and inferior to the artery. Success rate for catheterization was 79% (41/52). Catheter diameter range was 3 to 8.5 F and catheter length range was 5 to 30.5 cm. Median patient weight was 7.0 kg (3.0 to 59 kg). Median age was 0.91 years (14 days to 9 years). All central lines ended in the subclavian, innominate, or superior vena cava. Median catheter duration was 8 days (2 to 22 days). A total of 338 patient catheter-days were studied. Central venous pressure was successfully monitored in five of five attempts. Complications with insertion (3.8% of attempts) included one pneumothorax and one hematoma. Complications during catheter duration (9.8% of catheters, 1.1% per catheter-day) included one instance each of venous stasis, venous thrombosis, catheter sepsis, and parenteral nutrition infiltration. No complication contributed to a patient mortality. Success and complication rates were comparable with those in jugular catheterization studies in children. The axillary approach is an acceptable route for central venous catheterization in critically ill infants and children.\r"
 }, 
 {
  ".I": "223785", 
  ".M": "Birth Injuries/DI/*ET; Case Report; Cerebellum; Cerebral Hemorrhage/DI/*ET; Cerebral Ischemia/ET; Cerebral Ventriculography; Extraction, Obstetrical/*AE; Hematoma, Subdural/DI/ET; Human; Infant, Newborn; Magnetic Resonance Imaging; Male; Mental Retardation; Prognosis; Seizures/ET; Skull/PA; Tomography, X-Ray Computed; Vacuum Extraction, Obstetrical/*AE.\r", 
  ".A": [
   "Hanigan", 
   "Morgan", 
   "Stahlberg", 
   "Hiller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 9006; 85(4):534-9\r", 
  ".T": "Tentorial hemorrhage associated with vacuum extraction.\r", 
  ".U": "90191951\r", 
  ".W": "The clinical and radiologic descriptions of three neonates with tentorial hemorrhage after vacuum extraction are reported. All patients were full term, with Apgar scores of 8 or more; one patient experienced fetal distress during delivery. Within 36 hours after birth, the neonates had multiple generalized seizures; computed tomography or magnetic resonance imaging outlined distinctive tentorial hemorrhages with extension over the superior surface of the cerebellum or inferior surface of the occipital lobe. One patient had diffuse hypoxic-ischemic injury, and another had bilateral temporal lobe infarcts. Treatment included medical control of seizures and intracranial hypertension; one patient had surgical evacuation of bilateral subdural hematomas. Follow-up from 1 to 5 years showed significant developmental delays in two patients. These cases demonstrate that the forces generated on the fetal cranium by vacuum extraction are similar to those produced by forceps and result in tentorial laceration, venous rupture, and subdural hemorrhage. Because these hemorrhages may be associated with significant ischemic injury, serial radiologic evaluation is recommended for the detection of persistent structural abnormalities.\r"
 }, 
 {
  ".I": "223786", 
  ".M": "Child; Hospital-Patient Relations; Hospitals, Pediatric/*OG; Hospitals, Special/*OG; Human; Indiana; Infant Equipment/EC/*SD; Parents; Patient Education; Restraint, Physical; Transportation of Patients/*.\r", 
  ".A": [
   "Bull", 
   "Stroup", 
   "Stout", 
   "Doll", 
   "Jones", 
   "Feller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 9006; 85(4):540-7\r", 
  ".T": "Establishing special needs car seat loan program.\r", 
  ".U": "90191952\r", 
  ".W": "Car seat loan and rental programs have provided many families with low-cost access to child restraints. When an infant or child is unable to be accommodated in a standard car seat or seat belt owing to physical or medical problems, parents of these children have few, if any available resources. The establishment and operation of a loan program at the Indiana University School of Medicine for children who are medically fragile is reviewed in this article. This program was developed by the Automotive Safety for Children Program at the James Whitcomb Riley Hospital for Children, Indiana University Medical Center, to meet the special transportation needs of children with respiratory, orthopaedic, and other medical and physical difficulties. A summary table is included to highlight restraints that have performed satisfactorily during dynamic crash tests and are used to meet patient transportation needs at Riley Hospital. Guidelines for establishing and maintaining a child restraint loan program for children with special needs are outlined to encourage replication of this effort.\r"
 }, 
 {
  ".I": "223787", 
  ".M": "Age Factors; Child, Preschool; Cohort Studies; Female; Human; Infant; Male; Personality/*; Personality Development/*; Personality Tests/*; Questionnaires; Sex Factors; Socioeconomic Factors; Support, Non-U.S. Gov't; Temperament/*.\r", 
  ".A": [
   "Oberklaid", 
   "Prior", 
   "Sanson", 
   "Sewell", 
   "Kyrios"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 9006; 85(4):559-66\r", 
  ".T": "Assessment of temperament in the toddler age group.\r", 
  ".U": "90191955\r", 
  ".W": "We used the Toddler Temperament Scale with large representative samples of younger (mean age = 20.5 months; N = 1188) and older (mean age = 35.4 months; N = 1360) Australian toddlers. There were significant sex differences on 6 of the temperament dimensions for the young group, and on 5 of the 9 dimensions for the older group. Older boys were also more likely to be categorized clinically as having a \"difficult\" temperament and less likely to have an \"easy\" temperament. Each group was divided into quartiles according to socioeconomic status. For the younger toddlers there were significant differences in 3 of 9 temperament dimensions, and for the older group there were significant differences in 7 of 9 dimensions. Groups with higher socioeconomic status had temperament ratings which were more likely to make them easier to manage, and to be categorized clinically as having an easy temperament, but toddlers with low socioeconomic status were more likely to have a difficult temperament. There were significant differences in temperament dimension scores between Australian toddlers and those studied in an American setting. These results indicate that toddler temperament ratings differ according to age, sex, social class, and cultural context. Great caution needs to be taken in interpreting individual temperament profiles utilizing comparison data obtained from different sociocultural settings. Future temperament \"norms\" may need to specify characteristics of the group of children from which they were derived to allow more valid comparisons.\r"
 }, 
 {
  ".I": "223788", 
  ".M": "Adolescence; Asphyxia/CO; Asthma/CO; Case Report; Child; Child, Preschool; Drowning; Evaluation Studies; Female; Heart Arrest/ET/TH; Human; Infant; Infant, Newborn; Male; Poisoning/CO; Resuscitation/*AE; Retinal Hemorrhage/*ET.\r", 
  ".A": [
   "Goetting", 
   "Sowa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 9006; 85(4):585-8\r", 
  ".T": "Retinal hemorrhage after cardiopulmonary resuscitation in children: an etiologic reevaluation [see comments]\r", 
  ".U": "90191958\r"
 }, 
 {
  ".I": "223789", 
  ".M": "Acidosis, Renal Tubular/UR; Acute Disease; Case Report; Diarrhea, Infantile/*UR; Female; Gastroenteritis/*UR; Human; Infant; Lactates/*UR; Male; Methemoglobinemia/*UR.\r", 
  ".A": [
   "Kay", 
   "O'Brien", 
   "Kessler", 
   "McVie", 
   "Ursin", 
   "Dietrich", 
   "McCabe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 9006; 85(4):589-92\r", 
  ".T": "Transient organic aciduria and methemoglobinemia with acute gastroenteritis.\r", 
  ".U": "90191959\r"
 }, 
 {
  ".I": "223790", 
  ".M": "Advertising/ST; Case Report; Child Behavior; Child, Preschool; Constipation/*ET/PX; Fear/*; Human; Male; Television/*.\r", 
  ".A": [
   "Pilapil"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 9006; 85(4):592-3\r", 
  ".T": "A horrifying television commercial that led to constipation [see comments]\r", 
  ".U": "90191960\r"
 }, 
 {
  ".I": "223791", 
  ".M": "Case Report; Child, Preschool; Embolism, Air/*CI/RA; Human; Hydrogen Peroxide/*PO; Male; Portal System.\r", 
  ".A": [
   "Rackoff", 
   "Merton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 9006; 85(4):593-4\r", 
  ".T": "Gas embolism after ingestion of hydrogen peroxide.\r", 
  ".U": "90191961\r"
 }, 
 {
  ".I": "223792", 
  ".M": "Administration, Oral; Aspirin/PK/*PO; Case Report; Charcoal/*AD/TU; Dialysis/*/MT; Half-Life; Human; Infant; Magnesium Sulfate/AD; Male; Salicylic Acids/PK/PO.\r", 
  ".A": [
   "Vertrees", 
   "McWilliams", 
   "Kelly"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 9006; 85(4):594-8\r", 
  ".T": "Repeated oral administration of activated charcoal for treating aspirin overdose in young children.\r", 
  ".U": "90191962\r", 
  ".W": "The data from our two patients indicates that gastrointestinal dialysis with repeated oral doses of activated charcoal may significantly enhance the elimination of overdoses of salicylate in young children. Limited experience precludes precise recommendations, but current evidence suggests that gastrointestinal dialysis should be evaluated further for treating pediatric salicylate intoxication.\r"
 }, 
 {
  ".I": "223793", 
  ".M": "Animal; Case Report; Child; Child, Preschool; Female; Francisella tularensis/IP; Human; Male; Rabbits/*MI; Tetracycline/TU; Tularemia/DT/ET/*TM.\r", 
  ".A": [
   "Ryan-Poirier", 
   "Whitehead", 
   "Leggiadro"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 9006; 85(4):598-600\r", 
  ".T": "An unlucky rabbit's foot?\r", 
  ".U": "90191963\r"
 }, 
 {
  ".I": "223794", 
  ".M": "Case Report; Fructose Intolerance/DI/DT/*GE; Fructose Metabolism, Inborn Errors/*GE; Fructosediphosphate Aldolase/DF; Human; Infant; Infant Food; Male; Vitamin K/TU; Vomiting/*ET.\r", 
  ".A": [
   "Edstrom"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatrics 9006; 85(4):600-3\r", 
  ".T": "Hereditary fructose intolerance in the vomiting infant.\r", 
  ".U": "90191964\r"
 }, 
 {
  ".I": "223797", 
  ".M": "Blood Flow Velocity; Blood Pressure/*; Cerebral Hemorrhage/*ET/PP; Cerebrovascular Circulation; Human; Infant, Newborn; Infant, Premature; Infant, Premature, Diseases/*ET/PP; Pancuronium/TU.\r", 
  ".A": [
   "Perlman", 
   "Volpe"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatrics 9006; 85(4):620-2\r", 
  ".T": "Fluctuating blood pressure and intraventricular hemorrhage [letter]\r", 
  ".U": "90191968\r"
 }, 
 {
  ".I": "223798", 
  ".M": "Cefotaxime/*TU; Ceftriaxone/*TU; Comparative Study; Human; Infant; Meningitis, Haemophilus/*DT.\r", 
  ".A": [
   "Madson", 
   "Grose"
  ], 
  ".P": "COMMENT; LETTER.\r", 
  ".S": "Pediatrics 9006; 85(4):622-4\r", 
  ".T": "Ceftriaxone vs cefotaxime for treatment of Haemophilus influenzae meningitis [letter; comment]\r", 
  ".U": "90191969\r"
 }, 
 {
  ".I": "223799", 
  ".M": "Adolescence; Anesthesia, Local/*; Catheterization; Child; Hemodialysis/*MT; Human; Lidocaine/*; Ointments; Prilocaine/*; Skin.\r", 
  ".A": [
   "Bianchetti", 
   "Speck", 
   "Oetliker"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatrics 9006; 85(4):624\r", 
  ".T": "Topical skin anesthesia before inserting hemodialysis cannula [letter]\r", 
  ".U": "90191970\r"
 }
]