[
 {
  ".I": "17400", 
  ".M": "Evaluation Studies; Online Systems/*.\r", 
  ".A": [
   "McDonald"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "MD Comput 8708; 4(2):6-7\r", 
  ".T": "Physicians online: final report of the CMA iNet trial [editorial]\r", 
  ".U": "87200874\r"
 }, 
 {
  ".I": "17401", 
  ".M": "Adult; Blood Glucose/ME; Caffeine/*ME; Dietary Carbohydrates/*AD; Dietary Fats/ME; Exertion/*; Fatty Acids, Nonesterified/BL; Female; Heart Rate; Human; Male; Respiratory Function Tests; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Weir", 
   "Noakes", 
   "Myburgh", 
   "Adams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8708; 19(2):100-5\r", 
  ".T": "A high carbohydrate diet negates the metabolic effects of caffeine during exercise.\r", 
  ".U": "87200895\r", 
  ".W": "We tested the hypothesis that unrecognized nutritional factors might influence the serum free fatty acid response to caffeine. The time course and extent of the serum free fatty acid response to a fatty meal alone, to caffeine ingestion after a high carbohydrate meal, or to caffeine in combination with either a fatty meal or a high carbohydrate meal (the latter following 3 d of a high carbohydrate diet) were studied in six trained runners. The metabolic response to 120 min of exercise at 75% of maximum oxygen consumption after caffeine ingestion was also studied in runners after a high carbohydrate diet and ingestion of a high carbohydrate meal. Serum free fatty acid levels were highest 3 h after caffeine ingestion alone and were lower following a fatty meal with or without caffeine ingestion (P less than 0.05). The high carbohydrate diet combined with the ingestion of a high carbohydrate meal prevented the expected rise in serum free fatty acid levels following caffeine ingestion. The metabolic response to prolonged submaximal exercise was also not influenced by the ingestion of caffeine by subjects who had eaten a high carbohydrate diet. Nutritional factors, in particular the state of the body carbohydrate stores and the simultaneous ingestion of carbohydrate, influence the response of serum free fatty acid levels to caffeine ingestion.\r"
 }, 
 {
  ".I": "17402", 
  ".M": "Adult; Blood Urea Nitrogen; Estradiol/BL; Exertion/*; Female; Human; Menstrual Cycle/*; Nitrogen/*ME/UR; Progesterone/BL; Proteins/*ME; Sweat/ME.\r", 
  ".A": [
   "Lamont", 
   "Lemon", 
   "Bruot"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8708; 19(2):106-10\r", 
  ".T": "Menstrual cycle and exercise effects on protein catabolism.\r", 
  ".U": "87200896\r", 
  ".W": "The purpose of this investigation was to determine whether exercise at different times of the menstrual cycle alters protein catabolism. Nine women exercised for 60 min at 70% VO2max when serum estradiol (E) and progesterone (P) were low (menses) and when both were high [mid-luteal (ML)]. Diet was reproduced on both occasions. Serum urea nitrogen (N), E, and P were analyzed at rest, after 15, 30, 45, and 60 min of exercise, and 15 min into recovery. Sweat urea N excretion was also determined. Urinary area N excretion was measured the day before, the day of, and 2 d following exercise. E and P were significantly greater in the ML phase, and this difference was maintained throughout exercise (P less than 0.05). No change was seen in serum urea N across exercise or between phases. Both exercise day urinary urea N excretion and total urea N excretion in sweat and urine, when added across all experimental days, were significantly greater in the ML phase compared to menses (8.5 +/- 0.96 vs 5.5 +/- 0.81 g and 24.8 +/- 2.38 vs 19.3 +/- 1.38 g, respectively, P less than 0.05). The data suggest that the greater protein use in the ML phase was due to the combined effects of exercise, a changing hormonal milieu and other unknown causes.\r"
 }, 
 {
  ".I": "17403", 
  ".M": "Adult; Blood Gas Analysis; Cardiac Output; Exertion/*; Female; Follicular Phase/*; Human; Luteal Phase/*; Progesterone/BL; Pulmonary Gas Exchange/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Dombovy", 
   "Bonekat", 
   "Williams", 
   "Staats"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8708; 19(2):111-7\r", 
  ".T": "Exercise performance and ventilatory response in the menstrual cycle.\r", 
  ".U": "87200897\r", 
  ".W": "We investigated the effects of the luteal phase of the menstrual cycle, as compared with the follicular phase, on ventilatory response (VR) and exercise performance in eight normally menstruating, non-athletic women. Subjects were studied near the predicted mid-point of each phase which was later documented by serum progesterone level. Resting VR to hypercapnia was greater, and VR to hypoxia tended to be greater in the luteal phase than in the follicular phase, but the increases in VRs were unrelated to progesterone level. There were no differences in maximal oxygen uptake, maximal duration of exercise, maximal heart rate, work efficiency, maximal ventilation (VE), anaerobic (ventilatory) threshold, gas exchange, cardiac output, or oxygen delivery. The PaCO2 was lower, and pHa tended to be higher during exercise. VE per unit CO2 output (VE/VCO2) was increased. R values (VCO2/VO2) were less, and maximal lactate values tended to be less, suggestive of increased dependence on fat for energy metabolism. At a given workload, exercise VE was unchanged due to the effect of less CO2 output at a given VO2 (lower R), balancing increased VE/VCO2. We conclude that, although ventilatory parameters are altered by the menstrual cycle, there is no overall effect on maximal exercise performance.\r"
 }, 
 {
  ".I": "17404", 
  ".M": "Adult; Blood Gas Analysis; Double-Blind Method; Exercise Test; Exertion/*; Female; Human; Male; Medroxyprogesterone/*AA/PD; Pulmonary Gas Exchange/*DE; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Bonekat", 
   "Dombovy", 
   "Staats"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8708; 19(2):118-23\r", 
  ".T": "Progesterone-induced changes in exercise performance and ventilatory response.\r", 
  ".U": "87200898\r", 
  ".W": "To further study the relationship between ventilatory response (VR) and exercise performance, and to investigate to what extent progesterone is responsible for ventilatory changes in the luteal phase of the menstrual cycle, we administered medroxyprogesterone acetate (MPA) to 10 normal males (20 mg three times a day for 5 doses) and compared results with those obtained in a similar study of females. With MPA, there was an increase in the resting VR to hypercapnia; the resting VR to hypoxia was not changed. There was a respiratory alkalosis at rest. During exercise, the PaCO2 remained lower but the pHa was not different because of a tendency toward lower bicarbonate concentration with MPA. Ventilation, when related to CO2 output, was increased at all exercise loads, indicating increased VR to endogenous CO2. However, ventilation was only minimally (3%) increased when related to oxygen uptake or workload. This apparent disparity is because of slightly lower CO2 output at a given oxygen uptake with MPA. As in females, maximal duration of exercise and maximal oxygen uptake were unchanged. Except for degree, MPA induced all the ventilatory changes seen in the menstrual cycle. Increased VR does not adversely affect exercise performance.\r"
 }, 
 {
  ".I": "17405", 
  ".M": "Adult; Blood Glucose/ME; Body Temperature Regulation/*; Female; Human; Jogging/*; Lactates/BL; Longitudinal Studies; Pregnancy/ME/*PH; Pulmonary Gas Exchange; Running/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Clapp", 
   "Wesley", 
   "Sleamaker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8708; 19(2):124-30\r", 
  ".T": "Thermoregulatory and metabolic responses to jogging prior to and during pregnancy.\r", 
  ".U": "87200899\r", 
  ".W": "Ten joggers were serially studied prior to and during pregnancy at their individual training intensity levels to estimate their thermal and metabolic response to exercise in the field. Prior to conception, a 20-min run at 74% of VO2max (range = 62 to 90%) increased the respiratory exchange ratio to 0.90 +/- 0.01 (range = 0.87 to 0.96) with a rise in whole blood glucose (5.19 +/- 0.14 to 6.63 +/- 0.23 mM X l-1), lactate (0.61 +/- 0.06 to 2.62 +/- 0.74 mM X l-1), and rectal temperature (37.5 +/- 0.1 to 39.0 +/- 0.1 degree C). Despite a spontaneous decrease in exercise intensity to 57 +/- 5% of VO2max (range = 34 to 79%) at 20 and to 47 +/- 2% of VO2max (range = 36 to 59%) at 32 wk gestation, the rise in respiratory exchange ratio with exercise was maintained at 0.92 +/- 0.02 (range = 0.88 to 0.97) and 0.93 +/- 0.01 (range = 0.88 to 0.97), respectively, suggesting a shift to the left in the relationship between exercise intensity and fractional carbohydrate utilization by muscle during exercise in pregnancy. The concomitant changes in whole blood glucose before and after exercise at 20 (4.46 +/- 0.16 to 4.45 +/- 0.08 mM X l-1) and 32 (5.30 +/- 0.19 to 4.55 +/- 0.15 mM X l-1) wk further strengthen this view. Post-exercise, whole blood lactate levels at 20 (0.53 +/- 0.06 to 1.59 +/- 0.30 mM X l-1) and 32 (0.77 +/- 0.07 to 0.89 +/- 0.11 mM X l-1) wk were lower than those observed prior to pregnancy.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "17406", 
  ".M": "Acclimatization/*; Adult; Electrolytes/ME; Female; Heat/*; Human; Male; Physical Education and Training; Running/*; Seasons/*; Sweat/ME; United States.\r", 
  ".A": [
   "Armstrong", 
   "Hubbard", 
   "DeLuca", 
   "Christensen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8708; 19(2):131-6\r", 
  ".T": "Heat acclimatization during summer running in the northeastern United States.\r", 
  ".U": "87200900\r", 
  ".W": "Five highly trained distance runners (DR) were observed during controlled 90-min thermoregulation trials in spring (T1) and late summer (T2) to document the nature of heat acclimatization in the northeastern United States. These trials simulated environmental (30.3 +/- 0.1 degrees C dry bulb, 34.9 +/- 0.5% relative humidity, 4.47 m X s-1 wind speed) and exercise (treadmill running at 80, 120, 160, and 200 m X min-1) stresses encountered by DR during summer training in the northeastern United States. Between T1 and T2, DR trained outdoors for 14.5 +/- 0.4 wk, but consequently exhibited few physiological adaptations classically associated with heat acclimatization. Statistical comparison of T1 and T2 indicated no significant differences in mean heart rate, rectal temperature, sweat Na+ and K+, plasma Na+ and K+, or change in plasma volume during exercise. Mean weighted skin temperature was unchanged except at 50 min of exercise, and sweat rate was also unchanged except during the initial 30 min segment: 73 +/- 6 vs 93 +/- 8 ml X m-2 X h-1. Significant decreases (P less than 0.05) in submaximal VO2 were observed: T1 vs T2 values were 13.97 +/- 0.27 vs 10.19 +/- 1.19, 31.38 +/- 1.15 vs 27.91 +/- 1.45, and 44.97 +/- 0.85 vs 41.24 +/- 0.97 ml X kg-1 X min-1, at treadmill speeds of 80, 120, and 200 m X min-1, respectively. We conclude that DR did not require 14.5 wk of summer training to maintain safe rectal temperatures (less than or equal to 38.4 degrees C) during T1, which simulated the hottest days of summer in the northeastern United States.\r"
 }, 
 {
  ".I": "17407", 
  ".M": "Bicycling/*; Body Fluids/*ME; Body Weight; Erythrocyte Volume; Female; Human; Male; Plasma Volume; Running/*; Sex Factors; Sports/*.\r", 
  ".A": [
   "Wells", 
   "Stern", 
   "Kohrt", 
   "Campbell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8708; 19(2):137-42\r", 
  ".T": "Fluid shifts with successive running and bicycling performance.\r", 
  ".U": "87200901\r", 
  ".W": "Seven men and five women triathletes ran 10 km and bicycled 40 km at race pace for the purpose of studying changes in plasma, blood, and red blood cell volumes. A second trial followed 1 wk later with the order of exercise counterbalanced (running first-cycling second; cycling first-running second). Water consumption was measured by providing water bottles on the bike phase, at 3.2 and 6.7 km on the run phase, and at the transition area. Body weight was obtained at the start and end of each phase. A 10-ml blood sample was obtained just before starting and immediately upon finishing each phase. Changes in plasma volume, blood volume, and red cell volume were calculated from hematocrit and hemoglobin values. Changes in blood volume, plasma volume, and red cell volume did not differ between the sexes; therefore, results were combined. Sequential cycling and running caused significant hemoconcentration (-6 to -8% blood volume; -8 to -10% plasma volume) with moderate dehydration (-3 to -4% body weight) despite ad libitum fluid replacement. More severe fluid compartment shifts occurred on the initial phase regardless of exercise mode. Blood volume and plasma volume changes during the second mode of exercise were minor in extent with the major differences occurring in red cell volume. When fluid changes were calculated on a per hour basis, shifts were greater during running than during cycling.\r"
 }, 
 {
  ".I": "17408", 
  ".M": "Ankle Joint/*/IN/PH; Bandages/*; Biomechanics; Comparative Study; Human; Methods; Models, Anatomic; Stress, Mechanical; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Pope", 
   "Renstrom", 
   "Donnermeyer", 
   "Morgenstern"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8708; 19(2):143-7\r", 
  ".T": "A comparison of ankle taping methods.\r", 
  ".U": "87200902\r", 
  ".W": "Four different types of ankle tapings were applied to a model of the human ankle joint. The model was constructed so that it contained a hinge to represent the ankle joint and had an external shape identical to a real ankle and foot. A mechanical testing machine was used to apply moments to the model at a controlled loading rate. From these tests, the deflection and torque to failure and the tangent stiffness were determined. Loadings of an ankle joint in vivo revealed that the angular deflection to initiate pain was approximately 8 degrees. Only the figure eight and full tapings could withstand 8 degrees of angular displacement on the ankle model prior to failure. Analysis of athletic trauma revealed that torques of 420 Nm could be applied to the ankle joint. Only the figure eight taping with three or more wraps has adequate strength to withstand this moment, and thus this taping is recommended. In practice, tapings failed by shearing away from the surface of the foot of shrinking rather than by rupture of the tape.\r"
 }, 
 {
  ".I": "17409", 
  ".M": "Athletic Injuries/*PC; Biomechanics; Female; Foot/AH/*IN/PH; Human; Male; Running/*.\r", 
  ".A": [
   "Robbins", 
   "Hanna"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8708; 19(2):148-56\r", 
  ".T": "Running-related injury prevention through barefoot adaptations.\r", 
  ".U": "87200903\r", 
  ".W": "A number of reports indicate an extremely low running-related injury frequency in barefoot populations in contrast to reports about shod populations. It is hypothesized that the adaptations which produce shock absorption, an inherent consequence of barefoot activity and a mechanism responsible for the low injury frequency in unshod populations, are related to deflection of the medial longitudinal arch of the foot on loading. It is also hypothesized that the known inability of this arch of the shod foot to deflect without failure (foot rigidity) is responsible for the high injury frequency in shod populations. To evaluate these hypotheses, 17 recreational runners were analyzed to study the adaptive pattern of the medial longitudinal arch of the foot due to increased barefoot weight-bearing activity. Changes occurred in the medial longitudinal arch which allowed deflection of this arch on loading which substantiated the hypotheses. Other evidence suggests that sensory feedback largely from the glabrous epithelium of the foot is the element of barefoot activity which induced these adaptations. The sensory insulation inherent in the modern running shoe appears responsible for the high injury frequency associated with running. The injuries are considered \"pseudo-neuropathic\" in nature.\r"
 }, 
 {
  ".I": "17410", 
  ".M": "Adult; Age Factors; Blood Pressure; Coronary Disease/*ET; Exertion; Female; Human; Lipoproteins, HDL Cholesterol/BL; Lipoproteins, LDL Cholesterol/BL; Male; Middle Age; Obesity/CO; Risk; Smoking; Stress, Psychological/CO.\r", 
  ".A": [
   "Leon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8708; 19(2):159-67\r", 
  ".T": "Age and other predictors of coronary heart disease.\r", 
  ".U": "87200904\r", 
  ".W": "Multiple factors contributing to coronary heart disease (CHD) and underlying atherosclerosis have been identified. Biologic factors include aging, gender, and family history. Potentially modifiable risk factors are: cigarette smoking; high blood pressure; elevated levels of plasma total and low density lipoprotein and low levels of high density lipoprotein cholesterol; diabetes mellitus; obesity; dietary habits; physical inactivity and poor physical fitness; and perhaps response to psycho-social stress. CHD risk increases with the number of risk factors and their levels. Resting and exercise ECG abnormalities further increase risk. Because of differences in levels of these risk factors, a great deal of variability exists in probability of CHD at any age. Using age alone to predict risk of heart attack results in high rates of false positives. Favorable alterations in modifiable risk factors by the American public appears to be primarily responsible for the progressive decline in CHD mortality rates in this country since 1968. This decline has occurred at all ages during a period of dramatic increase in prevalence of people over 65 yr of age in the United States. This confirms that modifiable risk factors are much more important than age in the etiology of CHD, and clearly demonstrates that CHD is not an inevitable part of the aging process.\r"
 }, 
 {
  ".I": "17411", 
  ".M": "Acclimatization; Aging/*PH; Energy Metabolism; Exercise Test; Female; Heat; Human; Human Rights/*; Male; Muscles/PH; Work Capacity Evaluation/*.\r", 
  ".A": [
   "Shephard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8708; 19(2):168-73\r", 
  ".T": "Human rights and the older worker: changes in work capacity with age.\r", 
  ".U": "87200905\r", 
  ".W": "The aging of physical working capacity affects the employability of older individuals in heavy work through such factors as a decline in aerobic power, muscular strength, and tolerance of thermal load. Difficulties in setting an appropriate criterion for enforced retirement include, on the one hand, a tremendous inter-individual variation in the rate of aging, and on the other, the problem that a standard appropriate for older men cannot be met by even the youngest women. Vigorous training can reduce some components of biological age by as much as 20 yr, and it is manifestly unfair to require the retirement of those employees who have chosen a lifestyle that has conserved their physical condition. However, the development of reliable, valid, and convincing tests that will distinguish such individuals remains a fascinating medico-legal challenge.\r"
 }, 
 {
  ".I": "17412", 
  ".M": "Adult; Aged; Aging/*PH; Employee Performance Appraisal/*; Human; Male; Middle Age; Personnel Management/*; Physical Education and Training; Prejudice/*; Reaction Time/PH.\r", 
  ".A": [
   "Davis", 
   "Dotson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8708; 19(2):179-85\r", 
  ".T": "Job performance testing: an alternative to age discrimination.\r", 
  ".U": "87200907\r", 
  ".W": "The Age Discrimination in Employment Act has raised the issue of Bona Fide Occupational Qualifications for employment in the public safety sector. Complicating the issue is the number of lawsuits filed for violation of the Age Discrimination in Employment Act. Physical performance testing as an alternative to arbitrary age limitations is considered for physically demanding tasks in fire fighting, law enforcement, and the military. Tests with criterion-related validity are presented that are useful for screening new applicants and for periodic re-evaluation of incumbents. Extensive testing in our laboratory, in concert with the literature review, support the observation that age is a poor predictor of performance across the full range of employment years. It is concluded that individuals who are otherwise healthy, with proper attention to their lifestyles, can develop and maintain the necessary physiological profile to successfully execute the duties of physically demanding jobs well into their advancing years.\r"
 }, 
 {
  ".I": "17413", 
  ".M": "Exercise Therapy/*; Human; Knee Joint/*; Pain/*TH.\r", 
  ".A": [
   "Limbird"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Med Sci Sports Exerc 8708; 19(2):186\r", 
  ".T": "Evaluation and treatment of anterior knee pain using eccentric exercise [letter]\r", 
  ".U": "87200908\r"
 }, 
 {
  ".I": "17414", 
  ".M": "Adult; Endorphins/*BL; Exercise Test; Exertion/*; Human; Male; Oxygen Consumption; Psychological Tests; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Goldfarb", 
   "Hatfield", 
   "Sforzo", 
   "Flynn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8708; 19(2):78-82\r", 
  ".T": "Serum beta-endorphin levels during a graded exercise test to exhaustion.\r", 
  ".U": "87200909\r", 
  ".W": "Serum beta-endorphin levels during a graded exercise test to exhaustion. Med. Sci. Sports Exerc., Vol. 19, No. 2, pp. 78-82, 1987. Nine untrained college age males completed a graded exercise protocol to maximal capacity on a bicycle ergometer to determine if there was a relationship between intensity of exercise and serum beta-endorphin (beta-EP) levels. Subjects fasted for 12 h and abstained from physical activity at least 24 h prior to testing. Subjects completed the Multiple Affect Adjective Check List prior to and following exercise to ascertain if psychological state would be associated with beta-EP levels. The initial workload was 150 kilopond meters and was increased 150 kilopond meters every 3 min until VO2max or leg fatigue occurred. Expired gases were continuously analyzed, and a venous blood sample was drawn from an indwelling catheter during the final 30 s of each stage and 5-min post-exercise. beta-EP levels were determined from serum using a radioimmunoassay technique and corrected for cross-reactivity with beta-lipotropin using affinity chromatography. Resting beta-EP levels were 25.3 +/- 4.1 pg X ml-1 and did not demonstrate significant changes during any stage of exercise. A correlation analysis (r = 0.30) revealed no significant relationship between exercise intensity and beta-EP levels. Following exercise, beta-EP levels were significantly increased compared to resting values (38.8 +/- 4.8 pg X ml-1). In addition, psychological state was unaffected by exercise despite significant increases in recovery beta-EP levels.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "17415", 
  ".M": "Adult; Bicycling/*; Comparative Study; Endorphins/*BL; Hematocrit; Human; Male; Oxygen Consumption; Running/*; Sports/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Langenfeld", 
   "Hart", 
   "Kao"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8708; 19(2):83-6\r", 
  ".T": "Plasma beta-endorphin responses to one-hour bicycling and running at 60% VO2max.\r", 
  ".U": "87200910\r", 
  ".W": "Ten adult male volunteers were studied to examine the effect on plasma beta-endorphin (B-EN) of bicycling and running for 1 h at 60% VO2max. All subjects were physically active and accustomed to both exercise modes (mean VO2max in ml X kg-1 X min-1; bicycling, 54; running, 59). Following preliminary VO2max tests, subjects participated in randomly ordered experimental sessions of bicycling and running for 1 h at loads requiring 60% of their mode-specific VO2max. Five subjects also participated in control sessions. Blood samples were collected immediately pre- and immediately post-exercise, and hematocrits were determined. Samples were centrifuged, separated, and plasma was stored at -50 degrees C until analysis for B-EN. Analysis involved separation of B-EN from beta-lipotropin by short column chromatography followed by radioimmunoassay. Despite an observed trend for elevated B-EN following exercise, there were no significant pre- to post-exercise differences (P greater than 0.05) in mean B-EN levels in any of the three sessions. Expressed as percentage change in B-EN, there were no significant differences between bicycling, running, or control. These results indicate that 1 h bicycling or running exercise at 60% VO2max does not consistently increase B-EN, and that responses are variable between individuals.\r"
 }, 
 {
  ".I": "17416", 
  ".M": "Diving/*; Endorphins/*BL; Euphoria/PH; Human; Male; Radioimmunoassay; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Adams", 
   "Eastman", 
   "Tobin", 
   "Morris", 
   "Dewey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8708; 19(2):87-90\r", 
  ".T": "Increased plasma beta-endorphin immunoreactivity in scuba divers after submersion.\r", 
  ".U": "87200911\r", 
  ".W": "Increased plasma beta-endorphin immunoreactivity in scuba divers after submersion. Med. Sci. Sports Exerc., Vol. 19, No. 2, pp. 87-90, 1987. After submersion under water in a motionless state of neutral buoyancy, scuba divers frequently report feelings of well-being or euphoria similar to those reported after strenuous exercise. Since strenuous exercise is associated with a stress-related increase in plasma beta-endorphin immunoreactivity (beta-EIR), this study was undertaken to measure plasma beta-EIR after submersion in a state of neutral buoyancy under conditions that do not involve strenuous exercise or other extreme stresses. Plasma beta-EIR was measured by radioimmunoassay in male scuba divers before and immediately after remaining motionless 10 ft under water in a state of neutral buoyancy. A significant (P less than 0.01) increase in plasma beta-EIR was found under these conditions. Venipuncture and scuba breathing out of the water did not alter beta-EIR levels. These results indicate that the milder stress associated with submersion in a state of neutral buoyancy involves an increase in plasma beta-EIR similar to that caused by severe stress.\r"
 }, 
 {
  ".I": "17417", 
  ".M": "Animal; Basal Metabolism; Caloric Intake; Energy Metabolism/*; Exertion/*; Female; Hormones/ME; Human; Physical Education and Training; Sympathetic Nervous System/*PH.\r", 
  ".A": [
   "Thompson", 
   "Blanton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8708; 19(2):91-9\r", 
  ".T": "Energy conservation and exercise dependence: a sympathetic arousal hypothesis.\r", 
  ".U": "87200912\r", 
  ".W": "The present article reviews a wide range of studies which suggest that energy balance mechanisms are affected by food restriction and exercise training. Specifically, food restriction produces adaptive decreases in basal metabolic rate, a decrease in the energy utilized in the performance of a specific task, and an increase in the efficiency of food utilization following resumption of pre-restriction feeding patterns. Exercise training produces an adaptive decrease in the energy required to perform a specific task and in the hormonal output to a standard work task. Conflicting evidence exists on the combined effects of exercise and dieting on energy conservation. This energy balance information is used as the basis for the development of a sympathetic arousal hypothesis of exercise dependence. We propose that exercise dependence is mediated by adaptive reductions in sympathetic output to exercise tasks as a result of training, requiring the individual to engage in heightened levels of activity to produce pre-training levels of physiological arousal.\r"
 }, 
 {
  ".I": "17418", 
  ".M": "Acute Disease; Adolescence; Aged; Arterioles/PA; Case Report; Female; Glomerulonephritis/*CO/PA; Human; Kidney/BS; Kidney Glomerulus/PA; Male; Middle Age; Wegener's Granulomatosis/*CO/PA.\r", 
  ".A": [
   "Woodworth", 
   "Abuelo", 
   "Austin", 
   "Esparza"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Medicine (Baltimore) 8708; 66(3):181-91\r", 
  ".T": "Severe glomerulonephritis with late emergence of classic Wegener's granulomatosis. Report of 4 cases and review of the literature.\r", 
  ".U": "87201013\r", 
  ".W": "We have analyzed an unusual group of 19 patients (15 previously reported) with Wegener's granulomatosis, who presented with severe glomerulonephritis and developed diagnostic respiratory lesions only after 4 to 78 months. Necrotizing glomerulonephritis, often with crescents, and rarely with vasculitis, was the predominant renal lesion. Wegener's granulomatosis was unsuspected initially, since systemic manifestations, such as fever, arthralgias, malaise, and even pulmonary hemorrhage, were nonspecific or transient, and because renal biopsy findings resembled those seen in microscopic polyarteritis or idiopathic crescentic nephritis. Despite therapy, usually with corticosteroids, only 4 patients maintained adequate renal function. Most patients were receiving chronic dialysis when respiratory involvement developed. Cavitary nodular pulmonary infiltrates were seen in 12 of the 17 patients with lung involvement, and otorhinological disease occurred in 10 patients. Arthralgias, fever, and cough, with or without hemoptysis, were common. Wegener's granulomatosis was diagnosed by lung biopsy in 15 cases and by nasal biopsy in 4. Specific treatment was required for the respiratory disease and was delayed in many patients, because of lack of awareness that Wegener's granulomatosis may present with primary glomerulonephritis and become active during chronic renal failure or dialysis. Nevertheless, all but 1 patient eventually responded to treatment, although 3 additional patients died of late complications.\r"
 }, 
 {
  ".I": "17419", 
  ".M": "Adolescence; Adult; Aged; Child; Child, Preschool; Female; Glomerulonephritis/*ET/PA; Goodpasture's Syndrome/CO; Human; Kidney Glomerulus/PA; Male; Middle Age; Necrosis/PA; Support, Non-U.S. Gov't; Vasculitis/CO; Wegener's Granulomatosis/CO.\r", 
  ".A": [
   "Furlong", 
   "Ibels", 
   "Eckstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Medicine (Baltimore) 8708; 66(3):192-201\r", 
  ".T": "The clinical spectrum of necrotizing glomerulonephritis.\r", 
  ".U": "87201014\r", 
  ".W": "Twenty patients with necrotizing glomerulonephritis were seen at a general teaching hospital over a 6-year period. These patients represented 5.2% of the histologically verified glomerulonephritis population. Twelve patients had an associated systemic illness (vasculitis in 6, Wegener's granulomatosis in 2, Goodpasture syndrome in 2, infective endocarditis in 1, pulmonary renal syndrome in 1). The clinical course was variable, with equal numbers of patients having rapidly progressive and indolent courses. Four patients (20%) had less than 10% normal glomeruli on renal biopsy and developed end-stage renal failure. Although immunosuppressive and anticoagulant therapy was associated with an improvement in renal function, 6 patients (30%) had died after a mean follow-up period of 25 months.\r"
 }, 
 {
  ".I": "17420", 
  ".M": "Adult; Aged; Bacterial Infections/ET/MO; Case Report; Female; Human; Kidney Diseases/CO/*ET/PA; Kidney Glomerulus/UL; Male; Middle Age; Necrosis/PA; Polychondritis, Relapsing/*CO/MO/PA; Support, Non-U.S. Gov't; Vasculitis/ET/MO.\r", 
  ".A": [
   "Chang-Miller", 
   "Okamura", 
   "Torres", 
   "Michet", 
   "Wagoner", 
   "Donadio", 
   "Offord", 
   "Holley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Medicine (Baltimore) 8708; 66(3):202-17\r", 
  ".T": "Renal involvement in relapsing polychondritis.\r", 
  ".U": "87201015\r", 
  ".W": "Twenty-nine of the 129 patients with RP seen at the Mayo Clinic between 1943 and 1984 had renal involvement. These patients were older, had arthritis and extrarenal vasculitis more frequently, and had a significantly worse survival rate than those without renal involvement. Renal biopsies were obtained in 11 of these 29 patients. The predominant lesions were mild mesangial expansion and cell proliferation, and segmental necrotizing glomerulonephritis with crescents. Small amounts of electron-dense deposits, predominantly mesangial, were noted on electron microscopy. Immunofluorescence revealed faint deposition of C3 and/or IgG or IgM, predominantly in the mesangium. Autopsies were obtained in 13 of the 47 patients who had died. Information regarding the renal pathology was available in 10 of these 13 autopsies. At the time of the initial evaluation at the Mayo Clinic, 6 of these 10 patients had evidence of renal involvement. At autopsy, none of these 10 patients had evidence of active renal vasculitis or segmental necrotizing glomerulonephritis, but 8 of the 10 patients exhibited variable degrees of vascular and glomerular sclerosis, segmental mesangial proliferation, tubular loss, and interstitial lymphocytic infiltrates. These observations expand the limited information available in the literature, which is based on 11 previously published case reports of renal involvement in RP. In only a few of our patients and previously reported patients were the manifestations of the disease limited to the systems characteristically involved in pure RP. The frequent coexistence of other autoimmune and connective tissue diseases supports the role of immune mechanisms in the pathogenesis of this syndrome. Deposition of immune complexes is likely to play a role in the pathogenesis of the glomerular lesions associated with RP. Administration of corticosteroids alone is sufficient to induce a complete remission in some cases, while in others the addition of a cytotoxic agent is necessary to control the activity of the disease or to spare corticosteroid side effects and maintain a remission. Immunosuppression-related infectious complications and undetected relapses after discontinuation of immunosuppressive therapy are largely responsible for the morbidity and mortality observed in these patients.\r"
 }, 
 {
  ".I": "17421", 
  ".M": "Adult; Aged; Blastomycosis/*MI/SU; Brain/MI/PA; Brain Diseases/*MI/SU; Case Report; Child; Craniotomy; Human; Male; Meningitis/MI/SU; Middle Age; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Roos", 
   "Bryan", 
   "Maggio", 
   "Jane", 
   "Scheld"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Medicine (Baltimore) 8708; 66(3):224-35\r", 
  ".T": "Intracranial blastomycoma.\r", 
  ".U": "87201017\r", 
  ".W": "Although meningitis is the most common form of central nervous system (CNS) blastomycosis, solitary mass lesions are not an infrequent presentation. Four of our patients presented with focal neurological deficits as a result of single intracranial mass lesions. Only 1 had clearcut evidence of extraneural blastomycosis. One was a coal miner, another worked with soil samples, and one was an engineer for a wood pulp company. All were previously healthy and 2 had diabetes. Complement fixation and immunodiffusion tests were negative in all 4 patients, and white blood cell counts and erythrocyte sedimentation rates were normal. Wet mount of tissue obtained intraoperatively by aspiration demonstrated the organism in 2 cases, culture from a lung lesion made the diagnosis in 1 case, and stain and culture of ventricular fluid revealed the organisms in the fourth case. Multiple cultures of cerebrospinal fluid from lumbar puncture were negative. All 4 patients survived. Amphotericin B alone was curative in 2 cases; surgical removal alone was curative in 1. All 4 computerized tomographic scans revealed isodense or slightly hyperdense single mass lesions with homogeneous contrast enhancement and surrounding edema, and tumor was the preoperative diagnosis in 2 cases. Such scans should suggest CNS blastomycoma in patients from the endemic area, despite the lack of other systemic manifestations. Diagnosis nevertheless rests on the characteristic histopathologic appearance in tissues and/or culture. Solitary intracranial blastomycomas may be less rare than previously thought; at our institution, we observed 4 cases in 4 years.\r"
 }, 
 {
  ".I": "17426", 
  ".M": "Adult; Castration/AE; Coronary Disease/*EP/ET/PC; Estrogens/TU; Female; Follow-Up Studies; Human; Hysterectomy/AE; Menopause/*; Middle Age; Myocardial Infarction/EP/ET/PC; Risk; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Colditz", 
   "Willett", 
   "Stampfer", 
   "Rosner", 
   "Speizer", 
   "Hennekens"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8708; 316(18):1105-10\r", 
  ".T": "Menopause and the risk of coronary heart disease in women.\r", 
  ".U": "87201703\r", 
  ".W": "To determine the relation of menopause to the risk of coronary heart disease, we analyzed data on a prospective cohort of 121,700 U.S. women 30 to 55 years old who were followed from 1976 to 1982. Information on menopausal status, the type of menopause, and other risk factors was obtained in 1976 and updated every two years by mailing questionnaires. Through 1982, the follow-up rate was 98.3 percent for mortality and 95.4 percent for nonfatal events. After we controlled for age and cigarette smoking, women who had had a natural menopause and who had never taken replacement estrogen had no appreciable increase in the risk of coronary heart disease, as compared with premenopausal women (adjusted rate ratio, 1.2; 95 percent confidence limits, 0.8 and 1.8). Again compared with premenopausal women, the occurrence of a natural menopause together with the use of estrogens did not affect the risk (rate ratio, 0.8, 95 percent confidence limits, 0.4 and 1.3). Women who had undergone bilateral oophorectomy and who had never taken estrogens after menopause had an increased risk (rate ratio, 2.2; 95 percent confidence limits, 1.2 and 4.2). However, the use of estrogens in the postmenopausal period appeared to eliminate this increased risk among these women as compared with premenopausal women (rate ratio, 0.9; 95 percent confidence limits, 0.6 and 1.6). These data suggest that, in contrast to a natural menopause, bilateral oophorectomy increases the risk of coronary heart disease. This increase appears to be prevented by estrogen-replacement therapy.\r"
 }, 
 {
  ".I": "17427", 
  ".M": "Age Factors; Female; Fetal Hemoglobin/*AN; Human; Infant; Male; Sudden Infant Death/*BL/ET; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Giulian", 
   "Gilbert", 
   "Moss"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8708; 316(18):1122-6\r", 
  ".T": "Elevated fetal hemoglobin levels in sudden infant death syndrome.\r", 
  ".U": "87201706\r", 
  ".W": "The cause of sudden infant death syndrome (SIDS) is unknown, although deficits in cardiopulmonary function and central respiratory control have been suggested as possible mechanisms of the disorder. In this study, we tested the hypothesis that SIDS is associated with a delay in the maturation of hematopoiesis. Prolonged elevation in the levels of fetal hemoglobin (hemoglobin F) in infants with SIDS could denote a compromised delivery of oxygen to sensitive tissue sites. Normally, hemoglobin F (alpha 2 gamma 2) is largely replaced by adult hemoglobin, hemoglobin A (alpha 2 beta 2), during the first six months after birth. Using an isoelectric-focusing procedure for measuring stable hemoglobin subunits, we quantitated the levels of hemoglobin F in blood samples from 59 patients with SIDS and 40 controls (32 living and 8 dead) matched for postconceptional age. The level of hemoglobin F in the population with SIDS was significantly higher than that in the controls in the age range tested (39 to 75 weeks); the mean (+/- SEM) proportion of hemoglobin F was 63.2 +/- 3.6 percent in the group with SIDS, as compared with 48.1 +/- 5.0 percent in the controls (P less than 0.025). The difference in hemoglobin F levels was most pronounced 50 weeks after conception: the proportion of hemoglobin F in the 37 patients with SIDS with a postconceptional age of more than 50 weeks was 47.4 +/- 3.6 percent, as compared with 18.8 +/- 3.1 percent in the 19 controls of that age (P less than 0.0005). We conclude that hemoglobin F is a useful postmortem marker for the population with SIDS that we studied and that it may have value as a prospective marker for some infants at risk for SIDS.\r"
 }, 
 {
  ".I": "17428", 
  ".M": "Aged; Amyloidosis/CO/*DT; Case Report; Factor X Deficiency/CO/*DT; Human; Hypoprothrombinemias/*DT; Liver/EN; Male; Melphalan/AD/*TU; Prednisone/AD/*TU.\r", 
  ".A": [
   "Camoriano", 
   "Greipp", 
   "Bayer", 
   "Bowie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8708; 316(18):1133-5\r", 
  ".T": "Resolution of acquired factor X deficiency and amyloidosis with melphalan and prednisone therapy.\r", 
  ".U": "87201708\r"
 }, 
 {
  ".I": "17430", 
  ".M": "Commerce/*; Economics, Medical/*TD; Practice Management, Medical/*TD; United States.\r", 
  ".A": [
   "Relman"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8708; 316(18):1150-1\r", 
  ".T": "Practicing medicine in the new business climate [editorial]\r", 
  ".U": "87201712\r"
 }, 
 {
  ".I": "17431", 
  ".M": "Health Facilities, Proprietary/TD; Health Manpower; Health Services/*EC; Insurance, Health/TD; Physician-Patient Relations; Quality of Health Care/TD; United States.\r", 
  ".A": [
   "Fuchs"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8708; 316(18):1154-6\r", 
  ".T": "The counterrevolution in health care financing.\r", 
  ".U": "87201714\r"
 }, 
 {
  ".I": "17433", 
  ".M": "Angina Pectoris/*CO; Angina, Unstable/*CO; Blood Platelets/PH; Human; Leukocytes/*PH; Monocytes/PH; Thrombosis/*ET.\r", 
  ".A": [
   "de", 
   "Latour"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8708; 316(18):1161\r", 
  ".T": "Leukocytes, thrombosis, and unstable angina [letter]\r", 
  ".U": "87201718\r"
 }, 
 {
  ".I": "17436", 
  ".M": "Human; Male; Taste/*DE; Taste Threshold; Tobacco/*; Tobacco, Smokeless/*.\r", 
  ".A": [
   "Mela"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8708; 316(18):1165-6\r", 
  ".T": "Smokeless tobacco and taste sensitivity [letter]\r", 
  ".U": "87201722\r"
 }, 
 {
  ".I": "17437", 
  ".M": "Adult; Aged; Alcohol Drinking/*; Alcoholic Beverages/AE; Breast Neoplasms/*EP/ET; Female; Follow-Up Studies; Human; Middle Age; Risk; Support, U.S. Gov't, P.H.S.; United States.\r", 
  ".A": [
   "Schatzkin", 
   "Jones", 
   "Hoover", 
   "Taylor", 
   "Brinton", 
   "Ziegler", 
   "Harvey", 
   "Carter", 
   "Licitra", 
   "Dufour", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8708; 316(19):1169-73\r", 
  ".T": "Alcohol consumption and breast cancer in the epidemiologic follow-up study of the first National Health and Nutrition Examination Survey.\r", 
  ".U": "87201723\r", 
  ".W": "We investigated the relation between alcohol consumption and breast cancer in the Epidemiologic Follow-up Study of the first National Health and Nutrition Examination Survey, a cohort study based on sample of the U.S. population. A total of 7188 women 25 to 74 years of age who were examined during the period 1971 through 1975 were included in the analysis. Information about alcohol consumption was obtained during the base-line interview. The median follow-up period for this cohort was 10 years. One hundred twenty-one cases of breast cancer that developed after the baseline examination were identified through hospital records or death certificates. The relative-risk estimate for any amount of drinking relative to no drinking was 1.5 (95 percent confidence interval, 1.1 to 2.2). The estimates for three levels of consumption, from the lowest to the highest, were 1.4 (confidence interval, 0.9 to 2.3), 1.5 (0.9 to 2.6), and 1.6 (1.0 to 2.7), in comparison to no drinking at all. These relative-risk estimates were not materially affected by adjustment for known risk factors for breast cancer or for several dietary factors. The results of this study, consistent with those of two other cohort studies and a number of case-control studies, suggest that moderate alcohol consumption is associated with an elevation in the risk of breast cancer of 50 to 100 percent.\r"
 }, 
 {
  ".I": "17438", 
  ".M": "Adult; Alcohol Drinking/*; Alcoholic Beverages/AE; Breast Neoplasms/*EP/ET; Diet Surveys; Epidemiologic Methods; Female; Human; Middle Age; Risk; Support, U.S. Gov't, P.H.S.; United States.\r", 
  ".A": [
   "Willett", 
   "Stampfer", 
   "Colditz", 
   "Rosner", 
   "Hennekens", 
   "Speizer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8708; 316(19):1174-80\r", 
  ".T": "Moderate alcohol consumption and the risk of breast cancer.\r", 
  ".U": "87201724\r", 
  ".W": "In 1980, 89,538 U.S. women 34 to 59 years of age, with no history of cancer, completed an independently validated dietary questionnaire that included the use of beer, wine, and liquor. During the ensuring four years, 601 cases of breast cancer were diagnosed among cohort members. Among the women consuming 5 to 14 g of alcohol daily (about three to nine drinks per week), the age-adjusted relative risk of breast cancer was 1.3 (95 percent confidence limits, 1.1 and 1.7). Consumption of 15 g of alcohol or more per day was associated with a relative risk of 1.6 (95 percent confidence limits, 1.3 and 2.0; Mantel extension chi for linear trend = +4.2; P less than 0.0001). Adjustment for known breast cancer risk factors and a variety of nutritional variables did not materially alter this relation. Significant associations were observed for beer and liquor when considered separately. Among women without risk factors for breast cancer who were under 55 years of age, the relative risk associated with consumption of 15 g of alcohol or more per day was 2.5 (95 percent confidence limits, 1.5 and 4.2). These prospective data derived from measurements of alcohol intake recorded before the diagnosis of breast cancer confirm the findings of several previous case-control studies. Viewed collectively, they suggest that alcohol intake may contribute to the risk of breast cancer.\r"
 }, 
 {
  ".I": "17439", 
  ".M": "Adult; Cardiomyopathy, Congestive/*GE; Case Report; Female; Human; Linkage (Genetics); Male; Pedigree; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; X Chromosome/*.\r", 
  ".A": [
   "Berko", 
   "Swift"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8708; 316(19):1186-91\r", 
  ".T": "X-linked dilated cardiomyopathy.\r", 
  ".U": "87201726\r", 
  ".W": "To study the inheritance of idiopathic dilated cardiomyopathy, we investigated a large kindred in which 11 young male members had definite or possible evidence of the disorder. The five affected males for whom we had complete clinical data survived for 5 to 12 months after the onset of symptoms, which occurred early in life (ages 15 to 21 years). In six other males, clinical data were incomplete but suggested possible cardiomyopathy. Three mothers of affected males were given a diagnosis of definite, and two of possible, late-onset dilated cardiomyopathy. These women presented in their 40s with atypical chest pain, and progressive congestive heart failure developed gradually over a period of 10 or more years. X-linked inheritance of dilated cardiomyopathy is suggested in this family by the early onset in males, late onset in females, and no evidence of male-to-male transmission. The late onset of the disease in females, in contrast to the early onset in hemizygous males, is compatible with heterozygosity for the mutant allele. Since most cases of genetically lethal X-linked syndromes appear to be sporadic, for every case of \"idiopathic\" dilated cardiomyopathy in which X-linked inheritance can be confirmed from family information, it is possible that there are several nonfamilial cases due to a mutation at the same locus.\r"
 }, 
 {
  ".I": "17440", 
  ".M": "Attitude of Health Personnel; Blood Transfusion, Intrauterine; Cesarean Section; Female; Hospitalization; Human; Legislation, Medical/*; Obstetrics/*; Patient Advocacy/*LJ; Patient Compliance/*; Pregnancy; Questionnaires; United States; Women's Rights/LJ.\r", 
  ".A": [
   "Kolder", 
   "Gallagher", 
   "Parsons"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8708; 316(19):1192-6\r", 
  ".T": "Court-ordered obstetrical interventions.\r", 
  ".U": "87201727\r", 
  ".W": "In a national survey, we investigated the scope and circumstances of court-ordered obstetrical procedures in cases in which the women had refused therapy deemed necessary for the fetus. We also solicited the opinions of leading obstetricians regarding such cases. Court orders have been obtained for cesarean sections in 11 states, for hospital detentions in 2 states, and for intrauterine transfusions in 1 state. Among 21 cases in which court orders were sought, the orders were obtained in 86 percent; in 88 percent of those cases, the orders were received within six hours. Eighty-one percent of the women involved were black, Asian, or Hispanic, 44 percent were unmarried, and 24 percent did not speak English as their primary language. All the women were treated in a teaching-hospital clinic or were receiving public assistance. No important maternal morbidity or mortality was reported. Forty-six percent of the heads of fellowship programs in maternal-fetal medicine thought that women who refused medical advice and thereby endangered the life of the fetus should be detained. Forty-seven percent supported court orders for procedures such as intrauterine transfusions. We conclude from these data that court-ordered obstetrical procedures represent an important and growing problem that evokes sharply divided responses from faculty members in obstetrics. Such procedures are based on dubious legal grounds, and they may have far-reaching implications for obstetrical practice and maternal and infant health.\r"
 }, 
 {
  ".I": "17442", 
  ".M": "Alcohol Drinking/*; Breast Neoplasms/*ET; Female; Human.\r", 
  ".A": [
   "Graham"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8708; 316(19):1211-3\r", 
  ".T": "Alcohol and breast cancer [editorial]\r", 
  ".U": "87201730\r"
 }, 
 {
  ".I": "17443", 
  ".M": "Female; Human; Obstetrics; Patient Advocacy/*LJ; Patient Compliance; Pregnancy/*; United States; Women's Rights/LJ.\r", 
  ".A": [
   "Annas"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8708; 316(19):1213-4\r", 
  ".T": "Protecting the liberty of pregnant patients [editorial]\r", 
  ".U": "87201731\r"
 }, 
 {
  ".I": "17446", 
  ".M": "Adrenal Cortex Hormones/AD/*AE; Adult; Aged; Aged, 80 and over; Case Report; Eye/*DE; Female; Human; Male; Ophthalmic Solutions.\r", 
  ".A": [
   "Boruchoff"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8708; 316(19):1216-7\r", 
  ".T": "Effects of inappropriate use of corticosteroids instilled in the eye [letter]\r", 
  ".U": "87201734\r"
 }, 
 {
  ".I": "17447", 
  ".M": "Allopurinol/AD/*AE; Dermatitis Medicamentosa/*ET; Drug Therapy, Combination; Exanthema/*CI; Human; Penicillins/AD/AE.\r", 
  ".A": [
   "Hoigne", 
   "Sonntag", 
   "Zoppi", 
   "Hess", 
   "Maibach", 
   "Fritschy"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8708; 316(19):1217\r", 
  ".T": "Occurrence of exanthema in relation to aminopenicillin preparations and allopurinol [letter]\r", 
  ".U": "87201735\r"
 }, 
 {
  ".I": "17448", 
  ".M": "Animal; Blood Preservation/*; Diethylhexyl Phthalate/AA/*TO; Female; Heart Arrest/*CI; Human; Hypotension/*CI; Male; Phthalic Acids/*TO; Rats.\r", 
  ".A": [
   "Rock", 
   "Labow", 
   "Franklin", 
   "Burnett", 
   "Tocchi"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8708; 316(19):1218-9\r", 
  ".T": "Hypotension and cardiac arrest in rats after infusion of mono(2-ethylhexyl) phthalate (MEHP), a contaminant of stored blood [letter]\r", 
  ".U": "87201737\r"
 }, 
 {
  ".I": "17449", 
  ".M": "Diagnosis/*; Students, Medical.\r", 
  ".A": [
   "Frank"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8708; 316(19):1219\r", 
  ".T": "A review of the case records [letter]\r", 
  ".U": "87201738\r"
 }, 
 {
  ".I": "17450", 
  ".M": "Nomenclature/*; Pediatrics/*.\r", 
  ".A": [
   "Crichton"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8708; 316(19):1219\r", 
  ".T": "In defense of pediatrics [letter]\r", 
  ".U": "87201739\r"
 }, 
 {
  ".I": "17451", 
  ".M": "Commerce; Nomenclature/*; Physician-Patient Relations; United States.\r", 
  ".A": [
   "Resnick"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8708; 316(19):1219-20\r", 
  ".T": "\"This client is blind\" [letter]\r", 
  ".U": "87201740\r"
 }, 
 {
  ".I": "17452", 
  ".M": "Health Maintenance Organizations/*OG; Hospital Administration/*; Hospitals, Proprietary/*OG; United States.\r", 
  ".A": [
   "Bennett", 
   "Weissman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8708; 316(19):1220\r", 
  ".T": "Agenesis of the corporate callosum: a new clinical entity [letter]\r", 
  ".U": "87201741\r"
 }, 
 {
  ".I": "17454", 
  ".M": "Human Rights/*; International Cooperation/*; Politics; South Africa.\r", 
  ".A": [
   "Crawshaw"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8708; 316(19):1221\r", 
  ".T": "Academic sanctions: a clear and present danger to science [letter]\r", 
  ".U": "87201743\r"
 }, 
 {
  ".I": "17455", 
  ".M": "Adult; Aged; Aged, 80 and over; Cerebral Hemorrhage/CO/*DT/MO; Dexamethasone/*TU; Double-Blind Method; Drug Evaluation; Female; Human; Male; Middle Age; Random Allocation; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Poungvarin", 
   "Bhoopat", 
   "Viriyavejakul", 
   "Rodprasert", 
   "Buranasiri", 
   "Sukondhabhant", 
   "Hensley", 
   "Strom"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8708; 316(20):1229-33\r", 
  ".T": "Effects of dexamethasone in primary supratentorial intracerebral hemorrhage.\r", 
  ".U": "87201745\r", 
  ".W": "To evaluate the efficacy of dexamethasone for treatment of primary supratentorial intracerebral hemorrhage, we studied 93 patients 40 to 80 years old, using a double-blind randomized block design. After the subjects were stratified according to their level of consciousness (Glasgow Coma Scale), those with objectively documented primary supratentorial intracerebral hemorrhage were randomly assigned to either dexamethasone or placebo. For ethical reasons, three interim analyses were planned, to permit early termination of the trial if one study group did better than the other. During the third interim analysis, the death rate at the 21st day was identical in the two groups (dexamethasone vs. placebo, 21 of 46 vs. 21 of 47; chi-square = 0.01, P = 0.93). In contrast, the rate of complications (mostly infections and complications of diabetes) was much higher in the dexamethasone group (chi-square = 10.89, P less than 0.001), leading to early termination of the study. In the light of the absence of a demonstrable beneficial effect and the presence of a significant harmful effect, current practices of using dexamethasone for treatment of primary supratentorial hemorrhage should be reconsidered.\r"
 }, 
 {
  ".I": "17456", 
  ".M": "Adolescence; Adult; Dyslexia/*PP; Fixation, Ocular; Human; Male; Reading; Support, Non-U.S. Gov't; Vision/*; Visual Fields; Visual Perception.\r", 
  ".A": [
   "Geiger", 
   "Lettvin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8708; 316(20):1238-43\r", 
  ".T": "Peripheral vision in persons with dyslexia.\r", 
  ".U": "87201747\r", 
  ".W": "We compared persons with dyslexia and normal readers with respect to how well they identified letters and short strings of letters briefly presented in the peripheral visual field at the same time that a single letter was presented at the fixation point of gaze. We found that the dyslexic subjects had a markedly wider area in which correct identification occurred in the peripheral field than did the normal readers. However, the dyslexic subjects had a \"masking\" between letters in the foveal field and letters in the near periphery. It appears that dyslexic persons learn to read outside the foveal field and, more generally, that there are different learned strategies for task-directed vision. Among such strategies are different mutual interactions between foveal and peripheral vision.\r"
 }, 
 {
  ".I": "17457", 
  ".M": "Acromegaly/ME; Adenoma/AN; Adrenocorticotropic Hormone/BI; Cholecystokinin/*AN; Cushing's Syndrome/ME; Hormones, Ectopic/*AN; Human; Nelson Syndrome/ME; Pituitary Gland, Anterior/AN; Pituitary Neoplasms/*AN/SE; Prolactin/SE; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Rehfeld", 
   "Lindholm", 
   "Andersen", 
   "Bardram", 
   "Cantor", 
   "Fenger", 
   "Ludecke"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8708; 316(20):1244-7\r", 
  ".T": "Pituitary tumors containing cholecystokinin.\r", 
  ".U": "87201748\r", 
  ".W": "We found small amounts of cholecystokinin in the normal human adenohypophysis and therefore examined pituitary tumors from 87 patients with acromegaly, Cushing's disease, Nelson's syndrome, prolactinoma, or inactive pituitary adenomas. Five adenomas associated with Nelson's syndrome contained increased amounts of cholecystokinin, the concentrations being extremely high in two: 8281 and 13,453 pmol per gram as compared with less than 30 pmol per gram in normal pituitary glands. The cholecystokinin concentrations were moderately increased in adenomas from another 12 patients, of whom 5 had Cushing's disease and 7 acromegaly with adenomas containing ACTH. The cholecystokinin peptides from the tumors were smaller and less sulfated than cholecystokinin from normal pituitary glands. We conclude that ACTH-producing pituitary cells may also produce an altered form of cholecystokinin.\r"
 }, 
 {
  ".I": "17458", 
  ".M": "Adult; Animal; Bites and Stings/CO; Case Report; Encephalitis/*PC; Human; Immunoglobulins/*AD; Male; Mongoose; Rabies/*PC; Rabies Vaccine/*AD; Time Factors.\r", 
  ".A": [
   "Shill", 
   "Baynes", 
   "Miller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8708; 316(20):1257-8\r", 
  ".T": "Fatal rabies encephalitis despite appropriate post-exposure prophylaxis. A case report.\r", 
  ".U": "87201750\r"
 }, 
 {
  ".I": "17460", 
  ".M": "Adult; Dyslexia/*PP; Human; Language; Reading; Visual Perception.\r", 
  ".A": [
   "Shaywitz", 
   "Waxman"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8708; 316(20):1268-70\r", 
  ".T": "Dyslexia [editorial]\r", 
  ".U": "87201752\r"
 }, 
 {
  ".I": "17461", 
  ".M": "Animal; Bites and Stings/CO; Human; Immunoglobulins/*AD; Male; Mongoose; Rabies/*PC; Rabies Vaccine/*AD.\r", 
  ".A": [
   "Baer", 
   "Fishbein"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8708; 316(20):1270-2\r", 
  ".T": "Rabies post-exposure prophylaxis [editorial]\r", 
  ".U": "87201753\r"
 }, 
 {
  ".I": "17464", 
  ".M": "Adult; Age Factors; Cardiovascular Diseases/*PC; Estrogens/*TU; Female; Human; Menopause/*; Middle Age.\r", 
  ".A": [
   "Pike", 
   "Coleman", 
   "Key"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8708; 316(20):1274-5\r", 
  ".T": "Hormone-replacement therapy and heart disease [letter]\r", 
  ".U": "87201756\r"
 }, 
 {
  ".I": "17466", 
  ".M": "Adult; Bacterial Infections/*DI; Case Report; Diagnosis, Differential; Female; Gonorrhea/*DI; Human; Neisseriaceae; Urethritis/*DI.\r", 
  ".A": [
   "Smith"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8708; 316(20):1277\r", 
  ".T": "Branhamella catarrhalis infection imitating gonorrhea in a man [letter]\r", 
  ".U": "87201758\r"
 }, 
 {
  ".I": "17467", 
  ".M": "Adult; Case Report; Cervical Vertebrae/*IN; Dancing/*; Dislocations/*CO; Human; Male; Quadriplegia/*ET.\r", 
  ".A": [
   "Murali", 
   "Rovit"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8708; 316(20):1277\r", 
  ".T": "Cervical-spine injury and quadriplegia resulting from \"slam dancing\" [letter]\r", 
  ".U": "87201759\r"
 }, 
 {
  ".I": "17468", 
  ".M": "Diabetes Mellitus/*TH; Diet, Reducing/*; Exertion/*; Human.\r", 
  ".A": [
   "York"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8708; 316(20):1277\r", 
  ".T": "Diet etc. in diabetes [letter]\r", 
  ".U": "87201760\r"
 }, 
 {
  ".I": "17469", 
  ".M": "Human; Prothrombin Time/*; Reference Standards; Thrombophlebitis/PC; Thromboplastin/ST; Warfarin/*AD.\r", 
  ".A": [
   "Poller"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8708; 316(20):1277-8\r", 
  ".T": "Regulating the dosage of warfarin for anticoagulation [letter]\r", 
  ".U": "87201761\r"
 }, 
 {
  ".I": "17470", 
  ".M": "Printing/*; Publishing/*; Societies, Medical; United States.\r", 
  ".A": [
   "Chesney", 
   "Boxer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8708; 316(20):1279\r", 
  ".T": "Acceptance of abstracts--a rebuttal [letter]\r", 
  ".U": "87201763\r"
 }, 
 {
  ".I": "17471", 
  ".M": "Human; Iris/*SU.\r", 
  ".A": [
   "Petitti"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8708; 316(20):1279\r", 
  ".T": "Correction: Competing technologies: implications for the costs and complexity of medical care [letter]\r", 
  ".U": "87201764\r"
 }, 
 {
  ".I": "17472", 
  ".M": "Ethics, Medical; Ethics, Nursing/*.\r", 
  ".A": [
   "Berger"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8708; 316(20):1279\r", 
  ".T": "Ethical issues: a nursing prospective [letter]\r", 
  ".U": "87201765\r"
 }, 
 {
  ".I": "17473", 
  ".M": "Centers for Disease Control (U.S.); Child; Child, Preschool; Financing, Government/LJ; Health Policy/LJ; Human; Legislation, Medical; Malpractice/*LJ; United States; Vaccination/EC; Vaccines/*AE.\r", 
  ".A": [
   "Iglehart"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8708; 316(20):1283-8\r", 
  ".T": "Compensating children with vaccine-related injuries.\r", 
  ".U": "87201766\r"
 }, 
 {
  ".I": "17474", 
  ".M": "Adult; Aged; Ataxia Telangiectasia/CO/EP/*GE; Breast Neoplasms/CO/EP/*GE; Female; Heterozygote; Homozygote; Human; Male; Middle Age; Neoplasms/CO/EP/*GE; Neoplastic Syndromes, Hereditary/*; Risk; Support, U.S. Gov't, P.H.S.; United States.\r", 
  ".A": [
   "Swift", 
   "Reitnauer", 
   "Morrell", 
   "Chase"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8708; 316(21):1289-94\r", 
  ".T": "Breast and other cancers in families with ataxia-telangiectasia.\r", 
  ".U": "87201767\r", 
  ".W": "Patients who are homozygous for ataxia-telangiectasia have an exceptionally high incidence of cancer. In a group of families expected to have a high proportion of heterozygotes for ataxia-telangiectasia, we tested the hypothesis that such heterozygotes, estimated to make up 0.68 to 7.7 percent of the U.S. white population, also have an excess cancer risk. Retrospective cancer incidence rates in adult blood relatives of patients with ataxia-telangiectasia in 110 white non-Amish families were significantly elevated over the incidence rates in spouse controls (rate ratios, 1.6 for men [P = 0.032]; 2.0 for women [P = 0.013]). For persons who are heterozygous for ataxia-telangiectasia, the relative risk of cancer was estimated to be 2.3 for men (P = 0.014) and 3.1 for women (P = 0.004). Breast cancer in women was the cancer most clearly associated with heterozygosity for ataxia-telangiectasia (rate ratio, 3.0 [P = 0.028]; heterozygote relative risk, 6.8 [P = 0.006]). On the basis of this estimated relative risk of 6.8 and an estimated heterozygote frequency in the general population of 1.4 percent, 8.8 percent of patients with breast cancer in the U.S. white population would be heterozygous for ataxia-telangiectasia. We conclude that heterozygous carriers of the gene for ataxia-telangiectasia have an excess risk of cancer, particularly breast cancer in women.\r"
 }, 
 {
  ".I": "17475", 
  ".M": "Asbestosis/DI; Carbon Monoxide/*ME; Exertion/*; Human; Lung Diseases/*DI; Lung Diseases, Obstructive/PP; Male; Middle Age; Pulmonary Diffusing Capacity/*; Pulmonary Gas Exchange/*; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Sue", 
   "Oren", 
   "Hansen", 
   "Wasserman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8708; 316(21):1301-6\r", 
  ".T": "Diffusing capacity for carbon monoxide as a predictor of gas exchange during exercise.\r", 
  ".U": "87201769\r", 
  ".W": "In patients with pulmonary disease, the diffusing capacity for carbon monoxide has been used to predict abnormal gas exchange in the lung. However, abnormal values for arterial blood gases during exercise are likely to be the most sensitive manifestations of lung disease. We compared the single-breath diffusing capacity for carbon monoxide at rest with measurements of gas exchange during exercise, including arterial oxygen tension, the alveolar-arterial difference in oxygen tension, the arterial-end-tidal difference in carbon dioxide tension, and the dead-space/tidal-volume ratio in 276 current and former shipyard workers. Sixteen workers had a diffusing capacity for carbon monoxide below 70 percent of predicted; one or more measurements of gas exchange during exercise were abnormal in 14. In contrast, of 96 men who had abnormal gas exchange during exercise, only 14 had a diffusing capacity for carbon monoxide below 70 percent of predicted. Neither the type nor the degree of abnormality in gas exchange could be predicted from the diffusing capacity. We conclude that diffusing capacity for carbon monoxide at rest is a specific but insensitive predictor of abnormal gas exchange during exercise and that, if indicated, measurements of arterial blood gases should be obtained during exercise.\r"
 }, 
 {
  ".I": "17477", 
  ".M": "Human; Lung Diseases/PP; Pulmonary Diffusing Capacity; Pulmonary Gas Exchange/*.\r", 
  ".A": [
   "West"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8708; 316(21):1336-8\r", 
  ".T": "Assessing pulmonary gas exchange [editorial]\r", 
  ".U": "87201775\r"
 }, 
 {
  ".I": "17478", 
  ".M": "Human; Immunity/*.\r", 
  ".A": [
   "Goldstein", 
   "Fauci"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8708; 316(21):1338-9\r", 
  ".T": "A new series on the revolution in immunology [editorial]\r", 
  ".U": "87201776\r"
 }, 
 {
  ".I": "17479", 
  ".M": "Estradiol/*BL; Female; Human; Smoking/*.\r", 
  ".A": [
   "Daniell"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8708; 316(21):1342-3\r", 
  ".T": "Anti-estrogenic effect of cigarette smoking [letter]\r", 
  ".U": "87201778\r"
 }, 
 {
  ".I": "17480", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Human; HTLV Infections/*CO; Lymphoproliferative Disorders/*CO; Suppressor Cells/*.\r", 
  ".A": [
   "Mullin", 
   "Sheppell", 
   "Mayer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8708; 316(21):1343\r", 
  ".T": "Infection with HTLV-I and HTLV-III in T8 lymphoproliferative disease [letter]\r", 
  ".U": "87201779\r"
 }, 
 {
  ".I": "17483", 
  ".M": "Adult; Arteriovenous Shunt, Surgical/*; Female; Hemodialysis/*; Human; Male; Substance Abuse.\r", 
  ".A": [
   "Frajewicki", 
   "Kohan", 
   "Ben-Ari"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8708; 316(21):1348\r", 
  ".T": "An unusual complication of the Cimino-Brescia fistula [letter]\r", 
  ".U": "87201783\r"
 }, 
 {
  ".I": "17484", 
  ".M": "Child; Financing, Government/*; Health Priorities; Human; North Carolina; Vaccination/*EC.\r", 
  ".A": [
   "Bujold"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8708; 316(21):1348\r", 
  ".T": "Impediment to immunization [letter]\r", 
  ".U": "87201784\r"
 }, 
 {
  ".I": "17485", 
  ".M": "Abdominal Neoplasms/*; Human; Nomenclature/*; Umbilicus/*.\r", 
  ".A": [
   "Schwartz"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8708; 316(21):1348-9\r", 
  ".T": "Sister (Mary?) Joseph's nodule [letter]\r", 
  ".U": "87201785\r"
 }, 
 {
  ".I": "17486", 
  ".M": "Malpractice/*LJ; United States.\r", 
  ".A": [
   "Lytle"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8708; 316(21):1349\r", 
  ".T": "The professional liability crisis [letter]\r", 
  ".U": "87201786\r"
 }, 
 {
  ".I": "17487", 
  ".M": "Female; Hospitalization; Human; Male; Middle Age; Minnesota; Myocardial Infarction/*MO/TH; Regression Analysis; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Gomez-Marin", 
   "Folsom", 
   "Kottke", 
   "Wu", 
   "Jacobs", 
   "Gillum", 
   "Edlavitch", 
   "Blackburn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8708; 316(22):1353-9\r", 
  ".T": "Improvement in long-term survival among patients hospitalized with acute myocardial infarction, 1970 to 1980. The Minnesota Heart Survey.\r", 
  ".U": "87201787\r", 
  ".W": "The mortality rate associated with coronary heart disease in the United States has declined steadily since 1968, but the reasons for this favorable trend have not been completely elucidated. In particular, it is not clear to what extent the decline reflects decreasing incidence as opposed to improved survival. To assess whether improved survival after myocardial infarction has contributed to the decline, the Minnesota Heart Survey compared the four-year survival rate in patients discharged with a diagnosis of acute myocardial infarction from hospitals in the Twin Cities area in 1970 and 1980. After adjustment for clinical characteristics related to outcome, the survival rate among patients with a definite myocardial infarction was significantly higher in the 1980 than in the 1970 group. The four-year survival for men was 35 percent better in the 1980 than in the 1970 group (95 percent confidence interval, 21 to 50 percent), and for women it was 27 percent better (95 percent confidence interval, 1 to 46 percent). Improvement in survival during the period of hospitalization accounted for 70 percent of the overall gain in survival between 1970 and 1980 in men and for virtually all of the gain in women. We conclude that improved long-term survival among patients with acute myocardial infarction has made an important contribution to the decline in mortality from coronary disease.\r"
 }, 
 {
  ".I": "17488", 
  ".M": "Antibodies, Viral/AN; Child Day Care Centers; Child, Preschool; Cytomegalic Inclusion Disease/*CN/TM; DNA, Viral/AN; Fathers; Female; Fetal Diseases/ET; Human; Infant; Infant, Newborn; Male; Pregnancy; Pregnancy Complications, Infectious/*TM; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Pass", 
   "Little", 
   "Stagno", 
   "Britt", 
   "Alford"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8708; 316(22):1366-70\r", 
  ".T": "Young children as a probable source of maternal and congenital cytomegalovirus infection.\r", 
  ".U": "87201789\r", 
  ".W": "To identify possible sources of cytomegalovirus infection in pregnant women, we studied seven families with a recent case of congenital or maternal cytomegalovirus infection and a history of maternal contact with a young child shedding the virus. We used restriction-endonuclease techniques to compare the DNA of viral isolates collected from family members. Five families contained an infant who had congenital or perinatal infection, a mother who had had evidence of primary infection during her most recent pregnancy, and a child less than three years of age who was excreting cytomegalovirus. All five of the young children attended day-care centers at least part-time. In each of these five families, strains from family members were identical, and it is most likely that the toddler-aged child was the source of the virus for both the mother and the fetus or infant. In two other families, acquisition of cytomegalovirus by children in a day-care center was followed by seroconversion in the mother along with excretion of a strain of the virus identical to that in her child, as demonstrated by restriction-endonuclease analysis. Five of the seven fathers were tested for antibody to cytomegalovirus; four were seronegative, ruling them out as a source of infection in the mothers. These results not only strengthen evidence for the transmission of cytomegalovirus from child to mother but also indicate that infections acquired by a mother from a child can be transmitted to her fetus.\r"
 }, 
 {
  ".I": "17489", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Arteries/PA/PH; Coronary Arteriosclerosis/*PA; Coronary Vessels/*PA/PH; Female; Human; Male; Middle Age; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Glagov", 
   "Weisenberg", 
   "Zarins", 
   "Stankunavicius", 
   "Kolettis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8708; 316(22):1371-5\r", 
  ".T": "Compensatory enlargement of human atherosclerotic coronary arteries.\r", 
  ".U": "87201790\r", 
  ".W": "Whether human coronary arteries undergo compensatory enlargement in the presence of coronary disease has not been clarified. We studied histologic sections of the left main coronary artery in 136 hearts obtained at autopsy to determine whether atherosclerotic human coronary arteries enlarge in relation to plaque (lesion) area and to assess whether such enlargement preserves the cross-sectional area of the lumen. The area circumscribed by the internal elastic lamina (internal elastic lamina area) was taken as a measure of the area of the arterial lumen if no plaque had been present. The internal elastic lamina area correlated directly with the area of the lesion (r = 0.44, P less than 0.001), suggesting that coronary arteries enlarge as lesion area increases. Regression analysis yielded the following equation: Internal elastic lamina area = 9.26 + 0.88 (lesion area) + 0.026 (age) + 0.005 (heart weight). The correlation coefficient for the lesion area was significant (P less than 0.001), whereas the correlation coefficients for age and heart weight were not. The lumen area did not decrease in relation to the percentage of stenosis (lesion area/internal elastic lamina area X 100) for values between zero and 40 percent but did diminish markedly and in close relation to the percentage of stenosis for values above 40 percent (r = -0.73, P less than 0.001). We conclude that human coronary arteries enlarge in relation to plaque area and that functionally important lumen stenosis may be delayed until the lesion occupies 40 percent of the internal elastic lamina area. The preservation of a nearly normal lumen cross-sectional area despite the presence of a large plaque should be taken into account in evaluating atherosclerotic disease with use of coronary angiography.\r"
 }, 
 {
  ".I": "17490", 
  ".M": "Accidents, Traffic/*; Automobiles; Human; Mortality; Rural Population; Seat Belts; Support, Non-U.S. Gov't; United States.\r", 
  ".A": [
   "Baker", 
   "Whitfield", 
   "O'Neill"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8708; 316(22):1384-7\r", 
  ".T": "Geographic variations in mortality from motor vehicle crashes.\r", 
  ".U": "87201792\r", 
  ".W": "Using a new technique to study the mortality associated with motor vehicle crashes, we calculated population-based death rates of occupants of motor vehicles during the period 1979 through 1981 and mapped them according to county for the 48 contiguous states of the United States. Mortality was highest in counties of low population density (r = 0.57; P less than 0.0001) and was also inversely correlated with per capita income (r = 0.23; P less than 0.0001). Death rates varied more than 100-fold; for example, Esmeralda County, Nevada, with 0.2 residents per square mile (2.6 km2), had a death rate of 558 per 100,000 population, as compared with Manhattan, New York, with 64,000 residents per square mile and a death rate of 2.5 per 100,000. Differences in road characteristics, travel speeds, seat-belt use, types of vehicles, and availability of emergency care may have been major contributors to these relations.\r"
 }, 
 {
  ".I": "17491", 
  ".M": "Angiography; Coronary Disease/*RA; Coronary Vessels/*RA; Human.\r", 
  ".A": [
   "Paulin"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8708; 316(22):1405-7\r", 
  ".T": "Assessing the severity of coronary lesions with angiography [editorial]\r", 
  ".U": "87201795\r"
 }, 
 {
  ".I": "17492", 
  ".M": "Accidents, Traffic/*; Human; Public Policy/*; United States.\r", 
  ".A": [
   "Foege"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8708; 316(22):1407-8\r", 
  ".T": "Highway violence and public policy [editorial]\r", 
  ".U": "87201796\r"
 }, 
 {
  ".I": "17493", 
  ".M": "Drug Industry/*; Education, Medical, Continuing/*EC; Ethics, Medical/*; United States.\r", 
  ".A": [
   "Goldfinger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8708; 316(22):1408-9\r", 
  ".T": "A matter of influence.\r", 
  ".U": "87201797\r"
 }, 
 {
  ".I": "17494", 
  ".M": "Acquired Immunodeficiency Syndrome/*EP; Haiti; Human; West Indies.\r", 
  ".A": [
   "Lange", 
   "Jaffe"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8708; 316(22):1409-10\r", 
  ".T": "AIDS in Haiti [letter]\r", 
  ".U": "87201798\r"
 }, 
 {
  ".I": "17496", 
  ".M": "Allopurinol/*TU; Calcium Oxalate/*ME; Human; Urinary Calculi/*DT.\r", 
  ".A": [
   "Ulmann"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8708; 316(22):1415-6\r", 
  ".T": "Allopurinol for the prevention of calcium oxalate calculi [letter]\r", 
  ".U": "87201801\r"
 }, 
 {
  ".I": "17497", 
  ".M": "Cholesterol/*BL; Human; Lung Neoplasms/*EP; Risk; Selenium/*BL; Vitamin A/*BL; Vitamin E/*BL.\r", 
  ".A": [
   "Kok", 
   "van", 
   "Hofman", 
   "Vermeeren", 
   "de", 
   "Valkenburg"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8708; 316(22):1416\r", 
  ".T": "Micronutrients and the risk of lung cancer [letter]\r", 
  ".U": "87201802\r"
 }, 
 {
  ".I": "17498", 
  ".M": "Commerce/*; Human; Japan; Korea; Smoking/PC; Taiwan; Tobacco/*; United States.\r", 
  ".A": [
   "Connolly", 
   "Walker"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8708; 316(22):1416-7\r", 
  ".T": "Restrictions on importation of tobacco by Japan, Taiwan, and South Korea [letter]\r", 
  ".U": "87201803\r"
 }, 
 {
  ".I": "17499", 
  ".M": "Aged; Aged, 80 and over; Faculty, Medical/*SD; Fellowships and Scholarships; Forecasting; Geriatrics/*ED/MA; Health Services Needs and Demand/*TD; Health Services Research/*TD; Human; National Academy of Sciences (U.S.)/*; Organizations/*; Population Growth; Support, Non-U.S. Gov't; United States.\r", 
  ".A": [
   "Rowe", 
   "Grossman", 
   "Bond"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8708; 316(22):1425-8\r", 
  ".T": "Academic geriatrics for the year 2000. An Institute of Medicine report.\r", 
  ".U": "87201804\r"
 }, 
 {
  ".I": "17500", 
  ".M": "Adult; Aged; Angina Pectoris/*DT; Drug Tolerance; Exercise Test; Hemodynamics/DE; Human; Isosorbide Dinitrate/*AD/TU; Male; Middle Age; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Parker", 
   "Farrell", 
   "Lahey", 
   "Moe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8708; 316(23):1440-4\r", 
  ".T": "Effect of intervals between doses on the development of tolerance to isosorbide dinitrate.\r", 
  ".U": "87201807\r", 
  ".W": "We studied the development of tolerance to isosorbide dinitrate in 12 patients with chronic stable angina pectoris. The effect of 30 mg of isosorbide dinitrate on treadmill exercise performance was assessed before and at one, three, and five hours after a single dose. As compared with placebo, the drug increased treadmill walking time until the onset of angina and until the development of moderate angina over the five-hour observation period (P less than 0.05). The patients then received 30 mg of isosorbide dinitrate twice, three times, and four times daily for a period of one week, and exercise performance was assessed before and at one, three, and five hours after the final morning dose. During sustained treatment two and three times daily, treadmill walking time was longer throughout the five-hour testing period than during the placebo phase (P less than 0.05). In contrast, during treatment four times daily, treadmill walking time was prolonged at one hour (P less than 0.05) but not at three and five hours after the last dose. We conclude that tolerance to the clinical effects of isosorbide dinitrate develops with a sustained dosage of 30 mg four times daily, but not when the drug is given two or three times daily.\r"
 }, 
 {
  ".I": "17502", 
  ".M": "Enalapril/TU; Female; Heart Failure, Congestive/*MO; Human; Male; Prognosis; Vasodilator Agents/*TU.\r", 
  ".A": [
   "Packer"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8708; 316(23):1471-3\r", 
  ".T": "Do vasodilators prolong life in heart failure? [editorial]\r", 
  ".U": "87201812\r"
 }, 
 {
  ".I": "17503", 
  ".M": "Drug Evaluation; Drug Information Services; Human; Therapeutic Equivalency/*; United States; United States Food and Drug Administration.\r", 
  ".A": [
   "Faich", 
   "Morrison", 
   "Dutra", 
   "Hare", 
   "Rheinstein"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8708; 316(23):1473-5\r", 
  ".T": "Reassurance about generic drugs? [editorial]\r", 
  ".U": "87201813\r"
 }, 
 {
  ".I": "17505", 
  ".M": "Acquired Immunodeficiency Syndrome/*PC; Communicable Disease Control/*; Human.\r", 
  ".A": [
   "Greene"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8708; 316(23):1479-80\r", 
  ".T": "Infection-control policies and AIDS [letter]\r", 
  ".U": "87201817\r"
 }, 
 {
  ".I": "17508", 
  ".M": "Human; National Institutes of Health (U.S.); Neoplasms/*MO; United States.\r", 
  ".A": [
   "Anderson"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8708; 326(6115):729\r", 
  ".T": "US cancer treatment gains called into question [news]\r", 
  ".U": "87201864\r"
 }, 
 {
  ".I": "17509", 
  ".M": "Financing, Government/*; Great Britain; Human; Neoplasms/*; Research Support.\r", 
  ".A": [
   "Newmark"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8708; 326(6115):731\r", 
  ".T": "British cancer fund to double its expenditure on research [news]\r", 
  ".U": "87201865\r"
 }, 
 {
  ".I": "17510", 
  ".M": "Acquired Immunodeficiency Syndrome/*PC/TM; Adult; Advertising/*; Child; Human; Risk; Television.\r", 
  ".A": [
   "Morgan"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8708; 326(6115):732\r", 
  ".T": "Explicit AIDS campaign offends TV watchers in Australia [news]\r", 
  ".U": "87201867\r"
 }, 
 {
  ".I": "17511", 
  ".M": "Clinical Trials/*EC; Human; Insurance, Hospitalization; National Institutes of Health (U.S.); Neoplasms/*DT; United States.\r", 
  ".A": [
   "Oldham"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8708; 326(6115):735\r", 
  ".T": "Access to drugs on clinical trial [letter]\r", 
  ".U": "87201869\r"
 }, 
 {
  ".I": "17513", 
  ".M": "Animal; Circadian Rhythm/*; Copulation; Drosophila/*GE/PH; Vocalization, Animal.\r", 
  ".A": [
   "Ashburner"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8708; 326(6115):741\r", 
  ".T": "Drosophila genetics. Love-song and circadian rhythm [news]\r", 
  ".U": "87201873\r"
 }, 
 {
  ".I": "17514", 
  ".M": "Amino Acids/AN; Animal; Cattle; Chloroplasts/PH; Mollusca/PH; Photosynthesis; Pigmentation/*; Protozoa/*PH.\r", 
  ".A": [
   "Lewin"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8708; 326(6115):743-4\r", 
  ".T": "Protozoan physiology. Why are cows not green? [news]\r", 
  ".U": "87201874\r"
 }, 
 {
  ".I": "17515", 
  ".M": "Amino Acids/AN; Chemistry, Physical; Kinetics; Mutation; Phosphofructokinase/*GE; X-Ray Diffraction.\r", 
  ".A": [
   "Perutz"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8708; 326(6115):745\r", 
  ".T": "Protein engineering. Inhibition into activation [news]\r", 
  ".U": "87201875\r"
 }, 
 {
  ".I": "17516", 
  ".M": "Alzheimer's Disease/GE/*PA; Amino Acid Sequence; Amyloid/*AN/GE; Base Sequence; Human; Methionine/AN; Peptide Chain Initiation.\r", 
  ".A": [
   "Breimer", 
   "Denny"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8708; 326(6115):749-50\r", 
  ".T": "Alzheimer amyloid aspects [letter]\r", 
  ".U": "87201880\r"
 }, 
 {
  ".I": "17517", 
  ".M": "Animal; Crustacea; Electric Stimulation; Mechanoreceptors/*PH; Membrane Potentials; Models, Neurological; Neurons, Afferent/*PH; Oligopeptides/PD; Serotonin/PD; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Pasztor", 
   "Bush"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8708; 326(6115):793-5\r", 
  ".T": "Peripheral modulation of mechano-sensitivity in primary afferent neurons.\r", 
  ".U": "87201884\r", 
  ".W": "Considerable attention has centered recently on the changes in neuron excitability and synaptic efficacy caused by certain biogenic amines and neuropeptides. These neuromodulators act at a wide variety of both central and peripheral targets, and bring about diverse biological results. In sensory pathways, modulation occurs at central input synapses of the primary afferents and at peripheral terminals of efferents. This study was undertaken to look at non-synaptic modulation of membrane potentials in peripheral sensory endings of identifiable receptors. Using intracellular recording from the three primary afferent fibres of a recently described simple crustacean stretch receptor, which lacks centrifugal control, we observed in vitro modulation of the sensory response by three neuroactive substances known to be present in vivo. Two neuroamines, serotonin and octopamine, depressed receptor potentials and impulse discharge whereas the pentapeptide proctolin enhanced both these components of the sensory response. The peripheral sensory modulation reported here for a lobster mechano-receptor may occur in many animal groups and sensory systems.\r"
 }, 
 {
  ".I": "17518", 
  ".M": "Aging; Animal; Female; Fertility; Gene Frequency/*; Haploidy; Male; Mammals; Models, Genetic; Recombination, Genetic/*.\r", 
  ".A": [
   "Burt", 
   "Bell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8708; 326(6115):803-5\r", 
  ".T": "Mammalian chiasma frequencies as a test of two theories of recombination.\r", 
  ".U": "87201888\r", 
  ".W": "A broad survey of asexuality in the animal kingdom is sufficient to reject all theories of sex and recombination except two: the Red Queen and the Tangled Bank. The Red Queen theory states that an organism's biotic environment tends to be 'contrary', consistently evolving to the detriment of the organism; sex and recombination result in progeny genetically distinct from their parents and grandparents and thus less susceptible to the antagonistic advances made during the previous generations, particularly by their parasites. The alternative theory, the Tangled Bank, states that sex and recombination function to diversify the progeny from each other, thus reducing competition between them. An extensive survey of mammalian recombination shows that the total number of chiasmata in excess of one per bivalent is strongly correlated with generation time but uncorrelated with fecundity. We conclude that crossing-over may function to combat antagonists with short generation times but does not function to reduce sib competition. Chromosome number is selectively neutral with respect to these factors.\r"
 }, 
 {
  ".I": "17519", 
  ".M": "Actins/*PH; Adenosine Triphosphate/ME; Animal; Models, Molecular; Movement; Muscle Contraction/*; Myosin/*PH; Potassium Chloride/PD; Staphylococcus aureus.\r", 
  ".A": [
   "Harada", 
   "Noguchi", 
   "Kishino", 
   "Yanagida"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8708; 326(6115):805-8\r", 
  ".T": "Sliding movement of single actin filaments on one-headed myosin filaments.\r", 
  ".U": "87201889\r", 
  ".W": "The myosin molecule consists of two heads, each of which contains an enzymatic active site and an actin-binding site. The fundamental problem of whether the two heads function independently or cooperatively during muscle contraction has been studied by methods using an actomyosin thread, superprecipitation and chemical modification of muscle fibres. No clear conclusion has yet been reached. We have approached this question using an assay system in which sliding movements of fluorescently labelled single actin filaments along myosin filaments can be observed directly. Here, we report direct measurement of the sliding of single actin filaments along one-headed myosin filaments in which the density of heads was varied over a wide range. Our results show that cooperative interaction between the two heads of myosin is not essential for inducing the sliding movement of actin filaments.\r"
 }, 
 {
  ".I": "17521", 
  ".M": "Acquired Immunodeficiency Syndrome/*PC; Australia; Health Education/*; Human; Television/*.\r", 
  ".A": [
   "Morgan"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8708; 326(6116):816\r", 
  ".T": "AIDS campaign [news]\r", 
  ".U": "87201893\r"
 }, 
 {
  ".I": "17522", 
  ".M": "Ethics/*; Ethics, Institutional/*; National Institutes of Health (U.S.); New York; Publishing/*; Research Design/*; United States; Universities.\r", 
  ".A": [
   "Palca"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8708; 326(6116):816\r", 
  ".T": "Cornell misconduct case grinds slowly to its conclusion [news]\r", 
  ".U": "87201894\r"
 }, 
 {
  ".I": "17523", 
  ".M": "Acquired Immunodeficiency Syndrome/DI/*PC; Human; Legislation, Medical/*; Mass Screening; Military Medicine/*; United States.\r", 
  ".A": [
   "Ezzell"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8708; 326(6116):816\r", 
  ".T": "New rules for AIDS positives [news]\r", 
  ".U": "87201895\r"
 }, 
 {
  ".I": "17524", 
  ".M": "Adrenal Medulla/*TR; Brain; Caudate Nucleus/*SU; Human; Parkinson Disease/*TH; Transplantation, Autologous.\r", 
  ".A": [
   "Snyder"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8708; 326(6116):824-5\r", 
  ".T": "Parkinson's disease. A cure using brain transplants? [news]\r", 
  ".U": "87201897\r"
 }, 
 {
  ".I": "17525", 
  ".M": "Amino Acid Sequence; Animal; Comparative Study; Female; Fibroblast Growth Factor/*GE; Mammary Neoplasms, Experimental/*GE; Mice; Oncogene Proteins, Viral/*GE; Proto-Oncogenes/*; Sequence Homology, Nucleic Acid.\r", 
  ".A": [
   "Dickson", 
   "Peters"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8708; 326(6116):833\r", 
  ".T": "Potential oncogene product related to growth factors [letter]\r", 
  ".U": "87201898\r"
 }, 
 {
  ".I": "17526", 
  ".M": "Differential Threshold/*PH; Discrimination (Psychology)/*PH; Fovea Centralis/PH; Human; Retina/PH; Space Perception/*PH; Support, U.S. Gov't, P.H.S.; Visual Fields/*.\r", 
  ".A": [
   "Bennett", 
   "Banks"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8708; 326(6116):873-6\r", 
  ".T": "Sensitivity loss in odd-symmetric mechanisms and phase anomalies in peripheral vision.\r", 
  ".U": "87201902\r", 
  ".W": "The ability to detect, discriminate and identify spatial stimuli is much poorer in the peripheral than in the central visual field. Some deficits are eliminated by scaling stimulus size. For example, grating detectibility is roughly constant across the visual field when spatial frequency and target extent are scaled appropriately. Other deficits persist despite scaling. For instance, some readily detectable patterns are more difficult to identify peripherally than in the fovea. This deficit is caused, at least partially, by a reduced ability to encode spatial phase (or relative position). To specify the properties of foveal and peripheral phase-encoding mechanisms, we measured discrimination thresholds for compound gratings at several eccentricities. Our observations are consistent with a two-channel model of phase encoding based on even- and odd-symmetric mechanisms (see Fig. 1), but the sensitivity of the odd-symmetric mechanisms decreases dramatically with eccentricity. Thus, the loss of sensitivity in one type of mechanism may underlie the reduced ability to encode spatial phase peripherally.\r"
 }, 
 {
  ".I": "17527", 
  ".M": "Amino Acid Sequence; Animal; DNA/GE; Glycoproteins/*BI/GE; Human; Membrane Proteins/*BI/GE; Microsomes/ME; Protein Conformation; Protein Precursors/*BI/GE; Protein Processing, Post-Translational; Rats; Recombinant Proteins/BI/GE; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Translation, Genetic.\r", 
  ".A": [
   "Teixido", 
   "Gilmore", 
   "Lee", 
   "Massague"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8708; 326(6116):883-5\r", 
  ".T": "Integral membrane glycoprotein properties of the prohormone pro-transforming growth factor-alpha.\r", 
  ".U": "87201906\r", 
  ".W": "Transforming growth factor-alpha (TGF-alpha) is a mitogenically active polypeptide hormone produced by acutely proliferating neoplastic and embryonic tissues. Molecular cloning of TGF-alpha cDNA from human and rat has indicated that this factor is synthesized as part of a larger precursor, proTGF-alpha. An intriguing feature of proTGF-alpha is that it contains a sequence of 24 hydrophobic amino acids following the bioactive TGF-alpha sequence. Similar hydrophobic sequences present in transmembrane proteins are cotranslationally anchored into the phospholipid bilayer of the rough endoplasmic reticulum, suggesting the possibility that pro TGF-alpha might be an integral membrane protein. Other secretory proteins including all known prohormones lack membrane anchoring sequences and are completely translocated across the endoplasmic reticulum membrane. To address the question of whether proTGF-alpha is as an integral membrane protein we have translated rat proTGF-alpha mRNA transcripts in the presence of rough endoplasmic reticulum membrane vesicles. The results indicate that proTGF-alpha is synthesized as an integral membrane glycoprotein. The 50-amino-acid TGF-alpha sequence in proTGF-alpha is exposed to the fluid extracellular phase where it can be released after cleavage by the appropriate enzyme.\r"
 }, 
 {
  ".I": "17528", 
  ".M": "Cell Cycle/*; Comparative Study; Endomycetales/*PH; Genes; Genes, Fungal; Human; Schizosaccharomyces/*PH; Sequence Homology, Nucleic Acid.\r", 
  ".A": [
   "Murray"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8708; 327(6117):14-5\r", 
  ".T": "Cell cycle control. A cycle is a cycle is a cycle [news]\r", 
  ".U": "87201910\r"
 }, 
 {
  ".I": "17529", 
  ".M": "Biological Transport; Cell Compartmentation; Endoplasmic Reticulum/*ME; Protein Processing, Post-Translational/*; Proteins/*ME; Signal Peptides/PH.\r", 
  ".A": [
   "Warren"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8708; 327(6117):17-8\r", 
  ".T": "Protein transport. Signals and salvage sequences [news]\r", 
  ".U": "87201911\r"
 }, 
 {
  ".I": "17530", 
  ".M": "Acquired Immunodeficiency Syndrome/*PC; Disease Outbreaks/*PC; Health Policy/*; Human; Mass Screening/*LJ; United States.\r", 
  ".A": [
   "Anderson"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8708; 327(6117):3\r", 
  ".T": "Who decides US AIDS policy? [news]\r", 
  ".U": "87201914\r"
 }, 
 {
  ".I": "17531", 
  ".M": "Electronics; Government Agencies/*; Japan; Research Support/*; United States.\r", 
  ".A": [
   "Lindley"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8708; 327(6117):4\r", 
  ".T": "Spending to keep up with the Japanese [news]\r", 
  ".U": "87201916\r"
 }, 
 {
  ".I": "17533", 
  ".M": "Jurisprudence; Patents/*LJ; Radioimmunoassay/*; Reagent Kits, Diagnostic/*; United States.\r", 
  ".A": [
   "Ezzell"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8708; 327(6117):5\r", 
  ".T": "Hybritech wins court injunction over sandwich assays [news]\r", 
  ".U": "87201918\r"
 }, 
 {
  ".I": "17534", 
  ".M": "Embryo/*; Ethics, Medical/*; Germany, West; Human; Human Experimentation/*; Legislation, Medical/*.\r", 
  ".A": [
   "Dickman"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8708; 327(6117):6\r", 
  ".T": "West German research agencies oppose new embryo law [news]\r", 
  ".U": "87201920\r"
 }, 
 {
  ".I": "17535", 
  ".M": "Adenosine Cyclic Monophosphate/ME; Adenyl Cyclase/*ME; Animal; Cell Communication/*; Erythrocytes/ME; Phosphatidylinositols/ME; Phosphorylation; Protein Kinase C/ME; Ranidae; Tetradecanoylphorbol Acetate/*PD.\r", 
  ".A": [
   "Yoshimasa", 
   "Sibley", 
   "Bouvier", 
   "Lefkowitz", 
   "Caron"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8708; 327(6117):67-70\r", 
  ".T": "Cross-talk between cellular signalling pathways suggested by phorbol-ester-induced adenylate cyclase phosphorylation.\r", 
  ".U": "87201923\r", 
  ".W": "Receptor-mediated activation of both adenylate cyclase and phosphatidylinositide hydrolysis systems occurs through guanine nucleotide regulatory proteins and ultimately leads to specific activation of either cyclic AMP-dependent protein kinase A or Ca2+/phospholipid-dependent protein kinase C. Given the remarkable diversity of agents that influence cellular metabolism through these pathways and the similarities of their components, interactions between the two signalling systems could occur. In fact, stimulation of cells with 12-O-tetradecanoyl phorbol-13-acetate (TPA), a phorbol ester that activates protein kinase C, influences hormone-sensitive adenylate cyclase. In some cells TPA induces desensitization of receptor-mediated stimulation of adenylate cyclase, whereas in others, such as frog erythrocytes, phorbol ester treatment results in increased agonist-stimulated as well as basal, guanine nucleotide- and fluoride ion-stimulated adenylate cyclase activities. We show here that TPA produces phosphorylation of the catalytic unit of adenylate cyclase in frog erythrocytes. Moreover, purified protein kinase C can directly phosphorylate in vitro the catalytic unit of adenylate cyclase purified from bovine brain. These results suggest that phosphorylation of the catalytic unit of adenylate cyclase by protein kinase C may be involved in the phorbol ester-induced enhancement of adenylate cyclase activity. In addition to providing the first direct demonstration of a covalent modification of the catalytic unit of adenylate cyclase, these results provide a potential biochemical mechanism for a regulatory link between the two major transmembrane signalling systems.\r"
 }, 
 {
  ".I": "17536", 
  ".M": "Animal; Chromatin/UL; Chromosome Deletion/*; Extrachromosomal Inheritance/*; Female; Fertilization; Genes; Hymenoptera/*GE; Male; Spermatozoa/UL; Support, U.S. Gov't, Non-P.H.S.; Wasps/*GE.\r", 
  ".A": [
   "Werren", 
   "Nur", 
   "Eickbush"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8708; 327(6117):75-6\r", 
  ".T": "An extrachromosomal factor causing loss of paternal chromosomes.\r", 
  ".U": "87201925\r", 
  ".W": "Extrachromosomal inheritance is ubiquitous among plants and animals; however, most extrachromosomal factors are uniparentally inherited through females, but not through males. Examples include chloroplasts, mitochondria and a variety of intracellular symbionts. The only known exception to maternal extrachromosomal inheritance in an animal is a paternally transmitted sex ratio factor (psr) which causes all-male families in the parasitic wasp, Nasonia vitripennis. Normally in this wasp, male offspring are haploid and develop from unfertilized eggs whereas females are diploid and develop from fertilized eggs. The psr factor is either a venereally transmitted infection which prevents egg fertilization (and therefore causes all-male families), or a factor transmitted to eggs by the sperm of males carrying psr, which somehow prevents incorporation of the paternal chromosomes. Here we report that sperm from psr males fertilizes eggs, but that the paternal chromosomes are subsequently condensed into a chromatin mass before the first mitotic division of the egg and do not participate in further divisions. Resulting haploid offspring are male, but have inherited the paternal factor. This extrachromosomal factor promotes its own transmission at the expense of the paternal chromosomes, and therefore can be considered a 'selfish' genetic element.\r"
 }, 
 {
  ".I": "17537", 
  ".M": "Base Sequence; Deoxyguanosine/*AA/GE; DNA/DE/*GE; DNA Damage; DNA Replication; Free Radicals; Mutation/*; Oxygen/PD; Support, Non-U.S. Gov't; Templates/*.\r", 
  ".A": [
   "Kuchino", 
   "Mori", 
   "Kasai", 
   "Inoue", 
   "Iwai", 
   "Miura", 
   "Ohtsuka", 
   "Nishimura"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8708; 327(6117):77-9\r", 
  ".T": "Misreading of DNA templates containing 8-hydroxydeoxyguanosine at the modified base and at adjacent residues.\r", 
  ".U": "87201926\r", 
  ".W": "It has been shown previously that deoxyguanosine residues in DNA are hydroxylated at the C-8 position both in vitro and in vivo to produce 8-hydroxydeoxyguanosine (8-OH-dG) by various agents that produce oxygen radicals such as reducing reagents-O2, metal ions-O2, polyphenol-H2O2-Fe3+, asbestos-H2O2 or ionizing radiation. These agents are mostly either mutagenic or carcinogenic; therefore, the formation of 8-OH-dG can also be considered a likely cause of mutation or carcinogenesis by oxygen radicals. It is of interest to know whether the 8-OH-dG residue in DNA is misread during DNA replication. To answer this question, we have examined the effect of the 8-OH-dG residue in DNA on the fidelity of DNA replication using a DNA synthesis system in vitro with Escherichia coli DNA polymerase I (Klenow fragment). The synthetic oligodeoxynucleotides, with or without an 8-OH-dG residue in a specified position, were chemically synthesized and used as templates for DNA synthesis under the conditions of the dideoxy chain termination sequencing method. Surprisingly, in addition to misreading of the 8-OH-dG residue itself, pyrimidines next to the 8-OH-dG residue (G has not yet been tested) were also misread.\r"
 }, 
 {
  ".I": "17538", 
  ".M": "Acquired Immunodeficiency Syndrome/DI/*PC; Attitude to Health; Hemophilia/*PX; Human; Informed Consent/*LJ; Japan.\r", 
  ".A": [
   "Swinbanks"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8708; 327(6117):8\r", 
  ".T": "AIDS tests upset haemophiliacs [news]\r", 
  ".U": "87201928\r"
 }, 
 {
  ".I": "17539", 
  ".M": "Animal; Cell Differentiation; Cell Division/*; Cell Transformation, Neoplastic; Oncogenes/*.\r", 
  ".A": [
   "Newmark"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8708; 327(6118):101\r", 
  ".T": "Oncogenes and cell growth [news]\r", 
  ".U": "87201929\r"
 }, 
 {
  ".I": "17540", 
  ".M": "Animal; Comparative Study; Microtubules/ME; Peptide Synthetases/ME; Physarum/ME; Protein Processing, Post-Translational/*; Substrate Specificity; Trypanosoma brucei brucei/ME; Tubulin/GE/*ME; Tyrosine/*ME.\r", 
  ".A": [
   "Burns"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8708; 327(6118):103-4\r", 
  ".T": "Cytoskeleton. Tubulin's terminal tyrosine [news]\r", 
  ".U": "87201930\r"
 }, 
 {
  ".I": "17541", 
  ".M": "Animal; Brain/PH; Histamine/PH; Methylhistamines/ME/PD; Piperidines/ME/PD; Receptors, Histamine/DE/*PH.\r", 
  ".A": [
   "Hill"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8708; 327(6118):104-5\r", 
  ".T": "Histamine receptors branch out [news]\r", 
  ".U": "87201931\r"
 }, 
 {
  ".I": "17542", 
  ".M": "Aluminum/*; Chemistry, Physical; Cooking and Eating Utensils/*; Fluorides/*.\r", 
  ".A": [
   "Savory", 
   "Nicholson", 
   "Wills"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8708; 327(6118):107-8\r", 
  ".T": "Is aluminium leaching enhanced by fluoride? [letter]\r", 
  ".U": "87201933\r"
 }, 
 {
  ".I": "17543", 
  ".M": "Animal; Binding, Competitive; Brain; Comparative Study; Feedback; Histamine/*PH; Male; Methylhistamines/*PD; Molecular Conformation; Piperidines/*PD; Rats; Rats, Inbred Strains; Receptors, Histamine/AN/DE/*PH; Support, Non-U.S. Gov't; Tissue Distribution.\r", 
  ".A": [
   "Arrang", 
   "Garbarg", 
   "Lancelot", 
   "Lecomte", 
   "Pollard", 
   "Robba", 
   "Schunack", 
   "Schwartz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8708; 327(6118):117-23\r", 
  ".T": "Highly potent and selective ligands for histamine H3-receptors.\r", 
  ".U": "87201934\r", 
  ".W": "New drugs selective for histamine H3-receptors can be used to establish that these receptors are involved in the feedback control of histamine synthesis and release, and to demonstrate their distribution in the brain and peripheral tissues. These drugs provide new tools for affecting physiological and possibly pathological conditions in which histamine is involved.\r"
 }, 
 {
  ".I": "17544", 
  ".M": "Animal; Birds/*GE; DNA/*GE; DNA, Recombinant; DNA, Satellite/GE; Female; Genetics, Population/*; Human; Male; Nucleic Acid Hybridization; Nucleotide Mapping/*; Polymorphism (Genetics); Support, Non-U.S. Gov't; Variation (Genetics).\r", 
  ".A": [
   "Wetton", 
   "Carter", 
   "Parkin", 
   "Walters"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8708; 327(6118):147-9\r", 
  ".T": "Demographic study of a wild house sparrow population by DNA fingerprinting.\r", 
  ".U": "87201935\r", 
  ".W": "Over the past twenty years, several techniques from biochemical and molecular genetics, such as enzyme electrophoresis and isoelectric focusing, have been widely and successfully applied to the study of population differentiation and evolution. However, they have been less applicable to demographic problems such as assigning parentage to individuals within a population. This stems from a general weakness of data derived from enzyme loci: allele frequencies at polymorphic loci are sufficiently skewed that the majority of individuals are of one or two genotypes. Many enzyme systems can only be examined post mortem, so that the loci are of little use if the animals are to be studied in the wild. The search for new and more sensitive techniques for detecting genetic variation has continued, and recently a major discovery has come from molecular biology. Jeffreys et al. have reported the detection of a type of hypervariable 'minisatellite' DNA that is extraordinarily polymorphic in human populations. We have applied their technique to several bird species and particularly to a population of house sparrows (Passer domesticus) near Nottingham. We report here that one of the human minisatellite clones is a suitable probe for sparrow DNA and that it reveals variation as extensive as that found in man. These results suggest that analysis of minisatellite DNA will be a powerful tool in the study of demographic population genetics.\r"
 }, 
 {
  ".I": "17545", 
  ".M": "Animal; Birds/*GE; Comparative Study; DNA/*GE; DNA, Satellite/GE; Human; Nucleic Acid Hybridization; Nucleotide Mapping/*; Repetitive Sequences, Nucleic Acid; Support, Non-U.S. Gov't; Variation (Genetics).\r", 
  ".A": [
   "Burke", 
   "Bruford"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8708; 327(6118):149-52\r", 
  ".T": "DNA fingerprinting in birds.\r", 
  ".U": "87201936\r", 
  ".W": "Several regions of the human genome are highly variable in populations because the number of repeats in these regions of a short 'minisatellite' sequence varies at high frequency. Different minisatellites have a core sequence in common, however, and probes made up of tandem repeats of this core sequence detect many highly variable DNA fragments in several species including humans, cats, dogs and mice. The hypervariable sequences detected in this way are dispersed in the genome and their variability means that they can be used as a DNA 'fingerprint', providing a novel method for the identification of individuals, confirmation of biological relationships and human genetic analysis. We show here that human minisatellite-derived probes also detect highly variable regions in bird DNAs. Segregation analysis in a house sparrow family confirms that these regions comprise many mostly heterozygous dispersed loci and we conclude that house sparrow DNA fingerprints are analogous to those of humans. Fingerprint analysis identified one nestling, with fingerprint bands not present in the parent pair's fingerprints, which we conclude resulted from an extrapair copulation. Extrabond copulations have been described in many wild bird species, but their success and hence adaptive significance have rarely been quantifiable. DNA fingerprinting will be of great significance to studies of the sociobiology, demography and ecology of wild birds.\r"
 }, 
 {
  ".I": "17546", 
  ".M": "Animal; Axons/*UL; Dendrites/UL; Histocytochemistry; Immunologic Tests; Microscopy, Electron; Nerve Endings/*UL; Neural Pathways/UL; Optic Nerve/PH; Rabbits; Retina/*UL; Retinal Ganglion Cells/ME/*UL; Substance P/*ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Brecha", 
   "Johnson", 
   "Bolz", 
   "Sharma", 
   "Parnavelas", 
   "Lieberman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8708; 327(6118):155-8\r", 
  ".T": "Substance P-immunoreactive retinal ganglion cells and their central axon terminals in the rabbit.\r", 
  ".U": "87201937\r", 
  ".W": "Retinal ganglion cells are the projection neurons that link the retina to the brain. Peptide immunoreactive cells in the ganglion cell layer (GCL) of the mammalian retina have been noted but their identity has not been determined. We now report that, in the rabbit, 25-35% of all retinal ganglion cells contain substance P-like (SP) immunoreactivity. They were identified by either retrograde transport of fluorescent tracers injected into the superior colliculus, or by retrograde degeneration after optic nerve section. SP immunoreactive cells are present in all parts of the retina and have medium to large cell bodies with dendrites that ramify extensively in the proximal inner plexiform layer. Their axons terminate in the dorsal lateral geniculate nucleus, superior colliculus and accessory optic nuclei, and these terminals disappear completely after contralateral optic nerve section and/or eye enucleation. In the dorsal lateral geniculate nucleus large, beaded, immunoreactive axons and varicosities make up a narrow plexus just below the optic tract, where they define a new geniculate lamina. The varicosities make multiple synaptic contacts with dendrites of dorsal lateral geniculate nucleus projection neurons and presumptive interneurons in complex glomerular neuropil. This is direct evidence that some mammalian retinal ganglion cells contain substance P-like peptides and strongly suggests that, in the rabbit, substance P (or related tachykinins) may be a transmitter or modulator in a specific population or populations of retinal ganglion cells.\r"
 }, 
 {
  ".I": "17547", 
  ".M": "Animal; Autonomic Nervous System/*PH; Burimamide/PD; Evoked Potentials/DE; Guinea Pigs; Histamine/PD; Histamine Antagonists/PD; Imidazoles/PD; Membrane Potentials/DE; Mesenteric Arteries/IR; Muscle, Smooth, Vascular/DE/*IR/PH; Nerve Endings/*ME; Receptors, Histamine/DE/*PH; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Ishikawa", 
   "Sperelakis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8708; 327(6118):158-60\r", 
  ".T": "A novel class (H3) of histamine receptors on perivascular nerve terminals.\r", 
  ".U": "87201938\r", 
  ".W": "Two types of histamine receptor, the H1- and H2-receptors, are found not only on vascular smooth muscle cells but on the perivascular autonomic nerve terminals. Activation of the prejunctional histamine receptors modifies transmitter release from the nerve terminals. Recently, histamine was shown to inhibit its own release from depolarized slices of rat cerebral cortex. This phenomenon was found to be mediated by a novel class of histamine receptor, the H3-receptor, that was pharmacologically distinct from the H1- and H2-receptors. Up to now, there has been no indication whether this third class of histamine receptor is present in any tissue other than the brain. We report here that histamine depresses sympathetic neurotransmission in the guinea-pig mesenteric artery by interacting with histamine H3-receptors on the perivascular nerve terminals. The pharmacological properties of these receptors are similar to those reported for the H3-receptors in the brain. Our data provide evidence for the existence of H3-receptors in the autonomic nervous system.\r"
 }, 
 {
  ".I": "17548", 
  ".M": "Alleles; Animal; Chromatography, Affinity; Enzyme-Linked Immunosorbent Assay; Glycoproteins/IM; Habituation (Psychophysiology); Histocompatibility Antigens/GE/*UR; Male; Mice; Odors/*; Polymorphism (Genetics); Rats; Smell/PH; Support, Non-U.S. Gov't; Volatilization.\r", 
  ".A": [
   "Singh", 
   "Brown", 
   "Roser"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8708; 327(6118):161-4\r", 
  ".T": "MHC antigens in urine as olfactory recognition cues.\r", 
  ".U": "87201939\r", 
  ".W": "The classical class I antigens of the major histocompatibility complex (MHC) are cell-surface glycoproteins which were originally discovered because they cause rapid rejection of cells or tissues grafted between unrelated individuals. These molecules are encoded by the K, D and L loci of the mouse MHC (and analogous loci in other species) which show extreme species polymorphism and a large number of alleles. In an outbreeding population 3.6 X 10(9) unique MHC class I phenotypes can be encoded by the 100 alleles at each of the K and D loci and the 6 alleles at the L locus. This level of polymorphism ensures that the cells and tissues of each unrelated individual are uniquely identified by their class I membrane-bound antigens. Like other membrane bound proteins, these class I molecules are anchored in the lipid bilayer by a hydrophobic domain encoded by exon 5. However, there have been reports of the occurrence of classical class I molecules in true solution in the blood of humans, mice, and rats. We report here that classical polymorphic class I molecules in normal rats are constitutively excreted in the urine and that untrained rats can distinguish the smell of urine samples taken from normal donors that differ only at the class I MHC locus and therefore excrete different allelomorphs of class I molecules in their urine.\r"
 }, 
 {
  ".I": "17549", 
  ".M": "Animal; Base Composition; Cebidae; Chimpansee troglodytes; Comparative Study; DNA/*GE; DNA Replication; Globin/*GE; Gorilla gorilla; Human; Kinetics; Macaca mulatta; Mutation/*; Pongo pygmaeus.\r", 
  ".A": [
   "Wu", 
   "Maeda"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8708; 327(6118):169-70\r", 
  ".T": "Inequality in mutation rates of the two strands of DNA.\r", 
  ".U": "87201941\r", 
  ".W": "As the mechanisms for replicating the two strands of duplex DNA differ it is, in principle, possible for the mutation rates to differ depending on which strand is being copied. In the absence of selection this would lead to a difference in the measured rate of a particular base substitution, such as T to C, depending on which DNA strand was analysed to determine the rate. Thus a change such as T to C on one DNA strand results from either a direct T-to-C mutation on that strand or an A-to-G mutation on the complementary strand; for the other strand the situation is reversed, and it can be seen that different processes are responsible for the two cases, allowing for asymmetry in substitution rate. We have tested whether such asymmetry indeed occurs by studying equivalent sequences from the beta-globin complexes of six species of primate. Our results reveal an asymmetry in substitution rates consistent with predictions based on strand-inequalities in mutation rates. Our sequence comparisons also allow us to make predictions about the positions of replication origins and the replication error rates of one strand relative to the other.\r"
 }, 
 {
  ".I": "17550", 
  ".M": "Acquired Immunodeficiency Syndrome/*EC; England; Financial Management/*; Fund Raising/*; Human.\r", 
  ".A": [
   "Hill"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8708; 327(6118):91\r", 
  ".T": "5 million pounds AIDS fund aim [news]\r", 
  ".U": "87201944\r"
 }, 
 {
  ".I": "17551", 
  ".M": "Embryo Transfer/*; Family; Human; Legislation, Medical; Licensure/*; Tissue Donors/*.\r", 
  ".A": [
   "Hadlington"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8708; 327(6118):92\r", 
  ".T": "Embryo guidelines opposed by clinics [news]\r", 
  ".U": "87201945\r"
 }, 
 {
  ".I": "17552", 
  ".M": "Acquired Immunodeficiency Syndrome/*PC; Confidentiality/*LJ; Human; Japan.\r", 
  ".A": [
   "Swinbanks"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8708; 327(6118):95\r", 
  ".T": "Doubts voiced in Japan over controversial AIDS legislation [news]\r", 
  ".U": "87201946\r"
 }, 
 {
  ".I": "17553", 
  ".M": "Acquired Immunodeficiency Syndrome/DI/*PC; Health Education; Human.\r", 
  ".A": [
   "Anderson"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8708; 327(6118):95\r", 
  ".T": "Reagan seeks expert advice on AIDS [news]\r", 
  ".U": "87201947\r"
 }, 
 {
  ".I": "17554", 
  ".M": "Acquired Immunodeficiency Syndrome/*ET/PC; Human; Smallpox Vaccine/*AE; World Health Organization.\r", 
  ".A": [
   "Johnston"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8708; 327(6118):95\r", 
  ".T": "WHO derides vaccine scare [news]\r", 
  ".U": "87201948\r"
 }, 
 {
  ".I": "17555", 
  ".M": "Animal; Atmosphere/*; Bird Diseases/*ET; Birds; Nutrition Disorders/ET/*VE.\r", 
  ".A": [
   "Boersma"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8708; 327(6118):96\r", 
  ".T": "El Nino behind penguin deaths? [letter]\r", 
  ".U": "87201949\r"
 }, 
 {
  ".I": "17556", 
  ".M": "Animal; Birds/*GE; DNA/*GE; Human; Nucleic Acid Hybridization; Nucleotide Mapping/*.\r", 
  ".A": [
   "Hill"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8708; 327(6118):98-9\r", 
  ".T": "DNA fingerprints applied to animal and bird populations [news]\r", 
  ".U": "87201950\r"
 }, 
 {
  ".I": "17557", 
  ".M": "Smallpox Vaccine/AE/*SD; Smallpox Virus/*PY; World Health Organization.\r", 
  ".A": [
   "Johnston"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8708; 327(6119):179\r", 
  ".T": "Call for destruction of smallpox virus [news]\r", 
  ".U": "87201951\r"
 }, 
 {
  ".I": "17558", 
  ".M": "Great Britain; Research Support/*; Universities.\r", 
  ".A": [
   "Johnstone"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8708; 327(6119):180\r", 
  ".T": "Medical professors' public complaint [news]\r", 
  ".U": "87201952\r"
 }, 
 {
  ".I": "17559", 
  ".M": "Europe; Financing, Construction; Great Britain; Laboratories/*EC; Molecular Biology/*.\r", 
  ".A": [
   "Newmark"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8708; 327(6119):181\r", 
  ".T": "Double British jeopardy for European laboratory's plans [news]\r", 
  ".U": "87201953\r"
 }, 
 {
  ".I": "17560", 
  ".M": "Abdomen; Animal; Comparative Study; Drosophila/AH/*GE; Evolution/*; Genes, Homeo Box/*; Mutation; Phenotype; Thorax; Tribolium/AH/*GE.\r", 
  ".A": [
   "Akam"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8708; 327(6119):184-5\r", 
  ".T": "Insect evolution. Molecules and morphology [news]\r", 
  ".U": "87201954\r"
 }, 
 {
  ".I": "17561", 
  ".M": "Acquired Immunodeficiency Syndrome/*TM; Female; Human; Male; Sex Behavior/*; Substance Abuse/*.\r", 
  ".A": [
   "Furth"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8708; 327(6119):193\r", 
  ".T": "Heterosexual transmission of AIDS by male drug users [letter]\r", 
  ".U": "87201959\r"
 }, 
 {
  ".I": "17562", 
  ".M": "Animal; Cell Differentiation; Cell Division; Cell Movement; Clone Cells/CY; Gastrula/CY; Muscles/CY/*EM; Support, U.S. Gov't, Non-P.H.S.; Zebrafish.\r", 
  ".A": [
   "Kimmel", 
   "Warga"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8708; 327(6119):234-7\r", 
  ".T": "Cell lineages generating axial muscle in the zebrafish embryo.\r", 
  ".U": "87201964\r", 
  ".W": "Cell lineage may contribute to determining the numbers, positions and types of cells formed during embryogenesis. In vitro clonal analyses show that vertebrate cells can autonomously maintain lineage commitments to single fates and that terminal development may include an invariant sequence of cell divisions. In addition, in vivo studies with Xenopus led to the proposal that clonal restrictions to spatial 'compartmental' domains arise during early development, analogous to what is observed in insects. In the zebrafish, individual gastrula cells generate clones of progeny that are confined within single tissues, but spatial restrictions have not been described. We now have examined the in vivo terminal cell lineages of zebrafish axial muscles. We obtained no evidence either for strict developmental regulation of division pattern or for spatial compartmentation within muscle lineages.\r"
 }, 
 {
  ".I": "17563", 
  ".M": "Animal; Cell Communication; Cell Line; Cell Movement/*; Embryo; Epithelium/CY; Fibroblasts/*ME; Human; Mesoderm/CY; Molecular Weight; Neoplasms/PA; Proteins/BI/*PD.\r", 
  ".A": [
   "Stoker", 
   "Gherardi", 
   "Perryman", 
   "Gray"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8708; 327(6119):239-42\r", 
  ".T": "Scatter factor is a fibroblast-derived modulator of epithelial cell mobility.\r", 
  ".U": "87201966\r", 
  ".W": "Various factors are known to regulate cell growth and differentiation, but less is known of agents which affect movement and positioning, particularly in epithelial-mesenchymal interactions. Cultured human embryo fibroblasts release a protein with a relative molecular mass (Mr) of approximately 50,000 (50K) that affects epithelial cells by causing a disruption of junctions, an increase in local motility and a scattering of contiguous sheets of cells. To investigate specificity, a range of cells has been examined for the ability to produce the factor and for sensitivity to its action. Most freshly isolated normal epithelia and epithelia from cell lines of normal tissue, but not epithelia from tumour cell lines or fibroblasts, were sensitive to scatter factor. In contrast, production of the factor, as identified by activity and by chromatography, was restricted to embryonic fibroblasts and certain variants of 3T3 and BHK21 cells and their transformed derivatives. We conclude that the scatter factor is a paracrine effector of epithelial-mesenchymal interaction, which affects the intercellular connections and mobility of normal epithelial cells. The factor might be involved in epithelial migration, such as occurs in embryogenesis or wound healing.\r"
 }, 
 {
  ".I": "17564", 
  ".M": "Animal; Blood Pressure; Cats; Cerebrospinal Fluid/*PH; Female; Intracranial Pressure/*; Male; Mathematics; Nomenclature; Spectrum Analysis; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Takizawa", 
   "Gabra-Sanders", 
   "Miller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8708; 20(3):355-61\r", 
  ".T": "Changes in the cerebrospinal fluid pulse wave spectrum associated with raised intracranial pressure.\r", 
  ".U": "87202248\r", 
  ".W": "The frequency spectrum of the cerebrospinal fluid (CSF) pulse and the amplitude transfer function between arterial and CSF pressures were measured from the cisterna magna of anesthetized, artificially ventilated cats when the intracranial pressure (ICP) was raised by saline infusion. The spectrum of CSF pulsation was composed of a fundamental and three higher harmonic waves. The amplitude and the amplitude transfer function of each spectral component revealed significant positive correlation with ICP and negative correlation with cerebral perfusion pressure (CPP). Both the amplitude and the transfer function of the fundamental CSF pulse wave showed an exponential correlation with ICP and CPP. A distortion factor of the CSF pulse wave, a measure of its difference from a simple sine wave, was calculated from the spectral components. This showed that distortion of the CSF pulse wave was rapidly and progressively reduced as the ICP rose to 50 mm Hg and then was reduced less thereafter.\r"
 }, 
 {
  ".I": "17565", 
  ".M": "Carotid Arteries/UL; Carotid Artery Diseases/*CO/PA; Cerebral Embolism and Thrombosis/*ET; Cerebral Ischemia/PA; Endothelium/UL; Human; Microscopy, Electron, Scanning.\r", 
  ".A": [
   "Gower", 
   "Lewis", 
   "McWhorter", 
   "Davis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8708; 20(3):362-8\r", 
  ".T": "Carotid plaque as a source of emboli in humans: a scanning electron microscopic study.\r", 
  ".U": "87202249\r", 
  ".W": "Ten fresh carotid plaques obtained from patients undergoing carotid endarterectomy were fixed, and their luminal surfaces were examined with a scanning electron microscope. Luminal surface defects, characterized in scanning electron microscopy as endothelial discontinuities having diameters of 50 to 1500 microns, were a frequent finding, but their presence did not correlate well with the location of ulcers seen on angiography. Potential sources of emboli found were peels of subendothelial matrix, fibrin-platelet aggregates, fibrin-red blood cell clusters, and, possibly, damaged endothelial cells. Areas of endothelial cell injury consisting of small denuded patches, sheets of endothelial cytoplasm, and distorted endothelial cell profiles were observed. These areas resembled the type of damage seen in experimental ischemic vessel lesions and were believed to be the result of carotid cross clamping. Their presence suggests that a similar mechanism may result in loss of endothelial cells and exposure of the \"raw\" plaque surface in vivo.\r"
 }, 
 {
  ".I": "17566", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Arteries/AH; Diaphragm/BS; Dyes/DU; Female; Human; Injections/MT; Male; Middle Age; Pituitary Gland, Anterior/*BS; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Gorczyca", 
   "Hardy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8708; 20(3):369-78\r", 
  ".T": "Arterial supply of the human anterior pituitary gland.\r", 
  ".U": "87202250\r", 
  ".W": "The vascular anatomy of the anterior lobe (AL) of 182 previously injected human pituitary glands was examined. Three different techniques of injection using India ink and acrylic paints were performed to establish a direct arterial supply to the AL. In 81% of the cases, end-arteries were found in the AL. Their participation in the vascularization of the adenohypophysis is variable from a small subcapsular area to almost the entire lateral parts of the AL. Arteries playing some role in the perfusion of the AL are subdivided into infra- and supradiaphragmatic, according to their topography in relation to the diaphragma sellae. Evidence of the presence of end-arteries in the AL is in disagreement with the generally accepted concept of a purely portal supply to this part of the pituitary gland.\r"
 }, 
 {
  ".I": "17567", 
  ".M": "Adult; Aged; Female; Human; Intervertebral Disk Displacement/*RA; Lumbar Vertebrae/*; Male; Metrizamide/*DU; Middle Age; Myelography/*; Recurrence; Spinal Osteophytosis/*RA; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Voelker", 
   "Mealey", 
   "Eskridge", 
   "Gilmor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8708; 20(3):379-84\r", 
  ".T": "Metrizamide-enhanced computed tomography as an adjunct to metrizamide myelography in the evaluation of lumbar disc herniation and spondylosis.\r", 
  ".U": "87202251\r", 
  ".W": "Eighty patients with operatively proven lumbar disc herniation or lumbar spondylosis were preoperatively evaluated with metrizamide myelography followed by metrizamide-enhanced computed tomography (CT). The x-ray films were reviewed without knowledge of the operative findings, and the patients were subdivided into those with disc extrusions, spondylosis, or recurrent abnormalities. For the group as a whole, CT was correct in 82% and myelography was correct in 77%. Both CT and myelography together were accurate in 91%, a significant improvement (P less than 0.02). The authors conclude that, if both studies are performed, the percentage of cases correctly diagnosed is increased. Therefore, both metrizamide myelography and metrizamide-enhanced CT should be obtained in selected cases. A review of the literature is included.\r"
 }, 
 {
  ".I": "17568", 
  ".M": "Animal; Blood Pressure; Cats; Electric Stimulation; Evoked Potentials; Naloxone/*TU; Reaction Time; Sciatic Nerve/PP; Spinal Cord Injuries/*DT/PP.\r", 
  ".A": [
   "Haghighi", 
   "Chehrazi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8708; 20(3):385-8\r", 
  ".T": "Effect of naloxone in experimental acute spinal cord injury.\r", 
  ".U": "87202252\r", 
  ".W": "Naloxone, an opiate antagonist, has been reported to improve spinal cord blood flow and restore the neurological function of spinal cord in experimental animals. The present study investigated the short term effect of naloxone infusions in acute preparations. An impact of a 20-g weight dropped from 6 cm high was used to traumatize the thoracolumbar spinal cord in cats. Treatment was started immediately after trauma. The naloxone-treated cats received intrathecal (2 mg in 0.5 ml) as well as systemic (2-mg/kg bolus, 2 mg/kg/hour for 4 hours) doses of naloxone. In the control group, equal volumes of saline were administered. The physiological integrity of the spinal cord as measured by averaged spinal evoked potentials (SEPs) ceased immediately after trauma in both groups. No recovery of the SEP in response to sciatic nerve stimulation occurred in either group during the 4 hours of treatment and monitoring in this study.\r"
 }, 
 {
  ".I": "17569", 
  ".M": "Animal; Blood Pressure; Cerebrospinal Fluid/*PH; Compliance; Cranial Sinuses/PH; Dogs; Female; Intracranial Pressure/*; Male; Support, Non-U.S. Gov't; Time Factors; Venous Pressure.\r", 
  ".A": [
   "Anile", 
   "Portnoy", 
   "Branch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8708; 20(3):389-95\r", 
  ".T": "Intracranial compliance is time-dependent.\r", 
  ".U": "87202253\r", 
  ".W": "Compliance is considered a fundamental characteristic of the intracranial system, is measured by the volume pressure test (VPT), and is considered to be related to the cerebrospinal fluid (CSF) pulse pressure (delta Pcsf). This study was carried out to determine the time-dependent relationship of intracranial compliance and the relationship between intracranial pulse pressure and compliance. In nine dogs divided into two groups, the rate of injection of a test volume and the physical compliance of the intracranial system was altered by opening or closing the skull without altering the base line intracranial pressure. The VPT was carried out by three methods: slow infusion--infusion of 0.3 ml at 1.5 to 0.2 ml/second, fast infusion--infusion of 0.2 ml in 0.5 second, and bolus injection--injection of 0.05 ml as rapidly as possible. With the skull closed, there were linear relationships between diastolic CSF pressure (Pcsf-d) and delta Pcsf; Pcsf-d and slow infusion, fast infusion, or bolus injection; and Pcsf-d and CSF respiratory wave amplitude. With the skull open, the linear relationship was retained only for Pcsf-d vs. delta Pcsf and Pcsf-d vs. bolus injection. Furthermore, delta Pcsf amplitude at any level of Pcsf-d was the same whether the skull was open or closed. It is concluded that intracranial compliance can be divided into two components based on the time constant of the injected volume: physical compliance, which has a short time constant and is related to delta Pcsf, and physiological compliance, which has a longer time constant and is related to the VPT.\r"
 }, 
 {
  ".I": "17570", 
  ".M": "Head Injuries/PP/PX/*RA; Human; Neurologic Examination; Neuropsychological Tests; Support, U.S. Gov't, P.H.S.; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Uzzell", 
   "Dolinskas", 
   "Wiser", 
   "Langfitt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8708; 20(3):396-402\r", 
  ".T": "Influence of lesions detected by computed tomography on outcome and neuropsychological recovery after severe head injury.\r", 
  ".U": "87202254\r", 
  ".W": "Outcome at 6 months after severe head injury was determined in 117 patients whose computed tomographic (CT) examinations demonstrated diffuse axonal injury (DAI), diffuse swelling (DS), or focal injuries. Neuropsychological sequelae were ascertained from two examinations in 30 of the conscious survivors within the 1st year after injury. Outcome differences varied with the type of CT lesion. DS and focal injuries resulted in more favorable (good recovery) outcomes. Mortality was higher after DAI. Neuropsychological outcome varied with the type of CT lesion and the function measured. Overall differences in memory and learning were revealed among the three CT lesion categories, whereas differences in intelligence and visuomotor functions were not significant. Levels of memory, learning, and visuomotor speed were higher after DS injuries, but improvement was less. Greater improvement of memory, learning, and visuomotor speed occurred after DAI. After focal injuries, visuomotor speed improved, but not recall and learning. The results suggest that the type of injury incurred differentially influences the outcome and the neuropsychological aftermath of severely head-injured adults.\r"
 }, 
 {
  ".I": "17571", 
  ".M": "Animal; Brain/RE; Brain Neoplasms/*RT; Cell Line; Dose-Response Relationship, Radiation; Glioma/*RT; Hematoporphyrins/TU; Osmolar Concentration; Phototherapy/*; Radiation-Sensitizing Agents/TU; Rats; Reference Values; Time Factors.\r", 
  ".A": [
   "Kaye", 
   "Morstyn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8708; 20(3):408-15\r", 
  ".T": "Photoradiation therapy causing selective tumor kill in a rat glioma model.\r", 
  ".U": "87202256\r", 
  ".W": "We evaluated the effect of photoradiation therapy using the photosensitizer, hematoporphyrin derivative (HpD), and the argon-pumped rhodamine dye laser tuned to 630 nm in the rat C6 glioma model. Animal models of cerebral glioma were established by implanting 10(6) C6 glioma cells in adult Wistar rats, and craniotomies were performed on normal and tumor-bearing animals. HpD in doses of up to 80 mg/kg followed by craniotomy resulted in no damage to the normal brain, and laser light at doses of up to 1200 joules/cm2 without the prior administration of HpD produced no significant damage if the craniotomy site was irrigated with normal saline to prevent a temperature rise. Photoradiation caused no brain necrosis in non-tumor bearing animals if less than 20 mg of HpD per kg and 200 joules of red light per cm2 were used. At higher doses of HpD and light, cerebral necrosis did occur. The depth of necrosis depended on the dose of both HpD and light. Treatment with 40 mg of HpD per kg and 400 joules of light per cm2 resulted in cerebral necrosis in 50% of the treated animals. The mean depth of brain necrosis was 1.3 mm. Selective kill of a cerebral glioma with sparing of the normal brain was achieved with photoradiation therapy at doses of HpD of less than 20 mg/kg and light doses of less than 200 joules/cm2. At these doses, the mean depth of tumor kill was 4.5 mm. In 2 of 10 animals, the depth of tumor destruction was more than 6 mm.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "17572", 
  ".M": "Adolescence; Adult; Brain Neoplasms/*MO; Child; Child, Preschool; Comparative Study; Female; Glioma/*MO; Human; Male; Prognosis; Statistics; Time Factors.\r", 
  ".A": [
   "Al-Mefty", 
   "Al-Rodhan", 
   "Phillips", 
   "el-Senossi", 
   "Fox"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8708; 20(3):416-20\r", 
  ".T": "Factors affecting survival of children with malignant gliomas.\r", 
  ".U": "87202257\r", 
  ".W": "Fourty-four patients (23 male and 21 female, aged 2 to 20 years (mean, 9.6], harboring pathologically proven malignant glioma (Grades III and IV) were treated between 1976 and 1985. Tumor sites included the cerebral hemisphere (26 patients), thalamus (6 cases), brain stem (7 cases), and the cerebellum (5 cases). All patients underwent operation and initial treatment with steroids. Irradiation was given in 35 patients; 3 had adjuvant chemotherapy. At the time of study, 22 were deceased. The longest period of follow-up was 65 months. Survival curves were calculated from the date of the first visit to the date of the last evaluation or death. The mean survival times were 30 months for all patients, 14 months for cerebellar cases, 17 months for brain stem cases, 26 months for thalamic cases, and 33 months for cerebral hemisphere cases. However, the differences between mean survival times were not statistically significant. The patient's age was the single most significant factor, with those 5 to 10 years old having the worst survival curve (P = 0.0036). Irradiation was associated with an improved mean survival time (34 vs. 19 months); however, this was not statistically significant (P = 0.15). Girls had shorter mean survival times than boys (16.5 vs. 37 months, P = 0.0511). Otherwise, there was no clinical or radiological factor that indicated a better prognosis. This was also confirmed by chi 2 analyses comparing 72 factors between patients with more than 24 months of survival and those with less than 24 months of survival.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "17573", 
  ".M": "Adolescence; Adult; Basilar Artery/*; Brain Stem/*PP; Cerebral Aneurysm/PP/*SU; Child; Child, Preschool; Evoked Potentials, Auditory/*; Evoked Potentials, Somatosensory/*; Female; Human; Intraoperative Period; Male; Middle Age; Monitoring, Physiologic/*MT.\r", 
  ".A": [
   "Little", 
   "Lesser", 
   "Luders"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8708; 20(3):421-7\r", 
  ".T": "Electrophysiological monitoring during basilar aneurysm operation.\r", 
  ".U": "87202258\r", 
  ".W": "Intraoperative brain stem auditory evoked potential (BAEP) and somatosensory evoked potential (SEP) monitoring was evaluated in 16 patients each undergoing intracranial operation for basilar artery aneurysm. The 16 patients had 18 posterior circulation aneurysms, including 2 patients with 2 aneurysms. Fourteen aneurysms arose from the rostral basilar artery, 2 arose from the midbasilar artery, 1 arose from the vertebrobasilar junction, and 1 arose from the proximal segment of the posterior cerebral artery. Five aneurysms were classified as giant (i.e., greater than 25 mm), and 5 aneurysms were large (i.e., 15 to 25 mm). Ten patients had BAEP and SEP monitoring, 4 had BAEP monitoring only, and 2 had SEP monitoring only. Two patients showed significant abnormalities during operation, including 1 patient with transient changes in the BAEP when the lower pons and the 8th cranial nerve were retracted. Another patient had progressive increases in latency and decreases in amplitude and subsequent loss of the SEP cortical components during a period of intermittent temporary rostral basilar artery occlusion. Wave P13 was also lost during that period. The cortical components as well as Wave P13 returned after circulation was restored. The BAEPs were unchanged in the same patient during the period of temporary basilar artery occlusion. Fourteen patients had no significant abnormalities. There were no consistent changes during the various stages of operation. BAEP and SEP monitoring failed to identify ischemic events in 4 patients with neurological findings of brain stem ischemia immediately after operation (i.e., 25% false-negative studies).(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "17574", 
  ".M": "Adolescence; Adult; Brain Neoplasms/*PA/RA/RT/SU; Combined Modality Therapy; Female; Follow-Up Studies; Human; Male; Middle Age; Neuroblastoma/*PA/RA/RT/SU; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Kalyan-Raman", 
   "Olivero"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8708; 20(3):428-33\r", 
  ".T": "Ganglioglioma: a correlative clinicopathological and radiological study of ten surgically treated cases with follow-up.\r", 
  ".U": "87202259\r", 
  ".W": "Gangliogliomas are rare benign tumors of the central nervous system containing neoplastic ganglion and low grade glial cells. In studying 10 surgically treated cases, we evaluated the clinical, pathological, radiological, and immunocytochemical features, with follow-up. Ranging from 18 to 58 years in age, 7 patients were women, and 3 were men. The most common presenting symptom was seizure. Computed tomographic scan showed a low density enhancing mass in 8 and calcification in 5. Six had minimally abnormal vascularity on angiography. Seven patients had total and 3 had subtotal resections of the tumor. The temporal lobe was the location of the tumor in 6 cases. All of the cases met the histological criteria of Russell and Rubinstein for ganglioglioma. Four patients received postoperative radiotherapy because of subtotal resection or aggressive histological makeup. On follow-up, from 2.5 to 7 years, 8 patients are alive and tumor-free, and 7 are also seizure-free. Two died after operation: one immediately and the other of a glioblastoma that developed 5 years later. Our study confirms that ganglioglioma is a distinct histological entity, anatomically localized, with characteristic clinical and radiological findings and long term survival. Aggressive histological makeup is not a definite indication of malignant potential. The definitive role of follow-up radiotherapy for this tumor needs further study. Malignant evolution is rare, but warrants follow-up.\r"
 }, 
 {
  ".I": "17575", 
  ".M": "Administration, Cutaneous; Case Report; Female; Human; Male; Metrizamide/*AD/DU; Middle Age; Myelography/*; Nuclear Magnetic Resonance; Syringomyelia/*RA/SU; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Blumenkopf"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8708; 20(3):434-8\r", 
  ".T": "Percutaneous minidose metrizamide endomyelographic computed tomography in syringomyelia.\r", 
  ".U": "87202260\r", 
  ".W": "Two patients presented with syringomyelia, each unusual. After neuroradiographic diagnosis with delayed metrizamide computed tomography (CT) or magnetic resonance imaging (MRI), an interesting diagnostic question arose. A percutaneous minidose metrizamide endomyelographic CT (PMDMECT) study clarified each situation and directly affected the neurosurgical approaches. The features of each case, the technique of PMDMECT, and postoperative follow-up data are reported.\r"
 }, 
 {
  ".I": "17576", 
  ".M": "Brain Neoplasms/PA/*RA/RT/SU; Brain Stem/*; Child; Child, Preschool; Combined Modality Therapy; Female; Glioma/PA/*RA/SU; Human; Infant; Male; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Stroink", 
   "Hoffman", 
   "Hendrick", 
   "Humphreys", 
   "Davidson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8708; 20(3):439-44\r", 
  ".T": "Transependymal benign dorsally exophytic brain stem gliomas in childhood: diagnosis and treatment recommendations.\r", 
  ".U": "87202261\r", 
  ".W": "Sixteen children with dorsally exophytic transependymal benign brain stem gliomas were treated at the Hospital for Sick Children, Toronto, between 1949 and 1985. The diagnosis of these benign brain stem gliomas was based on neuroradiographic and operative observations. Five children were diagnosed in the pre-computed tomography (CT) era using ventriculography and pneumoencephalography, and 11 children were diagnosed using CT with and without contrast enhancement. Histological diagnosis was obtained in all 16 cases. In 1980, we first described this distinct group of benign brain stem gliomas, which accounted for 8% (total, 121 cases) of all brain stem gliomas diagnosed at our institution. However, with the use of high resolution CT in recent years, earlier and better definition of this particular type of brain stem tumor can be made. During the 10 years (1976 to 1985) in which CT has been used for preoperative evaluation in our institution, we have treated 49 patients with primary brain stem tumors. Eleven of these cases (22%) fell into the category of dorsally exophytic transependymal benign brain stem tumors. These tumors characteristically protrude into and largely fill the 4th ventricle, breaking through the overlying ependyma and frequently extending into the cisterna magna. On CT, they are isodense and enhance brightly with contrast agent. Clinically, these patients have a longer history of symptoms in comparison with patients with the more malignant, intrinsic types of brain stem tumor. All of our patients were treated by subtotal resection. Radiotherapy was utilized in 7 of the 16 patients.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "17577", 
  ".M": "Human; Sella Turcica/*SU; Sphenoid Bone/*SU; Surgical Flaps; Surgical Instruments.\r", 
  ".A": [
   "de", 
   "Spaziante"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8708; 20(3):445-6\r", 
  ".T": "Osteoplastic opening of the sellar floor in transsphenoidal surgery: technical note.\r", 
  ".U": "87202262\r", 
  ".W": "The authors propose a technique of opening the sellar floor during a transsphenoidal approach by means of two small bone flaps hinged sideward. Both opening and reconstruction of the sellar floor may be improved by this method, which may be used when the floor is paper-like.\r"
 }, 
 {
  ".I": "17578", 
  ".M": "Case Report; Cranial Nerve Neoplasms/*PP/RA/SU; Evoked Potentials, Somatosensory/*; Female; Human; Male; Middle Age; Neurilemmoma/*PP/RA/SU; Tomography, X-Ray Computed; Trigeminal Nerve/*.\r", 
  ".A": [
   "Takayasu", 
   "Shibuya", 
   "Suzuki", 
   "Harada", 
   "Kanamori", 
   "Kageyama"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8708; 20(3):453-6\r", 
  ".T": "Trigeminal sensory evoked potentials in patients with trigeminal neurinoma: report of two cases.\r", 
  ".U": "87202264\r", 
  ".W": "The trigeminal sensory evoked potentials (TEPs) in two patients with trigeminal neurinoma are reported. In contrast to the two cases previously reported by others, in which the preoperative TEPs were normal, the two cases reported herein showed significant changes on the affected side: the sensory thresholds were greater and the peak latencies of P19 and N28 were longer on the affected side than those on the normal side. Our results confirm that a TEP measurement is very useful in a preoperative examination of patients with trigeminal neurinoma, when the function of the trigeminal nerve should be evaluated objectively.\r"
 }, 
 {
  ".I": "17579", 
  ".M": "Adult; Case Report; Cerebral Ventricle Neoplasms/PA/PX/RA/*SU; Cognition/PH; Corpus Callosum/PA/RA/*SU; Female; Human; Male; Memory/PH; Middle Age; Neuropsychological Tests/*; Nuclear Magnetic Resonance; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Petrucci", 
   "Buchheit", 
   "Woodruff", 
   "Karian", 
   "DeFilipp"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8708; 20(3):457-64\r", 
  ".T": "Transcallosal parafornicial approach for third ventricle tumors: neuropsychological consequences.\r", 
  ".U": "87202265\r", 
  ".W": "Five adult patients with 3rd ventricle tumors underwent a transcallosal intraventricular parafornicial approach. Pre- and postoperative cognitive reviews were conducted on all patients. Each review consisted of: a standardized neuropsychological battery, mental status reviews, specific tests for disconnection, and a personality variable, where possible. Computed tomography and magnetic resonance imaging are also presented. The three patients with colloid cysts and the two with oligodendrogliomas showed no significant postoperative cognitive deficits compared to the preoperative review. These additional subtle neuropsychometric measures, along with the methodological advantage of preoperative review, support a parafornicial approach where indicated to preserve cognitive abilities.\r"
 }, 
 {
  ".I": "17580", 
  ".M": "Case Report; Cerebral Ventricle Neoplasms/PA/*RA/SU; Human; Male; Meningioma/PA/*RA/SU; Middle Age; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Strenger", 
   "Huang", 
   "Sachdev"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8708; 20(3):465-8\r", 
  ".T": "Malignant meningioma within the third ventricle: a case report.\r", 
  ".U": "87202266\r", 
  ".W": "A case of a malignant meningioma within the 3rd ventricle is presented. Although malignant transformation of meningiomas has been described, occurrence within the ventricular system is extremely rare.\r"
 }, 
 {
  ".I": "17581", 
  ".M": "Adult; Case Report; Female; Human; Lipoma/*DI/RA/SU; Myelography; Nuclear Magnetic Resonance/*DU; Spinal Neoplasms/*DI/RA/SU.\r", 
  ".A": [
   "Lantos", 
   "Epstein", 
   "Kory"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8708; 20(3):469-72\r", 
  ".T": "Magnetic resonance imaging of intradural spinal lipoma.\r", 
  ".U": "87202267\r", 
  ".W": "Intradural lipomas are rare tumors of the spinal canal. We report the occurrence of this neoplasm in a 19-year-old girl. Magnetic resonance accurately depicted both the exact location within the spinal canal and the precise tumor histology and was more informative than myelography. This case illustrates the value of magnetic resonance imaging in patients presenting with myelopathy. In many instances, this modality may be all that is needed in preoperative planning.\r"
 }, 
 {
  ".I": "17582", 
  ".M": "Brain Stem/PA; Case Report; Cerebral Infarction/PA/*PP; Eye Movements/*; Female; Human; Mesencephalon/PA; Middle Age; Periodicity/*.\r", 
  ".A": [
   "Larmande", 
   "Dongmo", 
   "Limodin", 
   "Ruchoux"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8708; 20(3):481-3\r", 
  ".T": "Periodic alternating gaze: a case without any hemispheric lesion.\r", 
  ".U": "87202270\r", 
  ".W": "A clinicopathological study of a patient with periodic alternating gaze (PAG) is presented. PAG is usually associated with bilateral cerebral hemispheric ischemia. In our case, the anatomical lesion is very limited, restricted to the crus cerebri. The anatomical pathways involved and the mechanism of PAG are discussed.\r"
 }, 
 {
  ".I": "17583", 
  ".M": "Adolescence; Case Report; Cervical Vertebrae/*; Human; Laminectomy; Male; Osteopetrosis/CN/*CO/RA/SU; Spinal Cord Compression/ET; Spinal Cord Diseases/*ET/RA/SU; Tomography, X-Ray Computed.\r", 
  ".A": [
   "McCleary", 
   "Rovit", 
   "Murali"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8708; 20(3):487-9\r", 
  ".T": "Case report: myelopathy secondary to congenital osteopetrosis of the cervical spine.\r", 
  ".U": "87202272\r", 
  ".W": "A rare occurrence of osteopetrosis involving cervical vertebrae and producing a compressive myelopathy is described. Clinical and radiographic findings are presented, and the pathophysiology of this unusual entity is discussed.\r"
 }, 
 {
  ".I": "17584", 
  ".M": "Head Injuries/*PP; Human; Wounds, Gunshot/*PP.\r", 
  ".A": [
   "Wilkinson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurosurgery 8708; 20(3):503\r", 
  ".T": "Civilian gunshot wounds to the head [letter]\r", 
  ".U": "87202275\r"
 }, 
 {
  ".I": "17585", 
  ".M": "Cerebrospinal Fluid Shunts/*AE; Cerebrovascular Disorders/*ET; Embolism, Air/*ET; Human.\r", 
  ".A": [
   "Ruge"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurosurgery 8708; 20(3):503\r", 
  ".T": "Pneumocephalus [letter]\r", 
  ".U": "87202276\r"
 }, 
 {
  ".I": "17586", 
  ".M": "Human; Knee; Laminectomy/*; Posture/*; Thorax.\r", 
  ".A": [
   "Epstein", 
   "Epstein", 
   "Nardi", 
   "Osipoff"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurosurgery 8708; 20(3):503-4\r", 
  ".T": "Knee-chest position [letter]\r", 
  ".U": "87202277\r"
 }, 
 {
  ".I": "17588", 
  ".M": "Bone Diseases/DI; Diagnosis, Differential; Granuloma/*DI; Hematoma/*DI; Human; Skull/*.\r", 
  ".A": [
   "Stern"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurosurgery 8708; 20(3):504-5\r", 
  ".T": "Skull granuloma vs. hematoma [letter]\r", 
  ".U": "87202279\r"
 }, 
 {
  ".I": "17589", 
  ".M": "Cerebral Ischemia, Transient/*ET; Human.\r", 
  ".A": [
   "Ausman"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurosurgery 8708; 20(3):505\r", 
  ".T": "Cerebral vasospasm [letter]\r", 
  ".U": "87202280\r"
 }, 
 {
  ".I": "17590", 
  ".M": "Arachnoiditis/*ET; Cotton/*AE; Human; Optic Chiasm.\r", 
  ".A": [
   "Lavin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurosurgery 8708; 20(3):505\r", 
  ".T": "Muslin-induced optochiasmatic arachnoiditis? [letter]\r", 
  ".U": "87202281\r"
 }, 
 {
  ".I": "17591", 
  ".M": "Cerebral Hemorrhage/*PC; Craniotomy/*AE; Hematoma/*PC; Human.\r", 
  ".A": [
   "Wise"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurosurgery 8708; 20(3):505-6\r", 
  ".T": "Postoperative extradural hematoma [letter]\r", 
  ".U": "87202282\r"
 }, 
 {
  ".I": "17592", 
  ".M": "Carotid Artery Diseases/*TH; Cerebral Arteriosclerosis/*TH; Human.\r", 
  ".A": [
   "Levine", 
   "Welch", 
   "Elias"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurosurgery 8708; 20(3):506-7\r", 
  ".T": "Asymptomatic carotid arteriosclerosis [letter]\r", 
  ".U": "87202283\r"
 }, 
 {
  ".I": "17593", 
  ".M": "Aged; Amnesia/CO/DI/*ET; Cerebrovascular Disorders/CO; Female; Follow-Up Studies; Heart Diseases/CO; Human; Male; Middle Age; Migraine/CO; Neurologic Examination; Prognosis; Seizures/CO; Support, U.S. Gov't, P.H.S.; Thromboembolism/CO.\r", 
  ".A": [
   "Miller", 
   "Petersen", 
   "Metter", 
   "Millikan", 
   "Yanagihara"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8708; 37(5):733-7\r", 
  ".T": "Transient global amnesia: clinical characteristics and prognosis.\r", 
  ".U": "87202323\r", 
  ".W": "We studied the clinical characteristics of transient global amnesia (TGA) in 277 patients with an average follow-up of 80 months. The syndrome occurred most frequently after age 50. There was a history of migraine in 14.1% and cerebrovascular diseases in 11.2% of patients, but these conditions were usually not temporally linked to TGA. Characteristic antecedent events and activity such as exertion existed in 33.4%. The incidence of TGA was 5.2 per 100,000 per year in Rochester, MN. Although 23.8% of the patients had recurrent episodes, they were not at increased risk for subsequent stroke.\r"
 }, 
 {
  ".I": "17594", 
  ".M": "Amyotrophic Lateral Sclerosis/*PA/PP; Animal; Axons/*UL; Axoplasmic Flow/*; Human; Median Nerve/PP/UL; Rats; Rats, Inbred Strains; Sciatic Nerve/PP/UL; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Breuer", 
   "Lynn", 
   "Atkinson", 
   "Chou", 
   "Wilbourn", 
   "Marks", 
   "Culver", 
   "Fleegler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8708; 37(5):738-48\r", 
  ".T": "Fast axonal transport in amyotrophic lateral sclerosis: an intra-axonal organelle traffic analysis.\r", 
  ".U": "87202324\r", 
  ".W": "Fast transport of intra-axonal organelles was studied in motor nerve from amyotrophic lateral sclerosis (ALS) patients. Organelle traffic in ALS nerves demonstrated a significant increase in anterograde mean speed, while retrograde mean speed was decreased compared with that of controls. Retrograde traffic density (organelles per unit time) was also significantly decreased in the ALS specimens. Anterograde transport machinery is therefore intact and may be responding to the increased physiologic demand of larger motor units. Diminished retrograde speed and organelle traffic density are consistent with a defect in retrograde transport and could impair communication between axon terminals and perikarya.\r"
 }, 
 {
  ".I": "17595", 
  ".M": "Aged; Bites and Stings/*CO/PA/PP; Electrophysiology; Female; Human; Male; Meningitis/*ET/PA/PP; Middle Age; Neural Conduction; Polyradiculitis/*ET/PA/PP; Ticks/*.\r", 
  ".A": [
   "Vallat", 
   "Hugon", 
   "Lubeau", 
   "Leboutet", 
   "Dumas", 
   "Desproges-Gotteron"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8708; 37(5):749-53\r", 
  ".T": "Tick-bite meningoradiculoneuritis: clinical, electrophysiologic, and histologic findings in 10 cases.\r", 
  ".U": "87202325\r", 
  ".W": "We studied 10 adults with meningoradiculitis several weeks after a tick bite (Ixodes). EMG evidence of denervation was associated with normal motor conduction velocities, prolongation of distal latencies, and low sensory amplitudes, suggesting axonal neuropathy. Sural nerve biopsies confirmed the axonal involvement. Infiltrations of lymphocytes and plasma cells, sometimes forming thick pericapillary cuffs with no accompanying necrosis of vessel walls, were numerous. Many capillaries of the endoneurium, perineurium, and epineurium were affected in this way.\r"
 }, 
 {
  ".I": "17596", 
  ".M": "Aged; Aged, 80 and over; Alzheimer's Disease/*CO/ME/PA; Brain/PA/UL; Cellular Inclusions/UL; Female; Human; Male; Middle Age; Parkinson Disease/*CO/ME/PA; Pyramidal Tracts/PA; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Ditter", 
   "Mirra"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8708; 37(5):754-60\r", 
  ".T": "Neuropathologic and clinical features of Parkinson's disease in Alzheimer's disease patients.\r", 
  ".U": "87202326\r", 
  ".W": "While dementia in Parkinson's disease (PD) is well described, PD features in Alzheimer's disease (AD) are being increasingly recognized. In 20 neuropathologically confirmed AD brains, 11 cases (55%) showed PD changes (Lewy body formation, neuronal loss, and gliosis of pigmented nuclei), with no significant difference in age or symptom duration between those cases with and without PD pathology. A history of rigidity in the absence of neuroleptic medication was noted in 80% of those with PD pathology but only 14% of those without PD pathology. Tremor was not observed in either group. This suggests that extrapyramidal signs, especially rigidity, noted in many AD patients are related to coexistent PD pathology.\r"
 }, 
 {
  ".I": "17597", 
  ".M": "Apoproteins/*DF; Blepharospasm/*CO/PA; Brain/ME; Case Report; Ceruloplasmin/*DF/ME; Copper/ME; Eyelid Diseases/*CO; Female; Human; Iron/ME; Metabolism, Inborn Errors/*CO/GE/PA; Middle Age; Retinal Degeneration/*CO/PA.\r", 
  ".A": [
   "Miyajima", 
   "Nishimura", 
   "Mizoguchi", 
   "Sakamoto", 
   "Shimizu", 
   "Honda"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8708; 37(5):761-7\r", 
  ".T": "Familial apoceruloplasmin deficiency associated with blepharospasm and retinal degeneration.\r", 
  ".U": "87202327\r", 
  ".W": "A 52-year-old woman had a newly recognized disorder of familial hypoceruloplasminemia, blepharospasm, retinal degeneration, and high-density areas in CT of the basal ganglia and liver scan. Immunofixation electrophoresis disclosed apoceruloplasmin deficiency. Kinetic, x-ray analysis, and histochemical study showed accumulation of iron in liver and brain, but not of copper. Intestinal copper absorption was reduced, but liver uptake was increased. Ceruloplasmin is involved in iron metabolism, and the findings suggest that hypoceruloplasminemia due to lack of apoceruloplasmin was causally linked to the iron deposition in basal ganglia and other organs, leading to blepharospasm and retinal degeneration.\r"
 }, 
 {
  ".I": "17598", 
  ".M": "Alzheimer's Disease/IM/*PA; Antibodies, Monoclonal/*DU; Brain/IM/*PA; Gangliosides/*DU/IM; Human; Neurofibrils/IM/*PA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Emory", 
   "Ala", 
   "Frey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8708; 37(5):768-72\r", 
  ".T": "Ganglioside monoclonal antibody (A2B5) labels Alzheimer's neurofibrillary tangles.\r", 
  ".U": "87202328\r", 
  ".W": "Ganglioside monoclonal antibody (A2B5) labels Alzheimer's neurofibrillary tangles both in isolated neurofibrillary tangle-bearing nerve cells and in partially purified preparations of tangle fibers. Antibody staining was preabsorbed by preincubation of antibody with neuronal ganglioside preparations. These results suggest that Alzheimer's neurofibrillary tangles have a ganglioside associated with them.\r"
 }, 
 {
  ".I": "17599", 
  ".M": "Adolescence; Adult; Aged; Carpal Tunnel Syndrome/*DI/PP; Comparative Study; Electromyography/*; Evoked Potentials/*; Female; Hand; Human; Male; Median Nerve/*/PP; Middle Age; Motor Neurons/*/PH; Neurons, Afferent/*/PH; Reaction Time; Wrist.\r", 
  ".A": [
   "Macleod"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8708; 37(5):773-8\r", 
  ".T": "Repeater F waves: a comparison of sensitivity with sensory antidromic wrist-to-palm latency and distal motor latency in the diagnosis of carpal tunnel syndrome.\r", 
  ".U": "87202329\r", 
  ".W": "Thirty-five thousand six hundred supramaximal shocks were applied to 209 healthy and 147 entrapped median nerves (carpal tunnel syndrome--CTS) to characterize the backfiring behavior of the alpha motor neuron pool of abductor pollicis brevis in health and the modifying effect of a compressive neuropathy. A contraction of the normal subpopulation of active F-wave generators was found in CTS, while active neurons backfired at higher than normal frequencies (p less than 0.001). These modifications in spinal behavior are reflected in the % Repeater F-wave value, whose sensitivity in the detection of CTS approaches that of sensory wrist-to-palm latency estimation. This technique offers an alternative to latency measurement in the diagnosis of CTS. An economical strategy for the electrodiagnosis of CTS is proposed.\r"
 }, 
 {
  ".I": "17600", 
  ".M": "Adolescence; Adult; Catecholamines/*ME; Dopamine beta-Hydroxylase/*ME; Dystonia Musculorum Deformans/EN/*ME; Ethnic Groups; Female; Human; Jews; Male; Melatonin/*ME; Middle Age; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Menkes", 
   "Wetterberg", 
   "Ross", 
   "Yuwiler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8708; 37(5):779-83\r", 
  ".T": "Catecholaminergic activity in idiopathic torsion dystonia.\r", 
  ".U": "87202330\r", 
  ".W": "Day and nighttime melatonin and dopamine-beta-hydroxylase activity were measured in blood from 10 Jewish and 9 non-Jewish dystonics and from 22 nondystonic family members. Groups did not significantly differ on either of these measures. These results do not support a generalized abnormality of noradrenergic release in dystonia.\r"
 }, 
 {
  ".I": "17601", 
  ".M": "Aged; Aged, 80 and over; Alzheimer's Disease/*PX; Female; Human; Learning/*; Male; Middle Age.\r", 
  ".A": [
   "Knopman", 
   "Nissen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8708; 37(5):784-8\r", 
  ".T": "Implicit learning in patients with probable Alzheimer's disease.\r", 
  ".U": "87202331\r", 
  ".W": "The purpose of the present study was to determine whether patients with probable Alzheimer's disease (AD) were capable of implicit procedural learning. AD patients and elderly control subjects were given a serial visual reaction time task with an embedded repeating sequence. The AD patients responded more slowly than the controls, but many nonetheless showed learning of the repeating sequence. Patients who failed to learn the sequence were similar in age and overall severity of dementia to those who learned, but they scored lower on some tasks of nonverbal reasoning.\r"
 }, 
 {
  ".I": "17602", 
  ".M": "Adult; Female; Human; Learning; Male; Memory/*DE/PH; Neuropsychological Tests; Reaction Time; Scopolamine/*PD; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Nissen", 
   "Knopman", 
   "Schacter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8708; 37(5):789-94\r", 
  ".T": "Neurochemical dissociation of memory systems.\r", 
  ".U": "87202332\r", 
  ".W": "The administration of scopolamine, an anticholinergic drug, reduced the ability to recall and recognize stimuli presented previously--abilities thought to require declarative memory. In contrast, measures of procedural memory were unaffected by scopolamine: performance on a serial reaction time task incorporating a repeating stimulus and response sequence showed no difference in acquisition and retention of the sequence after scopolamine or saline. These results suggest that the cholinergic system is required for declarative but not procedural memory.\r"
 }, 
 {
  ".I": "17603", 
  ".M": "Adult; Cerebral Cortex/*PH; Evoked Potentials, Visual/*; Female; Form Perception/*; Human; Male; Occipital Lobe/PH; Pattern Recognition, Visual/*; Visual Cortex/PH.\r", 
  ".A": [
   "Kuroiwa", 
   "Celesia", 
   "Tohgi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8708; 37(5):795-9\r", 
  ".T": "Amplitude difference between pattern-evoked potentials after left and right hemifield stimulation in normal subjects.\r", 
  ".U": "87202333\r", 
  ".W": "The amplitude of visual evoked potentials (VEPs) to pattern hemifield stimulation was measured in 14 normal right-handed subjects. The paired t test was used to determine if the values differed between right and left hemifield stimulation. The amplitude of transient VEPs from a midoccipital electrode and a lateral occipital electrode ipsilateral to the hemifield stimulated was significantly greater with right hemifield stimulation. This result is compatible with neuroanatomic asymmetries of human striate cortex. Amplitude distribution over the scalp was markedly different between transient and steady-state VEPs that probably reflect activities of different populations of cortical neurons.\r"
 }, 
 {
  ".I": "17604", 
  ".M": "Adult; Aged; Female; Human; Male; Middle Age; Muscle Contraction; Myasthenia Gravis/*BL/DT/PP; Pyridostigmine Bromide/*BL/TU; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Milner-Brown", 
   "Mellenthin", 
   "Sharma", 
   "Miller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8708; 37(5):800-3\r", 
  ".T": "Quantitative correlation between plasma pyridostigmine levels and neuromuscular function in myasthenia gravis.\r", 
  ".U": "87202334\r", 
  ".W": "In 10 patients with myasthenia gravis, we studied the relationship between plasma pyridostigmine levels and five measures of neuromuscular function (NMF) following single oral doses of 60 to 120 mg. The NMF measures were percent decrement of the evoked muscle compound potential, maximum force, force-time integral, vital capacity, and outstretched-arm time. The combined mean improvement was most significant 2 hours after pyridostigmine ingestion and coincided with the peak plasma pyridostigmine levels in eight patients. In seven patients, there was a positive correlation between plasma pyridostigmine levels and the mean percent improvement.\r"
 }, 
 {
  ".I": "17605", 
  ".M": "Ammonia/*BL; Animal; Brain/ME; Carnitine/*ME; Liver/ME; Male; Mice; Mice, Inbred Strains; Muscles/ME; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Costell", 
   "Miguez", 
   "O'Connor", 
   "Grisolia"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8708; 37(5):804-8\r", 
  ".T": "Effect of hyperammonemia on the levels of carnitine in mice.\r", 
  ".U": "87202335\r", 
  ".W": "Decreased carnitine levels have been noted in conditions of hyperammonemia. We have measured carnitine and its derivatives in acute and sustained hyperammonemia in mice and studied the effect of carnitine administration thereon. Sustained hyperammonemia decreased carnitine in liver and muscle. Acetylcarnitine was decreased in liver and muscle in both acute and sustained hyperammonemia but increased in brain. Long-chain acylcarnitines decreased in brain and muscle in acute hyperammonemia and in liver and muscle is sustained ammonia intoxication. Intraperitoneal administration of carnitine increased the levels of free carnitine and acyl derivatives, especially in liver, but sustained hyperammonemia significantly affected the distribution of exogenous carnitine. The importance of these findings relative to the alterations of lipid metabolism observed in Reye's syndrome and inherited hyperammonemias, as well their implication in the protective effect of carnitine on hyperammonemia, are discussed.\r"
 }, 
 {
  ".I": "17606", 
  ".M": "Animal; Cerebral Ischemia, Transient/*DT; Disease Models, Animal; Male; Nicardipine/*TU; Rats; Rats, Inbred Strains.\r", 
  ".A": [
   "Alps", 
   "Hass"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8708; 37(5):809-14\r", 
  ".T": "The potential beneficial effect of nicardipine in a rat model of transient forebrain ischemia.\r", 
  ".U": "87202336\r", 
  ".W": "In a rat 3-day survival model of 10-minute four-vessel occlusion, halothane anesthesia was used to attenuate the ictal blood pressure elevation of the cerebral ischemic response and thereby maintain an isoelectric EEG. Selectively vulnerable regions of the brain were protected by preischemia plus postischemia maintenance treatment with the calcium entry blocker nicardipine. Compared with untreated animals, repeated doses at 500 micrograms/kg IP were markedly more effective than doses of 50 micrograms/kg. Ongoing studies demonstrate a neurocytoprotective action of nicardipine when deferred treatment is given postischemia.\r"
 }, 
 {
  ".I": "17607", 
  ".M": "Cerebral Arteriovenous Malformations/CO/SU/*TH; Cerebral Hemorrhage/ET; Human; Prognosis; Risk; Rupture, Spontaneous.\r", 
  ".A": [
   "Aminoff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8708; 37(5):815-9\r", 
  ".T": "Treatment of unruptured cerebral arteriovenous malformations.\r", 
  ".U": "87202337\r", 
  ".W": "The presence of a cerebral AVM is a potential risk to a patient's life or quality of life. Pharmacologic maneuvers or partial obliteration of an AVM by non-operative means will help most of its nonhemorrhagic manifestations but do not influence the threat of intracranial bleeding, which is the major cause of morbidity and mortality. This risk is eliminated if the AVM is removed. Surgical treatment, however, also carries a risk, and it is therefore important to determine how this risk compares to that of conservative management before surgery is recommended in patients with unruptured AVMs. The present analysis suggests that the surgical mortality and morbidity, although considerably reduced in recent years, still generally precludes surgery for unruptured AVMs. The most favorable figures for surgery are properly applicable to small, superficial AVMs located in clinically silent areas of the brain in young and otherwise well patients who are to be operated upon by surgeons especially experienced in treating AVMs. Even using these favorable figures, however, there is no clear advantage to surgical excision over conservative management over a 20-year period unless AVMs have ruptured once, following which the risks of further episodes of hemorrhage are increased.\r"
 }, 
 {
  ".I": "17608", 
  ".M": "Human; Internship and Residency/*; Neurology/ED/*MA; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; United States.\r", 
  ".A": [
   "Kurtzke", 
   "Beringer", 
   "Bennett", 
   "Berg", 
   "Goldstein", 
   "Vates"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8708; 37(5):820-3\r", 
  ".T": "Neurology residency training programs in the United States.\r", 
  ".U": "87202338\r", 
  ".W": "A survey of 127 neurology residency training programs (124 approved by the Accreditation Council for Graduate Medical Education; 3 by the American Osteopathic Association) in the United States indicated that 80% were sponsored by medical schools. Of the 2,700 MD neurology faculty in 1982, 3/5 were full-time. As of 1982, there were 1,300 neurology trainees, including 334 fourth-year postgraduates (PG4s); 21% were women, and 3% held DO degrees. From 1960 through 1983, about 5,000 PG4s were produced, and for 1984 through 1990 the program directors estimated that this number will be about 3,000; our own projection, however, was only 2,400.\r"
 }, 
 {
  ".I": "17609", 
  ".M": "Bromocriptine/AD/*TU; Drug Therapy, Combination; Follow-Up Studies; Human; Levodopa/AD/*TU; Parkinson Disease/*DT.\r", 
  ".A": [
   "Rinne"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8708; 37(5):826-8\r", 
  ".T": "Early combination of bromocriptine and levodopa in the treatment of Parkinson's disease: a 5-year follow-up.\r", 
  ".U": "87202339\r", 
  ".W": "Compared with levodopa, long-term bromocriptine treatment of parkinsonian patients for 5 years resulted in fewer fluctuations of disability and peak-dose dyskinesias, but also less improvement in parkinsonian disability. Combination of low-dose bromocriptine and levodopa resulted in a therapeutic response equal to that of levodopa alone but with fewer end-of-dose disturbances and peak-dose dyskinesias. I believe that treatment should begin promptly with a low dose of levodopa, combined with a dopamine agonist such as bromocriptine.\r"
 }, 
 {
  ".I": "17610", 
  ".M": "Adult; Aged; Arteriosclerosis/*CO; Atherosclerosis/*CO/PP; Blindness/*ET/PP; Carotid Artery Diseases/*CO/PP; Constriction, Pathologic/CO; Embolism/CO; Female; Hallucinations/ET; Human; Male; Middle Age; Migraine/PP; Retinal Artery.\r", 
  ".A": [
   "Goodwin", 
   "Gorelick", 
   "Helgason"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8708; 37(5):829-32\r", 
  ".T": "Symptoms of amaurosis fugax in atherosclerotic carotid artery disease.\r", 
  ".U": "87202340\r", 
  ".W": "Amaurosis fugax is a term used to describe transient monocular visual loss due to atherosclerosis of the ipsilateral internal carotid artery. It is differentiated from other causes of transient monocular blindness, especially retinal migraine. It is said that amaurosis fugax episodes are short in duration and only occasionally include \"positive\" visual phenomena such as scintillations. Monocular migraine is more prolonged and often accompanied by scintillations. We studied 37 patients with amaurosis fugax and angiographic evidence of carotid atherosclerosis ipsilateral to the symptomatic eye. Nearly one-third of the patients had long attacks or positive visual phenomena. In many patients, transient monocular visual loss due to carotid atherosclerosis cannot be differentiated from retinal migraine based on clinical symptoms alone.\r"
 }, 
 {
  ".I": "17611", 
  ".M": "Case Report; Human; Male; Middle Age; Myasthenia Gravis/*CI/CO; Neural Transmission/DE; Neuromuscular Junction/DE; Parkinson Disease/CO/*DT; Support, Non-U.S. Gov't; Trihexyphenidyl/*AE/PD/TU.\r", 
  ".A": [
   "Ueno", 
   "Takahashi", 
   "Kajiyama", 
   "Okahisa", 
   "Hazama", 
   "Yorifuji", 
   "Tarui"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8708; 37(5):832-3\r", 
  ".T": "Parkinson's disease and myasthenia gravis: adverse effect of trihexyphenidyl on neuromuscular transmission.\r", 
  ".U": "87202341\r", 
  ".W": "A 55-year-old man with idiopathic Parkinson's disease developed myasthenia gravis shortly after taking trihexyphenidyl. The myasthenic weakness waxed and waned with rise and fall in serum levels of trihexyphenidyl, without marked change of anti-acetylcholine receptor antibody titer.\r"
 }, 
 {
  ".I": "17612", 
  ".M": "Adult; Aged; Antineoplastic Agents/*AE; Cisplatin/*AE; Female; Human; Iliac Artery; Injections, Intra-Arterial; Lumbosacral Plexus/DE; Male; Middle Age; Peripheral Nerve Diseases/*CI.\r", 
  ".A": [
   "Castellanos", 
   "Glass", 
   "Yung"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8708; 37(5):834-7\r", 
  ".T": "Regional nerve injury after intra-arterial chemotherapy.\r", 
  ".U": "87202342\r", 
  ".W": "Eleven patients at M.D. Anderson Hospital were referred for neurologic evaluation after having their internal or external iliac arteries catheterized for the treatment of localized pelvic or lower extremity tumors. Nine patients developed lumbosacral plexopathies and two patients, mononeuropathies. All symptoms occurred within 48 hours of the intra-arterial infusion. All patients received cis-dichlorodiammine-platinum (cisplatin; CDDP) intra-arterially, alone or in combination with other agents. Follow-up examinations revealed that only one patient had made partial recovery from the neurologic dysfunction. Chemotherapy-induced small vessel injury, with subsequent plexus or nerve infarction, appears to be the most likely cause, although a direct neurotoxic effect of CDDP cannot be excluded.\r"
 }, 
 {
  ".I": "17613", 
  ".M": "Adult; Comparative Study; Evoked Potentials, Visual; Female; Human; Male; Middle Age; Multiple Sclerosis/CO/*DI; Nuclear Magnetic Resonance/*DU; Spinal Cord Diseases/*DI/ET/RA; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Miska", 
   "Pojunas", 
   "McQuillen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8708; 37(5):840-3\r", 
  ".T": "Cranial magnetic resonance imaging in the evaluation of myelopathy of undetermined etiology.\r", 
  ".U": "87202344\r", 
  ".W": "The spinal form of MS is a clinical conundrum, the solution of which may yield many answers; to be certain that it is MS and not another disease causing the myelopathy is often difficult. We evaluated 20 patients with myelopathy of undetermined etiology (clinical findings limited to the spinal cord) using T2-weighted cranial magnetic resonance imaging (T2 MRI) and cranial computerized tomography (CT). Some patients were also studied with flash visual evoked responses (FVER) and spinal fluid analysis for myelin basic protein (MBP) and oligoclonal banding (OCB). Thirteen patients had T2 MRIs consistent with demyelinating disease (two or more areas of increased signal intensity, of appropriate size, in periventricular/subcortical white matter), while only one CT showed focal lesions. FVER were abnormal in 8 of 15 patients tested; spinal fluid OCB was present in 12 of 16 patients tested, only 1 of whom had elevated MBP. T2 MRI showed lesions typical of demyelination in the majority of study patients, was much more sensitive than CT, and was well correlated with evidence of demyelination by other tests. Although the specificity of T2 MRI in MS is unknown, it may be very high in this clinical setting.\r"
 }, 
 {
  ".I": "17614", 
  ".M": "Animal; Axoplasmic Flow/*; Blood Proteins/*AN; Female; Male; Motor Neurons/*; Neuromuscular Diseases/*BL/IM/ME; Rats; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Yamamoto", 
   "Iwasaki", 
   "Konno", 
   "Iizuka", 
   "Zhao"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8708; 37(5):843-6\r", 
  ".T": "Retrograde transport and differential accumulation of serum proteins in motor neurons: implications for motor neuron diseases.\r", 
  ".U": "87202345\r", 
  ".W": "We found immunocytochemical evidence of serum albumin and immunoglobulin G in motor neurons of rats under physiologic conditions, but not when axoplasmic flow was abolished. The amount of serum proteins was highest in somatic motor neurons of the spinal anterior horn, nucleus ambiguous, and trigeminal motor nucleus; less in hypoglossal and facial neurons; and sparse in preganglionic autonomic, oculomotor, and hypothalamic neurons. Toxic or trophic substances, bound to serum proteins, could also be incorporated into motor neurons. Quantitative differences in accumulation paralleled the selective vulnerability of somatic motor neurons in motor neuron diseases.\r"
 }, 
 {
  ".I": "17615", 
  ".M": "Adult; Female; Hospitals, Community/*; Human; IgG/*BI/CF; Male; Middle Age; Multiple Sclerosis/CF/*ME.\r", 
  ".A": [
   "Matteson", 
   "Flagler", 
   "Mesara"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8708; 37(5):847-9\r", 
  ".T": "IgG synthesis rate in evaluation of multiple sclerosis in a community hospital.\r", 
  ".U": "87202346\r", 
  ".W": "We obtained CSF and serum from 21 patients with definite MS in a community hospital. Ninety percent of patients had an elevated IgG synthesis rate, comparable with the sensitivity of oligoclonal bands (0.95) or the IgG index (0.90) and better than the IgG% (0.47) in definite MS. We found that no area hospital routinely employs the IgG synthesis rate. The low-sensitivity IgG% and the dimensionless IgG index can be abandoned. The linear IgG synthesis rate and oligoclonal band scanning should be the CSF tests of choice.\r"
 }, 
 {
  ".I": "17616", 
  ".M": "Adrenocorticotropic Hormone/*TU; Adult; Dexamethasone/BL/*DU/ME; Female; Human; Hydrocortisone/BL; Male; Multiple Sclerosis/BL/DT/*ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Reder", 
   "Lowy", 
   "Meltzer", 
   "Antel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8708; 37(5):849-53\r", 
  ".T": "Dexamethasone suppression test abnormalities in multiple sclerosis: relation to ACTH therapy.\r", 
  ".U": "87202347\r", 
  ".W": "We studied the 1-mg overnight dexamethasone suppression test (DST) in patients with MS. In about 50% of patients, serum cortisol did not fall below 5.0 micrograms/dl. This percentage was similar in patients with major depression, but contrasted to 11% in normal controls. MS nonsuppressors were not more depressed than suppressors; dexamethasone bioavailability may have contributed because nonsuppressors had lower serum dexamethasone levels than suppressors. Suppressors improved in the week following ACTH therapy; nonsuppressors did not. Furthermore, serum dexamethasone values correlated positively with clinical response to ACTH treatment. The DST may be a useful neuroendocrine test of glucocorticoid sensitivity in MS patients.\r"
 }, 
 {
  ".I": "17617", 
  ".M": "Adolescence; Adult; Aged; Comparative Study; Eye Diseases/*ME; Female; Human; IgG/*AN; Male; Middle Age; Multiple Sclerosis/*ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tears/*AN.\r", 
  ".A": [
   "Coyle", 
   "Sibony", 
   "Johnson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8708; 37(5):853-6\r", 
  ".T": "Oligoclonal IgG in tears.\r", 
  ".U": "87202348\r", 
  ".W": "We examined tears from patients with MS and systemic or eye diseases, and normal controls. Tears were isoelectrofocused on agarose gel, silver-stained, and immunofixated for IgG. In the cathodal portion of the gel (pH greater than or equal to 8.3), oligoclonal bands were detected in 14 of 21 (67%) MS tear samples. In most cases, these bands were not present in serum. Only 1 of 26 non-MS subjects showed two faint IgG tear bands, which were strongly present in serum. It appears that oligoclonal IgG bands can be detected in tears as well as in CSF of MS patients.\r"
 }, 
 {
  ".I": "17618", 
  ".M": "Administration, Oral; Adult; Aged; Female; Human; Injections, Intravenous; Levodopa/AD/BL/*ME/TU; Male; Middle Age; Movement/DE; Parkinson Disease/BL/DT/*ME/PP; Tyrosine/*AA/BL/ME/PD.\r", 
  ".A": [
   "Fabbrini", 
   "Juncos", 
   "Mouradian", 
   "Serrati", 
   "Chase"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8708; 37(5):856-9\r", 
  ".T": "3-O-methyldopa and motor fluctuations in Parkinson's disease.\r", 
  ".U": "87202349\r", 
  ".W": "High plasma levels of 3-O-methyldopa (OMD) were found in parkinsonian patients chronically treated with levodopa, particularly in those with on-off phenomenon. However, no relation could be established between circulating levels of the levodopa metabolite and the presence of motor response fluctuations at any stage of disease. It appears unlikely that plasma OMD accumulation contributes to the pathogenesis of wearing-off or on-off responses.\r"
 }, 
 {
  ".I": "17619", 
  ".M": "Case Report; Human; Infant; Male; Muscular Atrophy/CN/*PA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Yoshioka", 
   "Kuroki", 
   "Ohkura", 
   "Itagaki", 
   "Saida"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8708; 37(5):860-3\r", 
  ".T": "Congenital myopathy with type II muscle fiber hypoplasia [see comments]\r", 
  ".U": "87202350\r", 
  ".W": "We examined a 14-month-old boy with severe muscular hypotonia and weakness. Loss of tendon reflexes were noted at age 2 months. Right-sided heart failure and dyspnea during sleep developed at age 4 months. Muscle biopsy revealed selective hypoplasia of type II fibers and normal type I fibers. Intercostal and diaphragmatic muscles showed similar changes at necropsy and probably accented the respiratory failure.\r"
 }, 
 {
  ".I": "17620", 
  ".M": "Aged; Double-Blind Method; Female; Human; Male; Middle Age; Parkinson Disease/*DT; Piperazines/*TU; Placebos; Random Allocation.\r", 
  ".A": [
   "Lieberman", 
   "Gopinathan", 
   "Neophytides", 
   "Pasternack", 
   "Goldstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8708; 37(5):863-5\r", 
  ".T": "Advanced Parkinson's disease: use of partial dopamine agonist, ciladopa.\r", 
  ".U": "87202351\r", 
  ".W": "Ciladopa is a partial dopamine agonist that is effective in patients with advanced Parkinson's disease who are no longer satisfactorily responding to levodopa. Thirty-one patients participated in a double-blind randomized study of ciladopa (added to levodopa) versus placebo. Among 21 patients randomized to treatment with ciladopa and levodopa, there was a 32% decrease in symptoms on the Modified Columbia University Disability Scale. This change was significant, p less than or equal to 0.05. Eight of the 21 patients (38%) improved by at least 50%. The mean number of hours \"on\" increased by 20%. This change was significant, p less than or equal to 0.05. Five of the 21 patients (24%) were on for at least 4 hours more than at baseline. Dyskinesias were not increased. The mean dose of ciladopa was 19.5 mg/d. The mean dose of levodopa in Sinemet was decreased by 10%. Studies with ciladopa in humans had to be discontinued because of the occurrence of microscopic testicular tumors in some rodents. Although improvement in patients taking ciladopa was modest, there were few adverse effects. These results are encouraging, because two other partial agonists are now available, and they may be as effective as ciladopa.\r"
 }, 
 {
  ".I": "17621", 
  ".M": "Adult; Case Report; Dantrolene/AD/*TU; Human; Male; Phenelzine/*AE; Poisoning/*DT.\r", 
  ".A": [
   "Verrilli", 
   "Salanga", 
   "Kozachuk", 
   "Bennetts"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8708; 37(5):865-7\r", 
  ".T": "Phenelzine toxicity responsive to dantrolene.\r", 
  ".U": "87202352\r", 
  ".W": "We describe a 44-year-old man with signs of phenelzine sulfate (a monoamine oxidase inhibitor) toxicity, including coma, hyperpyrexia, hypotension, tachycardia, generalized muscular rigidity, and hyperreflexia. He recovered after IV treatment with dantrolene. Dantrolene appears to be an effective treatment for phenelzine toxicity manifested by a hypermetabolic state.\r"
 }, 
 {
  ".I": "17622", 
  ".M": "Aged; Aged, 80 and over; Dementia/CO; Female; Human; Hydrocephalus/*CO; Hydrocephalus, Normal Pressure/*CO; Hypertension/*CO; Male; Middle Age.\r", 
  ".A": [
   "Graff-Radford", 
   "Godersky"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8708; 37(5):868-71\r", 
  ".T": "Idiopathic normal pressure hydrocephalus and systemic hypertension.\r", 
  ".U": "87202353\r", 
  ".W": "Nineteen patients with idiopathic normal pressure hydrocephalus (NPH) were treated with intraventricular shunts. Ten of the 14 who improved and 14 of the total group had systemic hypertension. The prevalence of hypertension in both the improved and whole NPH groups was significantly greater than in a control group with dementia (N = 122) and the published prevalence of hypertension in the US population for this age group. Four possible mechanisms for this association are discussed.\r"
 }, 
 {
  ".I": "17623", 
  ".M": "Adolescence; Adult; Electroconvulsive Therapy/*AE; Female; Human; Male; Memory Disorders/CI/*DT; Middle Age; Physostigmine/*TU.\r", 
  ".A": [
   "Levin", 
   "Elizur", 
   "Korczyn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8708; 37(5):871-5\r", 
  ".T": "Physostigmine improves ECT-induced memory disturbances.\r", 
  ".U": "87202354\r", 
  ".W": "Electroconvulsive therapy (ECT) induces transient confusion and amnesia. Using a double-blind crossover method we studied the influence of physostigmine on ECT-induced memory disturbances. We found that physostigmine reverse the impairment of verbal and visual short- and long-term memory after ECT. Immediate recall was neither impaired by ECT nor improved by physostigmine.\r"
 }, 
 {
  ".I": "17624", 
  ".M": "Adult; Aged; Carbidopa/AD/PD/*TU; Drug Combinations/AD/PD/TU; Female; Human; Levodopa/AD/PD/*TU; Male; Middle Age; Movement/DE; Parkinson Disease/*DT.\r", 
  ".A": [
   "Goetz", 
   "Tanner", 
   "Klawans", 
   "Shannon", 
   "Carroll"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8708; 37(5):875-8\r", 
  ".T": "Parkinson's disease and motor fluctuations: long-acting carbidopa/levodopa (CR-4-Sinemet).\r", 
  ".U": "87202355\r", 
  ".W": "Long-acting levodopa/carbidopa combination (CR-4-Sinemet) was compared with traditional levodopa/carbidopa (Sinemet) open label in 20 patients with Parkinson's disease and \"wearing-off\" phenomena. After 4 to 6 weeks of therapy with CR-4-Sinemet, the number of daily doses of medication dropped significantly compared with traditional Sinemet, disability improved, and \"on\" time increased. In nine patients receiving CR-4-Sinemet for 3 months, the number of daily doses and the on time without chorea remained significantly improved. CR-4-Sinemet peaked in plasma after 2 hours, and moderately high levels remained at 4 hours after the dose. Side effects were similar between traditional Sinemet and CR-4 Sinemet.\r"
 }, 
 {
  ".I": "17625", 
  ".M": "Adult; Aged; Central Nervous System Diseases/*CF; Female; Helper Cells/*AN; Human; Lymphocytes/AN; Male; Middle Age; Sarcoidosis/*CF; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Stern", 
   "Griffin", 
   "Luke", 
   "Krumholz", 
   "Johns"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8708; 37(5):878-81\r", 
  ".T": "Neurosarcoidosis: cerebrospinal fluid lymphocyte subpopulations.\r", 
  ".U": "87202356\r", 
  ".W": "CSF lymphocyte subpopulations of eight patients with neurosarcoidosis were examined. CSF or CT was abnormal in all. The CSF T4/T8 (helper/suppressor) ratio was elevated at 6.8 and 7.6 in two patients; in one, there were only CSF T4 cells. The ratio was normal in five patients.\r"
 }, 
 {
  ".I": "17626", 
  ".M": "Adult; Aged; Aged, 80 and over; Brain Diseases/*CI; Case Report; Cinnarizine/*AE; Female; Flunarizine/*AE; Human; Male; Middle Age; Movement Disorders/*CI; Parkinson Disease, Symptomatic/*CI; Pyramidal Tracts/*.\r", 
  ".A": [
   "Micheli", 
   "Pardal", 
   "Gatto", 
   "Torres", 
   "Paradiso", 
   "Parera", 
   "Giannaula"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8708; 37(5):881-4\r", 
  ".T": "Flunarizine- and cinnarizine-induced extrapyramidal reactions.\r", 
  ".U": "87202357\r", 
  ".W": "Cinnarizine and flunarizine are selective calcium blockers that have been used to treat and prevent vertigo. We studied 15 patients who had extrapyramidal syndromes after taking these drugs. Eleven patients had parkinsonism, one with persistent akathisia as well; one had an orofacial tremor; one, acute akathisia alone; and one an acute dystonic reaction. All but one improved when the drug therapy was discontinued. Seven patients were also depressed during treatment. Cinnarizine and flunarizine must therefore be added to the list of potentially risky drugs known to induce extrapyramidal reactions and depression.\r"
 }, 
 {
  ".I": "17627", 
  ".M": "Adult; Aged; Bromocriptine/*AE; Case Report; Human; Male; Myoclonus/*CI.\r", 
  ".A": [
   "Buchman", 
   "Bennett", 
   "Goetz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8708; 37(5):885\r", 
  ".T": "Bromocriptine-induced myoclonus.\r", 
  ".U": "87202358\r"
 }, 
 {
  ".I": "17628", 
  ".M": "Case Report; Delayed-Action Preparations; Dystonia/*DT; Human; Male; Middle Age; Parasympatholytics/*AD/TU; Trihexyphenidyl/*AD/TU.\r", 
  ".A": [
   "Samie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8708; 37(5):885-6\r", 
  ".T": "Sustained-release anticholinergics in dystonia: case report.\r", 
  ".U": "87202359\r"
 }, 
 {
  ".I": "17629", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Cytomegalic Inclusion Disease/*CO; Human; Polyradiculitis/*CO; Polyradiculoneuritis/*CO.\r", 
  ".A": [
   "Lipkin", 
   "Parry", 
   "Abrams", 
   "Kiprov"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurology 8708; 37(5):888\r", 
  ".T": "Polyradiculoneuropathy, polyradiculitis, and CMV in AIDS and ARC [letter]\r", 
  ".U": "87202362\r"
 }, 
 {
  ".I": "17630", 
  ".M": "Human; Indomethacin/*TU; Interferons/AE/*TU; Multiple Sclerosis/*DT.\r", 
  ".A": [
   "Panitch"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurology 8708; 37(5):888-9\r", 
  ".T": "Indomethacin, interferons, and multiple sclerosis [letter]\r", 
  ".U": "87202363\r"
 }, 
 {
  ".I": "17631", 
  ".M": "Carotid Artery Diseases/*DI; Carotid Artery, Internal; Cerebral Ischemia, Transient/*DI; Human.\r", 
  ".A": [
   "Smith"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurology 8708; 37(5):889\r", 
  ".T": "Asymptomatic ICA stenosis: follow-up [letter]\r", 
  ".U": "87202364\r"
 }, 
 {
  ".I": "17632", 
  ".M": "Brain Stem/*PA; Human; Polyradiculoneuritis/*PA.\r", 
  ".A": [
   "Al-Din", 
   "Shakir"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurology 8708; 37(5):891\r", 
  ".T": "Brainstem involvement in GBS? [letter]\r", 
  ".U": "87202366\r"
 }, 
 {
  ".I": "17634", 
  ".M": "Animal; Fatty Acids, Essential/*ME; Mice; Permeability; Rats; Skin/*ME; Water/*ME.\r", 
  ".A": [
   "Hansen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nutr Rev 8708; 45(3):95-6\r", 
  ".T": "EFAs and epidermal water barrier [letter]\r", 
  ".U": "87202596\r"
 }, 
 {
  ".I": "17635", 
  ".M": "Cesarean Section/*UT; Female; Fetal Distress/EP/SU; Human; Labor Complications/EP/SU; Labor Presentation; Natural Childbirth; Pregnancy; United States.\r", 
  ".A": [
   "Shiono", 
   "McNellis", 
   "Rhoads"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8708; 69(5):696-700\r", 
  ".T": "Reasons for the rising cesarean delivery rates: 1978-1984.\r", 
  ".U": "87202730\r", 
  ".W": "This study was undertaken to estimate the cesarean delivery rate in United States hospitals and to determine whether the reasons for rise in this rate have changed since the National Institute of Child Health and Human Development Consensus Development Conference on Cesarean Childbirth in 1979. The cesarean delivery rate steadily increased from 9.1% in 1974 to 14.7% in 1978, and to 21.2% in 1984. One-third of the rise in the cesarean rate from 1974-1978 was due to repeat cesareans, and 9% was due to fetal distress. Since 1978, 47% of the rise in the cesarean rate was attributed to repeat cesareans, and 16% to fetal distress. Less of the recent rise in the cesarean rate was due to dystocia and breech presentation. The rate of cesarean delivery among those with a previous cesarean was 96%. Deliveries complicated by fetal distress increased from 1% in 1978 to 6% in 1984. The incidence of breech presentation dropped by 18% (2.8-2.3%), which may indicate an increase in the successful use of external cephalic version. If the number of vaginal deliveries after cesarean increases in the future, then the overall cesarean delivery rate will decrease or stabilize. Additional efforts should be focused on the diagnostic categories of fetal distress and dystocia, because it is likely that the definitions of these complications are changing to include less severe forms.\r"
 }, 
 {
  ".I": "17636", 
  ".M": "Carrier State/*DI/EH/EP; Female; Hepatitis B/*DI/EH/EP; Hepatitis B Surface Antigens/AN; Human; Infant, Newborn; Louisiana; Pregnancy; Pregnancy Complications, Infectious/*DI/EH/EP; Prenatal Diagnosis/*; Risk.\r", 
  ".A": [
   "Summers", 
   "Biswas", 
   "Pastorek", 
   "Pernoll", 
   "Smith", 
   "Bean"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8708; 69(5):701-4\r", 
  ".T": "The pregnant hepatitis B carrier: evidence favoring comprehensive antepartum screening.\r", 
  ".U": "87202731\r", 
  ".W": "The prevalence of hepatitis B surface antigen among 15,399 gravidas screened in the prenatal clinic at Charity Hospital of Louisiana in New Orleans was 0.88%. The race-specific prevalence was 0.56% for whites, 0.62% for blacks, and 8.8% for Orientals. Identifiable risk factors could not be found for approximately half of the hepatitis B surface antigen-positive women. Comprehensive antepartum hepatitis B screening is recommended, based upon the significant risk of perinatal transmission to the neonate and upon the failure of selective screening to identify the majority of maternal hepatitis B surface antigen carriers in our population. The cost-effectiveness of general antepartum screening compares favorably with current blood bank hepatitis screening costs.\r"
 }, 
 {
  ".I": "17637", 
  ".M": "Blood Flow Velocity; Carotid Artery, Internal/PH; Cerebrovascular Circulation/*; Comparative Study; Female; Fetal Growth Retardation/DI/*PP; Flowmeters; Gestational Age; Human; Pregnancy; Pulsatile Flow; Regional Blood Flow; Umbilical Arteries/*PH.\r", 
  ".A": [
   "Wladimiroff", 
   "vd", 
   "Degani", 
   "Noordam", 
   "van", 
   "Tonge"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8708; 69(5):705-9\r", 
  ".T": "Cerebral and umbilical arterial blood flow velocity waveforms in normal and growth-retarded pregnancies.\r", 
  ".U": "87202732\r", 
  ".W": "A combined sector and pulsed Doppler system was used to study the pulsatility index in the fetal internal carotid artery and umbilical artery in 156 normal pregnancies and 42 cases of intrauterine growth retardation (birth weight below the tenth percentile). All pregnancies were in the third trimester. In normal pregnancies, there was a gestational age-related fall in pulsatility index for both the umbilical artery and the umbilical artery/internal carotid artery ratio. No such fall was established for the pulsatility index in the internal carotid artery. In growth-retarded pregnancies, raised pulsatility index values in the umbilical artery were associated with reduced pulsatility index values in the internal carotid artery, suggesting the presence of a \"brain-sparing\" effect. When fetal causes of growth retardation were excluded, the sensitivities of the pulsatility index in the internal carotid artery, the umbilical artery, and for the umbilical artery/internal carotid artery ratio were 65, 83, and 88% at the 1 standard deviation (SD) cutoff level; and 48, 60, and 70% at the 2 SD cutoff level. Growth-retarded fetuses with structural or chromosomal defects had normal pulsatility index values in the internal carotid artery.\r"
 }, 
 {
  ".I": "17638", 
  ".M": "Amniotic Fluid/*AN; Comparative Study; Erythropoietin/*AN; Female; Fetal Blood/*AN; Human; Hypertension/ME; Pregnancy/*ME; Pregnancy in Diabetes/ME; Pregnancy Complications/*ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Teramo", 
   "Widness", 
   "Clemons", 
   "Voutilainen", 
   "McKinlay", 
   "Schwartz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8708; 69(5):710-6\r", 
  ".T": "Amniotic fluid erythropoietin correlates with umbilical plasma erythropoietin in normal and abnormal pregnancy.\r", 
  ".U": "87202733\r", 
  ".W": "In the human fetus, elevated plasma erythropoietin levels have been found in high-risk pregnancies at delivery. We examined the relationship of amniotic fluid erythropoietin and umbilical plasma erythropoietin at delivery in 17 normal pregnancies, 41 hypertensive pregnancies, and 37 insulin-treated diabetic pregnancies terminated by elective cesarean section without labor. An additional 27 insulin-treated diabetic patients were studied after undergoing variable durations (86-1184 minutes) of labor. Erythropoietin was analyzed using a highly sensitive and specific radioimmunoassay technique. Fetal plasma erythropoietin concentrations were elevated above the control upper range (50.3 mU/mL) in 59% of the hypertensives and in 38% of the diabetics. The amniotic fluid erythropoietin values were significantly lower than the umbilical plasma erythropoietin values in each study group. Although the umbilical plasma erythropoietin values in the abnormal pregnancy groups differed considerably from the corresponding levels in the controls, the ratio of amniotic fluid erythropoietin to umbilical plasma erythropoietin was approximately the same in controls, hypertensives, and diabetics. Furthermore, the plasma and amniotic fluid levels (In transformed) correlated highly significantly in all three individual groups in absence of labor. In the diabetic labor group, this relationship was nonsignificant. We conclude that in the absence of labor, amniotic fluid erythropoietin reflects fetal plasma erythropoietin. We speculate that amniotic fluid erythropoietin may be an antepartum indicator of fetal hypoxemia.\r"
 }, 
 {
  ".I": "17639", 
  ".M": "Adolescence; Adult; Comparative Study; Female; Human; Infertility, Female/EP/*ET; Parity; Pregnancy; Pregnancy, Tubal/*CO/EP; Regression Analysis; Risk; Sex Behavior; Socioeconomic Factors; Support, U.S. Gov't, P.H.S.; Washington.\r", 
  ".A": [
   "Mueller", 
   "Daling", 
   "Weiss", 
   "Moore", 
   "Spadoni", 
   "Soderstrom"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8708; 69(5):722-6\r", 
  ".T": "Tubal pregnancy and the risk of subsequent infertility.\r", 
  ".U": "87202735\r", 
  ".W": "One hundred forty-one women with tubal infertility, all of whom had been pregnant at least once before, were interviewed concerning their reproductive, contraceptive, medical, and sexual histories. Their responses were compared with those of a control group of 467 fertile women. A higher percentage of cases (13%) than controls (1%) had had a tubal pregnancy. From these percentages, we estimate that 92% of tubal infertility in women who have had a tubal pregnancy results from tubal pregnancy itself or factors that predisposed to its occurrence. We also estimate that approximately one-fifth of women who suffer a tubal pregnancy will subsequently be infertile because of a tubal abnormality. After controlling for the joint effects of several known risk factors for tubal pregnancy that independently predispose to infertility (eg, a history of pelvic inflammatory disease), the relative risk of tubal infertility associated with tubal pregnancy was 15.0 (95% confidence interval 5.2-43.6). However, because we had no sensitive indicator of antecedent tubal disease, we were extremely limited in our attempt to determine the extent to which this association was actually due to the consequences of the tubal pregnancy itself.\r"
 }, 
 {
  ".I": "17640", 
  ".M": "Adolescence; Adult; Biopsy; Combined Modality Therapy; Endometriosis/DI/PA/*SU; Female; Human; Intestinal Neoplasms/DI/PA/*SU; Intestine, Large/*/PA/SU; Middle Age; Reoperation.\r", 
  ".A": [
   "Weed", 
   "Ray"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8708; 69(5):727-30\r", 
  ".T": "Endometriosis of the bowel.\r", 
  ".U": "87202736\r", 
  ".W": "One hundred sixty-three cases of endometriosis of the bowel (5.4% of 3037 laparotomies for endometriosis at the Ochsner Foundation Hospital) were reviewed to assess the management of this complication. Colon and rectal surgeons performed bowel resections of the colon in 30 cases and resections of the ileum and/or cecum in 11 cases. Gynecologic surgeons resected bowel implants, often multiple, in 153 patients, and also performed other necessary surgery, either ablative (with removal of uterus, tubes, and one or both ovaries; 58.8%) or conservative (with preservation of reproductive potential; 41.2%). The bowel mucosa was opened in 15% of implant resections. Complications included transient pulmonary febrile responses in 43%, two pelvic infections, and one hematoma. Ileus was not a problem, and there were no deaths. Resection of intestinal implants appears to be a safe procedure.\r"
 }, 
 {
  ".I": "17641", 
  ".M": "Biopsy; Cervix Uteri/MI/PA; Colposcopy; Condylomata Acuminata/DI/MI/PA; DNA, Viral/AN; Epithelium/MI/PA; Female; Genital Neoplasms, Female/DI/*MI/PA; Human; Mitosis/*; Papillomaviruses/AN; Precancerous Conditions/DI/*MI/PA; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tumor Virus Infections/DI/*MI/PA.\r", 
  ".A": [
   "Bergeron", 
   "Ferenczy", 
   "Shah", 
   "Naghashfar"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8708; 69(5):736-42\r", 
  ".T": "Multicentric human papillomavirus infections of the female genital tract: correlation of viral types with abnormal mitotic figures, colposcopic presentation, and location.\r", 
  ".U": "87202738\r", 
  ".W": "Human papillomavirus deoxyribonucleic acid (DNA) was identified by Southern blot hybridization in 21 of 24 patients with multicentric anogenital lesions and in 46 of 61 individual lesions. Type 6/11 was present in nine patients, type 16 in one, an undetermined type in one, and more than one type in ten patients. Mixed types were present in eight of 46 virus-positive individual lesions. Abnormal mitotic figures were found in 16, 87, and 75% of lesions associated with type 6/11, type 16, and mixed types, respectively. Colposcopic presentation or location of lesions was not predictive of viral types. The relatively high rate of mixed human papillomavirus types in multicentric lesions and in single lesions, and the lack of absolute correlation between viral types and abnormal mitotic figures, suggest that lesions should be removed to prevent viral transmission and possible progression to carcinoma.\r"
 }, 
 {
  ".I": "17642", 
  ".M": "Abnormalities, Drug-Induced/*EP/ET; Abortion/CI/*EP; Abortion, Legal; Adolescence; Adult; Comparative Study; Female; Human; Infant, Newborn; Michigan; Pregnancy; Pregnancy Complications, Infectious/*DT; Pregnancy Trimester, First; Risk; Time Factors; Vaginitis/*DT.\r", 
  ".A": [
   "Rosa", 
   "Baum", 
   "Shaw"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8708; 69(5):751-5\r", 
  ".T": "Pregnancy outcomes after first-trimester vaginitis drug therapy.\r", 
  ".U": "87202741\r", 
  ".W": "Prescription frequencies in the first trimester were compared for miconazole, clotrimazole, nystatin, candicidin, aminacrine compounds, and metronidazole before deliveries involving congenital anomalies versus those not linked to congenital anomalies. Prescriptions before spontaneous abortions were compared with those in the first trimester of deliveries and with those before legal abortions. No statistically significant association was observed with any of these agents for the overall frequency of birth defects or for specific birth defects analyzed (cardiovascular defects, oral clefts, and spina bifida). Two hundred fifty miconazole exposures among 4264 spontaneous abortions, compared with 2236 in the first trimester of 55,736 deliveries, provided an estimated relative risk of 1.4 (95% confidence limits 1.2-1.5). One hundred twelve treatments with clotrimazole among the spontaneous abortions, compared with 1086 among the deliveries, provided a relative risk of 1.4 (95% confidence limits 1.1-1.6). In contrast, large numbers of exposures to nystatin and aminacrine compounds did not show this association, suggesting that spontaneous abortions are caused by the imidazole agents miconazole and clotrimazole rather than the condition being treated. Because many associations were examined without previous hypotheses, and because the data were inadequate to show an elevated risk for clotrimazole when comparing spontaneous with legal abortion exposures, these findings are considered to be a signal for further studies rather than definitive in themselves.\r"
 }, 
 {
  ".I": "17643", 
  ".M": "Amniocentesis; Amnion/*; Amniotic Fluid/MI; Bacteria, Aerobic/IP; Bacteria, Anaerobic/IP; Female; Human; Labor, Premature/*DI/ET/PC; Pregnancy; Pregnancy Complications, Infectious/*DI/MI; Prospective Studies.\r", 
  ".A": [
   "Duff", 
   "Kopelman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8708; 69(5):756-9\r", 
  ".T": "Subclinical intra-amniotic infection in asymptomatic patients with refractory preterm labor.\r", 
  ".U": "87202742\r", 
  ".W": "The purpose of this prospective investigation was to determine the incidence of subclinical intra-amniotic infection in asymptomatic patients who had intact membranes and refractory preterm labor. Refractory preterm labor was defined as persistent uterine contractions despite maximum recommended doses of parenteral tocolytics, or recurrent preterm labor within three days of successful transition to oral tocolytics. Amniotic fluid was cultured aerobically and anaerobically and prepared for Gram stain and group B streptococci latex fixation test. One of 24 women had a positive latex fixation test, but the culture was negative. One culture was positive for isolated colonies of Corynebacterium sp. None of the patients developed clinical evidence of intra-amniotic infection or postpartum endometritis. The mean prolongation of pregnancy was 31 days (range 1-63). None of the infants had evidence of sepsis in the immediate neonatal period. In this population, subclinical infection was an uncommon cause of refractory preterm labor.\r"
 }, 
 {
  ".I": "17644", 
  ".M": "Bacteriuria/MI; Cefoxitin/AE/*TU; Clindamycin/AE/*TU; Comparative Study; Drug Evaluation; Endometritis/*DT/MI; Endometrium/MI; Female; Human; Injections, Intravenous; Mezlocillin/AE/*TU; Pregnancy; Prospective Studies; Puerperal Infection/*DT/MI; Random Allocation; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Faro", 
   "Phillips", 
   "Baker", 
   "Goodrich", 
   "Turner", 
   "Riddle"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8708; 69(5):760-6\r", 
  ".T": "Comparative efficacy and safety of mezlocillin, cefoxitin, and clindamycin plus gentamicin in postpartum endometritis.\r", 
  ".U": "87202743\r", 
  ".W": "The efficacy of mezlocillin versus cefoxitin versus clindamycin plus gentamicin was evaluated in 152 patients with postpartum endometritis. There were no statistically significant differences in rate of cure among the three groups (87% with mezlocillin, 82% with cefoxitin, and 92% with clindamycin-gentamicin). There were no severe adverse reactions observed in any of the three treatment regimens. Mezlocillin is as safe and effective as cefoxitin and clindamycin-gentamicin for treatment of postpartum endometritis.\r"
 }, 
 {
  ".I": "17645", 
  ".M": "Breast/*PH; Catheterization/IS; Female; Fetal Membranes, Premature Rupture/PP; Heart Rate, Fetal; Human; Physical Stimulation; Pregnancy; Prospective Studies; Time Factors; Transducers, Pressure; Uterine Contraction/*.\r", 
  ".A": [
   "Frager", 
   "Miyazaki"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8708; 69(5):767-9\r", 
  ".T": "Intrauterine monitoring of contractions during breast stimulation.\r", 
  ".U": "87202744\r", 
  ".W": "Thirty-six patients with ruptured membranes and absent or infrequent uterine contractions underwent breast stimulation. The intensity and frequency of contractions were measured by an intrauterine pressure catheter. Unilateral breast stimulation produced uterine contractions with an average intensity of 48 mmHg and frequency of 3.6 minutes. In patients with previously infrequent contractions, unilateral breast stimulation significantly increased the frequency of contractions without changing the intensity. During breast stimulation, half of the patients experienced tachysystole (ie, contractions more frequently than two minutes apart), and five of 36 had prolonged contractions (ie, lasting more than 90 seconds). However, tachysystole and prolonged contractions rarely produced fetal heart rate decelerations.\r"
 }, 
 {
  ".I": "17646", 
  ".M": "Anesthesia, Epidural/*; Anesthesia, Obstetrical/*; Apgar Score; Birth Weight; Bupivacaine; Comparative Study; Extraction, Obstetrical/*; Female; Human; Infant, Newborn; Labor Presentation; Parity; Pregnancy.\r", 
  ".A": [
   "Kaminski", 
   "Stafl", 
   "Aiman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8708; 69(5):770-3\r", 
  ".T": "The effect of epidural analgesia on the frequency of instrumental obstetric delivery.\r", 
  ".U": "87202745\r", 
  ".W": "In a retrospective study, 155 women who had epidural analgesia only for pain relief during labor and delivery were matched by age, parity, and race with 155 women who had either pudendal or local analgesia for delivery. Infant birth weights were similar in the two groups. The frequency of low forceps, vacuum extraction, and midforceps delivery in the epidural group was significantly higher than in the control group (P less than .05). Women having epidural analgesia who delivered their infants in an occiput anterior position also had a significantly higher frequency of instrumental delivery. Thus, epidural analgesia increased the frequency of instrumental delivery, an increase that was not a consequence of larger infants or fetal malposition.\r"
 }, 
 {
  ".I": "17647", 
  ".M": "Apgar Score; Birth Weight; Breech Presentation/*; Cesarean Section; Comparative Study; Delivery/*MT; Female; Human; Infant, Newborn; Pregnancy; Pregnancy, Multiple/*; Retrospective Studies; Twins.\r", 
  ".A": [
   "Blickstein", 
   "Schwartz-Shoham", 
   "Lancet", 
   "Borenstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8708; 69(5):774-6\r", 
  ".T": "Vaginal delivery of the second twin in breech presentation.\r", 
  ".U": "87202746\r", 
  ".W": "The obstetric performance of 39 vertex-breech twin-pairs was compared with that of 48 vertex-vertex pairs. No difference was found between the two groups in maternal age, parity, gestational age, birth weight, and Apgar scores. The second twin in breech presentation had a higher incidence of very low birth-weight (less than 1500 g), but of borderline significance (P = .05), and a significantly (P less than .03) longer hospitalization period. The cesarean section rate was 7.7 and 10.4% for the breech and vertex second twin, respectively. In our view, breech presentation of the second twin is not an indication for cesarean section.\r"
 }, 
 {
  ".I": "17648", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Carcinoma, Squamous Cell/MO/*PA/TH; Combined Modality Therapy; Female; Human; Hysterectomy; Middle Age; Neoplasm Staging; Radiotherapy Dosage; Retrospective Studies; Vagina/SU; Vaginal Neoplasms/MO/*PA/TH.\r", 
  ".A": [
   "Gallup", 
   "Talledo", 
   "Shah", 
   "Hayes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8708; 69(5):782-5\r", 
  ".T": "Invasive squamous cell carcinoma of the vagina: a 14-year study.\r", 
  ".U": "87202748\r", 
  ".W": "A retrospective review was conducted of patients with squamous cell carcinoma of the vagina managed at one institution over a 14-year period. The 28 cases of squamous cell vaginal carcinoma constituted 3.1% of all female genital tract cancers. Forty-six percent of the patients had undergone a previous hysterectomy for benign disease or for cervical intraepithelial neoplasia; 14.2% had had irradiation. Disease of stage III or greater occurred in 43% of the study group. The majority of patients were treated by radiation therapy. The overall survival was 42.8%. This review indicates that patients who have had a previous hysterectomy should remain under close surveillance.\r"
 }, 
 {
  ".I": "17649", 
  ".M": "Adenocarcinoma/DI; Adult; Aging/PA; Endometrial Hyperplasia/DI; Endometrium/*PA; Female; Human; Middle Age; Retrospective Studies; Risk; Uterine Neoplasms/DI; Vaginal Smears/*.\r", 
  ".A": [
   "Cherkis", 
   "Patten", 
   "Dickinson", 
   "Dekanich"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8708; 69(5):786-9\r", 
  ".T": "Significance of atypical endometrial cells detected by cervical cytology.\r", 
  ".U": "87202749\r", 
  ".W": "A retrospective study was conducted to assess the histologic significance of atypical endometrial cells identified on routine cervical cytology. One hundred seventy-seven women had Papanicolaou smears demonstrating atypical endometrial cells. The histology of the endometrium was available from endometrial sampling and/or hysterectomy in 134 of the patients within 12 months of their abnormal cytologic evaluation. Fifty-six women (42%) had endometrial disease, including 14 cases (10%) of endometrial polyp, 15 cases (11%) of endometrial hyperplasia, and 27 cases (20%) of adenocarcinoma. The frequency and nature of the endometrial changes depended on the age of the patient (P less than .001) and the degree of cytologic atypia (P less than .05). In 21 women over 59 years who had atypical endometrial cells suspicious for adenocarcinoma, 12 (57%) had adenocarcinoma. Using this information, we have estimated the risk of adenocarcinoma in various groups of women with atypical endometrial cells.\r"
 }, 
 {
  ".I": "17650", 
  ".M": "Biopsy; Carcinoma, Squamous Cell/AN; Cell Nucleus/*AN; Comparative Study; Dyes/DU; DNA/*AN; Epithelium/AN/PA; Female; Human; Stains and Staining/MT; Vulva/*AN/PA; Vulvar Neoplasms/AN.\r", 
  ".A": [
   "Evans", 
   "Monaghan", 
   "Anderson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8708; 69(5):790-3\r", 
  ".T": "A nuclear deoxyribonucleic acid analysis of normal and abnormal vulvar epithelium.\r", 
  ".U": "87202750\r", 
  ".W": "Vulvar and groin skin from 21 women with clinical squamous cell carcinoma of the vulva was compared with that from nine patients with vulvar intraepithelial neoplasia. Feulgen-stained nuclear densitometry showed a constancy of Feulgen-deoxyribonucleic acid (DNA) density in normal epithelium and all subepithelial connective tissue nuclei. At three sites--tumor edge, opposite labia, and perineum--there were significant differences in nuclear chromatin content between the two groups and also as compared with normal epithelium.\r"
 }, 
 {
  ".I": "17651", 
  ".M": "Fellowships and Scholarships/*; Gynecology/*ED; Internship and Residency/*; Obstetrics/*ED; Questionnaires; Societies, Medical; Specialties, Medical/*; United States.\r", 
  ".A": [
   "Metheny", 
   "Sherline"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8708; 69(5):825-9\r", 
  ".T": "The effects of fellowships on residency training in obstetrics and gynecology.\r", 
  ".U": "87202755\r", 
  ".W": "The impact of subspecialty fellowships on resident training deserves examination. Program directors responded to a nationwide survey assessing their opinions, their residents' views, and the Residency Review Committee's comments about fellowship effects on the residency. The directors agreed that the fellows' teaching and research contact enhances training. Competition between fellows and residents for scarce, nonroutine surgical cases detracts from this relationship. Residents reportedly benefit from fellows, yet they resent deferring select surgical experiences to them, such as microsurgery and radical pelvic surgery. The majority of the programs the Residency Review Committee reviewed received positive or neutral comments. Programs that grant their fellows junior faculty status and emphasize research over clinical duties recognize the full benefits of a combined residency-fellowship program.\r"
 }, 
 {
  ".I": "17652", 
  ".M": "Comparative Study; Contrast Media; Female; Human; Hysterosalpingography/*MT; Infertility, Female/RA; Pregnancy/*; Solubility.\r", 
  ".A": [
   "Surrey", 
   "Meldrum"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Obstet Gynecol 8708; 69(5):830-1\r", 
  ".T": "Pregnancy rates after hysterosalpingography with oil- and water-soluble contrast media [letter]\r", 
  ".U": "87202756\r"
 }, 
 {
  ".I": "17653", 
  ".M": "Female; Human; Labor/*; Posture/*; Pregnancy.\r", 
  ".A": [
   "Hadi"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Obstet Gynecol 8708; 69(5):831-2\r", 
  ".T": "Maternal position during parturition in normal labor [letter]\r", 
  ".U": "87202757\r"
 }, 
 {
  ".I": "17654", 
  ".M": "Adolescence; Adult; Anesthesia, Obstetrical/MO; Cesarean Section/MO; Delivery/MT; Female; Human; Louisiana; Maternal Age; Maternal Age 35 and over; Maternal Mortality/*; Middle Age; Postoperative Complications/MO; Pregnancy; Pregnancy Complications/MO; Pulmonary Embolism/MO.\r", 
  ".A": [
   "Lehmann", 
   "Mabie", 
   "Miller", 
   "Pernoll"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8708; 69(6):833-40\r", 
  ".T": "The epidemiology and pathology of maternal mortality: Charity Hospital of Louisiana in New Orleans, 1965-1984.\r", 
  ".U": "87202758\r", 
  ".W": "Eighty-nine maternal deaths occurred at Charity Hospital of New Orleans between 1965 and 1984, for an overall rate of 60.8 per 100,000 live births. The mortality rate increased with increasing maternal age, was greater with cesarean than vaginal delivery, and has not continued to decline over the 20-year interval. Of those decedents delivered abdominally, more than half of the deaths were attributable to operative complications, including anesthesia, rather than to an underlying disease. Although the majority of obstetric deaths were attributable to complications of hypertension, hemorrhage, and infection, the single most common cause at autopsy was pulmonary edema. Potentially preventable pulmonary edema was responsible for one-third of the obstetric deaths from hypertension and hemorrhage.\r"
 }, 
 {
  ".I": "17655", 
  ".M": "Adult; Delivery; Female; Fetal Death/*ET/PC; Fetal Distress/DI; Fetal Monitoring/ST; Human; Hypertension/CO; Pregnancy; Pregnancy in Diabetes/CO; Pregnancy Complications/*; Pregnancy Complications, Cardiovascular; Pregnancy, Prolonged; Prenatal Care/ST; Time Factors; Virginia.\r", 
  ".A": [
   "Cruikshank", 
   "Linyear"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8708; 69(6):841-4\r", 
  ".T": "Term stillbirth: causes and potential for prevention in Virginia.\r", 
  ".U": "87202759\r", 
  ".W": "Term fetal deaths occurring in Virginia in 1983 were reviewed to determine potential preventability. During this period, 52 (48%) of 108 such deaths were judged preventable. The leading cause of preventable antepartum death was maternal hypertension, followed by diabetes, inadequate fetal surveillance, and postterm pregnancy. The major cause of intrapartum fetal death was long delay between the onset of obvious fetal compromise and delivery. The incidence of preventable term stillbirth seemed inversely proportional to hospital size.\r"
 }, 
 {
  ".I": "17656", 
  ".M": "Blood Pressure; Body Surface Area; Cardiac Output/*; Echocardiography; Female; Human; Pre-Eclampsia/*PP; Pregnancy/*PH; Pregnancy Trimester, Third; Thermodilution; Vascular Resistance.\r", 
  ".A": [
   "Easterling", 
   "Watts", 
   "Schmucker", 
   "Benedetti"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8708; 69(6):845-50\r", 
  ".T": "Measurement of cardiac output during pregnancy: validation of Doppler technique and clinical observations in preeclampsia.\r", 
  ".U": "87202760\r", 
  ".W": "In 12 patients requiring pulmonary artery catheterization, cardiac output was measured using Doppler and thermodilution techniques. The Doppler technique accurately predicted measurements made by thermodilution (r = 0.91; P less than .001). Eighteen normal patients in the third trimester and 36 preeclamptics who had not been treated with medications other than magnesium sulfate were evaluated with Doppler alone. Of note was the heterogeneity among preeclamptics. Although their mean systemic vascular resistance was elevated, it ranged from 2256-648 dyne X sec X cm-5. Cardiac output ranged from 13.2-3.9 L/minute.\r"
 }, 
 {
  ".I": "17657", 
  ".M": "Adult; Blood Proteins/AN; Echocardiography/*; Electrocardiography; Erythrocyte Count; Female; Human; Leukocyte Count; Pericardial Effusion/PP; Pericardium/*PH; Pregnancy/BL/*PH; Pregnancy Complications, Cardiovascular/PP.\r", 
  ".A": [
   "Enein", 
   "Zina", 
   "Kassem", 
   "el-Tabbakh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8708; 69(6):851-3\r", 
  ".T": "Echocardiography of the pericardium in pregnancy.\r", 
  ".U": "87202761\r", 
  ".W": "Echocardiography is a simple, accurate, and noninvasive technique for the study of the pericardium. Twenty-one normal pregnant women in their third trimester were examined with the Smith-Kline Ekoline 20 Ultrasonoscope. Twelve (57.1%) had normal echocardiography, and nine (42.9%) had pericardial effusion: four mild, three moderate, and two large in amount. There was no correlation between the amount of pericardial effusion and the red blood cell and white blood cell counts, hemoglobin level, total serum protein, serum albumin level, or albumin/globulin ratio. One patient with moderate effusion was followed for 50 days after delivery, by which time the effusion had resolved completely.\r"
 }, 
 {
  ".I": "17658", 
  ".M": "Adolescence; Adult; Antineoplastic Agents, Combined/TU; Child; Combined Modality Therapy; Dysgerminoma/PA/*TH; Female; Human; Middle Age; Neoplasm Metastasis; Neoplasm Recurrence, Local; Neoplasm Staging; Ovarian Neoplasms/PA/*TH; Ovariectomy; Radiotherapy Dosage.\r", 
  ".A": [
   "LaPolla", 
   "Benda", 
   "Vigliotti", 
   "Anderson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8708; 69(6):859-64\r", 
  ".T": "Dysgerminoma of the ovary.\r", 
  ".U": "87202763\r", 
  ".W": "Twenty-four patients with pure dysgerminoma of the ovary were treated at The University of Iowa Hospitals and Clinics between 1935 and 1985. Ten patients had stage I unilateral tumors, and all are free of disease from 20-455 months (median, 100 months). All patients treated by unilateral adnexectomy alone for stage IA disease survived. Nine of 11 patients with advanced disease whose therapy began or was completed at our institution are alive without disease from 12-204 months (median, 60 months). Three patients were referred with recurrent disease, and none survived.\r"
 }, 
 {
  ".I": "17659", 
  ".M": "Adenocarcinoma/DI; Adult; Aged; Combined Modality Therapy; Diagnosis, Differential; Female; Follow-Up Studies; Gastrointestinal Neoplasms/*DI/MO/TH; Genital Neoplasms, Female/*DI; Human; Middle Age; Retrospective Studies; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Dollar", 
   "Orr", 
   "Shingleton", 
   "Hatch", 
   "Partridge", 
   "Soong"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8708; 69(6):865-7\r", 
  ".T": "Metastatic tumors mimicking gynecologic cancer.\r", 
  ".U": "87202764\r", 
  ".W": "Review of the admissions to the Gynecologic Oncology Service at the University of Alabama Medical Center over a 12-year period reveals that 1% of all referrals had nongynecologic malignancies. Duration of symptoms was short; of 40 patients with adequate follow-up, 31 (77%) were dead from their cancer, with a median survival of eight months. The value of diagnostic radiologic procedures was assessed and, while these procedures proved helpful, most patients required a surgical procedure (often a reoperation) to establish the diagnosis.\r"
 }, 
 {
  ".I": "17660", 
  ".M": "Adenocarcinoma/*CI/PA/SU; Adolescence; Adult; Case Report; Diethylstilbestrol/*AE; Female; Human; Hysterectomy; Lymph Node Excision; Maternal-Fetal Exchange/*; Pregnancy; Support, Non-U.S. Gov't; Uterine Neoplasms/*CI/PA/SU; Vagina/SU.\r", 
  ".A": [
   "Kramer", 
   "Seltzer", 
   "Krumholz", 
   "Talebian", 
   "Tedeschi", 
   "Chen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8708; 69(6):868-71\r", 
  ".T": "Diethylstilbestrol-related clear-cell adenocarcinoma in women with initial examinations demonstrating no malignant disease.\r", 
  ".U": "87202765\r", 
  ".W": "The DES Screening Center of Queens, Nassau, and Suffolk counties has screened approximately 2000 diethylstilbestrol (DES)-exposed women since its inception in 1979. Four women, who at their initial visit were noted to have only nonmalignant DES-related changes, subsequently developed clear-cell adenocarcinoma while under observation, between 18-81 months after their first colposcopy. The age at diagnosis ranged from 16-31. Three patients had been receiving close follow-up; one had not. These cases emphasize the need for frequent follow-up for these patients using careful inspection and palpation, vaginal and cervical cytology, colposcopy, and colposcopically directed biopsy of suspicious areas.\r"
 }, 
 {
  ".I": "17661", 
  ".M": "Adult; Cefamandole/AA/AD; Cefazolin/AD; Cephalosporins/AD/*TU; Comparative Study; Female; Human; Hysterectomy/*; Hysterectomy, Vaginal/*; Infection/DI; Middle Age; Postoperative Complications/DI; Premedication/*; Prospective Studies; Random Allocation; Risk.\r", 
  ".A": [
   "Soper", 
   "Yarwood"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8708; 69(6):879-82\r", 
  ".T": "Single-dose antibiotic prophylaxis in women undergoing vaginal hysterectomy.\r", 
  ".U": "87202767\r", 
  ".W": "One hundred thirty-five patients undergoing vaginal hysterectomy were randomly assigned to one of three regimens of prophylactic antibiotics. There was no statistically significant difference among the three groups in the incidence of postoperative pelvic cellulitis, fever index, or duration of hospitalization. A single preoperative dose of cefazolin was as effective as three perioperative doses of cefazolin or a single dose of cefonicid in preventing postoperative infectious morbidity.\r"
 }, 
 {
  ".I": "17662", 
  ".M": "Antifungal Agents/TU; Candida/IP; Candidiasis, Vulvovaginal/DT/MI/*TM; Female; Human; Male; Mouth/MI; Prostate/MI; Rectum/MI; Semen/MI; Sexually Transmitted Diseases/*MI; Vagina/MI.\r", 
  ".A": [
   "Horowitz", 
   "Edelstein", 
   "Lippman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8708; 69(6):883-6\r", 
  ".T": "Sexual transmission of Candida.\r", 
  ".U": "87202768\r", 
  ".W": "Mycotic cultures of 33 couples, in which the women had a diagnosis of chronic recurrent vulvovaginitis, were prepared from the oral cavity, the rectum, the vagina, and the male ejaculate. Reservoirs of infection were found in the oral cavities of 36% of the couples, the rectum in 33%, and the ejaculate in 15%. Prostatic cultures of the male were negative in each case. In most instances, the same organism was present in the reservoir and in the vagina. Elimination of the mycotic organisms in each site and restriction of sexual contact with the reservoir of mycotic organisms effected cures in these previously recurrent vulvovaginitis patients.\r"
 }, 
 {
  ".I": "17663", 
  ".M": "Adult; Female; Fetal Growth Retardation/*PA; Human; Infant, Newborn/*PH; Male; Microscopy, Electron; Mitochondria/UL; Nerve Fibers, Myelinated/UL; Neurons/*UL; Pregnancy; Schwann Cells/UL; Skin/*IR; Vacuoles/UL.\r", 
  ".A": [
   "Hadi", 
   "Hartlage", 
   "Sohal"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8708; 69(6):916-20\r", 
  ".T": "Peripheral neuronal changes in growth-retarded neonates: an ultrastructural study.\r", 
  ".U": "87202775\r", 
  ".W": "To study the effect of intrauterine growth retardation (IUGR) on fetal peripheral neuronal elements, we examined preputial skin tissues of ten growth-retarded neonates (mean gestational age 36 +/- 2.3 weeks) and six normal control neonates (mean gestational age 35 +/- 3.0 weeks) by transmission electron microscopy. The myelinated and unmyelinated nerve fibers of growth-retarded neonates contained significant ultrastructural alterations, consisting of 1) local aggregation of mitochondria, 2) loss of mitochondrial cristae, 3) the presence of large vacuoles within the axoplasm, and 4) myelinated fiber degeneration. The Schwann cells of these neonates exhibited accumulation of glycogen, disruption of cytoplasm, dilatation of rough endoplasmic reticulum, and extensive development of polyribosomes. None of the above changes were observed in the control infants, those appropriate for gestational age. We conclude that IUGR may cause significant ultrastructural changes in developing peripheral neuronal tissue.\r"
 }, 
 {
  ".I": "17664", 
  ".M": "Adult; Endometrium/*PH; Female; Human; Infertility, Female/PP; Insemination, Artificial, Heterologous; Luteal Phase/*; Retrospective Studies; Sterilization Reversal/*; Sterilization, Tubal/*.\r", 
  ".A": [
   "Hague", 
   "Maier", 
   "Schmidt", 
   "Randolph"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8708; 69(6):926-8\r", 
  ".T": "An evaluation of late luteal phase endometrium in women requesting reversal of tubal ligation.\r", 
  ".U": "87202777\r", 
  ".W": "It has been suggested that tubal ligation may cause luteal phase defects. To assess this possibility, we performed a retrospective analysis of the incidence of luteal phase defects in 72 women who had undergone tubal sterilization. In preparation for tubal reanastomosis, late luteal phase endometrial biopsy was performed. The biopsy was dated in a blind manner and designated either normal or out of phase. This group of patients was compared with a group of 32 women seen for artificial insemination with donor sperm. Luteal phase defect was defined as two biopsies out of phase by two or more days. There were no cases of luteal phase defect in either of the two groups; luteal phase defects were found in 4% of all infertility patients seen during the time of this study. These data do not support the contention that sterilization by tubal ligation leads to an increased incidence of luteal phase defect.\r"
 }, 
 {
  ".I": "17665", 
  ".M": "Aged; Climacteric/DE; Comparative Study; Drug Therapy, Combination; Endometrium/DE; Estrogens/*AD; Female; Human; Lipoproteins/BL; Medroxyprogesterone/*AD; Menopause/*; Middle Age; Random Allocation; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Weinstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8708; 69(6):929-32\r", 
  ".T": "Efficacy of a continuous estrogen-progestin regimen in the menopausal patient.\r", 
  ".U": "87202778\r", 
  ".W": "The major concern with the use of unopposed estrogen is its neoplastic effect on the endometrium. Progestins used to oppose the estrogen may be associated with vaginal bleeding and reversal of estrogen's protective changes in serum lipoprotein concentrations. A study was performed in which all postmenopausal women received conjugated equine estrogen for days 1-28; with group I receiving 2.5 mg medroxyprogesterone acetate for days 1-28, group II receiving 5 mg medroxyprogesterone acetate for days 1-28, and group III receiving 5 mg medroxyprogesterone acetate for days 17-28. Pre- and postdrug evaluations of the endometrium revealed atrophic changes after therapy with continuous combined estrogen-progestin. Pre- and poststudy evaluation of serum lipoprotein concentrations demonstrated significant declines in cholesterol and low-density lipoprotein cholesterol within groups I and III, and no change in group II. All patients kept a weekly diary recording any vaginal bleeding or change in vasomotor symptoms. The results suggest that a continuous regimen of 0.625 mg conjugated equine estrogen with 2.5 mg medroxyprogesterone acetate is beneficial as a primary hormonal replacement therapy for the postmenopausal patient.\r"
 }, 
 {
  ".I": "17666", 
  ".M": "Adolescence; Adult; Contraception; Female; Gonadotropins, Chorionic/AN; Human; Luteal Phase/*; Postoperative Period; Pregnancy; Pregnancy, Tubal/*SU; Progesterone/*BL; Time Factors.\r", 
  ".A": [
   "Spirtos", 
   "Spirtos", 
   "Inouye", 
   "Mishell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8708; 69(6):933-5\r", 
  ".T": "Resumption of ovulation after ectopic pregnancy.\r", 
  ".U": "87202779\r", 
  ".W": "Forty-four patients with ectopic pregnancies were followed with serial serum progesterone determinations for up to 40 days after surgery. Seven patients (16%) failed to show luteal function during the study. Thirty-seven (84%) demonstrated luteal activity (serum progesterone at least 3 ng/mL): in six patients by days 17-19, in 50% by day 24, and in 72% by day 30. Because hormonal contraception delayed until the first postoperative office visit would miss the onset of folliculogenesis in approximately three-quarters of ectopic pregnancies, contraception should be begun immediately after surgery.\r"
 }, 
 {
  ".I": "17667", 
  ".M": "Chorioamnionitis/PP; Circadian Rhythm/*; Female; Fetal Membranes, Premature Rupture/*PP; Gestational Age; Human; Infant, Newborn; Labor, Premature/PP; Pregnancy; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Cooperstock", 
   "England", 
   "Wolfe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8708; 69(6):936-41\r", 
  ".T": "Circadian incidence of premature rupture of the membranes in term and preterm births.\r", 
  ".U": "87202780\r", 
  ".W": "A highly circadian incidence of premature rupture of the fetal membranes was found in the Collaborative Perinatal Project data base. Among term deliveries without membranitis, the peak incidence of premature rupture of the membranes occurred at 3:00 AM, and the amplitude of a fitted sinusoid was 45%. Rupture hour was markedly influenced by latent interval and by membranitis. In the absence of membranitis, in term cases with a latent interval of less than three hours, rupture hour peaked at 2:00 AM, with an amplitude of 64%. Those with a latent interval of three to 35 hours peaked at 4:15 AM, with an amplitude of 37%. Those with 36 or more hours' latent interval showed little circadian variation. Preterm premature rupture of the membranes was also segregated into subgroups by latent interval. Preterm premature rupture of the membranes with a three- to 35-hour latent interval peaked at 4:00 AM, with an amplitude of 31%, similar to the corresponding term group. A circadian factor thus appears to cause most cases of premature rupture of the membranes in term and preterm births when membranitis is absent. The observed stratification by latent interval indicates that the mechanisms of premature rupture of the membranes may differ between the subgroups. With membranitis, the early-morning peak in premature rupture of the membranes was not statistically demonstrable in any of the term or preterm latent interval subgroups. This indicates that there may be unique rupture mechanisms associated with membranitis. The data in this study should assist efforts to classify premature rupture of the membranes and study its mechanisms.\r"
 }, 
 {
  ".I": "17668", 
  ".M": "Adrenal Cortex Hormones/PD; Adult; Female; Fetal Membranes, Premature Rupture/*PP; Fetal Organ Maturity/*; Gestational Age; Human; Infant, Newborn; Lung/DE/*EM; Phosphatidylcholines/AN; Pregnancy; Research Design; Sphingomyelins/AN.\r", 
  ".A": [
   "Spinnato"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8708; 69(6):942-4\r", 
  ".T": "Infrequency of pulmonary immaturity in an indigent population with preterm premature rupture of the membranes.\r", 
  ".U": "87202781\r", 
  ".W": "The recent reaffirmation of the National Collaborative Study and similarly designed studies that reject the efficacy of corticosteroid administration to patients with preterm premature rupture of the membranes prompted us to reevaluate patients screened for inclusion in our recently reported series. Fetal maturity studies performed upon 135 consecutive singleton pregnancies of 26-35 weeks' gestation produced values consistent with fetal immaturity in only 6% (eight of 135) cases. The percentage that was immature did not change substantially when gestational age was restricted to those less than 34 weeks' gestation (11%; eight of 73). This information, from an institution whose patients were members of the original collaboration, suggests that the design of that study (which did not require maturity studies in gestations less than 34 weeks) and other studies with similar or less restrictive enrollment criteria may have permitted the inclusion of a significant number of fetuses in whom pulmonary maturity was already present, thus reducing the likelihood that differences in outcome could be demonstrated between groups.\r"
 }, 
 {
  ".I": "17669", 
  ".M": "Adult; Amniotic Fluid/*AN; Cesarean Section; Chromatography, Affinity; Comparative Study; Endorphins/*AN; Female; Gestational Age; Human; Labor/*; Labor Onset/*; Pregnancy; Pregnancy Trimester, Second; Radioimmunoassay.\r", 
  ".A": [
   "Kofinas", 
   "Kofinas", 
   "Pyrgerou", 
   "Reyes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8708; 69(6):945-7\r", 
  ".T": "Amniotic fluid beta-endorphin levels and labor.\r", 
  ".U": "87202782\r", 
  ".W": "To define the relationship between amniotic fluid concentrations of beta-endorphin immunoreactivity and onset of parturition, we measured this opioid in samples obtained during cesarean section at term. A total of 27 women were studied, 14 without labor and 13 in early labor. Mean (+/- SE) amniotic fluid beta-endorphin levels were significantly lower in patients in labor than in those not in labor (3.2 +/- 0.05 versus 8.4 +/- 1.0 fmol/mL). The mean beta-endorphin level (21.1 +/- 4.2 fmol/mL) in other amniotic fluid samples obtained during the second trimester of pregnancy was significantly higher than mean values at term. These differences in amniotic fluid beta-endorphin levels may support the theory of an opioid mechanism involved in parturition.\r"
 }, 
 {
  ".I": "17670", 
  ".M": "Blood Transfusion, Intrauterine/*; Erythrocyte Count; Erythrocytes/PH/*TR; Female; Hematocrit; Hemoglobins/AN; Hemolysis/*; Human; In Vitro; Pregnancy.\r", 
  ".A": [
   "Angel", 
   "O'Brien", 
   "Knuppel", 
   "Warren", 
   "Leparc"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Obstet Gynecol 8708; 69(6):948-50\r", 
  ".T": "Infusion of packed erythrocytes: an in vitro study of hemolysis.\r", 
  ".U": "87202783\r", 
  ".W": "Blood infusion through standard 20- and 22-gauge spinal needles, with varying hematocrit and rates of 1-6 mL/minute, did not result in significant amounts of erythrocyte hemolysis.\r"
 }, 
 {
  ".I": "17671", 
  ".M": "Animal; Argon; Cats; Eye/*SU; Eye Protective Devices/*; Lasers/AE; Light Coagulation/IS/*MT; Mouth Mucosa/IN; Protective Devices/*; Retina/IN; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Summers", 
   "Hordinsky"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8708; 18(2):100-2\r", 
  ".T": "Argon laser treatment of periocular lesions: an experimental study.\r", 
  ".U": "87202872\r", 
  ".W": "Argon laser photocoagulation is a promising alternative in the treatment of vascular lesions of the lid and periocular tissues. Experimental argon laser treatment of feline ocular and oral mucosa was undertaken to identify a protective shield that was satisfactory in preventing ocular damage and to identify a power that would be effective but avoid significant side effects.\r"
 }, 
 {
  ".I": "17672", 
  ".M": "Betamethasone/*AE/TU; Case Report; Eyelid Neoplasms/*DT; Eyelids/*PA; Female; Hemangioma/*DT; Human; Infant; Necrosis; Triamcinolone/*AE/TU.\r", 
  ".A": [
   "Sutula", 
   "Glover"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8708; 18(2):103-5\r", 
  ".T": "Eyelid necrosis following intralesional corticosteroid injection for capillary hemangioma.\r", 
  ".U": "87202873\r", 
  ".W": "The intralesional injection of corticosteroids has been employed successfully in treatment of adnexal neonatal hemangiomas since 1979. This form of treatment is easily administered, is repeatable and free from serious complications. We present an exceptional case in which full-thickness eyelid necrosis ensued following intralesional injection of corticosteroids in a capillary hemangioma. After eyelid reconstruction the patient's visual axis has remained unobstructed, and amblyopia has been thus far averted.\r"
 }, 
 {
  ".I": "17673", 
  ".M": "Acetanilides/*; Adult; Aged; Aged, 80 and over; Bupivacaine/*; Cataract Extraction/*; Comparative Study; Double-Blind Method; Etidocaine/*; Female; Human; Lidocaine/*; Male; Middle Age; Nerve Block/*; Random Allocation.\r", 
  ".A": [
   "Smith", 
   "Kemp", 
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8708; 18(2):106-10\r", 
  ".T": "A comparison of retrobulbar block produced by etidocaine 1% and by a mixture of lidocaine 2% and bupivacaine 0.75%.\r", 
  ".U": "87202874\r", 
  ".W": "In this double-blind study, retrobulbar block for cataract surgery was produced in 43 patients with etidocaine 1% and in 37 patients with a mixture of equal volume of lidocaine 2% and bupivacaine 0.75% (final concentrations of 1% and 0.375%, respectively). While a greater proportion of etidocaine-treated patients needed supplemental drug for block, the times of onset of sensory and motor block were not different for the two groups. Compared to treatment with etidocaine, patients treated with the mixture had a slower recovery of motor function. While the proportion of patients reporting postoperative pain was about the same in each group, both the onset of pain and the use of analgesic agents occurred earlier in the group treated with etidocaine. Thus retrobulbar blocks produced by the combination of lidocaine and bupivacaine occurred as rapidly as those produced by etidocaine but had a longer duration.\r"
 }, 
 {
  ".I": "17674", 
  ".M": "Acyclovir/AD/*ME; Aqueous Humor/AN; Conjunctiva; Human; Injections; Kinetics; Support, Non-U.S. Gov't; Time Factors; Vitreous Body/AN.\r", 
  ".A": [
   "Schulman", 
   "Peyman", 
   "Liu", 
   "Scott", 
   "Barber"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8708; 18(2):111-4\r", 
  ".T": "The intraocular penetration of acyclovir after subconjunctival administration.\r", 
  ".U": "87202875\r", 
  ".W": "Five patients received a subconjunctival injection (25 mg) of acyclovir before undergoing scheduled enucleation. Seven hours after injection, the observed aqueous and vitreous levels of acyclovir were above the minimum inhibitory concentrations for many herpes simplex viruses types 1 and 2. Systemic absorption measured at two and seven hours after injection was negligible.\r"
 }, 
 {
  ".I": "17675", 
  ".M": "Adhesions/*ET; Aged; Anterior Chamber/PA; Case Report; Female; Glaucoma/*ET; Human; Lenses, Intraocular/*AE; Male; Middle Age; Postoperative Complications/*ET.\r", 
  ".A": [
   "Van"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8708; 18(2):115-7\r", 
  ".T": "Late onset, progressive, peripheral anterior synechiae with posterior chamber intraocular lenses.\r", 
  ".U": "87202876\r", 
  ".W": "Four eyes of three patients who had had posterior chamber intraocular lens implantation developed peripheral anterior synechiae overlying the lens haptics many months after the original implantation. The synechiae progressed over time, but a portion of the chamber angle remained open in all cases. Two of the three patients had had an underlying open-angle glaucoma and were on pilocarpine therapy prior to the implantation surgery. The exacerbation of their glaucoma from new peripheral anterior synechiae required advancement in medical therapy in three of four eyes with the fourth requiring filtration surgery. Patients with posterior chamber intraocular lenses should have gonioscopy preoperatively and on a regular basis following implantation surgery.\r"
 }, 
 {
  ".I": "17676", 
  ".M": "Animal; Botulinum Toxins/AD/*TO; Evoked Potentials, Visual/*DE; Rabbits; Time Factors; Vitreous Body.\r", 
  ".A": [
   "Hoffman", 
   "Archer", 
   "Zirkelbach", 
   "Helveston"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8708; 18(2):118-9\r", 
  ".T": "The effect of intravitreal botulinum toxin on rabbit visual evoked potential.\r", 
  ".U": "87202877\r", 
  ".W": "Intravitreal injections of botulinum A toxin in two doses, 1.25 and 25 units, were performed in two rabbit eyes. The fellow eyes were injected with an equal volume of saline to serve as controls. The visual evoked potential was unchanged at one and two weeks post-injection when compared to pre-injection recordings in both botulinum and saline injected eyes.\r"
 }, 
 {
  ".I": "17677", 
  ".M": "Eyelid Neoplasms/*SU; Facial Neoplasms/SU; Human; Surgical Flaps/*.\r", 
  ".A": [
   "Harvey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8708; 18(2):120-2\r", 
  ".T": "Modified \"double-Z-plasty\" in the closure of medial canthal defects.\r", 
  ".U": "87202878\r", 
  ".W": "The correction of medial canthal defects following tumor resection is a very common problem in oculoplastic surgery, and consequently, many surgical techniques have been devised to accomplish this. Limberg's \"rhomboid flap\" is a technique which has been modified especially to suit the particular anatomy of the medial canthus. This technique embodies mobilization of thin eyelid skin as opposed to thicker nose, brow, or facial skin. A representative case is presented.\r"
 }, 
 {
  ".I": "17678", 
  ".M": "Adult; Case Report; Embolism/*CI; Fibroma/DT; Human; Male; Orbital Neoplasms/DT; Retinal Artery/*; Retinal Diseases/CI; Support, Non-U.S. Gov't; Triamcinolone/AD/*AE.\r", 
  ".A": [
   "Wesley", 
   "Johnston", 
   "Gutow"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8708; 18(2):123-5\r", 
  ".T": "Central retinal artery occlusion.\r", 
  ".U": "87202879\r", 
  ".W": "Injecting steroid crystals into orbital inflammatory lesions produces a prolonged, high level of drug activity at the target tissue. This technique appears helpful in controlling orbital inflammations in problem cases while reducing the chance of steroid related systemic side effects. We report a patient who experienced central retinal artery occlusion from steroid particles injected into an orbit inflammatory mass. The mechanism of this complication and methods to reduce the chance of central retinal artery embolization are discussed.\r"
 }, 
 {
  ".I": "17679", 
  ".M": "Adolescence; Age Factors; Anemia, Sickle Cell/*CO; Case Report; Female; Fluorescein Angiography; Human; Neovascularization/DI; Retinal Diseases/DI/*ET; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Kimmel", 
   "Magargal", 
   "Maizel", 
   "Robb-Doyle"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8708; 18(2):126-8\r", 
  ".T": "Proliferative sickle cell retinopathy under age 20: a review.\r", 
  ".U": "87202880\r", 
  ".W": "Of the 256 sickle patients with hemaglobinopathies SC, SS and S-thal referred to the Wills Eye Hospital Retina Vascular Service from 1966 through 1983, 64 (50%) of the 128 males and 71 (55%) of the 128 females were less than 20 years old. Proliferative sickle retinopathy (PSR) was documented by fluorescein angiography in five of the males (8%) and two of the females (3%) under age 20. Included in this series is a 13-year-old black girl with homozygous sickle cell anemia (HbSS), to our knowledge the youngest reported case of PSR in an SS patient. This report emphasizes the importance of ophthalmic examinations in teenage sickle patients to detect and treat proliferative disease.\r"
 }, 
 {
  ".I": "17680", 
  ".M": "Developing Countries; Human; Ophthalmoscopy/*IS; Power Sources; Rural Health.\r", 
  ".A": [
   "Schwab", 
   "Swartwood"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8708; 18(2):133-5\r", 
  ".T": "Portable battery-powered indirect ophthalmoscope for field surveys.\r", 
  ".U": "87202882\r", 
  ".W": "Portable indirect ophthalmoscopy is a useful adjunct to field surveys and rural eye care in developing nations. The method for converting an electrically-powered indirect ophthalmoscope to a portable battery-powered unit is described.\r"
 }, 
 {
  ".I": "17681", 
  ".M": "Adrenal Cortex Hormones/*AE; Cysts/*DT; Eyelid Diseases/*DT; Human.\r", 
  ".A": [
   "Thomas"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ophthalmic Surg 8708; 18(2):154\r", 
  ".T": "Potential complication from injection of corticosteroids [letter]\r", 
  ".U": "87202886\r"
 }, 
 {
  ".I": "17682", 
  ".M": "Glaucoma, Open-Angle/*SU; Human; Laser Surgery/*; Trabecular Meshwork/*SU.\r", 
  ".A": [
   "Brown"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ophthalmic Surg 8708; 18(2):154-5\r", 
  ".T": "Only a delaying procedure? [letter]\r", 
  ".U": "87202887\r"
 }, 
 {
  ".I": "17683", 
  ".M": "Glaucoma, Open-Angle/*SU; Human; Laser Surgery/*; Trabecular Meshwork/*SU.\r", 
  ".A": [
   "Khan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ophthalmic Surg 8708; 18(2):155\r", 
  ".T": "Argon laser trabeculoplasty performed by resident surgeons: good results [letter]\r", 
  ".U": "87202888\r"
 }, 
 {
  ".I": "17684", 
  ".M": "Adhesives/*AE; Cyanoacrylates/*AE; Eye Injuries/*CI; Human.\r", 
  ".A": [
   "Allar"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ophthalmic Surg 8708; 18(2):156\r", 
  ".T": "Most cyanoacrylate super-glues should be removed promptly [letter]\r", 
  ".U": "87202889\r"
 }, 
 {
  ".I": "17685", 
  ".M": "Case Report; Cefotaxime/TU; Cellulitis/DT/*ET/RA; Child, Preschool; Drug Therapy, Combination; Female; Human; Nafcillin/TU; Orbital Diseases/DT/*ET/RA; Postoperative Complications/*ET; Strabismus/*SU; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Wilson", 
   "Paul"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8708; 18(2):92-4\r", 
  ".T": "Orbital cellulitis following strabismus surgery.\r", 
  ".U": "87202890\r", 
  ".W": "Orbital cellulitis is a rare complication of extraocular muscle surgery. Two cases have been reported since 1935. No report of this sight-threatening and life-threatening complication of strabismus surgery has appeared since computerized tomography became readily available. The following is a report of a case of orbital cellulitis occurring unilaterally following bilateral strabismus surgery in which computerized tomography was helpful in verification and management. Early antibiotics resulted in a favorable outcome. The case is compared to those reported by von Noorden.\r"
 }, 
 {
  ".I": "17686", 
  ".M": "Abscess/*ET/SU; Case Report; Cryosurgery/*; Dacryocystitis/*ET/SU; Eyelid Diseases/*ET/SU; Female; Human; Middle Age; Mycobacterium Infections/*DI; Mycobacterium Infections, Atypical/*DI/SU.\r", 
  ".A": [
   "Katowitz", 
   "Kropp"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8708; 18(2):97-9\r", 
  ".T": "Mycobacterium fortuitum as a cause for nasolacrimal obstruction and granulomatous eyelid disease.\r", 
  ".U": "87202892\r", 
  ".W": "A case of dacryocystitis due to Mycobacterium fortuitum is reported with secondary chronic granulomatous abscess of the eyelid. Mycobacterium fortuitum is an atypical Mycobacterium rarely encountered in ophthalmic practice. The clinical course of the abscess caused by Mycobacterium is reviewed and the successful management of this problem by cryotherapy discussed.\r"
 }, 
 {
  ".I": "17687", 
  ".M": "Adult; Case Report; Circadian Rhythm/*; Human; Keratotomy, Radial/*; Male; Refraction, Ocular/*/AE; Refractive Errors/ET; Time Factors.\r", 
  ".A": [
   "Wyzinski", 
   "O'Dell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8708; 94(2):120-4\r", 
  ".T": "Diurnal cycle of refraction after radial keratotomy.\r", 
  ".U": "87202896\r", 
  ".W": "A single patient was refracted 1000 times at all hours of the day in the year after bilateral radial keratotomy (RK). Preoperatively, there was practically no diurnal variation of refraction. Postoperatively, the refraction showed a myopic shift of several diopters from early morning to late evening. Transient hyperopia was superimposed on this diurnal cycle of refraction, peaking two weeks postoperatively, and a smaller long-term hyperopic shift was evident 1 year postoperatively.\r"
 }, 
 {
  ".I": "17688", 
  ".M": "Anaplasia/ET/PA; Animal; Cell Line; Fibroblasts/ME/PA/*RE; Lasers/*AE; Mice; Mice, Inbred BALB C; Mutation/*; Radiation Dosage; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Thymidine/ME; X-Rays.\r", 
  ".A": [
   "Trentacoste", 
   "Thompson", 
   "Parrish", 
   "Hajek", 
   "Berman", 
   "Ganjei"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8708; 94(2):125-9\r", 
  ".T": "Mutagenic potential of a 193-nm excimer laser on fibroblasts in tissue culture.\r", 
  ".U": "87202897\r", 
  ".W": "In response to concerns regarding possible DNA damage by far ultraviolet radiation during excimer laser corneal surgery, the mutagenic potential of an argon fluoride excimer laser (193 nm) on BALB/3T3 mouse fibroblasts grown in tissue culture was investigated. The cumulative incidence of anaplastic transformation after subablative radiant exposures from 3.5 mJ/cm2/pulse to 13.4 mJ/cm2/pulse was 3.6% of all cell cultures. The incidence of anaplastic transformation in nonirradiated controls was 4.2%. Transformation after exposure to x-ray radiation (60.9 rad) was 98.8%. The difference between the incidence of transformation of nonirradiated controls or excimer-treated cultures compared with x-ray radiation-treated cells was significant P less than 0.0001 (chi square test). In this standard cell line, 193-nm laser energy does not appear to have substantial mutagenic potential.\r"
 }, 
 {
  ".I": "17689", 
  ".M": "Comparative Study; Human; Vision Tests/*MT; Visual Acuity/*.\r", 
  ".A": [
   "Lewis", 
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8708; 94(2):130-5\r", 
  ".T": "Digital visual acuity test using calculator-type numerals with geometric gradation.\r", 
  ".U": "87202898\r", 
  ".W": "The authors have developed a visual acuity test using numeric optotypes with dimensions similar to numerals used in liquid crystal displays (LCDs) or light-emitting diodes (LEDs). Each optotype has the same external configuration to minimize variation in recognition difficulty. The test is designed with geometric gradation and an equal number of optotypes per line, which facilitates the recording of acuity in decimal notation. This allows convenient data entry and computer analysis of acuity results. Chart inversion provides greater flexibility by altering the numeric sequence. This new digital acuity test (DAT) compares favorably to acuity tests that have Sloan or Snellen letters as optotypes.\r"
 }, 
 {
  ".I": "17690", 
  ".M": "Ciliary Body/PA; Comparative Study; Eye/*PA; Human; Iris/PA; Lens Capsule, Crystalline/PA; Lenses, Intraocular/*AE; Methods; Methylmethacrylates; Polypropylenes.\r", 
  ".A": [
   "McDonnell", 
   "Champion", 
   "Green"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8708; 94(2):136-42\r", 
  ".T": "Location and composition of haptics of posterior chamber intraocular lenses. Histopathologic study of postmortem eyes.\r", 
  ".U": "87202899\r", 
  ".W": "Of 110 eyes with posterior chamber intraocular lenses (IOLs) examined postmortem, 37% had both haptics outside of the capsular bag; 57% had one haptic in the capsular bag and the other haptic outside of the bag. Typically, these optics were decentered by 1 to 2 mm. Only six eyes (5%) had both haptics within the capsular bag. Erosion into the ciliary sulcus produced obliteration of the major arterial circle of the iris in 12 eyes (11%). The local tissue response to eroding haptics was similar for haptics composed of polypropylene and haptics composed of polymethylmethacrylate (PMMA). The authors found considerable discrepancy between the actual location of haptics and the surgeon's desired location (i.e., capsular bag or ciliary sulcus). Most of these cases were clinically successful.\r"
 }, 
 {
  ".I": "17691", 
  ".M": "Comparative Study; Infrared Rays/*; Lighting; Microscopy; Ophthalmology/*IS; Ophthalmoscopy/IS; Photometry; Radiometry; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Surgical Equipment.\r", 
  ".A": [
   "Michels", 
   "Dawson", 
   "Feldman", 
   "Jarolem"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8708; 94(2):143-8\r", 
  ".T": "Infrared. An unseen and unnecessary hazard in ophthalmic devices.\r", 
  ".U": "87202900\r", 
  ".W": "The concept of instrument-induced light damage to the retina is well established. Many have argued that ultraviolet (UV) energy is overwhelmingly responsible and that longer wavelength infrared (IR) energy causes thermal change and plays a minimal role. We suggest that infrared may play a primary role in instrument-induced damage. We measured the radiometric and photometric outputs from commonly used ophthalmic devices in normal use and in IR-blocked conditions. We found IR output to represent a significant portion of the total irradiation produced by these instruments. Infrared was easily and inexpensively minimized without compromising usable visible light in these instruments using an efficient IR filter. The instruments' incandescent lamps, glass envelopes, and optics are poor UV emitters or transmitters. Manufacturers' data do not indicate UV emission. Evidence for UV blocking and IR transmission by the intraocular media is presented.\r"
 }, 
 {
  ".I": "17692", 
  ".M": "Animal; Collagen/ME; Conjunctiva/*DE/ME/UL; Fibroblasts/DE/ME/UL; Human; Inflammation/*DT; Injections; Macrophages/DE/ME/UL; Rabbits; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Triamcinolone Acetonide/ME/*PD.\r", 
  ".A": [
   "Giangiacomo", 
   "Dueker", 
   "Adelstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8708; 94(2):149-53\r", 
  ".T": "Histopathology of triamcinolone in the subconjunctiva.\r", 
  ".U": "87202901\r", 
  ".W": "Triamcinolone acetonide (TA) was injected subconjunctivally in nine human eyes one week before trabeculectomy. A biopsy specimen of conjunctiva and subconjunctiva was obtained from the site of drug injection, as well as a site 6 mm from the injection at the time of trabeculectomy. The tissue was evaluated by electron microscopy. TA was similarly injected subconjunctivally in ten normal rabbit eyes. For control purposes, six eyes were injected with the vehicle. Five animals were euthanized at one and two weeks post-injection and subconjunctival biopsy specimens from the drug site, at the margin of the drug site, and 180 degrees away from the drug site were subsequently examined by light and electron microscopy. At the drug site in both humans and rabbits, the subconjunctival fibroblasts were necrotic, the collagen fibers were altered in appearance, and there was infiltration of macrophages. The control site was unremarkable. These local morphologic changes may explain, in part, the mechanism(s) of action of injected TA.\r"
 }, 
 {
  ".I": "17693", 
  ".M": "Acetazolamide/AE/TU; Aged; Aged, 80 and over; Choroid/*; Chronic Disease; Female; Glaucoma, Open-Angle/DT/PP/*SU; Human; Intraocular Pressure; Male; Methazolamide/AE/TU; Middle Age; Postoperative Complications; Recurrence; Timolol/AE/TU; Uveal Diseases/ET/TH.\r", 
  ".A": [
   "Berke", 
   "Bellows", 
   "Shingleton", 
   "Richter", 
   "Hutchinson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8708; 94(2):154-62\r", 
  ".T": "Chronic and recurrent choroidal detachment after glaucoma filtering surgery.\r", 
  ".U": "87202902\r", 
  ".W": "Chronic and recurrent choroidal (ciliochoroidal) detachments developed following glaucoma filtration surgery in 14 eyes of 13 patients during a 9-year period. Three specific subgroups were identified: recurrent, inflammatory, and chronic (present for more than 6 months). The factors that may be related to the development of chronic and recurrent choroidal detachments included patient age (mean, 68.8 years), systemic hypertension or atherosclerotic heart disease, hyperopia, aqueous suppressant therapy, ocular inflammation, and full-thickness filtration surgery. A total of 46 choroidal detachments in 14 eyes were recorded and required drainage of suprachoroidal fluid on 34 occasions. All eyes developed visually significant cataracts, and complete resolution of the recurrent or chronic choroidal detachment occurred following cataract extraction in six eyes. Treatment of chronic and recurrent choroidal detachments should include intense therapy of ocular inflammation, discontinuation of medications that can incite ocular inflammation, discontinuation of topical and systemic aqueous suppressant therapy, and when a visually significant cataract is present, cataract extraction combined with a choroidal tap should be performed.\r"
 }, 
 {
  ".I": "17694", 
  ".M": "Adolescence; Adult; Child; Female; Glaucoma, Open-Angle/PP/*SU; Gonioscopy; Human; Intraocular Pressure; Laser Surgery/*MT; Male; Support, Non-U.S. Gov't; Tonometry; Trabecular Meshwork/*SU; Visual Acuity.\r", 
  ".A": [
   "Melamed", 
   "Latina", 
   "Epstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8708; 94(2):163-70\r", 
  ".T": "Neodymium:YAG laser trabeculopuncture in juvenile open-angle glaucoma.\r", 
  ".U": "87202903\r", 
  ".W": "The authors performed neodymium:YAG (Nd:YAG) laser trabeculopuncture (YLT) in eight eyes of six patients with uncontrolled juvenile open-angle glaucoma. Two methods of treatment were evaluated: either two confluent trabeculotomies, each 1 clock hour in extent; or focal treatment in four quadrants. In six eyes (75%), the intraocular pressure (IOP) was controlled (less than or equal to 19 mmHg) after a mean follow-up period of 6 +/- 2 months. All successful treatments were associated with blood reflux from the site of trabeculopuncture into the anterior chamber at the time of the procedure. Energy levels required for a single trabeculotomy (1 clock hour in extent) and for one focal trabeculopuncture, were 156 +/- 59 mJ and 42 +/- 24 mJ, respectively. The clinical results suggested that confluent trabeculotomy may be superior to focal treatment. No major complications were encountered with either treatment. The authors propose the use of YLT in uncontrolled juvenile glaucoma before surgically invasive goniotomy or filtration operations.\r"
 }, 
 {
  ".I": "17695", 
  ".M": "Animal; Lasers/*; Macaca; Microscopy, Electron, Scanning; Support, Non-U.S. Gov't; Time Factors; Trabecular Meshwork/*RE/UL.\r", 
  ".A": [
   "van", 
   "Fankhauser", 
   "England", 
   "Kwasniewska"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8708; 94(2):171-9\r", 
  ".T": "Morphology of the trabecular meshwork within monkey (Macaca speciosa) eyes after irradiation with the free-running Nd:YAG laser.\r", 
  ".U": "87202904\r", 
  ".W": "The long-term tissue response of monkey eyes to trabeculoplasty produced at the chamber angle by neodymium:YAG (Nd:YAG) laser (thermal mode) was investigated. Four weeks after irradiation, a monolayer of corneal-like endothelial cells extended over the trabeculum in impact zones, with partial occlusion of intertrabecular spaces; this condition persisted at all subsequent stages of observation (viz, up to 13 weeks). Both primary and secondary degeneration of trabecular endothelial cells occurred predominantly at the posterior border of the juxtacanalicular tissue, and continued throughout the observation period. Lysis and degradation of collagen fibrils were also prominent in this region, and collagen-phagocytosing cells could be seen at all stages. Although activated fibroblasts were marked in this zone, regeneration processes were, in general, less marked than those of degeneration. The significance of these findings in relation to the mechanism by which trabeculoplasty works is discussed.\r"
 }, 
 {
  ".I": "17696", 
  ".M": "Adult; Atrophy/GE/PA; Basement Membrane/UL; Capillaries/UL; Case Report; Choroid/*/BS/UL; Human; Iris/BS/PA; Male; Pedigree; Pigment Epithelium of Eye/UL; Uvea/*BS; Uveal Diseases/CO/GE/PA.\r", 
  ".A": [
   "Cameron", 
   "Fine", 
   "Shapiro"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8708; 94(2):187-96\r", 
  ".T": "Histopathologic observations in choroideremia with emphasis on vascular changes of the uveal tract.\r", 
  ".U": "87202906\r", 
  ".W": "The patient presented is a member of a four-generation kindred that has exhibited progressive retinal degenerative changes of choroideremia in an X-linked pattern. The patient was seen initially at age 44 with clinical retinal findings consistent with choroidal sclerosis. Over a 20-year interval of observation, the findings evolved into a clinical picture consistent with choroideremia. The patient died at age 66. Both eyes were obtained at autopsy. The histologic findings included extensive chorioretinal atrophy and epiretinal membrane formation. Additionally, Bruch's membrane was calcified and disrupted. Retinal (glial) cells had migrated through the ruptures in Bruch's membrane. There was production of thin and thicker basement membranes by glial (Muller) cells on the choroidal (collagenous) side of Bruch's membrane. There was hypoproduction of basement membrane by vascular endothelial cells and their pericytes both in the posterior uveal tract associated with loss of retinal pigment epithelial (RPE) cells and overlying retina and in the anterior uveal tract associated with loss of dilator muscle and flattening of the iris pigment epithelium. The finding of vascular endothelial cell abnormalities throughout the uveal tract strongly supports the concept that the primary defect in choroideremia lies with the uveal vessels rather than the RPE.\r"
 }, 
 {
  ".I": "17697", 
  ".M": "Adolescence; Angioid Streaks/*CO/PA; Case Report; Elastic Tissue/PA; Female; Fluorescein Angiography; Human; Pigment Epithelium of Eye/PA; Pseudoxanthoma Elasticum/*CO/PA; Skin/PA.\r", 
  ".A": [
   "Grand", 
   "Isserman", 
   "Miller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8708; 94(2):197-200\r", 
  ".T": "Angioid streaks associated with pseudoxanthoma elasticum in a 13-year-old patient.\r", 
  ".U": "87202907\r", 
  ".W": "This report describes a 13-year-old girl who presented with angioid streaks associated with pseudoxanthoma elasticum (PXE). Extensive retinal pigment epithelial (RPE) mottling, known as peau d'orange, characteristic of PXE, was also noted. The potential complication of choroidal neovascularization is described. Physicians should be aware that angioid streaks and their potentially sight-threatening complications can occur in this age group.\r"
 }, 
 {
  ".I": "17698", 
  ".M": "Human; Nomenclature; Retinal Detachment/DI/*PA; Vitreous Body/*PA.\r", 
  ".A": [
   "Schepens"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ophthalmology 8708; 94(2):201\r", 
  ".T": "Proliferative vitreoretinopathy (PVR) [letter]\r", 
  ".U": "87202908\r"
 }, 
 {
  ".I": "17699", 
  ".M": "Human; Ophthalmoscopy/*MT; Optics; Refractive Errors/*DI.\r", 
  ".A": [
   "Spaide"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ophthalmology 8708; 94(2):201-2\r", 
  ".T": "Depth distortion during slit-lamp biomicroscopy of the fundus [letter]\r", 
  ".U": "87202909\r"
 }
]