[
 {
  ".I": "191100", 
  ".M": "Glaucoma/CL; Glaucoma, Open-Angle/*DI; Human; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Visual Fields/*.\r", 
  ".A": [
   "Gollamudi", 
   "Liao", 
   "Hirsch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmologica 8906; 197(3):144-50\r", 
  ".T": "Evaluation of corrected loss variance as a visual field index. II. Corrected loss variance in conjunction with mean defect may identify stages of glaucoma.\r", 
  ".U": "89159903\r", 
  ".W": "Although corrected loss variance (CLV) may enhance the sensitivity of field examinations in the early stages of glaucoma, the value of CLV has not been investigated with advancing glaucoma. In this study we report mean defect (MD) and CLV for 266 Octopus field examinations (a total of 57 eyes and 47 patients with open-angle glaucoma) collected over a period of approximately 6 years on a stored database system. We find that CLV is generally elevated (relative to the normal controls) independent of MD. However, the elevated level of CLV does not vary with increasing field loss as indicated by MD. A classification system for defining stages of glaucoma is proposed utilizing CLV and MD as a combined index.\r"
 }, 
 {
  ".I": "191101", 
  ".M": "Contact Lenses/*; Glaucoma/*SU; Gonioscopy; Human; Laser Surgery/*IS.\r", 
  ".A": [
   "Schirmer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmologica 8906; 197(3):166-8\r", 
  ".T": "Aplanatic gonioscopic contact lens of one piece for glaucoma laser surgery.\r", 
  ".U": "89159906\r", 
  ".W": "A heterocentric aplanatic contact of one piece has been designed for optimal efficiency of laser surgery for ALT and YLT in the angle of the anterior chamber.\r"
 }, 
 {
  ".I": "191102", 
  ".M": "Acquired Immunodeficiency Syndrome/*ET; Case Report; Ciliary Body/PA; Cytomegalic Inclusion Disease/*CO/PA; Endothelium, Corneal/PA; Human; Iris/PA; Male; Middle Age; Retina/PA; Trabecular Meshwork/PA; Uveitis/*CO/PA; Uveitis, Anterior/CO.\r", 
  ".A": [
   "Daicker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmologica 8906; 197(4):169-75\r", 
  ".T": "Cytomegalovirus panuveitis with infection of corneo-trabecular endothelium in AIDS.\r", 
  ".U": "89159907\r", 
  ".W": "The clinical history and the pathohistological findings of both eyes of a homosexual man with AIDS and cytomegalovirus (CMV) infection are reported. A CMV panuveitis with cytomegalic transformation of vascular endothelium was present in the posterior and anterior uvea as well as a typical CMV retinitis. In addition, a CMV infection of smooth muscle cells in the iris and ciliary body as well as of endothelial cells of the cornea and the aqueous drainage system were found for the first time.\r"
 }, 
 {
  ".I": "191103", 
  ".M": "Biopsy; Case Report; Conjunctival Neoplasms/*PA/RT; Cysts/PA; Female; Human; Melanoma/*PA; Middle Age; Nevus, Pigmented/CO; Time Factors.\r", 
  ".A": [
   "Daxecker", 
   "Philipp", 
   "Mikuz", 
   "Lisch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmologica 8906; 197(4):176-8\r", 
  ".T": "Late manifestation of conjunctival malignant melanoma.\r", 
  ".U": "89159908\r", 
  ".W": "The patient, who is now 60, had a nevus and areas of cystic changes in the conjunctiva in her right eye, which had been present from birth to the age of 59. In 1987, rapid tumor growth aroused suspicion that malignant change could be occurring and so the nevus as well as the area of the conjunctiva containing cystic changes were excised. Histological finding: conjunctival malignant melanoma, containing compressed (densely arranged) atypical cells with pleomorphic hyperchromatic nuclei and prominent nucleoli. The biopsy specimen of the conjunctiva showed a typical nevocellular nevus with large inclusion cysts of the conjunctival epithelium.\r"
 }, 
 {
  ".I": "191104", 
  ".M": "Adult; Case Report; Exudates and Transudates; Female; Human; Male; Pedigree; Retinal Hemorrhage/CO; Retinal Vessels; Retinitis Pigmentosa/*CO; Vascular Diseases/*CO; Visual Acuity.\r", 
  ".A": [
   "Spallone"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmologica 8906; 197(4):185-92\r", 
  ".T": "Exudative retinitis pigmentosa.\r", 
  ".U": "89159910\r", 
  ".W": "Six persons with retinitis pigmentosa and exudative vasculopathy were observed within a group of 110 patients with retinitis pigmentosa seen during 5 years. Two new hypotheses are formulated in order to explain the origin of this relationship.\r"
 }, 
 {
  ".I": "191105", 
  ".M": "Adolescence; Adult; Case Report; Child; Child, Preschool; Crystallization; Cystic Fibrosis/*DI; Electrolytes; Human; Mucus/*AN; Tears/*AN.\r", 
  ".A": [
   "Rolando", 
   "Baldi", 
   "Calabria"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmologica 8906; 197(4):202-6\r", 
  ".T": "Tear mucus crystallization in children with cystic fibrosis.\r", 
  ".U": "89159912\r", 
  ".W": "Cystic fibrosis is characterized by an abnormally high electrolyte concentration in exocrine secretions. The authors performed the tear mucus ferning test in 26 eyes of children with cystic fibrosis and compared the results to those in an equal number of age-matched normals. The results suggest that the increased electrolyte concentration could be responsible for the increased hyperviscosity of mucus. The tear mucus ferning test appears to be a suitable diagnostic test for the assessment of cystic fibrosis.\r"
 }, 
 {
  ".I": "191106", 
  ".M": "Anterior Eye Segment/*PA/UL; Autopsy; Case Report; Evaluation Studies; Human; Lens Capsule, Crystalline/PA; Lenses, Intraocular/*; Male; Microscopy, Electron; Middle Age.\r", 
  ".A": [
   "Ishibashi", 
   "Sugai", 
   "Ohnishi", 
   "Inomata", 
   "Hayashi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmologica 8906; 197(4):208-16\r", 
  ".T": "Posterior chamber lens implantation: histopathological report of a successful case.\r", 
  ".U": "89159913\r", 
  ".W": "Using electron microscopy, we examined an eye obtained at autopsy in which a C-loop intraocular lens had been implanted into the posterior chamber 2 years and 4 months prior to the patient's death. The lens was affixed with the superior loop outside the capsular bag and the inferior loop within the capsular bag. The two ciliary epithelial layers to which the superior loop was attached were thinned; the pigmented epithelial layer was completely absent and the nonpigmented epithelial layer was disrupted, suggesting breakdown of the blood-aqueous barrier. Proliferating lens epithelial cells, basement membrane-like material, collagen fibers and microfibrils were seen surrounding the inferior loop. The lens capsule, the zonular fibers and the ciliary epithelium adjacent to the inferior loop showed no pathological changes.\r"
 }, 
 {
  ".I": "191107", 
  ".M": "Copyright/*/LJ; Publishing/*; United States.\r", 
  ".A": [
   "Lichter"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Ophthalmology 8906; 95(12):1601-2\r", 
  ".T": "Duplicate publication and copyright. The role of authors and reviewers [editorial]\r", 
  ".U": "89159921\r"
 }, 
 {
  ".I": "191108", 
  ".M": "Abnormalities, Multiple/*; Adolescence; Adult; Child; Child, Preschool; Facial Expression/*; Female; Human; Hyperopia/CO; Hypertelorism/CO; Infant; Iris Diseases/*CO; Male; Ophthalmoscopy; Strabismus/*CO; Support, Non-U.S. Gov't; Syndrome.\r", 
  ".A": [
   "Greenberg", 
   "Lewis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8906; 95(12):1608-12\r", 
  ".T": "The Williams syndrome. Spectrum and significance of ocular features.\r", 
  ".U": "89159923\r", 
  ".W": "Forty-two subjects with classic features of Williams syndrome were evaluated to ascertain the prevalence and severity of the ophthalmologic features associated with the disorder. Twenty-six (62%) had a stellate pattern of the anterior iris stroma which was observed only in individuals with blue or hazel iris color. Twelve (29%) had strabismus, most commonly esotropia. Hypermetropic discs were noted in 18 of 33 patients (55%), a simplex vertical branching of the central retinal vessels at the disc in 23 (70%), and situs inversus vasorum in 5 (15%). No subject had accentuated vascular tortuosity, which has been reported previously as a hallmark of this syndrome. No ocular manifestation of infantile hypercalcemia was noted in any subject.\r"
 }, 
 {
  ".I": "191109", 
  ".M": "Adrenergic Beta Receptor Blockaders; Adult; Comparative Study; Female; Glaucoma/*DT; Human; Instillation, Drug; Intraocular Pressure/*DE; Male; Ophthalmic Solutions; Support, Non-U.S. Gov't; Timolol/*TU; Tonometry.\r", 
  ".A": [
   "Martin", 
   "Rabineau"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8906; 95(12):1620-3\r", 
  ".T": "Intraocular pressure effects of timolol after unilateral instillation.\r", 
  ".U": "89159925\r", 
  ".W": "Beta-adrenergic antagonists are generally considered to lower intraocular pressure (IOP) of both eyes after unilateral instillation. In order to determine whether timolol also lowers IOP in the contralateral eye and to what extent, pressure curves were established in 14 normal, young subjects. Eye pressure curves on both eyes of each subject were measured before and 1 week after timolol 0.5% instillation twice daily in one eye. All subjects had an IOP decrease in the treated eye, but no subjects had a statistically significant IOP decrease in the contralateral eye. The mean IOP reduction was 26% in the treated eye, and only 3% in the contralateral eye. These results suggest that, in most cases, timolol does not lower IOP in the contralateral eye after unilateral instillation in normal subjects in contrast to certain glaucoma patients. These results suggest two different actions for timolol: (1) a local action in the treated eye, and (2) a systemic action where the pressure-lowering effect in the untreated eye is significant only in some pathologic conditions.\r"
 }, 
 {
  ".I": "191110", 
  ".M": "Adrenal Cortex Hormones/TU; Aged; Case Report; Ciliary Body/*; Endothelium, Corneal/*PA; Female; Fluorescein Angiography; Glaucoma/DT/ET/PA; Human; Intraocular Pressure/DE; Iris/*RA; Microscopy; Sarcoidosis/CO; Support, Non-U.S. Gov't; Uveitis/CO/*RA.\r", 
  ".A": [
   "Brooks", 
   "Gillies"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8906; 95(12):1624-30\r", 
  ".T": "Fluorescein angiography of the iris and specular microscopy of the corneal endothelium in some cases of glaucoma secondary to chronic cyclitis.\r", 
  ".U": "89159926\r", 
  ".W": "A series is presented of middle- to old-aged female patients with gray irides and mild bilateral cyclitis accompanied by severe glaucoma with advanced cupping and field loss in the late stages. The cyclitis is accompanied by edema of the corneal endothelium, with the presence of inflammatory cells on the posterior surface of the endothelium; these changes were reversible with topical corticosteroids. There also was hypoperfusion of the iris with microneovascular changes, but these changes were not reversible. The rise in intraocular pressure (IOP) was associated with changes in the endothelial cells of the posterior cornea that may be accompanied by similar changes in the endothelium of the trabecular meshwork. A large proportion of these patients had sarcoidosis, but the more florid ocular appearances of sarcoid were not present although two patients had chorioretinal scarring. The use of topical corticosteroids was important in helping to control the elevated IOP in these cases. Recognition and treatment of the condition is important, because cupping and field loss were extreme in long-standing cases.\r"
 }, 
 {
  ".I": "191111", 
  ".M": "Color Perception; Diabetic Retinopathy/*SU; Fluorescein Angiography; Human; Lasers; Light Coagulation; Macular Edema, Cystoid/*SU; Perimetry; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Visual Fields/*.\r", 
  ".A": [
   "Striph", 
   "Hart", 
   "Olk"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8906; 95(12):1673-9\r", 
  ".T": "Modified grid laser photocoagulation for diabetic macular edema. The effect on the central visual field.\r", 
  ".U": "89159932\r", 
  ".W": "Modified grid laser photocoagulation has been shown to stabilize visual acuity in patients with diabetic macular edema, but the effect on extrafoveal visual function is uncertain. Automated static threshold perimetry was performed on 64 eyes of 36 patients before and after modified grid therapy with the argon green or krypton red laser. Twenty-eight eyes underwent two grid treatments for persistent macular edema. For all eyes tested, average threshold sensitivity in the central 5 degrees dropped 3.44 dB (standard deviation [SD], 3.79 dB) after the first treatment and 6.86 dB (SD, 5.02 dB) cumulatively after the second treatment. Qualitatively, the grayscale displays of the central visual field were darker after treatment, but the scotomata from laser photocoagulation could not be distinguished from those due to macular edema. The foveal threshold showed no significant change. In a subgroup of patients tested, color vision was not significantly improved and nearly all patients exhibited a tritan defect before and after treatment. No difference was detected between the argon and krypton groups. This suggests that with modified grid laser photocoagulation visual acuity and foveal threshold are preserved at the expense of generalized loss of threshold sensitivity across the central 10 degrees of the visual field.\r"
 }, 
 {
  ".I": "191112", 
  ".M": "Adult; Case Report; Female; Fluorescein Angiography; Human; Iris/BS; Light Coagulation; Male; Middle Age; Neovascularization/*PP; Optic Disk/BS; Retina/*BS; Sarcoidosis/*PP; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Duker", 
   "Brown", 
   "McNamara"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8906; 95(12):1680-6\r", 
  ".T": "Proliferative sarcoid retinopathy.\r", 
  ".U": "89159933\r", 
  ".W": "Sarcoidosis is a well-established cause of ocular neovascularization. A review of the literature, however; shows that it has been implicated as the cause for retinal neovascularization in only a limited number of patients. In this article, the authors report the clinical features of proliferative sarcoid retinopathy in seven additional patients (11 eyes). All 11 eyes displayed retinal neovascularization. In addition, two of the eyes had optic disc neovascularization, whereas iris neovascularization developed in one. In all cases, the new retinal vessels were associated with concomitant peripheral retinal capillary nonperfusion. These findings support the theory that in sarcoidosis, capillary nonperfusion secondary to microvascular shutdown, rather than a direct effect of inflammation, is the stimulus for the formation of retinal neovascularization.\r"
 }, 
 {
  ".I": "191113", 
  ".M": "Animal; Anterior Chamber; Comparative Study; Eye Hemorrhage/*PC; Fibrin/AN; Hypothermia, Induced/*; Inflammation/PC; Postoperative Complications; Rabbits; Retinal Diseases/*SU; Retinal Hemorrhage/PC; Support, Non-U.S. Gov't; Vitrectomy.\r", 
  ".A": [
   "Jabbour", 
   "Schepens", 
   "Buzney"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8906; 95(12):1687-90\r", 
  ".T": "Local ocular hypothermia in experimental intraocular surgery [see comments]\r", 
  ".U": "89159934\r", 
  ".W": "Local ocular hypothermia was evaluated in experimental open sky vitrectomy, closed vitrectomy, and anterior chamber irrigation and aspiration in 40 albino rabbits (80 eyes). The irrigating balanced salt solution was used at room temperature in control eyes and was cooled to 7 degrees C in experimental eyes. Experimental eyes demonstrated less intraocular bleeding volume, less fibrin production, and less postoperative inflammation. No detectable tissue intolerance to hypothermia was observed on short- or long-term follow-up.\r"
 }, 
 {
  ".I": "191114", 
  ".M": "Contrast Sensitivity/*; Diabetes Mellitus/*PP; Human.\r", 
  ".A": [
   "Lempert"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ophthalmology 8906; 95(12):1704\r", 
  ".T": "Caution advised in interpreting contrast sensitivity results [letter] [see comments]\r", 
  ".U": "89159937\r"
 }, 
 {
  ".I": "191115", 
  ".M": "Choroid/PA; Ciliary Body/*/PA; Glaucoma/*ET; Human; Melanoma/*CO; Uveal Neoplasms/*CO.\r", 
  ".A": [
   "McMenamin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ophthalmology 8906; 95(12):1704\r", 
  ".T": "Choroidal melanoma and pigment dispersion [letter]\r", 
  ".U": "89159938\r"
 }, 
 {
  ".I": "191116", 
  ".M": "Human; Macula Lutea/*DE; Niacin/*AE; Retinal Diseases/*CI.\r", 
  ".A": [
   "Jampol"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ophthalmology 8906; 95(12):1704-5\r", 
  ".T": "Niacin maculopathy [letter]\r", 
  ".U": "89159939\r"
 }, 
 {
  ".I": "191117", 
  ".M": "Cataract/CO; Cataract Extraction; Human; Uveitis/ET/*SU; Vitrectomy/*.\r", 
  ".A": [
   "Foster"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Ophthalmology 8906; 95(8):1011-2\r", 
  ".T": "Vitrectomy in the management of uveitis [editorial]\r", 
  ".U": "89159940\r"
 }, 
 {
  ".I": "191118", 
  ".M": "Aged; Biopsy; Case Report; Female; Human; Male; Melanoma/PA/RA/*SC; Middle Age; Orbital Neoplasms/PA/RA/*SC; Skin Neoplasms/PA; Support, Non-U.S. Gov't; Visual Acuity.\r", 
  ".A": [
   "Orcutt", 
   "Char"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8906; 95(8):1033-7\r", 
  ".T": "Melanoma metastatic to the orbit.\r", 
  ".U": "89159943\r", 
  ".W": "Cutaneous malignant melanoma often metastasizes to the lung, bone, liver, subcutaneous tissue, and lymph nodes. Six cases of malignant melanoma metastatic to the orbit are presented, five from cutaneous melanomas and one from a contralateral choroidal melanoma. Melanoma rarely metastasizes to the orbit, but when orbital involvement occurs, widespread metastases are already present. Twenty-two cases were reviewed from the literature; 13 of 14 patients, with sufficient follow-up data, had widespread metastases when they presented with orbital disease. Extraocular muscles appear to be a favored site of metastases. The mean time from orbital presentation to death was 4 months. Orbital metastases from a distant melanoma is, therefore, part of a widespread metastatic process. Treatment should be directed toward palliation.\r"
 }, 
 {
  ".I": "191119", 
  ".M": "Anesthesia, Local/*; Blepharoptosis/*SU; Case Report; Eyelids/SU; Female; Human; Male; Middle Age; Photography; Prognosis; Prospective Studies; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Linberg", 
   "Vasquez", 
   "Chao"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8906; 95(8):1046-52\r", 
  ".T": "Aponeurotic ptosis repair under local anesthesia. Prediction of results from operative lid height.\r", 
  ".U": "89159946\r", 
  ".W": "The unpredictability of acquired ptosis repair is a difficult problem. Aponeurotic ptosis repair may be performed under local anesthesia, and past reports have suggested that operative lid position may be used to predict the final result. The authors prospectively studied 20 aponeurotic repairs under local anesthesia for patients with acquired ptosis and normal levator function. Photographs were taken during surgery, 1 week after surgery, and 3 months after surgery. Statistical analysis of vertical lid fissure measurements demonstrated a linear relationship between operative lid position and the 3-month result. When operative lid height was significantly greater than 10 mm, then a slight postoperative rise was observed, but when operative lid height was significantly less than 10 mm, then a slight postoperative fall was observed. Lid position at 1 week proved to be an excellent predictor of the 3-month result, establishing a reasonable basis for intervention in cases of overcorrection or undercorrection.\r"
 }, 
 {
  ".I": "191120", 
  ".M": "Biopsy; Case Report; Conjunctival Neoplasms/*PA; Eyelids; Human; Male; Melanocytes/PA; Melanoma/DI; Middle Age; Nevus, Pigmented/CN/*PA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Buckman", 
   "Jakobiec", 
   "Folberg", 
   "McNally"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8906; 95(8):1053-7\r", 
  ".T": "Melanocytic nevi of the palpebral conjunctiva. An extremely rare location usually signifying melanoma.\r", 
  ".U": "89159947\r", 
  ".W": "Nevi of the conjunctiva generally develop during the first 2 decades of life, and are almost entirely restricted to the epibulbar surface, the plica, the caruncle, and the lid margin. Therefore, any elevated pigmented lesion of the forniceal or tarsal conjunctiva acquired later in life must be regarded with suspicion as a melanoma or melanoma precursor, and a biopsy should be done routinely. This report is, to the best of the authors' knowledge, the first histopathologic documentation of nevi located in the palpebral conjunctiva. One nevus was acquired and the other was probably congenital.\r"
 }, 
 {
  ".I": "191121", 
  ".M": "Adult; Aged; Case Report; Combined Modality Therapy; Conjunctival Neoplasms/*SU; Cryosurgery/*; Female; Human; Male; Melanoma/*DI/PA/SU; Middle Age; Neoplasm Metastasis; Neoplasm Recurrence, Local; Neoplasms, Multiple Primary/SU; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Jakobiec", 
   "Rini", 
   "Fraunfelder", 
   "Brownstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8906; 95(8):1058-70\r", 
  ".T": "Cryotherapy for conjunctival primary acquired melanosis and malignant melanoma. Experience with 62 cases.\r", 
  ".U": "89159948\r", 
  ".W": "Sixty-two patients were treated by some combination of cryotherapy and surgery with an average follow-up of 3.3 years for one of the following diseases: focal or diffuse flat conjunctival primary acquired melanosis (PAM) with atypia but without a nodule of melanoma (10 cases); unifocal malignant melanoma with or without focal or diffuse PAM (30 cases); and multinodular/multicentric melanoma with and without PAM (22 cases). Of the ten patients who had PAM with atypia, invasive nodules of malignant melanoma did not develop. A second treatment was required to control the disease in four of the ten patients with extensive or diffuse lesions, and one has mild persistent disease. Of the 30 patients with unifocal nodules of malignant melanoma, 27 remained free of recurrence after one treatment, and 2 are asymptomatic after two treatments. One patient with a thick nodule at presentation required a parotidectomy and radical neck dissection for cervical metastases after recurrence in the conjunctival sac. In the group of 22 patients with multinodular malignant melanoma, only two did not have recurrent disease after one treatment. Of those who received multiple therapies, seven remained free of recurrence for at least 2 years after the last treatment; regional or distant metastases developed in nine; four required exenteration; and eight died. Conjunctival adjunctive cryotherapy avoids exenteration in extensive lesions of pure PAM and in unifocal melanoma, but even after multiple therapies, multinodular malignant melanoma had a 45% rate of metastasis. Metastasis was related to the presence of PAM sine pigmento in four patients (microscopically but not clinically detectable PAM); to the location of the nodules (9 of 10 patients who experienced metastases had forniceal, palpebral, and/or caruncular nodules); to the thickness or depth of invasion of the nodules (greater than 2 mm); and to the development of intralymphatic spread (\"in-transit\" local metastasis) within the conjunctival sac in six patients. No metastases were encountered among patients with strictly limbal nodules and among five patients with invasive nodules composed of spindle cells in part or in toto. Therapeutic success in this spectrum of melanocytic proliferations is closely correlated with the clinical extent of the disease when initiating definitive therapy.\r"
 }, 
 {
  ".I": "191122", 
  ".M": "Adenoma, Eosinophilic/*UL; Adnexitis/PA; Aged; Apocrine Glands/PA; Case Report; Eyelid Neoplasms/*UL; Female; Human; Male; Mitochondria/UL; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Rodgers", 
   "Jakobiec", 
   "Krebs", 
   "Hornblass", 
   "Gingold"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8906; 95(8):1071-6\r", 
  ".T": "Papillary oncocytoma of the eyelid. A previously undescribed tumor of apocrine gland origin.\r", 
  ".U": "89159949\r", 
  ".W": "Oncocytomas are uncommon tumors arising within the ductular cell lining of glandular structures. The oncocytic cells are characteristically large and rich in eosinophilic cytoplasm. Electron microscopic studies show densely packed mitochondria with irregular, whorled, or fragmented cristae. Ocular adnexal oncocytomas have been reported to arise in the caruncle, lacrimal gland, and lacrimal sac. The authors recently encountered an oncocytic tumor occurring in a most unusual location, the skin of the medial lid margin and commissure. Microscopically, the lesion was papillary and cystic in architecture, and arose from an adjacent apocrine gland of the eyelid margin (gland of Moll). Electron microscopic studies showed that the tumor cells were packed with malformed mitochondria to the exclusion of other organelles. This is the first report documenting an oncocytic lesion arising in the skin from an adnexal gland.\r"
 }, 
 {
  ".I": "191123", 
  ".M": "Adult; Case Report; Cellulose/AA/DU; Female; Human; Lacrimal Apparatus Diseases/*DI; Male; Middle Age; Tears.\r", 
  ".A": [
   "Linberg", 
   "Moore"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8906; 95(8):1077-9\r", 
  ".T": "Symptoms of canalicular obstruction.\r", 
  ".U": "89159950\r", 
  ".W": "The need for surgical repair of monocanalicular lacerations is controversial. The authors used temporary punctal plugs of hydroxypropyl cellulose to assess the symptoms associated with upper and lower monocanalicular obstruction in 18 normal eyes. Fifty percent of those experimental obstructions resulted in mild intermittent symptoms of epiphora, increased tear film, discomfort, or blurred vision. Constant epiphora was not reported. The results suggest that a single upper or lower canaliculus is sufficient for drainage of minimally stimulated tear secretion but may not completely drain reflex tear secretion. This information may help patients and ophthalmologists reach an informed decision as to the need for surgical repair of a severed canaliculus.\r"
 }, 
 {
  ".I": "191124", 
  ".M": "Adolescence; Adult; Aged; Aniseikonia/*DI; Aphakia, Postcataract/*TH; Case Report; Child; Contact Lenses, Extended-Wear; Eyeglasses; Female; Human; Lenses, Intraocular; Male; Middle Age; Vision, Binocular/*; Visual Acuity/*.\r", 
  ".A": [
   "Katsumi", 
   "Miyanaga", 
   "Hirose", 
   "Okuno", 
   "Asaoka"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8906; 95(8):1088-93\r", 
  ".T": "Binocular function in unilateral aphakia. Correlation with aniseikonia and stereoacuity.\r", 
  ".U": "89159952\r", 
  ".W": "Aniseikonia and stereoacuity were measured in patients with unilateral aphakia, most of whom were postoperative senile cataract cases. The New Aniseikonia test was used to evaluate aniseikonia and the Titmus Stereotest to measure stereoacuity. Ninety cases were studied, 57 (63.3%) of which had intraocular lens (IOL) implants; 27 (30%) had extended-wear soft contact lenses; and six (6.7%) had spectacle lenses. In the IOL group, aniseikonia averaged 2.8%, and 39 patients (68.4%) had good stereoacuity. In the contact lens group, aniseikonia averaged 4.6%, and 11 (40.7%) had good stereoacuity. In the spectacle lens group, aniseikonia averaged 17.8%; none of the patients had good stereoacuity. The authors concluded that in cases with unilateral aphakia, correction with an IOL implant is superior to the other alternatives in achieving good binocular function.\r"
 }, 
 {
  ".I": "191125", 
  ".M": "Case Report; Female; Human; Male; Muscles/SU; Retrospective Studies; Strabismus/*SU; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Metz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8906; 95(8):1094-7\r", 
  ".T": "The use of vertical offsets with horizontal strabismus surgery.\r", 
  ".U": "89159953\r", 
  ".W": "A series of 83 patients had vertical displacement of the horizontal rectus muscle insertions monocularly along with recession-resection surgery to correct comitant, vertical strabismus coexisting with a horizontal deviation. Using a surgical plan of approximately 1 mm of displacement of both the medial and lateral rectus insertions to correct each prism diopter (PD) of vertical deviation, 67% of patients had no residual vertical strabismus, and 80% had 2 PD or less of vertical strabismus. Mean follow-up time was 18 months (minimum, 6 weeks). Little change was noted in the vertical deviation after the 1-month postoperative examination. Transposition appeared to have no effect on the results of surgery for the horizontal strabismus.\r"
 }, 
 {
  ".I": "191126", 
  ".M": "Age Factors; Fundus Oculi/*GD; Human; Infant; Infant, Newborn; Reflex/*PH; Strabismus/*DI; Support, U.S. Gov't, P.H.S.; Vision, Binocular.\r", 
  ".A": [
   "Archer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8906; 95(8):1098-101\r", 
  ".T": "Developmental aspects of the Bruckner test.\r", 
  ".U": "89159954\r", 
  ".W": "Normal infants ranging from newborn to 10 months of age were examined in order to study age-related variation in the behavior of the fundus reflexes seen in the course of performing the Bruckner test. Most infants 8 months of age and older show the characteristic symmetric dimming of the fundus reflexes in both eyes occurring with central fixation. Neonates and most infants younger than 2 months of age do not show dimming of the fundus reflex with fixation, probably due to an inability to accommodate accurately. Between 2 and 8 months of age, up to 28% of infants have asymmetric dimming of the fundus reflexes in the two eyes. In contrast to older children in which this is a pathologic finding, asymmetric fundus reflexes occurring in this age range may represent a normal stage of development.\r"
 }, 
 {
  ".I": "191127", 
  ".M": "Aphakia, Postcataract/*TH; Case Report; Cataract/*CN; Child, Preschool; Contact Lenses, Extended-Wear/*; Cornea/PA; Endothelium, Corneal/PA; Human; Infant; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Epstein", 
   "Fernandes", 
   "Gammon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8906; 95(8):1102-6\r", 
  ".T": "The correction of aphakia in infants with hydrogel extended-wear contact lenses. Corneal studies.\r", 
  ".U": "89159955\r", 
  ".W": "Although hydrogel extended-wear contact lenses (EWCLs) have been used extensively in the correction of aphakia in neonates, little is known about the effects of these lenses on infant corneas. Recent studies have demonstrated that long-term contact lenses can induce endothelial morphometric changes, including an increased coefficient of variation (CV) of mean endothelial cell area. Using wide-field specular microscopy, the authors studied 11 eyes of 10 patients, 1 to 3 years of age who, after lensectomy for congenital cataracts, wore EWCLs for the correction of aphakia. Except for two corneas in which increased pachometric readings and CV developed after repeated episodes of lens loss and inflammation, the EWCL were well tolerated and associated with few complications in this study.\r"
 }, 
 {
  ".I": "191128", 
  ".M": "Aphakia, Postcataract/*TH; Case Report; Cataract/CN; Child; Child, Preschool; Contact Lenses, Extended-Wear/*; Human; Infant; Infant, Newborn; Support, Non-U.S. Gov't; Visual Acuity.\r", 
  ".A": [
   "Levin", 
   "Edmonds", 
   "Nelson", 
   "Calhoun", 
   "Harley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8906; 95(8):1107-13\r", 
  ".T": "Extended-wear contact lenses for the treatment of pediatric aphakia.\r", 
  ".U": "89159956\r", 
  ".W": "The practicality of extended-wear contact lenses in the refractive correction of pediatric aphakia was assessed with 240 eyes in 184 patients. Patient ages at the time of contact lens fitting ranged from 18 days to 9.8 years. One hundred forty-one eyes were fit from 1 day to 55 months postoperatively and then followed for 6 months to 5.7 years (average, 29 months). Only five patients lost more than five lenses. The overall loss rate was less than one lens per year of follow-up. No patient had contact lens-related complications with permanent visual sequelae. Only 14% of patients had contact lens problems or factors related to parental inability to care for the lens which resulted in discontinuation of contact lens therapy. The authors were unable to identify any subset of patients who should be considered for primary surgical optical correction of their aphakia.\r"
 }, 
 {
  ".I": "191129", 
  ".M": "Adolescence; Adult; Arthritis, Juvenile Rheumatoid/CO; Case Report; Cataract/*CO; Cataract Extraction/*MT; Child; Female; Human; Male; Support, U.S. Gov't, P.H.S.; Uveitis, Anterior/CO; Vitrectomy/*MT.\r", 
  ".A": [
   "Flynn", 
   "Davis", 
   "Culbertson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8906; 95(8):1114-9\r", 
  ".T": "Pars plana lensectomy and vitrectomy for complicated cataracts in juvenile rheumatoid arthritis.\r", 
  ".U": "89159957\r", 
  ".W": "Anterior surgical approaches to cataracts in juvenile rheumatoid arthritis (JRA) patients are compromised by chronic anterior and posterior uveitis, miotic pupils, and posterior synechiae. The authors retrospectively reviewed the results of pars plana lensectomy and vitrectomy in ten eyes from seven JRA patients with cataracts associated with chronic iridocyclitis and vitritis. Visual acuities improved from 20/100 or worse preoperatively to 20/60 or better postoperatively. Transient postoperative hypotony lasting 1 week to 4 months occurred in four of the ten eyes. Patients with glaucoma continued to require antiglaucoma therapy after surgery. Pars plana lensectomy and vitrectomy provides a theoretically preferrable approach to complicated cataracts and vitritis in JRA patients because it allows removal of peripheral lens material in the presence of a miotic pupil, eliminates the potential for synechiae to the posterior capsule and/or anterior hyaloid, and clears the visual axis of inflammatory debris.\r"
 }, 
 {
  ".I": "191130", 
  ".M": "Aged; Case Report; Cataract Extraction/*AE; Female; Human; Male; Muscles/SU; Strabismus/*ET; Vision, Binocular.\r", 
  ".A": [
   "Burns", 
   "Seigel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8906; 95(8):1120-4\r", 
  ".T": "Inferior rectus recession for vertical tropia after cataract surgery.\r", 
  ".U": "89159958\r", 
  ".W": "Four patients with de novo onset of persistent vertical tropia ranging from 4 to 11 prism diopters (PD) after cataract surgery underwent inferior rectus recession. Deviations were stable and fuseable with prism preoperatively for 4 to 6 months. Three patients regained single binocular vision in all fields of gaze. Macular change developed in one eye of a diabetic patient, precluding adequate postoperative assessment. Mechanical and sensory factors, detailed assessment of pertinent preoperative findings, and intraoperative management are discussed. Previous literature is reviewed.\r"
 }, 
 {
  ".I": "191131", 
  ".M": "Aged; Cataract Extraction/*; Comparative Study; Female; Human; Interferometry; Male; Prognosis; Prospective Studies; Support, Non-U.S. Gov't; Visual Acuity.\r", 
  ".A": [
   "Miller", 
   "Graney", 
   "Elam", 
   "Applegate", 
   "Freeman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmology 8906; 95(8):1125-9\r", 
  ".T": "Predictions of outcomes from cataract surgery in elderly persons.\r", 
  ".U": "89159959\r", 
  ".W": "To determine how well visual outcomes of cataract surgery can be predicted from acuity estimations by visual instruments and an ophthalmologist, the authors compared predictions of postsurgical visual acuity with the measured acuity at 4 months in 82 elderly persons. Comparisons were made between the potential acuity meter (PAM), laser interferometer (LI), and an ophthalmologist, who predicted the final vision before surgery using screening visual information, including PAM, LI data, and results of the patient's examination. Neither instrument alone was successful in predicting postsurgical acuity +/- 1 contiguous Snellen chart line (bivariate correlation [r] = 0.03 for PAM and 0.07 for LI). The ophthalmologist was the most accurate predictor of acuity within 1 line (r = 0.41, p less than or equal to 0.001). These results indicate that the PAM and LI did not independently predict postsurgical vision in elderly cataract patients, but results of a clinical examination markedly improved the accuracy of predictions.\r"
 }, 
 {
  ".I": "191132", 
  ".M": "Arteriovenous Fistula/*TH; Balloon Dilatation/*AE; Carotid Artery Diseases/*TH; Case Report; Cavernous Sinus/*; Human.\r", 
  ".A": [
   "Prolo"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ophthalmology 8906; 95(8):1154\r", 
  ".T": "Dural and carotid cavernous sinus fistulas [letter]\r", 
  ".U": "89159963\r"
 }, 
 {
  ".I": "191133", 
  ".M": "Eye Neoplasms/*RT; Human; Iodine Radioisotopes/*TU; Melanoma/*RT; Radiotherapy Dosage.\r", 
  ".A": [
   "Zografos", 
   "Perret", 
   "Gailloud"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ophthalmology 8906; 95(8):1155-7\r", 
  ".T": "I-125 plaque irradiation [letter]\r", 
  ".U": "89159964\r"
 }, 
 {
  ".I": "191134", 
  ".M": "Human; Light Coagulation/*MT; Retinal Diseases/*SU.\r", 
  ".A": [
   "Gamel"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ophthalmology 8906; 95(8):1157\r", 
  ".T": "Central versus peripheral panretinal photocoagulation [letter]\r", 
  ".U": "89159965\r"
 }, 
 {
  ".I": "191135", 
  ".M": "Acute Disease; Baltimore; Diarrhea, Infantile/*EP/ET/PA; Human; Infant; Risk Factors; Seasons.\r", 
  ".A": [
   "Kotloff", 
   "Wasserman", 
   "Steciak", 
   "Tall", 
   "Losonsky", 
   "Nair", 
   "Morris", 
   "Levine"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8906; 7(11):753-9\r", 
  ".T": "Acute diarrhea in Baltimore children attending an outpatient clinic.\r", 
  ".U": "89160146\r", 
  ".W": "Acute diarrheal illnesses in Baltimore children younger than 2 years of age attending an outpatient clinic were studied during a 12-month period. One in five acute care visits made to the clinic by children younger than 2 years was for diarrhea, and 5% of diarrhea cases required hospitalization. With the use of comprehensive methodology, a potential etiologic agent was identified in the stool of 105 (43%) of the 246 episodes of diarrhea in cases and in 43 (28%) of the 155 controls. Viral pathogens were found in 26% of episodes, and bacterial pathogens were found in 14%. Only rotavirus, enteric adenovirus and Salmonella were significantly associated with diarrhea. Cases were more likely to have measures of socioeconomic deprivation, such as household crowding, low maternal educational level and low birth weight, when compared to controls. Racial differences in morbidity from diarrheal illnesses were observed but could be attributed to these specific sociodemographic factors. Despite the low mortality caused by infantile gastroenteritis in the United States, it remains an important public health problem. However, even with intensive investigation the etiologies remain largely unknown.\r"
 }, 
 {
  ".I": "191136", 
  ".M": "Adolescence; Adult; Antigens, Bacterial/*AN; Child; Child, Preschool; Enzyme-Linked Immunosorbent Assay; Evaluation Studies; Female; Follow-Up Studies; Human; Infant; Male; Pharynx/*MI; Streptococcal Infections/*DI/ET/MI.\r", 
  ".A": [
   "Lewey", 
   "White", 
   "Lieberman", 
   "Morales"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8906; 7(11):765-9\r", 
  ".T": "Evaluation of the throat culture as a follow-up for an initially negative enzyme immunosorbent assay rapid streptococcal antigen detection test.\r", 
  ".U": "89160148\r", 
  ".W": "In a study of the efficacy of following up an initially negative enzyme immunosorbent assay (EIA) rapid streptococcal antigen detection test with a throat culture, 2 double swabs (4 total) were obtained from 264 pediatric patients with sore throats. Although a throat culture was more specific (97%) than the EIA (89%), the sensitivity (87%) and negative predictive value (97%) of a single EIA was the same as that of a single throat culture. A follow-up throat culture was more accurate than a follow-up EIA. We conclude that the office EIA tested results in more false positives but misses no more true positives than a single throat culture processed by a well-controlled microbiology laboratory. If a follow-up technique is used for an initially negative EIA rapid streptococcal antigen detection test, the throat culture is the superior test and would be equally applicable following an initially negative throat culture or EIA.\r"
 }, 
 {
  ".I": "191137", 
  ".M": "Carrier State; Chronic Disease; Female; Hepatitis B/*PC; Hepatitis B Antibodies/AN; Hepatitis B Virus/*IM; Human; Immunization/*; Immunization, Passive/*; Infant, Newborn; Male; Mothers; Support, Non-U.S. Gov't; Viral Hepatitis Vaccines/*AD.\r", 
  ".A": [
   "Delage", 
   "Remy-Prince", 
   "Ducic", 
   "Pierri", 
   "Montplaisir"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8906; 7(11):769-76\r", 
  ".T": "Combined passive-active immunization against the hepatitis B virus of 132 newborns of chronic carrier mothers: long term results.\r", 
  ".U": "89160149\r", 
  ".W": "One hundred thirty-two newborns of carrier mothers were given combined passive-active immunization against the hepatitis B virus. Doses of hepatitis B immunoglobulin (HBIG) were 0.5 ml, and doses of vaccine (Heptavax B) were 10 micrograms. Schedules used were: HBIG, 0, 3 and 6 months and vaccine 1, 2 and 7 months (Schedule 1); HBIG, 0, 3 and 6 months, vaccine, 7, 8 and 13 months (Schedule 2); HBIG, 0 month and vaccine 1, 2 and 7 months (Schedule 3); HBIG, 0 month and vaccine 0, 1 and 6 months (Schedule 4). The study population consisted of 60 boys and 72 girls. Ethnic origins were the following: Haitian, 42; Cambodian, 33; French Canadian, 22; Vietnamese, 21; others, 14. Thirty-two children were born to hepatitis B e antigen-positive mothers. General outcome was: 121 became anti-hepatitis B surface antigen-positive; 5 became hepatitis B surface antigen-positive; and 6 remained negative for all markers (nonresponders). Sex, ethnic origin and immunization schedule had no influence on the outcome. Of the 32 children born to hepatitis B e antigen-positive mothers, only 4 became hepatitis B surface antigen-positive. In those who became anti-hepatitis B surface antigen-positive, mean serum anti-hepatitis B surface antigen antibody concentrations (log mIU/ml +/- SD) were: 3.47 +/- 1.03 at 8 to 9 months post-Vaccine 1; 2.89 +/- 0.91 at 14 to 17 months; 2.39 +/- 1.0 at 23 to 29 months; and 2.26 +/- 0.92 at 35 to 41 months.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "191138", 
  ".M": "Antibodies, Viral/AN; Double-Blind Method; Evaluation Studies; Follow-Up Studies; Human; Infant, Newborn; Rotavirus Infections/*PC; Rotaviruses/*IM/IP; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Vaccines, Attenuated; Venezuela; Viral Vaccines/AE/*IM.\r", 
  ".A": [
   "Flores", 
   "Daoud", 
   "Daoud", 
   "Puig", 
   "Martinez", 
   "Perez-Schael", 
   "Shaw", 
   "Greenberg", 
   "Midthun", 
   "Kapikian"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8906; 7(11):776-80\r", 
  ".T": "Reactogenicity and antigenicity of rhesus rotavirus vaccine (MMU-18006) in newborn infants in Venezuela.\r", 
  ".U": "89160150\r", 
  ".W": "The reactogenicity and antigenicity of the rhesus rotavirus vaccine, strain MMU18006, developed at the Laboratory of Infectious Diseases (National Institute of Allergy and Infectious Diseases, National Institutes of Health) were examined in a double blind, placebo-controlled study of 40 newborn infants in Caracas, Venezuela. The children were observed for the first few days after birth in the hospital nursery and by home visits for 10 days after vaccination to detect any adverse reactions. No reactions could be attributed to the vaccine. Serologic responses to the vaccine were evaluated in paired sera obtained at birth (cord blood) and 4 weeks after vaccination. Serologic responses to the vaccine were not observed by complement fixation, neutralization or a rhesus rotavirus VP7 epitope-specific competition assay. However, such responses were found in 9 of 14 tested infants by an immunoglobulin A-specific enzyme-linked immunosorbent assay. Seventeen of the 20 vaccinees also shed rhesus rotavirus vaccine in stool during the postvaccination period.\r"
 }, 
 {
  ".I": "191139", 
  ".M": "Case Report; Enterocolitis/*ET; Female; Human; Infant, Newborn; Staphylococcal Infections/*ET; Staphylococcus aureus/*PY; Support, Non-U.S. Gov't; Virulence.\r", 
  ".A": [
   "Christie", 
   "Lynch-Ballard", 
   "Andiman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8906; 7(11):791-5\r", 
  ".T": "Staphylococcal enterocolitis revisited: cytotoxic properties of Staphylococcus aureus from a neonate with enterocolitis.\r", 
  ".U": "89160153\r"
 }, 
 {
  ".I": "191140", 
  ".M": "Case Report; Human; Infant, Newborn; Infant, Premature, Diseases/*ET/TH; Meningitis/*ET/TH; Mycoplasma Infections/*ET.\r", 
  ".A": [
   "McDonald", 
   "Moore"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8906; 7(11):795-8\r", 
  ".T": "Mycoplasma hominis meningitis in a premature infant.\r", 
  ".U": "89160154\r"
 }, 
 {
  ".I": "191141", 
  ".M": "Adult; Child Day Care Centers; Child, Preschool; Cryptosporidiosis/*EP; Human; Infant; New York City.\r", 
  ".A": [
   "Crawford", 
   "Vermund", 
   "Ma", 
   "Deckelbaum"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8906; 7(11):806-7\r", 
  ".T": "Asymptomatic cryptosporidiosis in a New York City day care center.\r", 
  ".U": "89160156\r"
 }, 
 {
  ".I": "191142", 
  ".M": "Adolescence; Child; Child, Preschool; Comparative Study; Diagnostic Tests, Routine; Giardiasis/*DI; Human; Infant; Prospective Studies.\r", 
  ".A": [
   "Paerregaard", 
   "Hyelt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8906; 7(11):807-9\r", 
  ".T": "Comparative study of four methods for detecting giardiasis in children.\r", 
  ".U": "89160157\r"
 }, 
 {
  ".I": "191143", 
  ".M": "Adolescence; Case Report; Chickenpox/*CO; Child, Preschool; Female; Granulomatous Disease, Chronic/*CO/IM; Human; Infant; Male.\r", 
  ".A": [
   "Kobayashi", 
   "Ichinohe", 
   "Okabe", 
   "Tatsuzawa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8906; 7(11):809-10\r", 
  ".T": "Varicella-zoster virus infection in chronic granulomatous disease.\r", 
  ".U": "89160158\r"
 }, 
 {
  ".I": "191144", 
  ".M": "Case Report; Enterobacteriaceae Infections/*ET; Female; Human; Infant, Newborn; Meningitis/*ET; Opportunistic Infections.\r", 
  ".A": [
   "Vohra", 
   "Torrijos", 
   "Jhaveri", 
   "Gordon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8906; 7(11):814-5\r", 
  ".T": "Neonatal sepsis and meningitis caused by Edwardsiella tarda.\r", 
  ".U": "89160161\r"
 }, 
 {
  ".I": "191145", 
  ".M": "Case Report; Cerebral Hemorrhage/*CO; Chronic Disease; Human; Infant, Newborn; Infant, Premature, Diseases/*; Male; Mycoplasma Infections/*CO; Opportunistic Infections/*CO.\r", 
  ".A": [
   "Gilbert", 
   "Law", 
   "Macinnes", 
   "Drew"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Infect Dis J 8906; 7(11):817-8\r", 
  ".T": "Chronic Mycoplasma hominis infection complicating severe intraventricular hemorrhage, in a premature neonate.\r", 
  ".U": "89160163\r"
 }, 
 {
  ".I": "191146", 
  ".M": "Ceftriaxone/*AE; Cholelithiasis/*CI/DI; Diagnosis, Differential; Human.\r", 
  ".A": [
   "Billstein", 
   "Sudol"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatr Infect Dis J 8906; 7(11):818-20\r", 
  ".T": "Ceftriaxone and biliary pseudolithiasis [letter]\r", 
  ".U": "89160164\r"
 }, 
 {
  ".I": "191147", 
  ".M": "Adrenal Cortex Hormones/*TU; Child; Human; Infectious Mononucleosis/*DT.\r", 
  ".A": [
   "Disney"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatr Infect Dis J 8906; 7(11):820-1\r", 
  ".T": "Corticosteroids for infectious mononucleosis [letter]\r", 
  ".U": "89160165\r"
 }, 
 {
  ".I": "191148", 
  ".M": "Child; Female; Fusidic Acid/*TU; Human; Immunologic Deficiency Syndromes/*DT/IM; Male; Thalassemia/*CO.\r", 
  ".A": [
   "Novelli", 
   "Ekteish", 
   "Osundwa"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatr Infect Dis J 8906; 7(11):821\r", 
  ".T": "Reversal of anergic state in human immunodeficiency virus infected thalassemic children treated with fusidic acid [letter]\r", 
  ".U": "89160166\r"
 }, 
 {
  ".I": "191149", 
  ".M": "Antibiotics/*AD; Child; Human; Urinary Tract Infections/*DT.\r", 
  ".A": [
   "Roscelli"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatr Infect Dis J 8906; 7(11):821-3\r", 
  ".T": "Single dose antibiotic treatment of urinary tract infections in children [letter]\r", 
  ".U": "89160167\r"
 }, 
 {
  ".I": "191150", 
  ".M": "Asthma/BL/*DT; Child; Child, Preschool; Drug Administration Schedule; Emergency Service, Hospital/*; Hospitals, Pediatric; Human; Immunoassay/*; Theophylline/AD/*BL/TU.\r", 
  ".A": [
   "Shaw", 
   "Fleisher", 
   "Schwartz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Emerg Care 8906; 4(4):237-40\r", 
  ".T": "Serum theophylline testing in a pediatric emergency setting: potential benefit of rapid assays [published erratum appears in Pediatr Emerg Care 1989 Mar;5(1):21]\r", 
  ".U": "89160526\r", 
  ".W": "This study assessed the potential clinical benefit of rapid theophylline assays in an urban pediatric emergency department by 1) examining current practices of monitoring and adjusting theophylline therapy in children with asthma and 2) determining the relationship between these practices and the adequacy of theophylline therapy and duration of emergency department visits. Of 213 consecutive wheezing children who reported taking theophylline, levels were not obtained on 114 (52%), even though theophylline dosages were adjusted for 43 (38%). Of the 99 patients who had theophylline levels drawn, 80 were successfully enrolled in the study. Most children who received intravenous theophylline therapy 1) were treated prior to availability of serum theophylline results (83%), which took an average of one hour and 48 minutes, and 2) received suboptimal doses (12% were excessive, and 57% were inadequate). The latter patients were more likely to require additional intravenous theophylline that prolonged their stay in the emergency department. If intravenous theophylline therapy was not administered, the wait for the theophylline level was longer than the visit itself. These findings indicate that rapid immunoassays for theophylline have the potential to improve management of children with acute asthma in an emergency department by improving the accuracy of dosing and decreasing the duration of stay.\r"
 }, 
 {
  ".I": "191151", 
  ".M": "Adolescence; Bacterial Infections/CO/ET; Child; Child, Preschool; Female; Fever/*ET; Human; Infant; Leukocytosis/*ET; Male; Pneumonia, Lobar/*CO/ET; Retrospective Studies; Septicemia/*ET.\r", 
  ".A": [
   "Bonadio"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Emerg Care 8906; 4(4):241-2\r", 
  ".T": "Bacteremia in febrile children with lobar pneumonia and leukocytosis.\r", 
  ".U": "89160527\r", 
  ".W": "A retrospective analysis of 86 consecutive cases of childhood pneumonia with clinical features indicative of bacterial etiology was performed to delineate the prevalence of and characteristics associated with accompanying bacteremia. All patients had temperature greater than or equal to 40 degrees C, a lobar pulmonary infiltrate on chest radiograph, and a peripheral white blood cell concentration greater than 20,000/mm3 or absolute band count greater than 2,000/mm3. Associated clinical findings included 44% with an \"ill\" appearance, 37% with respiratory rate greater than or equal to 60/minute, 20% with heart rate greater than or equal to 200/minute, 33% with otitis media. Only one of 86 patients had a bacterial pathogen isolated by blood culture (Haemophilus influenzae, type b). In children older than four months of age with pneumonia whose characteristics are indicative of bacterial etiology, associated clinical findings and laboratory data are insensitive markers for distinguishing those with concomitant bacteremia. The rate of bacteremia in this group of patients is low; if the clinical situation warrants, most with these features do not require empiric hospitalization with parenterally administered antibiotic therapy pending blood culture results.\r"
 }, 
 {
  ".I": "191152", 
  ".M": "Curriculum; Education, Medical, Graduate; Emergency Medicine/*ED; Fellowships and Scholarships/*; Human; Pediatrics/*ED.\r", 
  ".A": [
   "Izsak", 
   "Jaffe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Emerg Care 8906; 4(4):243-4\r", 
  ".T": "Pediatric emergency medicine fellowships: a survey.\r", 
  ".U": "89160528\r", 
  ".W": "A survey of 24 existing pediatric emergency medicine fellowship programs as of December 1987 was conducted in order to characterize the following attributes of training in pediatric emergency medicine: amount of clinical time, required and elective rotations, didactic and research experience, patient volume, and staffing. Time spent in the emergency department varies between three and 10 months annually, with a mean of 34.5 hours per week. Twenty-two (92%) of the programs have required rotations. All responding programs require research and some degree of didactic education. Patient volume varies between 20,000 and 70,000, with a median of 41,000. The data offered should act as a reference for the further development of new and existing programs.\r"
 }, 
 {
  ".I": "191153", 
  ".M": "Adolescence; Case Report; Colic/ET/*TH; Female; Glucagon/*TU; Human; Ureteral Calculi/CO; Ureteral Diseases/*CO.\r", 
  ".A": [
   "Ros", 
   "Hurley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Emerg Care 8906; 4(4):251-2\r", 
  ".T": "Glucagon in the acute management of ureteral colic.\r", 
  ".U": "89160531\r", 
  ".W": "Use of intravenous glucagon should be considered in all patients with urinary calculi who fail to respond to narcotic analgesia and hydration. The lack of adverse side effects and the potential to reduce the morbidity associated with surgical intervention make glucagon a valuable adjunct in medical management of ureteral colic.\r"
 }, 
 {
  ".I": "191154", 
  ".M": "Case Report; Cerebrospinal Rhinorrhea/DI/ET/*TH; Child, Preschool; Human; Male; Meningitis, Pneumococcal/ET/PC; Nose/IN; Skull Fractures/*CO/DI.\r", 
  ".A": [
   "Apolo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Emerg Care 8906; 4(4):253-5\r", 
  ".T": "Cerebrospinal fluid rhinorrhea: a case report and review of the management.\r", 
  ".U": "89160532\r", 
  ".W": "A case of a complicated penetrating nasal injury is presented. The rapid diagnosis of cerebrospinal fluid rhinorrhea, with appropriate bedside tests and imaging techniques, is essential for the prevention of bacterial meningitis.\r"
 }, 
 {
  ".I": "191155", 
  ".M": "Case Report; Human; Infant, Newborn; Infant, Newborn, Diseases/*DI/PA/TH; Knee Joint/*PP; Male; Osteomyelitis/*DI/PA/TH.\r", 
  ".A": [
   "Orebaugh", 
   "Singer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Emerg Care 8906; 4(4):256-8\r", 
  ".T": "Limb disuse in a newborn.\r", 
  ".U": "89160533\r", 
  ".W": "Osteomyelitis in the neonate is an entity distinct from that in older children. We report a case that had a benign onset, insidious course, and multiple foci of involvement. The unique metaphyseal blood supply of early infancy permitted coexisting septic arthritis. Signs of limb disuse, limitation of motion, and swelling over distal bone or joint space should prompt the emergency physician to entertain the possibility of osteomyelitis. Early diagnosis and intervention on the part of the emergency physician may prevent or alleviate sequelae of this disease.\r"
 }, 
 {
  ".I": "191156", 
  ".M": "Anaphylaxis/ET/TH; Arthropod Venoms/*PO; Bites and Stings/CO/*TH; Child; Emergency Medical Services; Human.\r", 
  ".A": [
   "Eitzen", 
   "Seward"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Emerg Care 8906; 4(4):266-72\r", 
  ".T": "Arthropod envenomations in children.\r", 
  ".U": "89160535\r"
 }, 
 {
  ".I": "191157", 
  ".M": "Accidental Falls; Case Report; Child; Diagnosis, Differential; Human; Male; Radius/RA; Ulna/RA; Ulna Fractures/DI/*RA.\r", 
  ".A": [
   "Swischuk"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Emerg Care 8906; 4(4):273-5\r", 
  ".T": "Painful arm after fall.\r", 
  ".U": "89160536\r"
 }, 
 {
  ".I": "191158", 
  ".M": "Allied Health Personnel/*LJ; Child; Clinical Protocols; Documentation/LJ; Emergency Medical Technicians/*LJ; Human; Informed Consent/LJ.\r", 
  ".A": [
   "Selbst"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Emerg Care 8906; 4(4):276-8\r", 
  ".T": "Medical/legal issues in prehospital pediatric emergency care.\r", 
  ".U": "89160537\r", 
  ".W": "In summary, paramedics face many hazards in delivering emergency care to children in the field. They must be aware of many legal issues in order to avoid litigation proceedings. They must know when to deliver care and when to withhold it, and they must, of course, know how to properly administer care to children. Better training and more pediatric equipment will certainly help reduce problems here. Finally, paramedics must carefully document their actions.\r"
 }, 
 {
  ".I": "191159", 
  ".M": "Burn Units/*MA; Burns/*TH; Human; Intensive Care Units/*MA; Pediatrics/MA.\r", 
  ".A": [
   "Parish"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Pediatr Emerg Care 8906; 4(4):300\r", 
  ".T": "Commentary: burned children need us! [editorial]\r", 
  ".U": "89160539\r"
 }, 
 {
  ".I": "191160", 
  ".M": "Emergency Medicine/*CL; Human; Nomenclature/*; Pediatrics/*CL.\r", 
  ".A": [
   "Eitzen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pediatr Emerg Care 8906; 4(4):301\r", 
  ".T": "Pediatric emergency physicians [letter]\r", 
  ".U": "89160540\r"
 }, 
 {
  ".I": "191162", 
  ".M": "Biopsy, Needle; Carcinoma, Renal Cell/*PA; Case Report; Conjunctival Neoplasms/SC; Diplopia/ET; Eye Neoplasms/PA/*SC; Human; Kidney Neoplasms/*PA; Magnetic Resonance Imaging; Male; Middle Age; Oculomotor Muscles/*PA; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Slamovits", 
   "Burde"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surv Ophthalmol 8906; 33(3):189-99\r", 
  ".T": "Bumpy muscles [clinical conference]\r", 
  ".U": "89162239\r", 
  ".W": "A 63-year-old man developed bilateral conjunctival injection and irritation followed by periocular discomfort and diplopia. Within weeks left proptosis and intermittent fever were noted. Orbital CT scan showed bilateral nodular enlargement of multiple extraocular muscles. Fine needle aspiration biopsy of the extraocular muscles revealed neoplastic cells compatible with a renal cell carcinoma. The bilateral extraocular muscle metastases were the initial manifestations of the underlying malignancy.\r"
 }, 
 {
  ".I": "191163", 
  ".M": "Advertising/*; Ethics, Professional; Ophthalmology/*.\r", 
  ".A": [
   "Margo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surv Ophthalmol 8906; 33(3):211-4\r", 
  ".T": "Advertising in ophthalmology. I. Advertising is a threat to professional autonomy.\r", 
  ".U": "89162241\r", 
  ".W": "In 1977 the United States Supreme Court ruled that medicine was legally a \"trade\" and that physicians could not be prohibited from advertising. Since then the ethics and effects of advertising by ophthalmologists have been a source of controversy among ophthalmologists and within professional organizations. What are the effects of advertising on the patient? On the professional image and autonomy of ophthalmologists? These questions are explored in separate statements by authors with differing viewpoints, and summarized in an editorial comment.\r"
 }, 
 {
  ".I": "191164", 
  ".M": "Advertising/*; Ophthalmology/*.\r", 
  ".A": [
   "Trobe", 
   "Lowenstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Surv Ophthalmol 8906; 33(3):214-6\r", 
  ".T": "Advertising in ophthalmology. II. Advertising is a defensible aspect of free enterprise.\r", 
  ".U": "89162242\r"
 }, 
 {
  ".I": "191165", 
  ".M": "Advertising/*; Ophthalmology/*.\r", 
  ".A": [
   "Slamovits"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Surv Ophthalmol 8906; 33(3):216\r", 
  ".T": "Advertising in ophthalmology [editorial]\r", 
  ".U": "89162243\r"
 }, 
 {
  ".I": "191166", 
  ".M": "Arrhythmia/*; Balloon Dilatation; Human; National Library of Medicine (U.S.); Nomenclature; United States.\r", 
  ".A": [
   "Krikler"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Anaesthesia 8906; 43(12):1003-4\r", 
  ".T": "Arrhythmia prevails [editorial]\r", 
  ".U": "89164722\r"
 }, 
 {
  ".I": "191167", 
  ".M": "Adolescence; Adult; Aged; Anesthesia, Intravenous/*; Atracurium/*PD; Comparative Study; Human; Intraocular Pressure/*DE; Intubation, Intratracheal; Middle Age; Statistics; Succinylcholine/*PD; Support, Non-U.S. Gov't; Thiopental/*PD; Time Factors.\r", 
  ".A": [
   "Edmondson", 
   "Lindsay", 
   "Lanigan", 
   "Woods", 
   "Chew"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 8906; 43(12):1005-10\r", 
  ".T": "Intra-ocular pressure changes during rapid sequence induction of anaesthesia. A comparison between thiopentone and suxamethonium and thiopentone and atracurium.\r", 
  ".U": "89164723\r", 
  ".W": "The changes in intra-ocular pressure associated with two different anaesthetic induction and tracheal intubation techniques were compared (n = 30). After pre-oxygenation, Group A received thiopentone (5 mg/kg) followed by suxamethonium (1.5 mg/kg), both within 25 seconds, and Group B atracurium (0.5 mg/kg) followed by thiopentone (5 mg/kg) again both within 25 seconds. Tracheal intubation occurred after one minute in Group A and 2 minutes in Group B to allow for full paralysis. In Group A intra-ocular pressure did not alter significantly from baseline and the maximum increase was only 0.93 mmHg. The statistical type II error risk was consistently below 55% and all 95% confidence limits included negative values. Intra-ocular pressure in Group B was consistently lower than baseline (p less than 0.05) but with a longer induction-intubation interval. These results therefore provide valuable information about the 'balance of risks' when choosing a muscle relaxant for an inadequately starved patient with a penetrating eye injury.\r"
 }, 
 {
  ".I": "191168", 
  ".M": "Administration, Oral; Adolescence; Adult; Comparative Study; Female; Gastric Acidity Determination; Gastrointestinal Contents; Histamine H2 Receptor Blockaders/*TU; Human; Intraoperative Complications/PC; Male; Middle Age; Pneumonia, Aspiration/*PC; Premedication/*; Ranitidine/AD/TU; Surgery, Operative/*; Thiazoles/AD/TU.\r", 
  ".A": [
   "Gallagher", 
   "White", 
   "Ward", 
   "Cottrell", 
   "Mann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 8906; 43(12):1011-4\r", 
  ".T": "Prophylaxis against acid aspiration syndrome. Single oral dose of H2-antagonist on the evening before elective surgery.\r", 
  ".U": "89164724\r", 
  ".W": "We have compared famotidine 40 mg, ranitidine 300 mg and placebo given in a single oral dose at 2200 hours as the sole means of prophylaxis in 286 patients who underwent elective surgery the following day. Standardised premedication was administered and anaesthesia induced. Gastric contents were aspirated by nasogastric suction and the pH and volume measured. Median values of pH after famotidine, ranitidine and placebo were 6.17, 6.74 and 2.45 respectively; median aspirate volumes were 8, 8 and 10 ml respectively. The proportions of patients considered 'not at risk' (pH greater than 2.5) were 90% after famotidine, 91% after ranitidine and 52% after placebo. We conclude that the administration of a potent H2-antagonist in a single oral dose at night offers a convenient routine means of providing extensive prophylactic cover in patients scheduled to undergo elective surgery the following day.\r"
 }, 
 {
  ".I": "191169", 
  ".M": "Anesthesia Recovery Period/*; Anesthesia, General/*; Case Report; Coma/ET; Diabetes Insipidus/*CO; Human; Hypothermia/*CO; Male; Middle Age; Postoperative Complications/*ET; Postoperative Period/*; Risk Factors.\r", 
  ".A": [
   "Johnston", 
   "Vaughan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 8906; 43(12):1024-5\r", 
  ".T": "Delayed recovery from general anaesthesia [see comments]\r", 
  ".U": "89164728\r", 
  ".W": "A case of postoperative coma associated with diabetes insipidus and hypothermia is presented. Some recommendations are offered for the future management of similar cases.\r"
 }, 
 {
  ".I": "191170", 
  ".M": "Aged; Antidepressive Agents, Tricyclic/*AD/AE; Case Report; Clonidine/*AE; Drug Interactions; Human; Injections, Spinal; Male; Pain/*CI.\r", 
  ".A": [
   "Hardy", 
   "Wells"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 8906; 43(12):1026-7\r", 
  ".T": "Pain after spinal intrathecal clonidine. An adverse interaction with tricyclic antidepressants?\r", 
  ".U": "89164729\r", 
  ".W": "A case is reported in which spinal intrathecal administration of clonidine produced pain. The interaction between clonidine and tricyclic antidepressants is discussed, and is suggested as the basis for this observation.\r"
 }, 
 {
  ".I": "191171", 
  ".M": "Acute Disease; Adult; Airway Obstruction/*ET; Case Report; Female; Human; Laryngeal Diseases/CO; Postoperative Complications/*ET; Pregnancy; Puerperal Disorders/ET; Vocal Cords/*.\r", 
  ".A": [
   "Michelsen", 
   "Vanderspek"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 8906; 43(12):1028-30\r", 
  ".T": "An unexpected functional cause of upper airway obstruction.\r", 
  ".U": "89164730\r", 
  ".W": "A case of acute respiratory obstruction in the immediate postoperative period is described in a young woman who emerged from general anaesthesia after a Caesarean section for fetal distress. She had a pregnancy complicated by disabling polyhydramnios and anxiously anticipated the birth of a child with a diaphragmatic hernia, diagnosed antenatally. The cause of the airway obstruction was functional in nature as confirmed by flexible fibreoptic laryngoscopy. The diagnosis, paradoxical vocal cord motion, has to be considered as an infrequent cause of postoperative airway obstruction; its recognition and treatment are discussed. The patient did not have a history which might have indicated its possible occurrence. It is suggested that paradoxical vocal cord movement in a more mild form may be overlooked as cause for postoperative stridor and airway obstruction.\r"
 }, 
 {
  ".I": "191172", 
  ".M": "Adrenal Gland Neoplasms/*DI; Case Report; Cholecystectomy/*; Diagnosis, Differential; Female; Human; Intraoperative Complications/*ET; Malignant Hyperthermia/*DI; Middle Age; Pheochromocytoma/DI.\r", 
  ".A": [
   "Crowley", 
   "Cunningham", 
   "Conroy", 
   "O'Connell", 
   "Collins"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 8906; 43(12):1031-2\r", 
  ".T": "Phaeochromocytoma--a presentation mimicking malignant hyperthermia.\r", 
  ".U": "89164731\r", 
  ".W": "A 52-year-old apparently healthy, normotensive woman who presented for elective cholecystectomy experienced intra-operative hypertension and tachycardia, which were controlled by propranolol. Oesophageal temperature increased, there was a metabolic and respiratory acidosis with hypoxaemia, and malignant hyperthermia was diagnosed. Severe cardiogenic pulmonary oedema ensued, and was treated with intravenous glyceryl trinitrate. Ventricular fibrillation caused cardiac arrest, and this was treated successfully. Postoperatively a phaeochromocytoma was discovered, and removed at a subsequent operation. The case illustrates the similarities in presentation of malignant hyperthermia and phaeochromocytoma, and the possibility that misdiagnosis may exacerbate the crisis.\r"
 }, 
 {
  ".I": "191173", 
  ".M": "Adult; Anesthesia, General; Cardiopulmonary Bypass/*; Case Report; Female; Heart Surgery/*; Hemoglobin H; Hemoglobinuria/ET; Human; Intraoperative Complications/ET; Male; Middle Age; Thalassemia/*CO.\r", 
  ".A": [
   "Rowbottom", 
   "Sudhaman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 8906; 43(12):1033-4\r", 
  ".T": "Haemoglobin H disease and cardiac surgery.\r", 
  ".U": "89164732\r", 
  ".W": "The management of two patients with haemoglobin H disease, who underwent open-heart surgery, is described and the problems that relate to anaesthesia in the presence of this condition are discussed.\r"
 }, 
 {
  ".I": "191174", 
  ".M": "Anesthesia, Inhalation/IS; Equipment Failure; Maintenance and Engineering, Hospital; Nebulizers and Vaporizers/*; Thymol; Time Factors.\r", 
  ".A": [
   "Carter", 
   "Gray", 
   "Railton", 
   "Richardson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 8906; 43(12):1042-6\r", 
  ".T": "Long-term performance of Tec vaporizers. Basis for a rational maintenance policy.\r", 
  ".U": "89164734\r", 
  ".W": "We reviewed the maintenance records of Tec vaporizers which had been in clinical use for up to 4 years. Tec 4s and Enfluratec 3s were found to be extremely reliable, but Fluotec 3s suffered progressively from mechanical and calibration problems. Their most recurrent fault was sticking valves caused probably by thymol crystallizing on the valve faces. This fault did not occur with Fluotec 4s, which are designed to prevent liquid agent reaching the valve surfaces. We found, in a study of the effects of thymol accumulation, that only occasional draining of a Fluotec vaporizer is required to keep thymol concentration below the level at which its output is reduced. We conclude that, if regular field calibration checks are carried out as a safety measure, the service interval for Tec vaporizers could be extended beyond Ohmeda's present recommendation of one year.\r"
 }, 
 {
  ".I": "191175", 
  ".M": "Anesthesia, Inhalation/IS; Halothane/*AD; Mathematics; Nebulizers and Vaporizers/*; Thymol/*/AN; Time Factors.\r", 
  ".A": [
   "Gray"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 8906; 43(12):1047-9\r", 
  ".T": "Dependence of the output of a halothane vaporizer on thymol concentration.\r", 
  ".U": "89164735\r", 
  ".W": "The effect of thymol accumulation inside a Fluotec 3 vaporizer on the concentration of halothane delivered by the vaporizer was investigated. The vaporizer output was reduced progressively as the thymol concentration increased, but the reduction was less than that predicted by Raoult's Law. A reduction of 5% in output required an increase in thymol concentration of a factor of 650 compared to the concentration in fresh halothane, while a reduction of 10% required a 1100-fold increase in thymol concentration. The equilibration of the thymol from the wicks throughout the vaporizing chamber was very slow after the vaporizer was drained and filled with fresh halothane; the half-time was 2.7 days.\r"
 }, 
 {
  ".I": "191176", 
  ".M": "Adolescence; Adult; Dizziness/PC; Female; Fluid Therapy/*; Genitalia, Female/*SU; Headache/PC; Human; Intraoperative Period; Middle Age; Nausea/PC; Plasma Substitutes/AD; Postoperative Complications/*PC; Sleep Stages/DE; Support, Non-U.S. Gov't; Vomiting/PC.\r", 
  ".A": [
   "Spencer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Anaesthesia 8906; 43(12):1050-1\r", 
  ".T": "Intravenous fluids in minor gynaecological surgery. Their effect on postoperative morbidity.\r", 
  ".U": "89164736\r", 
  ".W": "Postoperative morbidity was assessed in 100 patients who underwent minor gynaecological procedures. Fifty patients received intra-operative crystalloid (1000 ml compound sodium lactate solution) and the remaining fifty none. Identical short-acting intravenous anaesthetic techniques were used in both groups. There was no statistically significant difference between the groups in symptoms of nausea, vomiting, headache and drowsiness within the first 6 hours after operation. Patients who received intra-operative fluids exhibited a decreased incidence of dizziness within the first 6 hours and a decreased incidence of nausea when questioned at 3 days compared with those who did not receive any fluid; the difference was statistically significant.\r"
 }, 
 {
  ".I": "191177", 
  ".M": "Abdominal Neoplasms/SU; Analgesia, Epidural/*AE; Cesarean Section; Comparative Study; Female; Human; Male; Morphine/*AE; Pain, Postoperative/DT; Pregnancy; Pruritus/*ET.\r", 
  ".A": [
   "Thangathurai", 
   "Bowles", 
   "Allen", 
   "Mikhail"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 8906; 43(12):1055-6\r", 
  ".T": "The incidence of pruritus after epidural morphine [letter] [see comments]\r", 
  ".U": "89164738\r"
 }, 
 {
  ".I": "191178", 
  ".M": "Analgesia, Epidural/*AE; Case Report; Female; Human; Medication Errors/*; Middle Age; Morphine/*PO; Respiratory Insufficiency/CI.\r", 
  ".A": [
   "Atanassoff", 
   "Alon"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 8906; 43(12):1056\r", 
  ".T": "Accidental epidural injection of a large dose of morphine [letter]\r", 
  ".U": "89164739\r"
 }, 
 {
  ".I": "191179", 
  ".M": "Comparative Study; Human; Intubation, Intratracheal/*IS; Rheology/*; Work of Breathing.\r", 
  ".A": [
   "Fleming", 
   "Nott"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 8906; 43(12):1057\r", 
  ".T": "Resistance measurement and connectors [letter]\r", 
  ".U": "89164741\r"
 }, 
 {
  ".I": "191180", 
  ".M": "Anesthesia, Obstetrical/*AE; Anesthesia, Spinal/*AE; Equipment Contamination/PC; Female; Headache/*CI; Human; Povidone/*AA; Povidone-Iodine/*AE; Pregnancy.\r", 
  ".A": [
   "Gurmarnik"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 8906; 43(12):1057-8\r", 
  ".T": "Skin preparation and spinal headache [letter]\r", 
  ".U": "89164742\r"
 }, 
 {
  ".I": "191181", 
  ".M": "Aged; Anesthesia, General/*; Case Report; Female; Heart Atrium; Heart Neoplasms/*CO; Human; Myxoma/*CO; Posture.\r", 
  ".A": [
   "Carr", 
   "Waller", 
   "Ettles"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 8906; 43(12):1058\r", 
  ".T": "Repeated general anaesthetics in the presence of a large undiagnosed left atrial myxoma [letter]\r", 
  ".U": "89164743\r"
 }, 
 {
  ".I": "191182", 
  ".M": "Anesthesia, Inhalation/*IS; Case Report; Equipment Failure; Human; Male; Ventilators, Mechanical/*.\r", 
  ".A": [
   "Jackson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 8906; 43(12):1060-1\r", 
  ".T": "Tests for co-axial systems [letter]\r", 
  ".U": "89164745\r"
 }, 
 {
  ".I": "191183", 
  ".M": "Case Report; Female; Human; Intubation, Intratracheal/*; Middle Age; Risk Factors; Tracheostomy/*.\r", 
  ".A": [
   "Callander"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 8906; 43(12):1061\r", 
  ".T": "Intubation risk with patients with tracheostomy [letter]\r", 
  ".U": "89164746\r"
 }, 
 {
  ".I": "191184", 
  ".M": "Analgesia, Epidural/*IS; Case Report; Catheterization/*IS; Equipment Failure; Female; Human; Pregnancy.\r", 
  ".A": [
   "Valentine"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 8906; 43(12):1062\r", 
  ".T": "Defects in epidural catheters [letter]\r", 
  ".U": "89164747\r"
 }, 
 {
  ".I": "191186", 
  ".M": "Equipment Design; Human; Intubation, Intratracheal/*IS.\r", 
  ".A": [
   "Komatsu", 
   "Arai", 
   "Hatano"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 8906; 43(12):1064\r", 
  ".T": "A modified double-lumen tube [letter]\r", 
  ".U": "89164749\r"
 }, 
 {
  ".I": "191187", 
  ".M": "Case Report; Child; Equipment Contamination; Equipment Failure; Human; Ventilators, Mechanical/*; Water.\r", 
  ".A": [
   "Sansome"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 8906; 43(12):1065-6\r", 
  ".T": "Inappropriate triggering [letter]\r", 
  ".U": "89164750\r"
 }, 
 {
  ".I": "191188", 
  ".M": "Anesthesia, Inhalation/*IS; Case Report; Equipment Failure; Female; Human; Ventilators, Mechanical/*.\r", 
  ".A": [
   "Edwards"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Anaesthesia 8906; 43(12):1066\r", 
  ".T": "Another misconnexion [letter]\r", 
  ".U": "89164751\r"
 }, 
 {
  ".I": "191189", 
  ".M": "Adolescence; Adult; Aged; Case Report; Child; Follow-Up Studies; Human; Middle Age; Oculomotor Muscles/*; Ophthalmoplegia/*ET; Paralysis, Bulbar/SU; Time Factors; Wounds and Injuries/*CO.\r", 
  ".A": [
   "Teller", 
   "Karmon", 
   "Savir"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Ophthalmol 8906; 20(11):424-5\r", 
  ".T": "Long-term follow-up of traumatic unilateral superior oblique palsy.\r", 
  ".U": "89165102\r", 
  ".W": "Twenty-four cases of traumatic unilateral superior oblique palsy were followed-up during a mean period of 5.3 years. Hypertropia in the primary position and a positive Bielschowsky test were present in 100% of the cases, compensating head posture in 71%, and excyclotorsion in 25%. Six patients needed surgical correction; 18 were cured spontaneously during a mean period of 9.2 months.\r"
 }, 
 {
  ".I": "191190", 
  ".M": "Adult; Case Report; Female; Human; Laser Surgery; Neovascularization/*ET/TH; Retina/*BS; Sarcoidosis/*CO; Uveitis/DI; Vitrectomy; Vitreous Hemorrhage/ET/SU.\r", 
  ".A": [
   "Steahly"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Ophthalmol 8906; 20(11):426-7, 430\r", 
  ".T": "Sarcoidosis and peripheral neovascularization.\r", 
  ".U": "89165103\r", 
  ".W": "Twenty-eight patients with sarcoidosis were examined. Four of the patients had a history of uveitis. Retinal periphlebitis was noted in one case, and peripheral retinal neovascularization was found in two non-sickle cell black patients. Vitreous hemorrhage developed in one of the patients with neovascularization, prior to laser treatment and this patient eventually required vitreous surgery. The other patient was treated with prophylactic laser. Peripheral retinal neovascularization may be a noteworthy finding that will be found in larger numbers with attention to the retinal periphery in cases of sarcoidosis.\r"
 }, 
 {
  ".I": "191191", 
  ".M": "Age Factors; Aged; Cataract/*ET; Double-Blind Method; Female; Human; Lactose/*ME; Male; Middle Age.\r", 
  ".A": [
   "Lisker", 
   "Cervantes", 
   "Perez-Briceno", 
   "Alva"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Ophthalmol 8906; 20(11):436-8\r", 
  ".T": "Lack of relationship between lactose absorption and senile cataracts.\r", 
  ".U": "89165106\r", 
  ".W": "In a double-blind study using the hydrogen breath-excretion test to identify lactase status, we found 45% of absorbers in a group of 64 patients with senile cataracts compared with 71% of absorbers in the control group. These results oppose the hypothesis that lactose absorbers are especially prone to develop senile cataracts.\r"
 }, 
 {
  ".I": "191192", 
  ".M": "Eyeglasses; Malingering; Vision, Binocular; Vision, Monocular; Visual Fields/*.\r", 
  ".A": [
   "Abraham"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ann Ophthalmol 8906; 20(11):444-5\r", 
  ".T": "Monocular visual-field testing under binocular conditions.\r", 
  ".U": "89165108\r", 
  ".W": "Spectacles with plastic polarizers in front of each eye, with the polarizing axis at right angles to each other, permit monocular visual-field tangent screen testing under binocular conditions, provided a rotatable polarizer is attached in front of the standard ophthalmic slide projector which generates the test light.\r"
 }, 
 {
  ".I": "191193", 
  ".M": "Asthma/ET/*IM; Child; Child, Preschool; Dysgammaglobulinemia/CO/*IM; Female; Human; IgG/AN/*DF; Infant; Male; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Loftus", 
   "Price", 
   "Lobo-Yeo", 
   "Vergani"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Dis Child 8906; 63(12):1434-7\r", 
  ".T": "IgG subclass deficiency in asthma.\r", 
  ".U": "89165355\r", 
  ".W": "Total immunoglobulin G (IgG) and subclasses were measured in serum samples from 82 children with chronic asthma, aged 1.5 to 6.3 years, and 76 controls. Concentrations of IgG1, IgG2, IgG3, and total IgG were significantly lower in asthmatic children aged 1 to 5, and IgG2 concentrations were also significantly lower in asthmatic children over 5 years of age. Twenty eight asthmatic children had at least one value in the deficient range, and 26 had IgG2 deficiency alone or in combination. Five children had IgG2 and IgA deficiency. These 28 children were significantly younger and fewer had raised IgE concentrations than the remainder. IgG subclass deficiency, which may reflect delayed maturation of the immune system, is common in young asthmatic children, and may have a role in the pathogenesis of the disease.\r"
 }, 
 {
  ".I": "191194", 
  ".M": "Age Factors; Child; Child, Preschool; Chlorides/AN; Cystic Fibrosis/DI/*PC; False Negative Reactions; False Positive Reactions; Family; Human; Infant; Infant, Newborn; Mass Screening/*MT; Northern Ireland; Predictive Value of Tests; Radioimmunoassay; Sodium/AN; Sweat/AN; Time Factors; Trypsinogen/*BL.\r", 
  ".A": [
   "Roberts", 
   "Stanfield", 
   "Black", 
   "Redmond"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Dis Child 8906; 63(12):1438-43\r", 
  ".T": "Screening for cystic fibrosis: a four year regional experience.\r", 
  ".U": "89165356\r", 
  ".W": "A four year regional screening programme to detect cystic fibrosis using measurement of immunoreactive trypsinogen is described. During this period 60 infants were diagnosed; 34 by screening, 12 born with meconium ileus, and 14 not identified by the screening assay but who presented with clinical symptoms at a later age, giving an incidence of cyst fibrosis in the region during this time of 1/1807. Screening has resulted in earlier detection of cystic fibrosis in many infants, thus allowing treatment to be instituted at an early age, and genetic counseling offered to the parents. There were a number of false positives and false negatives with the immunoreactive trypsinogen screening assay. In addition, eight infants who were sweat tested at an early age had a sweat sodium concentration of less than 70 mmol/l, although they were subsequently shown to have cystic fibrosis. These results confirm other published data showing that sweat sodium results may be low in very young infants with cystic fibrosis. At the time of diagnosis seven (20%) of the infants identified by screening were totally asymptomatic and several additional children had symptoms of such a type that the diagnosis of cystic fibrosis had not been considered at the time of screening. Despite the problems experienced it has been decided to continue screening.\r"
 }, 
 {
  ".I": "191195", 
  ".M": "Adolescence; Body Height; Child; Child, Preschool; Cystic Fibrosis/*PP/TH; Exercise/*; Exercise Test; Female; Human; Lung/PP; Male; Peak Expiratory Flow Rate; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Upton", 
   "Tyrrell", 
   "Hiller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Dis Child 8906; 63(12):1444-8\r", 
  ".T": "Two minute walking distance in cystic fibrosis.\r", 
  ".U": "89165357\r", 
  ".W": "We have evaluated the 'two minute walking distance' in children with cystic fibrosis as an objective measurement of exercise tolerance. There was a strong correlation between walking distance and height in 89 normal children (r = 0.72). Fifty children with cystic fibrosis showed a similar correlation (r = 0.56) with a mean result of 94% of that expected for height compared with the normal children. There was a training effect in the normal children with the second walk being significantly better than the first, but this was not evident in children with cystic fibrosis. The test was reproducible with no significant change in 12 children retested after one to three months. Sixteen children with cystic fibrosis admitted for treatment of chest disease showed a significant improvement in walking distance with treatment. Children as young as 5 years old can perform a walking distance test. It seems to be an objective way of assessing exercise tolerance and can help in evaluating response to treatment.\r"
 }, 
 {
  ".I": "191196", 
  ".M": "Adolescence; Asthma/BL/*DT; Blood Specimen Collection; Child; Child, Preschool; Delayed-Action Preparations; Female; Home Care Services; Human; Infant; Male; Monitoring, Physiologic/*; Patient Acceptance of Health Care/*; Self Care/*; Support, Non-U.S. Gov't; Theophylline/AD/BL/*TU; Time Factors.\r", 
  ".A": [
   "Rattenbury", 
   "Tsanakas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Dis Child 8906; 63(12):1449-52\r", 
  ".T": "Acceptance of domiciliary theophylline monitoring using dried blood spots.\r", 
  ".U": "89165358\r", 
  ".W": "Filter paper cards incorporating dried blood spots for the measurement of theophylline concentrations were returned by 62 out of 100 asthmatic children sent kits with instructions for their collection. Analysis of the blood spots showed that 37 (61%) of the children who returned them had less than therapeutic blood theophylline concentrations, in 21 (34%) they were therapeutic, and in three (5%) they were potentially toxic. The results indicate that most asthmatic children would comply with requests for home monitoring of theophylline concentrations, and that only one third of children receiving theophylline achieved blood concentrations and that only one third of children receiving theophylline achieved blood concentrations within the therapeutic range.\r"
 }, 
 {
  ".I": "191197", 
  ".M": "Adolescence; Adult; Chest Pain/*ET; Child; Dicyclomine/TU; Endoscopy; Esophageal Spasm, Diffuse/DT/*PP; Esophagitis/DT/*PP; Female; Gastritis/DT/*PP; Human; Male; Manometry; Pressure; Ranitidine/TU; Simethicone/TU.\r", 
  ".A": [
   "Berezin", 
   "Medow", 
   "Glassman", 
   "Newman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Dis Child 8906; 63(12):1457-60\r", 
  ".T": "Chest pain of gastrointestinal origin.\r", 
  ".U": "89165360\r", 
  ".W": "Twenty seven children who had been diagnosed as having idiopathic chest pain were investigated to find out if the pain was of gastrointestinal origin. The symptoms had lasted from two weeks to eight months. In 21 of the 27 children (78%) the chest pain had a gastrointestinal cause: 16 had oesophagitis, four had gastritis, and one had diffuse oesophageal spasm. All patients responded to medical treatment of their gastrointestinal symptoms, resulting in disappearance of the chest pain.\r"
 }, 
 {
  ".I": "191198", 
  ".M": "Asphyxia/PP; Blood Pressure/*; Cerebellum/BS; Cerebral Hemorrhage/PP; Cerebrovascular Circulation; Human; Infant; Infant, Newborn; Intracranial Pressure/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Kaiser", 
   "Whitelaw"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Dis Child 8906; 63(12):1461-5\r", 
  ".T": "Hypertensive response to raised intracranial pressure in infancy.\r", 
  ".U": "89165361\r", 
  ".W": "Mean arterial pressure and intracranial pressure were measured serially in six infants with intracranial hypertension (intracranial pressure greater than 20 mm Hg), and cerebral perfusion pressure was calculated from their difference. Overall, mean arterial pressure increased with rising intracranial pressure at a mean rate of 0.20 mm Hg/mm Hg. This caused a fall in cerebral perfusion pressure with increasing intracranial pressure at a mean rate of 0.80 mm Hg/mm Hg overall, although cerebral perfusion pressure was well maintained in one infant. Thus the rise in blood pressure was usually insufficient to compensate for the increase in intracranial pressure. In infants with acute encephalopathy vigorous blood pressure support is as important as lowering intracranial pressure.\r"
 }, 
 {
  ".I": "191199", 
  ".M": "Acute Disease; Cardiopulmonary Bypass/*; Case Report; Child; Child, Preschool; Chorea/*ET; Eating Disorders/ET; Female; Heart Surgery/*; Human; Hypothermia, Induced; Infant; Male; Muscle Tonus; Ophthalmoplegia/ET; Postoperative Complications/*; Syndrome; Time Factors.\r", 
  ".A": [
   "Robinson", 
   "Samuels", 
   "Pohl"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Dis Child 8906; 63(12):1466-9\r", 
  ".T": "Choreic syndrome after cardiac surgery.\r", 
  ".U": "89165362\r", 
  ".W": "Five children had an acute choreic syndrome that started three to seven days after hypothermic cardiopulmonary bypass surgery. Improvement after an interval was seen in all, with complete resolution in two. In addition to the chorea, all children suffered complete supranuclear ophthalmoplegia, which has also shown subsequent improvement. Bulbar damage caused considerable speech problems. There was no cognitive impairment. Several drugs were tried without effect. Investigations of the cause, including histological examination, have been unrevealing.\r"
 }, 
 {
  ".I": "191200", 
  ".M": "Acetaminophen/PO; Adolescence; Adolescent Psychology/*; Antidepressive Agents/PO; Family; Female; Hospitalization; Human; Interpersonal Relations; Length of Stay; Male; Patient Compliance; Prognosis; Recurrence; Referral and Consultation; Retrospective Studies; Salicylates/PO; Suicide, Attempted/*PX; Tranquilizing Agents/PO.\r", 
  ".A": [
   "Clarke"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Dis Child 8906; 63(12):1479-83\r", 
  ".T": "Deliberate self poisoning in adolescents [see comments]\r", 
  ".U": "89165365\r", 
  ".W": "A retrospective study of 90 adolescents admitted to a district general hospital after deliberate drug overdoses was carried out. Underlying risk factors, the inpatient assessment, and the initial management offered to each patient were recorded. The longer term outcomes were assessed, with particular emphasis on psychiatric and related disorders. Many had underlying family problems; the parents of nearly half the patients were separated or divorced, and over half the families had already been seen by the social services or at the child guidance clinic. Three quarters of the patients had psychiatric assessments during admission, and of these 59 (66%) were referred for further psychiatric treatment. Of these over half withdrew from treatment. Eleven (12%) of the children took a further drug overdose. This study emphasises the need for psychiatric assessment and treatment in these children, but the results suggest that the success of management is limited by poor patient compliance.\r"
 }, 
 {
  ".I": "191201", 
  ".M": "Adolescence; Age Factors; Atlanto-Axial Joint/*/PA/RA; Axis/*AB; Child; Child, Preschool; Down's Syndrome/*CO/RA; Female; Human; Joint Instability/*CO/PA/RA; Male; Odontoid Process/*AB/RA.\r", 
  ".A": [
   "Elliott", 
   "Morton", 
   "Whitelaw"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Dis Child 8906; 63(12):1484-9\r", 
  ".T": "Atlantoaxial instability and abnormalities of the odontoid in Down's syndrome.\r", 
  ".U": "89165366\r", 
  ".W": "Radiography of the lateral neck was performed on all children with Down's syndrome aged 4-15 in the Southern Derbyshire health district (n = 67) and a random selection of adults (n = 94). Atlantoaxial instability, defined as a gap of over 4 mm, was present in seven (10%) children and two (2%) adults. Odontoid hypoplasia, defined as an odontoid peg two standard deviations below the mean in an age matched population, was present in 15 (22%) children and 14 (15%) adults, with accessory odontoid ossicles present in two (2%) and two (3%) respectively. No one was found to have symptoms or clinical signs of spinal cord compression. Atlantoaxial instability was therefore found to be commoner in children than adults. Different programmes of management are suggested, in terms of regular clinical examination for signs and symptoms and by radiographic screening. Particular care should be taken with those who have both atlantoaxial instability and odontoid hypoplasia or accessory ossicles as they are at particular risk of spinal cord damage.\r"
 }, 
 {
  ".I": "191202", 
  ".M": "Asia/EH; BCG Vaccine/*IM; Child, Preschool; England; Female; Human; Infant; Injections, Jet; Male; Tuberculin Test/*; Tuberculosis/EH/*IM.\r", 
  ".A": [
   "Crawshaw", 
   "Thomson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Dis Child 8906; 63(12):1490-1\r", 
  ".T": "Heaf test results after neonatal BCG.\r", 
  ".U": "89165367\r", 
  ".W": "Heaf testing was carried out on 98 preschool Asian children who had received a BCG vaccination. A strongly positive Heaf reaction (grade 3) occurred in only two children. Heaf testing can still be used in tuberculosis screening after neonatal BCG.\r"
 }, 
 {
  ".I": "191203", 
  ".M": "Antibody Formation; Asia/EH; BCG Vaccine/*IM; England; Human; Infant; Infant, Newborn; Tuberculin Test/*; Tuberculosis/EH/*IM.\r", 
  ".A": [
   "Ormerod", 
   "Garnett"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Dis Child 8906; 63(12):1491-2\r", 
  ".T": "Tuberculin response after neonatal BCG vaccination.\r", 
  ".U": "89165368\r", 
  ".W": "Of a total of 846 children of Indian subcontinent ethnic origin given neonatal BCG vaccination, 823 (97%) were tuberculin positive when tested six to nine weeks after vaccination. The results show an initial immunological response to the vaccination. The possible reasons for the disparity between these results and others are discussed.\r"
 }, 
 {
  ".I": "191204", 
  ".M": "Dose-Response Relationship, Drug; Female; Human; Hyperinsulinism/CO/*DT; Hypoglycemia/DT/ET; Infant; Infant, Newborn; Octreotide/*TU; Time Factors.\r", 
  ".A": [
   "Kirk", 
   "Di", 
   "Hindmarsh", 
   "Brook"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Dis Child 8906; 63(12):1493-4\r", 
  ".T": "Somatostatin analogue in short term management of hyperinsulinism.\r", 
  ".U": "89165369\r", 
  ".W": "Five infants with hypoglycaemia due to hyperinsulinism were treated for between three and 11 days with a somatostatin analogue, which raised the mean blood glucose concentration and lowered the glucose requirements in all. Somatostatin analogue appears to be useful in the short term management of these patients.\r"
 }, 
 {
  ".I": "191205", 
  ".M": "Adrenocorticotropic Hormone/*SE; Case Report; Cushing's Syndrome/*ET; Human; Infant; Male; Neoplasm Metastasis; Neoplasm Recurrence, Local/CO/PA/*SE; Pancreas/PA; Pancreatic Neoplasms/CO/PA/*SE.\r", 
  ".A": [
   "Passmore", 
   "Berry", 
   "Oakhill"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Dis Child 8906; 63(12):1494-6\r", 
  ".T": "Recurrent pancreatoblastoma with inappropriate adrenocorticotrophic hormone secretion.\r", 
  ".U": "89165370\r", 
  ".W": "We describe a boy with recurrent pancreatoblastoma who developed Cushing's syndrome due to inappropriate adrenocorticotrophic hormone secretion.\r"
 }, 
 {
  ".I": "191206", 
  ".M": "Adolescence; Blind Loop Syndrome/CO; Case Report; Celiac Disease/*ET; Child; Crohn Disease/CO; Cystic Fibrosis/*CO; Female; Giardiasis/CO; Human; Intestinal Diseases, Parasitic/CO; Male.\r", 
  ".A": [
   "Baxter", 
   "Dickson", 
   "Variend", 
   "Taylor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Dis Child 8906; 63(12):1496-7\r", 
  ".T": "Intestinal disease in cystic fibrosis.\r", 
  ".U": "89165371\r", 
  ".W": "Three children with cystic fibrosis developed steatorrhoea unresponsive to changes in pancreatic supplements. The final diagnoses were chronic giardiasis, stagnant loop syndrome, and Crohn's disease. Refractory intestinal symptoms in cystic fibrosis merit further investigation.\r"
 }, 
 {
  ".I": "191207", 
  ".M": "Adolescence; Attitude to Health; Child; Child Health Services/*OG; Child, Preschool; Counseling; Human; Immunization/*/UT; Infant; Patient Education; Referral and Consultation; Wales.\r", 
  ".A": [
   "Hall", 
   "Williams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Dis Child 8906; 63(12):1498-500\r", 
  ".T": "Special advisory service for immunisation.\r", 
  ".U": "89165372\r", 
  ".W": "Among steps to improve immunisation rates in Clwyd an advisory service was introduced for children with immunisation problems. We report on setting up the service and the first two years of running it; during this time 191 children attended. Influencing parental and professional attitudes through education, counselling, and the demonstration of good practice is emphasised.\r"
 }, 
 {
  ".I": "191208", 
  ".M": "Abdomen/*; Adolescence; Arylsulfotransferase/*BL; Blood Platelets/*EN; Child; Child, Preschool; Diet/AE; Female; Human; Male; Pain/*EN/ET.\r", 
  ".A": [
   "Gibb", 
   "Glover", 
   "Gilbertson", 
   "Bentley", 
   "Sandler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Dis Child 8906; 63(12):1500-1\r", 
  ".T": "Platelet phenolsulphotransferase activity and 'abdominal migraine'.\r", 
  ".U": "89165373\r", 
  ".W": "Low platelet phenolsulphotransferase activity has been reported in adult patients with dietary sensitive migraine. Platelet activity of this enzyme was therefore measured in children having 'abdominal migraine' with probable dietary trigger and in controls. No significant difference was found in activity between the two groups. There was no significant correlation between platelet phenolsulphotransferase activity and age.\r"
 }, 
 {
  ".I": "191209", 
  ".M": "Child; Female; Human; Male; Rheumatic Heart Disease/*EP; Social Class; Socioeconomic Factors; Turkey.\r", 
  ".A": [
   "Imamoglu", 
   "Ozen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Dis Child 8906; 63(12):1501-3\r", 
  ".T": "Epidemiology of rheumatic heart disease.\r", 
  ".U": "89165374\r", 
  ".W": "We compared the incidence of rheumatic heart disease in elementary schoolchildren from low and high socioeconomic groups; children from one of the schools were rescreened 10 years later. The results showed that the incidence of rheumatic heart disease was significantly higher in low socioeconomic group but it is gradually declining.\r"
 }, 
 {
  ".I": "191210", 
  ".M": "Bladder Calculi/*EP/ET; Case Report; Child, Preschool; Female; Human; Male; Nepal; Risk Factors; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Ashworth", 
   "Hill"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Dis Child 8906; 63(12):1503-5\r", 
  ".T": "Endemic bladder stones in Nepal.\r", 
  ".U": "89165375\r", 
  ".W": "Bladder stones account for a large proportion of surgical admissions in many developing countries. We report in detail the clinical features and risk factors of one such case, a 5 year old Nepali boy, and propose the theory that a low calcium intake, by causing hypocalciuria, predisposes to bladder stone formation.\r"
 }, 
 {
  ".I": "191211", 
  ".M": "Counseling; Family; Health Promotion; Human; Immunization/*; Preventive Health Services/*OG; Professional Practice; Time Factors.\r", 
  ".A": [
   "Polnay"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Dis Child 8906; 63(12):1507-8\r", 
  ".T": "Immunisation for all?\r", 
  ".U": "89165377\r", 
  ".W": "Immunisation programmes can be successful if there is continuous effort among those concerned, who have confidence in their knowledge, and a high level of commitment to immunisation. Training is required for all. Feedback of results is essential.\r"
 }, 
 {
  ".I": "191212", 
  ".M": "Child; Child Behavior; Comparative Study; Demography; Female; Great Britain; Human; Infant Mortality; Infant, Low Birth Weight; Infant, Newborn; Male; Morbidity; Statistics; Vital Statistics/*.\r", 
  ".A": [
   "Pharoah", 
   "Alberman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Dis Child 8906; 63(12):1511-5\r", 
  ".T": "Annual statistical review.\r", 
  ".U": "89165379\r"
 }, 
 {
  ".I": "191213", 
  ".M": "Albumins/*AD; Albuminuria/DT; Human; Infant, Newborn; Infant, Premature, Diseases/*DT.\r", 
  ".A": [
   "Wilkins", 
   "Chambers", 
   "Fleming"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Dis Child 8906; 63(12):1518-9\r", 
  ".T": "Immediate effects of albumin infusion in ill premature infants [letter]\r", 
  ".U": "89165380\r"
 }, 
 {
  ".I": "191214", 
  ".M": "Cystinosis/*ET; Diabetes Insipidus/ME; Human; Vitamin D/*ME.\r", 
  ".A": [
   "Steinherz"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Dis Child 8906; 63(12):1519\r", 
  ".T": "Cystinosis and vitamin D [letter]\r", 
  ".U": "89165381\r"
 }, 
 {
  ".I": "191215", 
  ".M": "Dermatitis, Atopic/*ET; Human; Infant, Newborn; Infant, Premature, Diseases/*ET; Risk Factors.\r", 
  ".A": [
   "Klebanoff", 
   "Berendes"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Dis Child 8906; 63(12):1519-20\r", 
  ".T": "Atopic eczema and preterm birth [letter]\r", 
  ".U": "89165382\r"
 }, 
 {
  ".I": "191216", 
  ".M": "Antibiotics/*AD; Catheterization/*IS; Cystic Fibrosis/*DT; Human; Injections, Subcutaneous; Silicone Elastomers.\r", 
  ".A": [
   "Rayner", 
   "Tyrrell", 
   "Wynn", 
   "Hiller"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Dis Child 8906; 63(12):1520\r", 
  ".T": "Silastic catheters for antibiotics in cystic fibrosis [letter]\r", 
  ".U": "89165383\r"
 }, 
 {
  ".I": "191217", 
  ".M": "Anticonvulsants/*AD; Brain/PP; Electroencephalography; Human; Infant, Newborn; Seizures/*DT/PP.\r", 
  ".A": [
   "Brod", 
   "Ment", 
   "Ehrenkranz", 
   "Bridgers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Neurol 8907; 4(1):13-7\r", 
  ".T": "Predictors of success for drug discontinuation following neonatal seizures.\r", 
  ".U": "89165906\r", 
  ".W": "Guidelines for the discontinuation of antiepileptic drugs in neonatal seizures are not well defined. Some studies suggested possible criteria for antiepileptic drug discontinuation but no precise criteria have emerged. We performed a retrospective analysis of 58 infants with neonatal seizures during a 3 year period. Antiepileptic drugs were discontinued when patients were seizure-free for 3 months, had normal electroencephalography initially or at subsequent examination, and had a nonfocal examination. Normal initial electroencephalography was demonstrated to be a reliable predictor for discontinuing antiepileptic drugs successfully in 18 of 22 term infants; normal subsequent electroencephalography was a reliable predictor of successful discontinuation of antiepileptic drugs in 9 of 10 premature infants.\r"
 }, 
 {
  ".I": "191218", 
  ".M": "Adolescence; Brain Stem/PP; Child; Child, Preschool; Evoked Potentials, Auditory/*; Female; Hearing Disorders/DI/*ET; Human; Infant; Infant, Newborn; Male; Meningitis/*CO.\r", 
  ".A": [
   "Cohen", 
   "Schenk", 
   "Sweeney"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Neurol 8907; 4(1):18-22\r", 
  ".T": "Meningitis-related hearing loss evaluated with evoked potentials.\r", 
  ".U": "89165907\r", 
  ".W": "Sixty-seven children with meningitis, ranging in age from 1 month to 14 years, were studied using brainstem auditory evoked potentials. Abnormal results were present in 60% of the subjects. Serial studies were obtained in 30% of the abnormal patients, 75% of whom demonstrated continued abnormalities on subsequent examination. Abnormal studies were found only in those patients who were 6 years of age or younger. The most prominent finding was an increased interwave interval resulting from increased wave V latencies. Additional abnormalities included an increased slope of the latency-intensity function suggestive of sensory-neural hearing loss. These studies clearly indicate the significance of early detection by the use of evoked potentials in the early diagnosis of hearing disorders in children with meningitis.\r"
 }, 
 {
  ".I": "191219", 
  ".M": "Adolescence; Brain Diseases, Metabolic/*ME; Catecholamines/*ME; Child, Preschool; Dopamine/ME; Human; Infant; Kinky Hair Syndrome/*ME; Male; Norepinephrine/ME.\r", 
  ".A": [
   "Hoeldtke", 
   "Cavanaugh", 
   "Hughes", 
   "Mattis-Graves", 
   "Hobnell", 
   "Grover"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Neurol 8907; 4(1):23-6\r", 
  ".T": "Catecholamine metabolism in kinky hair disease.\r", 
  ".U": "89165908\r", 
  ".W": "Kinky hair disease is a progressive neurologic disease associated with decreased copper absorption. Because dopamine-beta-hydroxylase, an essential enzyme in norepinephrine biosynthesis, is copper-dependent, we studied norepinephrine metabolism in vivo in 5 affected children. Patients with kinky hair disease had decreased plasma norepinephrine concentrations (196 +/- 25 pg/ml) in comparison to control patients (325 +/- 20 pg/ml, p less than 0.001). The ratio of total urinary norepinephrine metabolites to total dopamine metabolites was 0.25 +/- 0.04 in kinky hair patients and 0.52 +/- 0.03 in controls p less than 0.001). These data indicate that dopamine-beta-hydroxylation in vivo is decreased in patients with kinky hair disease; however, there was no correlation between serum copper concentration and catecholamine abnormality.\r"
 }, 
 {
  ".I": "191220", 
  ".M": "Animal; Animals, Newborn; Dogs; Energy Metabolism; Hydrogen/DU; Hypoglycemia/*ME; Nuclear Magnetic Resonance/*DU; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Petroff", 
   "Young", 
   "Cowan", 
   "Novotny"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Neurol 8907; 4(1):31-4\r", 
  ".T": "1H nuclear magnetic resonance spectroscopy study of neonatal hypoglycemia.\r", 
  ".U": "89165909\r", 
  ".W": "It has been hypothesized that the mechanism of hypoglycemic brain damage involves energy failure or excessive accumulation of excitatory neurotransmitters. To test these hypotheses, 1H nuclear magnetic resonance spectroscopy was employed to determine brain high-energy phosphates, carbohydrates, neurotransmitters, amino acids, and fatty acids during insulin-induced hypoglycemia in the neonatal dog. Reduction in brain glucose content was associated with an increase in blood/brain lactate ratio, as well as decreases in brain glutamate, aspartate, taurine, and inositol; however, no change was observed in GABA concentration or in brain energy state. In contrast to the adult experimental animal, brain tissue injury due to hypoglycemia is minimal in the neonatal animal. The mechanism of resistance to hypoglycemic brain injury may involve modulation of the rise of excitatory amino acids and decline in inhibitory neurotransmitters and high-energy phosphates.\r"
 }, 
 {
  ".I": "191221", 
  ".M": "Adolescence; Brain/*ME; Child; Child, Preschool; Copper/CF/*ME; Female; Hepatolenticular Degeneration/*CF/ME; Human; Male; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Kodama", 
   "Okabe", 
   "Yanagisawa", 
   "Nomiyama", 
   "Nomiyama", 
   "Nose", 
   "Kamoshita"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Neurol 8907; 4(1):35-7\r", 
  ".T": "Does CSF copper level in Wilson disease reflect copper accumulation in the brain?\r", 
  ".U": "89165910\r", 
  ".W": "The levels of copper and ceruloplasmin in the cerebrospinal fluid (CSF) of patients with Wilson disease were investigated. Ceruloplasmin concentrations in the CSF of all patients were almost the same but were lower than those of the controls. CSF copper concentrations in patients without neurologic signs were within the normal range, 22 +/- 6 ng/ml. In contrast, CSF copper concentrations in patients with neurologic signs (69-98 ng/ml) were significantly higher than the normal levels before and at the beginning of the treatment with D-penicillamine; it gradually decreased in response to treatment. These results suggest that the appearance of neurologic manifestations in Wilson disease is not related to the CSF ceruloplasmin concentration. The CSF copper concentration in this disease appears to reflect copper accumulation in the brain and may be useful as a marker for monitoring therapy.\r"
 }, 
 {
  ".I": "191222", 
  ".M": "Action Potentials; Axons/*/PP; Case Report; Child, Preschool; Human; Hypothermia/*ET/PP; Male; Neural Conduction; Peripheral Nerve Diseases/*ET/PP.\r", 
  ".A": [
   "Afifi", 
   "Kimura", 
   "Bell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Neurol 8907; 4(1):49-53\r", 
  ".T": "Hypothermia-induced reversible polyneuropathy: electrophysiologic evidence of axonopathy.\r", 
  ".U": "89165912\r", 
  ".W": "A 2 1/2-year-old child developed peripheral polyneuropathy following exposure to hypothermia. Serial electrophysiologic studies over the next 10 months revealed progressive recovery from severe axonopathy. The literature on cold-induced neuropathy is reviewed. The two electrophysiologic studies reported previously in cold-induced polyneuropathy patients are discussed and compared with findings of our patient.\r"
 }, 
 {
  ".I": "191223", 
  ".M": "Beta-N-Acetylhexosaminidase/*GE; Case Report; Female; Human; Infant; Mutation; Tay-Sachs Disease/*EN/GE.\r", 
  ".A": [
   "Gordon", 
   "Gordon", 
   "Hinton", 
   "Cadera", 
   "Feleki", 
   "Bayleran", 
   "Hechtman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Neurol 8907; 4(1):54-7\r", 
  ".T": "Tay-Sachs disease: B1 variant.\r", 
  ".U": "89165914\r", 
  ".W": "This first child of non-Jewish parents had nystagmus at 4 months of age, bilateral cherry-red macular spots at 7 months of age, and hyperacusis at 8 months of age; the patient has deteriorated progressively following a clinical course typical of Tay-Sachs disease B variant. Total beta-N-acetylhexosaminidase assayed with 4-methylumbelliferyl-beta-glucosamine (4 MU GlcNAc) as substrate was within the normal range in plasma and cultured dermal fibroblasts and 2/3 the normal mean in leukocytes. The hexosaminidase A activity, assayed with the same substrate in plasma and cultured fibroblasts, approximated Tay-Sachs disease heterozygote levels; however, the activity of hexosaminidase A assayed with 4 MU Glc NAc-6-sulfate in the plasma, leukocytes, and cultured fibroblasts was less than 8, 2, and 1%, respectively of the control mean. This female infant with the B1 variant of Tay-Sachs disease demonstrated an earlier onset and more rapidly progressive course than was observed in 4 of the 5 previously reported patients with this Tay-Sachs disease variant.\r"
 }, 
 {
  ".I": "191224", 
  ".M": "Brain/PP; Case Report; Child; Electroencephalography; Human; Male; Seizures/*ET/PP; Xeroderma Pigmentosum/*CO/PP.\r", 
  ".A": [
   "Mimaki", 
   "Ito", 
   "Tagawa", 
   "Yabuuchi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Neurol 8907; 4(1):58-61\r", 
  ".T": "Xeroderma pigmentosum with versive seizures.\r", 
  ".U": "89165915\r", 
  ".W": "A boy with group A xeroderma pigmentosum and a series of progressive neurologic complications developed versive seizures at 8 years of age. Electroencephalography at 6 years of age revealed no epileptic changes or focal abnormalities. He was seizure-free until versive seizures developed; electroencephalography revealed frequent spike discharges in the right central and temporal regions. Neurologic complications and electroencephalographic abnormalities of 34 patients with group A xeroderma pigmentosum also were assessed. Only 3 patients with xeroderma pigmentosum have been reported to have a seizure disorder. This patient is the fourth reported with group A xeroderma pigmentosum associated with a convulsive disorder. Although neurologic manifestations in group A xeroderma pigmentosum are progressive and severe, it is unknown why so few of these patients develop seizure disorders.\r"
 }, 
 {
  ".I": "191225", 
  ".M": "Case Report; Endocrine Glands/ME; Human; Infant, Newborn; Male; Optic Nerve/*AB; Septum Pellucidum/*AB; Spasms, Infantile/*CO.\r", 
  ".A": [
   "Kuriyama", 
   "Shigematsu", 
   "Konishi", 
   "Konishi", 
   "Sudo", 
   "Haruki", 
   "Ito"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Neurol 8907; 4(1):62-5\r", 
  ".T": "Septo-optic dysplasia with infantile spasms.\r", 
  ".U": "89165916\r", 
  ".W": "A 21-month-old boy with septo-optic dysplasia and infantile spasms is reported. Eighteen hours after birth he had generalized convulsions, dyspnea, and hypoglycemia which were followed by recurrent clonic seizures despite administration of phenobarbital and valproic acid. At 16 months of age he had hypoglycemia and apnea attacks during varicella infection. At 19 months of age left hemiconvulsions and left hemiparesis occurred; his mental and motor development, which had been delayed but progressive, deteriorated. Tonic spasms appeared at 21 months of age and electroencephalography revealed multifocal spikes. At 27 months of age electroencephalography disclosed hypsarrhythmia. Cranial computed tomography depicted brain atrophy, right microphthalmia, and intact septum pellucidum. Magnetic resonance imaging demonstrated hypoplasia of the corpus callosum and a small pituitary gland. Coloboma of the right optic disc was detected. Physical examination revealed short stature, left hemiparesis, micropenis, and cryptorchidism. Endocrinologic loading tests revealed hypofunction of the hypophysial anterior lobe.\r"
 }, 
 {
  ".I": "191226", 
  ".M": "Female; Fingers/*PH; Human; Infant, Newborn; Male; Reflex/*.\r", 
  ".A": [
   "Modanlou"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pediatr Neurol 8907; 4(1):66-7\r", 
  ".T": "Extension reflex of fingers in the newborn.\r", 
  ".U": "89165917\r", 
  ".W": "Extension reflex of fingers was tested in several term and preterm infants. This reflex was found to be present as early as 28 weeks gestation in clinically stable preterm infants. Absence of extension reflex in infants is indicative of neurologic problems.\r"
 }, 
 {
  ".I": "191227", 
  ".M": "Abdomen/*SU; Bacterial Infections/*TH; Human; Postoperative Complications/*TH; Reoperation.\r", 
  ".A": [
   "Krukowski"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br J Surg 8907; 75(12):1153-4\r", 
  ".T": "Postoperative abdominal sepsis [editorial]\r", 
  ".U": "89167527\r"
 }, 
 {
  ".I": "191228", 
  ".M": "Bile Duct Neoplasms/DI/SU/*TH; Cholangioma/DI/SU/*TH; Human.\r", 
  ".A": [
   "Cameron"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br J Surg 8907; 75(12):1155-6\r", 
  ".T": "Proximal cholangiocarcinomas [editorial]\r", 
  ".U": "89167528\r"
 }, 
 {
  ".I": "191229", 
  ".M": "Abdomen/*SU; Adult; Aged; Aged, 80 and over; Bacterial Infections/ET/MO/*SU; Female; Finland; Human; Jaundice/ET/MO/*SU; Male; Middle Age; Multiple Organ Failure/ET; Postoperative Complications/ET/MO/*SU; Reoperation/MO; Retrospective Studies.\r", 
  ".A": [
   "Makela", 
   "Kairaluoma"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 8907; 75(12):1157-9\r", 
  ".T": "Relaparotomy for postoperative intra-abdominal sepsis in jaundiced patients.\r", 
  ".U": "89167529\r", 
  ".W": "During the period 1979-84, 30 abdominal re-explorations were performed for postoperative intra-abdominal sepsis and single or multiple organ failure in jaundiced patients. Postoperative sepsis was caused by intra-abdominal abscess in 16 cases (53 per cent), by suture line leakage in 9 cases (30 per cent) and by technical error in 5 cases (17 per cent). Abscesses occurred most commonly in the subphrenic space (6 cases), in the subhepatic space (6 cases) and in the lesser sac (5 cases). Sepsis was associated with single organ failure in 20 cases and with multiple organ failure in 10 cases. The overall mortality rate was 50 per cent (15/30). Factors that were statistically associated with fatal outcome were: serum bilirubin greater than 100 mumol/l (P less than 0.008), positive blood culture (P less than 0.013), malignant disease (P less than 0.02), multiple organ failure (P less than 0.02) and age greater than 60 years (P less than 0.031). Mortality rose with the number of failed organs. Autopsy revealed continuing sepsis in 12 of the 15 fatal cases. Because mortality was high in spite of adequate operative drainage at relaparotomy, it is concluded that earlier definitive diagnostics are needed to lower the mortality rate.\r"
 }, 
 {
  ".I": "191230", 
  ".M": "Animal; Calmodulin/*AI; Comparative Study; Hepatectomy; Liver/DE/*ME; Liver Regeneration/*DE; Male; Polyamines/*BI; Putrescine/BI; Rats; Rats, Inbred Strains; Spermidine/BI; Spermine/BI; Support, Non-U.S. Gov't; Time Factors; Trifluoperazine/*PD.\r", 
  ".A": [
   "Alexander", 
   "Saydjari", 
   "MacLellan", 
   "Townsend", 
   "Thompson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 8907; 75(12):1160-2\r", 
  ".T": "Calmodulin antagonist trifluoperazine inhibits polyamine biosynthesis and liver regeneration.\r", 
  ".U": "89167530\r", 
  ".W": "Polyamines are essential for cell growth and differentiation. Trifluoperazine (TFP) is a potent, competitive inhibitor of the calcium-calmodulin complex. TFP, when given to rats after partial hepatectomy, causes a significant decrease in DNA synthesis. The purpose of this study was to examine the effects of TFP on polyamine biosynthesis and on liver regeneration after partial hepatectomy. TFP (60 mg/kg, bodyweight) or saline control was administered to 80 male Sprague-Dawley rats 2 h before, 2 h after, or at the time of hepatectomy. Polyamines (putrescine, spermidine and spermine) were measured at the time of hepatectomy, and at 6, 24, 48, and 72 h after hepatectomy. TFP, when it was administered either 2 h before or at time of hepatectomy, blocked increases in putrescine that are seen normally at 6 h after hepatectomy. When TFP was given at the time of partial hepatectomy, putrescine was increased at 24 h, and then returned to normal levels at 72 h. Spermidine was inhibited at 24 h, but not at 48 and 72 h. Spermine was not significantly altered at any time. The administration of TFP 2 h after hepatectomy did not significantly alter concentrations of polyamines. The weight of regenerating liver was decreased by TFP at 48 h (23 per cent) and 72 h (22 per cent) after hepatectomy. These findings provide evidence that the calcium-calmodulin complex is required for the synthesis of liver polyamines before liver regeneration can proceed.\r"
 }, 
 {
  ".I": "191231", 
  ".M": "Adult; Age Factors; Aged; Aged, 80 and over; Cholelithiasis/MO/*SU; Common Bile Duct Calculi/MO/*SU; Comparative Study; Emergencies; Endoscopy; Female; Human; Male; Middle Age; Postoperative Complications/EP; Prospective Studies; Sphincterotomy, Transhepatic.\r", 
  ".A": [
   "Irvin", 
   "Arnstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 8907; 75(12):1163-5\r", 
  ".T": "Management of symptomatic gallstones in the elderly.\r", 
  ".U": "89167531\r", 
  ".W": "In a study of 544 patients with symptomatic gallstones 158 subjects were aged greater than 70 years. Elderly patients had a significantly higher incidence of emergency presentation, jaundice, cholangitis, ductal stones, biliary drainage procedures, and acute complications requiring urgent or emergency surgery (P less than 0.001); they had more than twice the incidence of postoperative complications in comparison with patients aged less than 70 years. There was an increased perioperative mortality in the elderly (1.3 per cent after cholecystectomy and 2.9 per cent after bile duct exploration, P = 0.039). Conservative treatment in 11 per cent of elderly patients resulted in no mortality due to gallstones, but 3 of 17 patients had recurrent biliary symptoms. It was estimated that 38 per cent of the bile duct explorations in the elderly might have been avoided by referral for endoscopic sphincterotomy, but surgical treatment of gallstones in the district general hospital is relatively safe and specialist referral should be considered only in the relatively small number of 'high risk' cases.\r"
 }, 
 {
  ".I": "191232", 
  ".M": "Abdomen, Acute/*DI; Clinical Competence; Comparative Study; Emergency Service, Hospital/*ST; England; Human; Medical Staff, Hospital/*ST; Referral and Consultation/*; Specialties, Medical; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Driscoll", 
   "Vincent", 
   "Servant", 
   "Audley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 8907; 75(12):1173-5\r", 
  ".T": "Use of advisers in the diagnosis and management of abdominal pain in accident and emergency departments [see comments]\r", 
  ".U": "89167534\r", 
  ".W": "The performance of senior house officers (SHOs) and their advisers in accident and emergency departments was compared in the diagnosis of abdominal pain in 711 patients. Accuracy of diagnosis was 63 per cent for advisers and 54 per cent for SHOs. Overall, the adviser improves the diagnosis of the SHO in only 6 per cent of cases. The SHOs refer accurately in 94 per cent of cases, and the advisers improve the SHO referrals in only 1 per cent of patients. It is argued that the time-consuming process of calling a surgeon away from a ward or theatre to advise in the receiving room is of little value, and avoidance of this step would enable patients to be admitted more rapidly.\r"
 }, 
 {
  ".I": "191233", 
  ".M": "Aged; Analgesia, Epidural/*; Barium Sulfate/DU; Bupivacaine/AD/*TU; Colon/SU; Comparative Study; Gastrointestinal Motility/*DE; Human; Middle Age; Pain, Postoperative/*DT; Pentazocine/AD/*TU; Rectum/SU.\r", 
  ".A": [
   "Ahn", 
   "Bronge", 
   "Johansson", 
   "Ygge", 
   "Lindhagen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 8907; 75(12):1176-8\r", 
  ".T": "Effect of continuous postoperative epidural analgesia on intestinal motility.\r", 
  ".U": "89167535\r", 
  ".W": "The effect of postoperative epidural bupivacaine on intestinal motility was studied by measuring the transit time of barium contrast through the intestines in 16 patients after resection of the left colon and/or rectum. Fourteen patients served as controls and received postoperative injections of pentazocine. Mean transit time through the intestinal tract was 35 h in the epidural group and 150 h in the control group, a difference that is significant at the 0.1 per cent level. The average time before passage of flatus and faeces was different between the two groups at the 0.1 per cent level. We conclude that postoperative epidural bupivacaine constitutes an effective means of analgesia after colorectal surgery and is associated with a short duration of intestinal paralysis.\r"
 }, 
 {
  ".I": "191234", 
  ".M": "Acute Disease; Angioplasty, Transluminal; Clinical Protocols; Human; Infusions, Intra-Arterial; Ischemia/DT/SU/*TH; Leg/*BS; Streptokinase/*AD/TU; Thrombosis/DT/SU.\r", 
  ".A": [
   "Walker", 
   "Giddings"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 8907; 75(12):1189-92\r", 
  ".T": "A protocol for the safe treatment of acute lower limb ischaemia with intra-arterial streptokinase and surgery [see comments]\r", 
  ".U": "89167539\r", 
  ".W": "Over a 5-year period 70 patients, presenting with subacute ischaemia of the lower limb (more than 12 h), were treated with low-dose intra-arterial streptokinase. There were 72 infusions and effective lysis was achieved in 52 (72 per cent), with an average infusion time of 25 h. A total of 23 (32 per cent) also underwent percutaneous transluminal angioplasty when lysis showed an underlying stenosis, and a further 19 (26 per cent) required surgery to remove persistent stenosis, organized thrombus or atheromatous debris. Significant bleeding occurred in 4 patients (6 per cent) and 13 (18 per cent) underwent amputation. There were five deaths (7 per cent), one of which was directly related to the infusion, while three were due to myocardial infarction. All of the major complications occurred in the early part of the study and both the selection of patients and the technique of infusion were modified to improve safety. Complementary treatment by percutaneous transluminal angioplasty and surgery was used more frequently in the later part of the study. The technique is not recommended for the white leg of acute ischaemia (less than 12 h), or for lysis of clot in a retroperitoneal Dacron graft, but may be uniquely valuable to demonstrate the cause of subacute ischaemia.\r"
 }, 
 {
  ".I": "191235", 
  ".M": "Amputation/*/RH; Diabetic Angiopathies/PP/SU; Human; Knee; Leg/*SU; Prospective Studies; Skin/BS; Surgical Flaps; Thermography; Vascular Diseases/PP/*SU; Wound Healing.\r", 
  ".A": [
   "McCollum", 
   "Spence", 
   "Walker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 8907; 75(12):1193-5\r", 
  ".T": "Amputation for peripheral vascular disease: the case for level selection [see comments]\r", 
  ".U": "89167540\r", 
  ".W": "One hundred major lower limb amputations were performed for end stage peripheral vascular disease over a 15-month period. Selection of amputation level was made on the basis of laboratory criteria using skin blood flow and infrared thermography data. Eighty-one amputations were performed at the below-knee level with six failures. This resulted in a final below-knee: above-knee amputation ratio of 3:1. It is clear that there are still many centres in the UK where above-knee amputation is the accepted operation, despite the inherent drawbacks to this procedure. We recommend that more attention is given to achieving higher below-knee amputation rates to improve the chances of amputee mobility and therefore quality of life.\r"
 }, 
 {
  ".I": "191236", 
  ".M": "Aorta, Abdominal/*SU; Blood Vessel Prosthesis/*; Human; Jejunum/BS/SU; Methods; Surgical Flaps/*; Surgical Wound Infection.\r", 
  ".A": [
   "Wolfe", 
   "Grigg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 8907; 75(12):1200\r", 
  ".T": "Protection of the infected aortic stump: submucosal mesenteric pedicle grafts.\r", 
  ".U": "89167543\r"
 }, 
 {
  ".I": "191237", 
  ".M": "Adult; Aged; Comparative Study; Diabetic Angiopathies/*PP; Diabetic Neuropathies/*PP; Female; Foot/*BS; Human; Ischemia/*PP; Male; Middle Age; Neural Conduction; Plethysmography; Sensory Thresholds; Toes/BS; Vibration.\r", 
  ".A": [
   "Irwin", 
   "Gilmore", 
   "McGrann", 
   "Hood", 
   "Allen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 8907; 75(12):1201-6\r", 
  ".T": "Blood flow in diabetics with foot lesions due to 'small vessel disease'.\r", 
  ".U": "89167544\r", 
  ".W": "Blood flow was measured in the feet and toes of 23 diabetics, 7 controls and 6 non-diabetic neuropathic controls, using venous occlusion plethysmography. All of the diabetics showed a characteristic flow abnormality with mild hyperperfusion of the foot at rest but impaired peak flow following arterial occlusion. When the diabetics were subdivided into those with 'small vessel disease', those with neuropathic ulceration and those with neuropathy but no ulceration, the groups had remarkably comparable blood flows, except that peak great toe blood flow was rather lower in small vessel disease. In small vessel disease, the combination of high resting blood flow and elevated foot venous oxygen saturation suggests that the hyperperfusion is due to arteriovenous shunting. It seems likely that the toe lesions ascribed to small vessel disease were in fact manifestations of severe diabetic neuropathy. The term small vessel disease should be avoided in the context of diabetic foot lesions.\r"
 }, 
 {
  ".I": "191238", 
  ".M": "Acute Disease; Adult; Appendicitis/*DI; Case Report; Diagnosis, Differential; Female; Human; Mesenteric Lymphadenitis/*DI; Necrosis.\r", 
  ".A": [
   "McLoughlin", 
   "Creagh", 
   "Taylor", 
   "Lampert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 8907; 75(12):1206\r", 
  ".T": "Kikuchi's disease simulating acute appendicitis.\r", 
  ".U": "89167545\r"
 }, 
 {
  ".I": "191239", 
  ".M": "Animal; Aorta, Abdominal/*SU; Disease Models, Animal; Female; Leukocyte Count; Lung/PP; Oxygen/PH; Platelet Aggregation; Platelet Count; Postoperative Complications/BL/*ET/PP; Pulmonary Embolism/BL/*ET/PP; Shock, Surgical/BL/*CO/PP; Support, Non-U.S. Gov't; Swine; Vascular Resistance.\r", 
  ".A": [
   "Poskitt", 
   "Irwin", 
   "Lane", 
   "Karacagil", 
   "McCollum"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 8907; 75(12):1207-11\r", 
  ".T": "Pulmonary microembolization in experimental aortic surgery.\r", 
  ".U": "89167546\r", 
  ".W": "Pulmonary dysfunction frequently follows major surgery and has many features identical to \"shock lung'. A porcine model of aortic surgery is described in which 111In-labelled platelet kinetics were related to subsequent pulmonary function. In 14 pigs, standardized aortic surgery resulted in reproducible shock and a 50 per cent mortality at 3 days. Cardiac output fell from 2.3 +/- 0.2 to 1.0 +/- 0.1 litres min-1 following removal of the aortic clamp and mean platelet and leucocyte counts fell from 437 +/- 48 to 252 +/- 39 x 10(9) litres-1 and 21.7 +/- 1.5 to 12.9 +/- 1.2 x 10(9) litres-1 respectively (P less than 0.01). Aggregate levels in inferior vena caval blood were maximal at this time and radiolabelled platelets accumulated in the lung with a rise in pulmonary vascular resistance. Alveolar-arterial oxygen difference subsequently increased from initial values of 13.7 +/- 2.0 to 23.4 +/- 3.5 mmHg (P less than 0.01) following resuscitation and to 32.5 +/- 3.4 mmHg at 3 days following surgery (P less than 0.01). This clear sequence suggests that pulmonary platelet microembolization occurs during surgical shock and may be responsible for subsequent pulmonary dysfunction.\r"
 }, 
 {
  ".I": "191240", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Anastomosis, Surgical; Colonic Diseases/MO/*SU; Colonic Neoplasms/MO/*SU; Emergencies; Female; Human; Male; Middle Age; Peritonitis/MO/*SU; Postoperative Complications/EP; Prospective Studies; Rectal Neoplasms/MO/*SU; Time Factors.\r", 
  ".A": [
   "Mealy", 
   "Salman", 
   "Arthur"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 8907; 75(12):1216-9\r", 
  ".T": "Definitive one-stage emergency large bowel surgery.\r", 
  ".U": "89167549\r", 
  ".W": "During a 30-month period, 126 operations for emergency large bowel conditions were performed: 57 were for colonic carcinoma, 26 for acute diverticulitis, 14 for colonic ischaemia, 13 for complications of inflammatory bowel disease, and 16 for other conditions. Sixty-eight patients had peritonitis. One hundred and ten patients (87.3 per cent) underwent immediate resection. Of these, 83 (65.9 per cent of the overall group) had colonic resection with primary anastomosis but without a colostomy, 56 of which were left-sided colonic resections. Excluding 9 of the 68 patients with peritonitis, who had a total colectomy, 66 per cent also underwent resection, anastomosis and no colostomy. Total group mortality was 14.3 per cent: 12.7 per cent in the immediate resection group, 9.6 per cent in those with primary anastomosis and no colostomy, 5.2 per cent in the group with peritonitis undergoing resection and anastomosis, and 25 per cent in those having non-resectional surgery. Complications included an overall wound infection rate of 10.3 per cent and a clinical anastomotic leak rate of 7.2 per cent in those who had anastomosis without colostomy. Our results suggest that resection and primary anastomosis can be performed with acceptable morbidity and mortality in a high proportion of cases of emergency large bowel conditions, irrespective of underlying pathology, site of disease or the presence of peritonitis.\r"
 }, 
 {
  ".I": "191241", 
  ".M": "Adult; Aged; Anus/*PP/SU; Comparative Study; Compliance; Fecal Incontinence/PP/*SU; Female; Human; Male; Middle Age; Predictive Value of Tests; Pressure; Prospective Studies; Rectum/*PP.\r", 
  ".A": [
   "Yoshioka", 
   "Hyland", 
   "Keighley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 8907; 75(12):1220-4\r", 
  ".T": "Physiological changes after postanal repair and parameters predicting outcome.\r", 
  ".U": "89167550\r", 
  ".W": "Nineteen patients have been studied before and 3 months after postanal repair. Physiological parameters have been compared with 16 age- and sex-matched controls. Twelve patients were substantially improved whereas seven obtained no clinical benefit. Pre-operative resting (P less than 0.005), squeeze (P less than 0.005) and strain (P less than 0.005) anal pressures at 2 cm were significantly less than controls. Similarly, pressures during all three events at 4 cm were significantly less than controls (resting P less than 0.05, squeeze P less than 0.005, strain P less than 0.025). Median volume of first leak during saline infusion was significantly less than controls (P less than 0.005) as was the total tolerable volume (P less than 0.005). Videoproctographic parameters which differed significantly from controls included pelvic floor descent at rest (P less than 0.005), during contraction (P less than 0.005) and straining (P less than 0.05); resting and squeeze perineal descent (P less than 0.005); and anal canal length at rest and straining (P less than 0.005). Anorectal angles, rectal compliance, rectal sensation and emptying did not differ from controls. None of these parameters was improved by postanal repair. Patients not improved by operation could be detected pre-operatively by low resting (P less than 0.05), squeeze (P less than 0.025) and strain (P less than 0.05) anal pressure at 2 cm as well as by videoproctographic evidence of increased pelvic floor descent at rest (P less than 0.01), during contraction (P less than 0.005) and straining (P less than 0.005), excessive perineal descent at rest (P less than 0.05), during contraction (P less than 0.05) and during attempted defaecation (P less than 0.05) and a short anal canal at rest (P less than 0.05) and during straining (P less than 0.025).\r"
 }, 
 {
  ".I": "191242", 
  ".M": "Acute Disease; Animal; Appendicitis/ET/*PS; Appendix/*PS; Enterobius/*IP; Female; Human; Intestinal Diseases, Parasitic/PS; Male; Oxyuriasis/*PS; Sex Factors.\r", 
  ".A": [
   "Williams", 
   "Dixon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 8907; 75(12):1225-6\r", 
  ".T": "Sex, Enterobius vermicularis and the appendix.\r", 
  ".U": "89167551\r", 
  ".W": "Examination of 182 appendices containing Enterobius vermicularis demonstrated that male pinworms are seen more commonly than female. There was no association between the sex of pinworms and inflammation in the appendix but inflammation was frequently seen in association with luminal ova. Ova release from female pinworms may be a feature of appendiceal obstruction.\r"
 }, 
 {
  ".I": "191243", 
  ".M": "Abdominal Wall/SU; Case Report; Human; Intestinal Fistula/*SU; Male; Middle Age; Perineum/*; Postoperative Complications/*SU; Rectum/*SU; Surgical Flaps/*.\r", 
  ".A": [
   "Young", 
   "Small", 
   "Leonard", 
   "McKelvey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 8907; 75(12):1228\r", 
  ".T": "Rectus abdominis muscle flap for persistent perineal sinus.\r", 
  ".U": "89167553\r"
 }, 
 {
  ".I": "191246", 
  ".M": "Adult; Aged; Cholecystectomy/*; Drainage/*; Human; Middle Age.\r", 
  ".A": [
   "Beynon", 
   "Corfield", 
   "Thompson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Surg 8907; 75(12):1277-8\r", 
  ".T": "Use of drains after cholecystectomy [letter]\r", 
  ".U": "89167557\r"
 }, 
 {
  ".I": "191247", 
  ".M": "Adolescence; Adult; Aged; Child; Child, Preschool; Female; Human; Hyoid Bone/SU; Infant; Male; Middle Age; Recurrence; Thyroglossal Cyst/*SU.\r", 
  ".A": [
   "Nicholson", 
   "Sharp", 
   "Diver"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Surg 8907; 75(12):1278\r", 
  ".T": "Operative treatment of median cervical cysts [letter]\r", 
  ".U": "89167558\r"
 }, 
 {
  ".I": "191248", 
  ".M": "Adolescence; Adult; Aged; Child; Female; Human; India; Male; Middle Age; Preoperative Care/*; Retrospective Studies; Sigmoidoscopy/*.\r", 
  ".A": [
   "Abraham", 
   "Bhatia", 
   "Pipalia"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Surg 8907; 75(12):1278\r", 
  ".T": "Sigmoidoscopy in the Indian bowel [letter]\r", 
  ".U": "89167559\r"
 }, 
 {
  ".I": "191249", 
  ".M": "Administration, Topical; Animal; Benzoates/AD/*TO; Chemistry; Comparative Study; Cosmetics/TO; Dermatitis, Contact/*ET/PA; Irritants/TO; Male; Molecular Weight; Rabbits; Skin/*DE/PA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Branca", 
   "Garcovich", 
   "Linfante", 
   "Macri", 
   "Mantovani", 
   "Olivetti", 
   "Salvatore"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 8907; 19(5):320-34\r", 
  ".T": "Macro- and microscopic alterations in 2 rabbit skin regions following topically repeated applications of benzoic acid n-alkyl esters.\r", 
  ".U": "89169454\r", 
  ".W": "This paper explores the irritancy potential of n-alkyl benzoate preservatives (methyl benzoate, MB; ethyl benzoate, EB; n-propyl benzoate, n-PB; n-butyl benzoate, n-BB), allowable in cosmetic formulations. Comparative experiments were carried out involving repeated daily application for all compounds (up to maximum of 6 days) on clipped rabbit skin in 2 distinct regions: the dorsum (0.5 ml per treatment) and the external surface of the outer ear (0.2 ml per treatment). According to the different anatomo-physiological features, benzoates elicited dissimilar reactions in the dorsum and the external ear. In the first mentioned area, there were widespread inflammatory reactions accompanied, in some cases, by necrotic changes and slight epidermal hyperplasia; on the other hand, hyperplasia was the most prominent and earliest alteration in the ear. The irritancy potential was closely related to the duration of treatment as well to the increase in the molecular weight of benzoates.\r"
 }, 
 {
  ".I": "191250", 
  ".M": "Adult; Computer Systems/*; Female; Health Physics; Human; Male; Middle Age; Occupational Dermatitis/*ET; Radiation Protection; Rosacea/ET; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Berg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 8907; 19(5):335-41\r", 
  ".T": "Skin problems in workers using visual display terminals. A study of 201 patients.\r", 
  ".U": "89169455\r", 
  ".W": "201 patients with skin problems caused in their own opinion by working with visual display terminals (VDTs) were referred and examined. 18% claimed that their condition improved overnight and 21% that it did so over the weekend. In 25 patients, the skin problems occurred mainly on the cheek turned towards the VDT. Half the patients had rosacea, but their subjective skin symptoms were generally more severe than those in ordinary cases of rosacea, i.e., severe pain, itching and burning. The rest of the patients mainly had common facial dermatoses such as seborrhoeic eczema, acne vulgaris and atopic dermatitis. The patients' skin types, judged by their response to ultraviolet light, did not differ from those of a control population. 18% had non-specific skin problems, e.g., itching and redness. This latter group of patients most closely resembles those cases previously described amongst VDT-workers. An attempt to correlate skin problems with VDTs' electrostatic field strength was unsuccessful because of difficulties in eliminating it. Of 52 electrostatic shields placed in front of patients' VDTs, 38 were defective and 9 were wrongly earthed. The prevalence of migraine-like headache was 40%, which is much higher than in a control population. There was no great use of cosmetics by the study population. When followed up after an average of 8 months, 2/3 of the patients had fewer skin complaints. The question of whether the prevalence of skin problems in general is higher amongst individuals using VDTs than in a control population is addressed in a current study.\r"
 }, 
 {
  ".I": "191251", 
  ".M": "Adult; Aged; Aged, 80 and over; Chemistry; Cosmetics/AE; Dermatitis, Contact/*ET; Female; Human; Male; Middle Age; Pharmaceutic Aids/*AE; Preservatives, Pharmaceutical/*AE; Prospective Studies; Thiazoles/*AE.\r", 
  ".A": [
   "Fransway"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 8907; 19(5):342-7\r", 
  ".T": "Sensitivity to Kathon CG: findings in 365 consecutive patients.\r", 
  ".U": "89169456\r", 
  ".W": "In the period from 1983 through 1986, 365 consecutive patients suspected as having allergic contact dermatitis were tested for reaction to Kathon CG. This test was positive in 20 of these patients: irritant responses in 7 and allergic sensitivity in 13. Provocative use testing was positive in 1 of the 3 allergic patients tested. The characteristics of this group of patients include having a mean age older than that of the general population or of our population of dermatologic patients, having histories of long-standing dermatitis, and reporting exposure to various leave-on formulations. Our rate of positive tests, 3.6%, is similar to that reported by other investigators, although sensitivity testing results differ from center to center. It is recommended that, in certain clinical situations, caution be exercised in the unsupervised use of leave-on products containing Kathon CG.\r"
 }, 
 {
  ".I": "191252", 
  ".M": "Chromatography, Thin Layer; Human; Lipids/*IP; Pigmentation Disorders/CI; Skin/AN/*DE; Solvents/*PD; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Goldsmith", 
   "Friberg", 
   "Wahlberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 8907; 19(5):348-50\r", 
  ".T": "The effect of solvent extraction on the lipids of the stratum corneum in relation to observed immediate whitening of the skin.\r", 
  ".U": "89169457\r", 
  ".W": "Irritant contact dermatitis along with an increased transepidermal water loss can result from exposing the skin to solvents. A study of the interaction of various solvents with human stratum corneum was made using thin-layer chromatography. Comparison of 10 solvents (trichloroethylene, toluene, dimethylsulfoxide, n-hexane, 1,2-propanediol, carbon tetrachloride, methyl ethyl ketone, ethanol, acetone, distilled water) showed that 3 solvents (dimethylsulfoxide, 1,2 propanediol, distilled water) did not extract lipids from intact human stratum corneum. The findings are discussed in relation to the visual appearance of skin (whitening) after exposure to solvents.\r"
 }, 
 {
  ".I": "191253", 
  ".M": "Analgesics/PD; Dermatitis, Contact/*ET; Female; Human; Neuropeptides/*PD; Patch Tests; Somatostatin/PD; Substance P/AA/PD; Support, Non-U.S. Gov't; Vasoactive Intestinal Peptide/PD.\r", 
  ".A": [
   "Wallengren", 
   "Moller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 8907; 19(5):351-4\r", 
  ".T": "Some neuropeptides as modulators of experimental contact allergy.\r", 
  ".U": "89169458\r", 
  ".W": "The role of some peptides in allergic contact dermatitis was investigated. The neuropeptides: substance P (SP), vasoactive intestinal peptide (VIP) and somatostatin, as well as the SP antagonist spantide, were injected into the same skin sites as the antigen in patients with contact allergy to nickel. The neuropeptides did not influence the eczematous reaction but spantide diminished it. This might speak for a pathogenetic role of SP in allergic contact dermatitis.\r"
 }, 
 {
  ".I": "191254", 
  ".M": "Adolescence; Adult; Aged; Allergens/*IM; Dermatitis, Contact/ET/*IM; Female; Human; Lichens/*IM; Male; Middle Age; Patch Tests; Perfume/AE.\r", 
  ".A": [
   "Goncalo", 
   "Cabral", 
   "Goncalo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 8907; 19(5):355-7\r", 
  ".T": "Contact sensitivity to oak moss.\r", 
  ".U": "89169459\r", 
  ".W": "Oak moss allergy was the principle allergen in contact sensitivity to perfumes (45%); 31 patients reacting to oak moss were studied. The sensitivity was attributed to contact with perfumes in 20, lichens in 7 and unknown in 4. Atranorin was the most frequent allergen, followed by usnic, evernic and fumarprotocetraric acids. Concomitant allergy occurred to several lichen acids and also to balsam of Peru, colophony and other fragrance components.\r"
 }, 
 {
  ".I": "191255", 
  ".M": "Adolescence; Adult; Animal; Dermatitis, Contact/ET/*PC; Electrolysis/*; Electroplating/*; Female; Guinea Pigs; Human; Male; Nickel/*AE; Skin Tests.\r", 
  ".A": [
   "Cavelier", 
   "Foussereau", 
   "Gille", 
   "Zissu"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 8907; 19(5):358-61\r", 
  ".T": "Nickel allergy: tolerance to metallic surface-plated samples in nickel-sensitive humans and guinea pigs.\r", 
  ".U": "89169460\r", 
  ".W": "The purpose of this work is to evaluate in nickel-sensitive patients and guinea pigs the tolerance to nickel samples, surface-plated with one or several metals of varying structures and thicknesses. All the metal samples elicited allergic reactions in the guinea pig. In humans, absolute tolerance was not observed for any sample. In humans, the interposing of a layer of bright copper between nickel and surface chrome greatly increased the tolerance.\r"
 }, 
 {
  ".I": "191256", 
  ".M": "Adult; Aged; Allergens/IP; Comparative Study; Female; Gloves, Surgical; Human; Male; Middle Age; Molecular Weight; Occupational Dermatitis/*CI; Rubber/*AE; Urticaria/*CI.\r", 
  ".A": [
   "Turjanmaa", 
   "Laurila", 
   "Makinen-Kiljunen", 
   "Reunala"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 8907; 19(5):362-7\r", 
  ".T": "Rubber contact urticaria. Allergenic properties of 19 brands of latex gloves.\r", 
  ".U": "89169461\r", 
  ".W": "To compare the immediate skin test reactivity of various latex (natural rubber) surgical and cleaning gloves, prick tests were performed on 40 latex-allergic persons, 26 of whom were sensitized by surgical and 14 by cleaning latex gloves. 6/17 surgical gloves tested and 1/2 cleaning gloves caused positive reactions in almost all (over 87%) of the allergic subjects. In contrast, the frequencies of positive reactions to 4 other surgical latex gloves were as low as 8-21%, suggesting that not all surgical gloves are equally allergenic. Control prick tests with 1 synthetic rubber and 1 polyvinyl chloride (PVC) glove were negative in all subjects. 2 surgical latex gloves causing either a high or low number of positive prick tests in allergic subjects were analyzed with high-pressure liquid chromatography (HPLC). Similar allergenic protein fractions were detected, which showed protein peaks at MW 2000, 5000 and 30,000 daltons. Corresponding proteins were detected in 1 latex cleaning glove analyzed and in natural rubber. This result confirms that allergenic proteins persist in various surgical and cleaning latex gloves after manufacture from natural rubber and may cause contact urticaria symptoms in sensitized people.\r"
 }, 
 {
  ".I": "191257", 
  ".M": "Adult; Benzoates/*AE; Dermatitis, Contact/*ET; Female; Hexoses/*PD; Human; Male; Skin/*DE; Skin Tests; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Larmi", 
   "Lahti", 
   "Hannuksela"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 8907; 19(5):368-71\r", 
  ".T": "Effects of sorbitan sesquioleate on non-immunologic immediate contact reactions to benzoic acid.\r", 
  ".U": "89169462\r", 
  ".W": "In order to study the effects of an emulsifier on non-immunologic immediate contact reactions, 500, 250, 125, 62, and 31 mM benzoic acid (BA) was tested in 12 medical students on a skin area of the upper back treated with sorbitan sesquioleate in yellow petrolatum (20:80) 3 times daily for 2 days and on a contralateral skin area treated with petrolatum. The test areas were visually observed and the changes in the skin blood flow were monitored using laser-Doppler flowmetry 40 min after application. The reactions to 250 and 125 mM BA in petrolatum were stronger on the skin area treated with sorbitan sesquioleate than on the reference site treated with petrolatum. In visual observation and in laser-Doppler flowmetry, BA in the mixture of sorbitan sesquioleate and petrolatum (20:80) produced weaker reactions than in petrolatum, both on the sorbitan sesquioleate treated skin site and on the site treated with petrolatum.\r"
 }, 
 {
  ".I": "191258", 
  ".M": "Allergens/IM; Chromium/AE; Dermatitis, Contact/*ET/IM; Foot Dermatoses/CI/*ET/IM; India; Patch Tests; Plastics/AE; Rubber/AE; Shoes/*AE; Tanning.\r", 
  ".A": [
   "Bajaj", 
   "Gupta", 
   "Chatterjee", 
   "Singh"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 8907; 19(5):372-5\r", 
  ".T": "Shoe dermatitis in India.\r", 
  ".U": "89169463\r", 
  ".W": "105 patients with foot dermatitis, seen over a period of 18 months, were patch tested with various shoe allergens. 47 showed a positive reaction to 1 or more allergens. The majority of the cases (37-47) were chrome-positive. Positivity to plastic material was observed in 8, whereas rubber and rubber chemicals accounted for 5 cases. Of special interest were positive reactions to 1,3-diphenylguanidine in 3 and N-cyclohexyl-2-benzothiazolesulfenamide in 2 cases.\r"
 }, 
 {
  ".I": "191259", 
  ".M": "Comparative Study; Forearm/PH; Human; Plethysmography, Impedance/*; Seasons; Skin/*PH; Water Loss, Insensible/*.\r", 
  ".A": [
   "den", 
   "de", 
   "Malten"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 8907; 19(5):376-8\r", 
  ".T": "Seasonal transepidermal water loss and impedance of forearm skin in atopics and non-atopics.\r", 
  ".U": "89169464\r"
 }, 
 {
  ".I": "191260", 
  ".M": "Adult; Case Report; Chemistry; Human; Male; Occupational Dermatitis/*CI; Triazines/*AE.\r", 
  ".A": [
   "Nishioka", 
   "Ogasawara", 
   "Asagami"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 8907; 19(5):379-80\r", 
  ".T": "Occupational contact allergy to triglycidyl isocyanurate (TGIC, Tepic).\r", 
  ".U": "89169465\r"
 }, 
 {
  ".I": "191261", 
  ".M": "Adult; Case Report; Dermatitis Medicamentosa/*ET; Female; Gallic Acid/*AA; Human; Male; Propyl Gallate/*AE.\r", 
  ".A": [
   "Valsecchi", 
   "Cainelli"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 8907; 19(5):380-1\r", 
  ".T": "Contact allergy to propyl gallate.\r", 
  ".U": "89169466\r"
 }, 
 {
  ".I": "191262", 
  ".M": "Adult; Case Report; Chemistry; Dermatitis Medicamentosa/*ET; Female; Human; Imidazoles/*AE.\r", 
  ".A": [
   "Motley", 
   "Reynolds"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 8907; 19(5):381-2\r", 
  ".T": "Contact allergy to 2,4-dichlorophenylethyl imidazole derivativess [published erratum appears in Contact Dermatitis 1989 Nov;21(5):356]\r", 
  ".U": "89169467\r"
 }, 
 {
  ".I": "191263", 
  ".M": "Adult; Anaphylaxis/*CI/CO; Asthma/*CO; Case Report; Female; Formaldehyde/*AE; Human; Patch Tests.\r", 
  ".A": [
   "Orlandini", 
   "Viotti", 
   "Magno"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 8907; 19(5):383-4\r", 
  ".T": "Anaphylactoid reaction induced by patch testing with formaldehyde in an asthmatic.\r", 
  ".U": "89169468\r"
 }, 
 {
  ".I": "191264", 
  ".M": "Balsams/*AE; Dermatitis, Contact/*ET; Fractionation; Human; Patch Tests.\r", 
  ".A": [
   "Matthies", 
   "Dooms-Goossens", 
   "Lachapelle", 
   "Lahti", 
   "Menne", 
   "White", 
   "Wilkinson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 8907; 19(5):384-5\r", 
  ".T": "Patch testing with fractionated balsam of Peru.\r", 
  ".U": "89169469\r"
 }, 
 {
  ".I": "191265", 
  ".M": "Adult; Antioxidants/*AE; Case Report; Dermatitis, Contact/*ET; Female; Human; Male.\r", 
  ".A": [
   "Bardazzi", 
   "Misciali", 
   "Borrello", 
   "Capobianco"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 8907; 19(5):385-6\r", 
  ".T": "Contact dermatitis due to antioxidants.\r", 
  ".U": "89169470\r"
 }, 
 {
  ".I": "191266", 
  ".M": "Adult; Case Report; Dermatitis, Contact/*ET; Female; Human; Middle Age; Nickel/*AE.\r", 
  ".A": [
   "Fernandez", 
   "Bernaola", 
   "Munoz", 
   "Audicana", 
   "Urrutia"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 8907; 19(5):386-7\r", 
  ".T": "The innumerable sources of nickel.\r", 
  ".U": "89169471\r"
 }, 
 {
  ".I": "191267", 
  ".M": "Adrenergic Beta Receptor Blockaders/*AE; Dermatitis Medicamentosa/*ET; Glaucoma/DT; Human; Propanolamines/*AE; Timolol/*AE/TU.\r", 
  ".A": [
   "Kanzaki", 
   "Kato", 
   "Kabasawa", 
   "Mizuno", 
   "Yuguchi", 
   "Majima"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 8907; 19(5):388\r", 
  ".T": "Contact dermatitis due to the beta-blocker befunolol [corrected] in eyedrops [published erratum appears in Contact Dermatitis 1989 Apr;20(4):320]\r", 
  ".U": "89169472\r"
 }, 
 {
  ".I": "191268", 
  ".M": "Animal; Guinea Pigs; Human; Patch Tests/*MT; Skin Tests/*MT.\r", 
  ".A": [
   "Andersen", 
   "Burrows", 
   "Cronin", 
   "Dooms-Goossens", 
   "Rycroft", 
   "White"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Contact Dermatitis 8907; 19(5):389-90\r", 
  ".T": "Recommended changes to standard series.\r", 
  ".U": "89169473\r"
 }, 
 {
  ".I": "191269", 
  ".M": "Animal; Dermatitis, Contact/*ET; Ethylene Glycols/*AE; Guinea Pigs; Nitriles/*AE; Pharmaceutic Aids/*AE; Preservatives, Pharmaceutical/*AE.\r", 
  ".A": [
   "Moss"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Contact Dermatitis 8907; 19(5):392-4\r", 
  ".T": "Sensitization potential of Euxyl K 400 [letter]\r", 
  ".U": "89169474\r"
 }, 
 {
  ".I": "191270", 
  ".M": "Algae/*IM; Algae, Brown/*IM; Eczema/*CI; Human; Male; Occupational Dermatitis/*CI.\r", 
  ".A": [
   "Jeanmougin", 
   "Civatte"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Contact Dermatitis 8907; 19(5):394\r", 
  ".T": "Occupational eczema with photosensitivity due to Japanese sargassum [letter]\r", 
  ".U": "89169475\r"
 }, 
 {
  ".I": "191271", 
  ".M": "Decision Making, Computer-Assisted/*; Human; Software/*SD.\r", 
  ".A": [
   "Ziegler", 
   "Ziegler", 
   "Richter"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Contact Dermatitis 8907; 19(5):394-5\r", 
  ".T": "Computer-assisted INformation on PREdictive tests (INPRET) [letter]\r", 
  ".U": "89169476\r"
 }, 
 {
  ".I": "191273", 
  ".M": "Adult; Aged; Blood Proteins/ME; Cefamandole/*AA/PK; Female; Hip Prosthesis/*; Human; Male; Middle Age; Protein Binding.\r", 
  ".A": [
   "Ackerman", 
   "Trang", 
   "Nelson", 
   "Pearce", 
   "Manning", 
   "Harrison"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Drug Intell Clin Pharm 8907; 22(11):864-8\r", 
  ".T": "Disposition of cefonicid in orthopedic surgery patients.\r", 
  ".U": "89170271\r", 
  ".W": "Ten patients undergoing hip reconstructive procedures were given a single prophylactic dose of cefonicid 15 mg/kg to evaluate intraoperative and perioperative drug disposition in the surgical setting. Timed postinfusion serum samples were collected over 24 hours and resulting concentration versus time data were subjected to noncompartmental pharmacokinetic analysis. Bone samples were obtained in eight of ten patients with mean bone concentrations of 13.3 micrograms/g (range 8.2-25.1). Postinfusion serum concentrations at five minutes postinfusion ranged from 200.8 to 316.7 micrograms/ml; the 12-hour mean was 19.1 micrograms/ml (range 4.0-48) and the 24-hour mean was 4.3 micrograms/ml (range 0.0-13.8). Protein binding at three sampling times ranged from 88 to 96.5 percent, increasing over time as total cefonicid concentrations fell. The mean half-life in our patients was 3.5 hours, compared with 4.8 hours in our four controls. These data indicate that altered protein binding and intraoperative events alter the disposition of cefonicid. Although differences in disposition parameters between patients and controls were not statistically significant, suboptimal serum cefonicid concentrations were observed in four orthopedic patients.\r"
 }, 
 {
  ".I": "191274", 
  ".M": "Aged; Blood Pressure/*DE; Dopamine/*PD; Dose-Response Relationship, Drug; Electrocardiography; Epinephrine/*PD; Female; Human; Intubation, Intratracheal; Male; Middle Age; Resuscitation/*.\r", 
  ".A": [
   "Gonzalez", 
   "Ornato", 
   "Levine"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Drug Intell Clin Pharm 8907; 22(11):868-72\r", 
  ".T": "Vasopressor effect of epinephrine with and without dopamine during cardiopulmonary resuscitation.\r", 
  ".U": "89170272\r", 
  ".W": "We prospectively studied nine prehospital cardiac arrest patients (six M, three F; aged 60 +/- 8 yr) to determine the vasopressor response following incremental (1, 3, and 5 mg) doses of intravenous epinephrine given 5 minutes apart with or without dopamine 15 micrograms/kg/min. All patients were in ventricular fibrillation on arrival of the paramedics and were not resuscitated with standard advanced cardiac life support therapy. Cardiopulmonary resuscitation (CPR) was performed with a computerized Thumper at 60 compressions/min with a 50:50 downstroke-to-upstroke ratio. All patients were intubated and received 12 ventilations/min at a fraction of inspired oxygen of 80 percent. Radial artery pressure was monitored through a #20 gauge radial artery catheter inserted by cutdown within ten minutes after arrival at the emergency room. Five patients received epinephrine alone (group A) and four received epinephrine plus dopamine (group B). The patient's age, paramedic response time, arterial blood gases, and initial diastolic blood pressure (BP) did not differ significantly between treatment groups. Baseline systolic BP was significantly higher (p less than 0.01) in group B (68 +/- 10 mm Hg) than in group A (35 +/- 5 mm Hg). Epinephrine produced a dose-dependent vasopressor response in group A, but not in group B. In group A, peak systolic BP following epinephrine 1, 3, and 5 mg was 57 +/- 20, 69 +/- 23, and 76 +/- 27 mm Hg, respectively (p less than 0.05 for 5 mg vs. baseline). No statistically significant difference was observed among the respective values in group B (81 +/- 13, 80 +/- 18, and 78 +/- 19 mm Hg).(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "191275", 
  ".M": "Cefazolin/*AN; Clindamycin/*AN; Drug Incompatibility; Drug Stability; Gentamicins/*AN; Injections, Intravenous; Solutions; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Zbrozek", 
   "Marble", 
   "Bosso"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Drug Intell Clin Pharm 8907; 22(11):873-5\r", 
  ".T": "Compatibility and stability of cefazolin sodium, clindamycin phosphate, and gentamicin sulfate in two intravenous solutions.\r", 
  ".U": "89170273\r", 
  ".W": "We studied the compatibility and stability of clindamycin phosphate admixed with gentamicin sulfate and cefazolin sodium in small-volume diluents under specific storage conditions. In two replicate 100 ml dilutions of NaCl 0.9% injection and dextrose 5% (D5W) injection, clindamycin phosphate 900 mg was admixed with gentamicin sulfate 80 mg and cefazolin sodium 1 g. Drug concentrations were determined at the time of preparation and at 1, 4, 8, 12, 24, and 48 hours. Clindamycin and cefazolin were assayed by high-performance liquid chromatography and gentamicin was assayed by fluorescence polarization immunoassay. Visual inspections and pH determinations of each solution were performed at each assay time. Test solutions were maintained at constant room temperature and fluorescent lighting. Concentrations of clindamycin and gentamicin remained greater than 90 percent of the original concentrations throughout the study. Cefazolin concentrations dropped below 90 percent in D5W injection at 4 hours after admixture and at 12 hours after admixture in NaCl 0.9% injection. Visual analyses and pH changes revealed no significant changes. The combination of clindamycin phosphate 900 mg, gentamicin sulfate 80 mg, and cefazolin sodium 1 g in D5W 100 ml was found to be compatible for up to 4 hours. The duration of compatibility for these three drugs in 100 ml of NaCl 0.9% was 12 hours.\r"
 }, 
 {
  ".I": "191276", 
  ".M": "Adolescence; Case Report; Cystic Fibrosis/*ME; Female; Human; Hydrocortisone/BL; Methylprednisolone/BL/*PK; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Green", 
   "Kraus", 
   "Lemanske", 
   "Farrell", 
   "Jusko"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Drug Intell Clin Pharm 8907; 22(11):876-8\r", 
  ".T": "Rapid methylprednisolone clearance in a patient with cystic fibrosis.\r", 
  ".U": "89170274\r", 
  ".W": "A pharmacokinetic investigation of administered corticosteroids was conducted in a 16-year-old girl with cystic fibrosis (CF). Equivalent doses of methylprednisolone were given orally and intravenously on consecutive days. Oral bioavailability was essentially 100 percent, ruling out impaired absorption. Drug half-life was shorter and both clearance and volume of distribution were greater in this patient than in normal young adults. From one patient it is impossible to conclude that this unusual disposition of corticosteroids is characteristic of CF. Given the interest in use of corticosteroids in this population, and the examples of other drugs with altered pharmacokinetics in patients with CF, further investigation is warranted.\r"
 }, 
 {
  ".I": "191277", 
  ".M": "Amphotericin B/BL; Case Report; Child, Preschool; Creatinine/*BL; Female; Flucytosine/*BL; Human.\r", 
  ".A": [
   "Santeiro", 
   "Thompson", 
   "Sagraves"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Drug Intell Clin Pharm 8907; 22(11):879-80\r", 
  ".T": "Flucytosine interference with serum creatinine determinations.\r", 
  ".U": "89170275\r", 
  ".W": "A patient receiving intravenous amphotericin B and oral flucytosine was found to have falsely elevated serum creatinine values. Flucytosine has been reported to interfere with serum creatinine determinations when measured by the Kodak Ektachem-700 analyzer but not when the Jaffe reaction is employed. Serum creatinine values were determined by the two methods on six serum samples obtained from this patient at various times throughout her hospitalization. Flucytosine can cause clinically significant false elevations in serum creatinine when measured by the Kodak Ektachem-700 analyzer.\r"
 }, 
 {
  ".I": "191278", 
  ".M": "Adult; Case Report; Dermatitis Exfoliativa/*CI; Female; Human; Peritoneal Dialysis, Continuous Ambulatory/*; Vancomycin/*AE.\r", 
  ".A": [
   "Gutfeld", 
   "Reddy", 
   "Morse"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Drug Intell Clin Pharm 8907; 22(11):881-2\r", 
  ".T": "Vancomycin-associated exfoliative dermatitis during continuous ambulatory peritoneal dialysis.\r", 
  ".U": "89170276\r", 
  ".W": "Vancomycin is commonly prescribed to patients undergoing continuous ambulatory peritoneal dialysis (CAPD) for catheter-related infections and acute episodes of peritonitis. Although adverse dermatological reactions have been reported secondary to the rapid intravenous infusion of vancomycin, the intraperitoneal route of administration has been used routinely during CAPD without these effects. This case report describes a CAPD patient with systemic lupus erythematosus who developed erythema multiforme that progressed to exfoliative dermatitis during intermittent intraperitoneal vancomycin therapy for a catheter-related exit-site/tunnel infection.\r"
 }, 
 {
  ".I": "191279", 
  ".M": "Licensure, Pharmacy/*; Malpractice/*LJ; Professional Competence; Quality of Health Care/ST; United States.\r", 
  ".A": [
   "Munger", 
   "Green", 
   "Greve", 
   "Lovejoy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Drug Intell Clin Pharm 8907; 22(11):886-8\r", 
  ".T": "Professional liability for pharmacists: a focus on pharmacy practice acts.\r", 
  ".U": "89170278\r", 
  ".W": "The increased complexity of pharmacotherapeutics and the expanded role of pharmacists in the drug-use process may bring about an increased liability exposure for failure to conform to a professional standard of care. Therefore, a survey of 51 state pharmacy practice acts was conducted: (1) to establish a nationwide statutory definition of pharmacy practice, and (2) to outline possible use of the statutes in civil and administrative law. Twenty percent of state statutes contain no definition of pharmacy practice. Of the remaining 41 states, dispensing (97.5 percent), compounding (92.5 percent), interpretation and evaluation of prescriptions (68.2 percent), and consultation (73 percent) are legally defined. Pharmacokinetic consultation, drug administration, pharmacist prescribing, and pharmaceutical research are defined in one, seven, four, and one state(s), respectively. Pharmacists may face legal responsibilities from both the courts and state boards of medical and pharmacy practice. Aggressively updating the statutes and regulations to reflect contemporary pharmacy practice may provide a mechanism for a defense in court litigation and regulatory action.\r"
 }, 
 {
  ".I": "191280", 
  ".M": "Adolescence; Case Report; Human; Lorazepam/AD/*TU; Male; Status Epilepticus/*DT/PP; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Reincke", 
   "Gilmore", 
   "Kuhn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Drug Intell Clin Pharm 8907; 22(11):889-90\r", 
  ".T": "High-dose lorazepam therapy for status epilepticus in a pediatric patient.\r", 
  ".U": "89170279\r", 
  ".W": "This report details the management of status epilepticus with high-dose lorazepam in a 14-year-old patient who was receiving oral clonazepam, ethosuximide, and phenobarbital for an intractable seizure disorder. Although respiratory depression is a frequently cited potential complication of therapy, it did not occur in this patient despite an extraordinarily high total dose of lorazepam, possibly because of tolerance associated with benzodiazepine-receptor down-regulation in this patient's chronic clonazepam therapy. Aggressive dosing of a benzodiazepine may be required for patients receiving chronic benzodiazepine therapy.\r"
 }, 
 {
  ".I": "191281", 
  ".M": "Aged; Case Report; Emergencies; Female; Human; Hypertension/DT; Injections, Subcutaneous; Nifedipine/*AD/TU.\r", 
  ".A": [
   "Krichbaum", 
   "Malone"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Drug Intell Clin Pharm 8907; 22(11):891-2\r", 
  ".T": "Subcutaneous administration of nifedipine.\r", 
  ".U": "89170280\r", 
  ".W": "Contents of a 10 mg nifedipine capsule (0.33 ml) were withdrawn by syringe and administered subcutaneously to a patient with hypertensive urgency due to misinterpretation of a physician's order. The drug apparently had its desired hypotensive effect and no adverse effects were noted. The literature on use of nifedipine in hypertensive urgency is reviewed. Subcutaneous administration is not recommended because of a lack of suitable controlled studies and the potential for adverse effects.\r"
 }, 
 {
  ".I": "191282", 
  ".M": "Adolescence; Adult; Aged; Algorithms/*; Child; Child, Preschool; Female; Human; Infant; Infant, Newborn; Male; Middle Age; Monitoring, Physiologic; Theophylline/*AD/PK/TU.\r", 
  ".A": [
   "Mangues", 
   "Bonal", 
   "Farre", 
   "Francesc"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Drug Intell Clin Pharm 8907; 22(11):893-4\r", 
  ".T": "Algorithms for dosage and therapeutic monitoring of theophylline.\r", 
  ".U": "89170281\r", 
  ".W": "Theophylline is widely prescribed in Spain. Because this drug has a narrow therapeutic range and high interindividual pharmacokinetic variability, it is essential to adapt the dosage to each patient. In order to simplify the drug individualization we are proposing three algorithms to apply to intravenous loading and maintenance doses and to oral doses. The initial recommended dosages have been established using the pharmacokinetic parameters obtained from patients treated with theophylline in our hospital. Because the pharmacokinetic behavior of theophylline may be different in other populations, dosage requirements may not be the same. A minimum number of blood sample collections is proposed in an attempt to improve the cost-benefit relationship in theophylline therapy.\r"
 }, 
 {
  ".I": "191283", 
  ".M": "Case Report; Human; Male; Middle Age; Sucralfate/*AE; Warfarin/PK/*TU.\r", 
  ".A": [
   "Braverman", 
   "Marino"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Drug Intell Clin Pharm 8907; 22(11):913\r", 
  ".T": "Sucralfate--warfarin interaction [letter]\r", 
  ".U": "89170287\r"
 }, 
 {
  ".I": "191284", 
  ".M": "Cholinesterases/ME; Cocaine/*PO; Human; Risk Factors.\r", 
  ".A": [
   "Anton"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Drug Intell Clin Pharm 8907; 22(11):914\r", 
  ".T": "Unexpected cocaine-induced fatalities: a possible cause [letter]\r", 
  ".U": "89170289\r"
 }, 
 {
  ".I": "191285", 
  ".M": "Adult; Case Report; Drug Interactions; Human; Male; Mental Disorders/*CI; Morphine/*AE; Ranitidine/*AE.\r", 
  ".A": [
   "Martinez-Abad", 
   "Delgado", 
   "Ferrer", 
   "Morales-Olivas"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Drug Intell Clin Pharm 8907; 22(11):914-5\r", 
  ".T": "Ranitidine-induced confusion with concomitant morphine [letter]\r", 
  ".U": "89170290\r"
 }, 
 {
  ".I": "191286", 
  ".M": "Aged; Aminopyridines/*AE; Case Report; Female; Human; Methemoglobinemia/BL/*CI; Phenazopyridine/*AE.\r", 
  ".A": [
   "Terrell", 
   "Spruill", 
   "Parish", 
   "Jenkins"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Drug Intell Clin Pharm 8907; 22(11):915\r", 
  ".T": "Phenazopyridine-induced methemoglobinemia [letter]\r", 
  ".U": "89170291\r"
 }, 
 {
  ".I": "191287", 
  ".M": "Adult; Alcohol, Ethyl/BL; Blood Gas Analysis; Case Report; Diagnosis, Laboratory; Ethylene Glycols/*AE; Human; Male.\r", 
  ".A": [
   "Lomaestro"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Drug Intell Clin Pharm 8907; 22(11):915-6\r", 
  ".T": "Ethylene glycol toxicity--misinterpretation of laboratory data [letter]\r", 
  ".U": "89170292\r"
 }, 
 {
  ".I": "191288", 
  ".M": "Drugs/AD/*ME; Human; Models, Biological; Pharmacokinetics/*.\r", 
  ".A": [
   "Graves"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Drug Intell Clin Pharm 8907; 22(11):917-8\r", 
  ".T": "Failure of single-dose kinetics to predict steady state [letter]\r", 
  ".U": "89170294\r"
 }, 
 {
  ".I": "191289", 
  ".M": "Adult; Agricultural Workers' Diseases/CI; Case Report; Cholinesterase Inhibitors/*PO; Female; Human; Insecticides/*PO; Movement Disorders/CI.\r", 
  ".A": [
   "Wedin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Drug Intell Clin Pharm 8907; 22(11):919-20\r", 
  ".T": "Comment: anticholinesterase insecticide reactions [letter]\r", 
  ".U": "89170296\r"
 }, 
 {
  ".I": "191290", 
  ".M": "Adult; Handicapped/*; Human; Physician-Patient Relations/*; Physicians, Family/*; United States.\r", 
  ".A": [
   "Pincus", 
   "Massad"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Fam Med 8907; 20(5):322-3\r", 
  ".T": "Family medicine and the developmentally disabled: a relationship worth building [editorial]\r", 
  ".U": "89171730\r"
 }, 
 {
  ".I": "191291", 
  ".M": "Delivery of Health Care/*/TD; Family Practice/*; Philosophy, Medical/*.\r", 
  ".A": [
   "Glenn"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Fam Med 8907; 20(5):324-5\r", 
  ".T": "The resurgence of the biomedical model [editorial]\r", 
  ".U": "89171731\r"
 }, 
 {
  ".I": "191292", 
  ".M": "Curriculum/*; Education, Medical, Continuing/*; Educational Measurement; Faculty, Medical; Family Practice/*ED; Minnesota; Research; Universities.\r", 
  ".A": [
   "Holloway", 
   "Bland", 
   "Schmitz", 
   "Withington"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Fam Med 8907; 20(5):338-42\r", 
  ".T": "An advanced research seminar series for family medicine faculty members.\r", 
  ".U": "89171733\r", 
  ".W": "Due to the need to improve research skills and levels of research productivity among family physician faculty, the authors conducted a needs analysis, then designed, implemented, and evaluated a ten-week course entitled \"An Advanced Research Seminar.\" The course goals were to enable faculty to draft a research proposal and outline a paper describing their study. Although the eight participants highly approved of course goals and level of difficulty, and showed significant cognitive gains in a self-report retrospective pre/post evaluation, few were able to achieve course goals. This paper discusses the discrepancy between self-reported ability and actual accomplishment, and the circumstances which can lead to inflated self-assessments. The importance of performance measures is discussed.\r"
 }, 
 {
  ".I": "191293", 
  ".M": "Acute Disease; Adolescence; Adult; Attitude of Health Personnel; Attitude to Health/*; Female; Human; Male; Middle Age; Minnesota; Pain/*DI/PX; Pain Measurement/*.\r", 
  ".A": [
   "Sutherland", 
   "Wesley", 
   "Cole", 
   "Nesvacil", 
   "Daly", 
   "Gepner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Fam Med 8907; 20(5):343-6\r", 
  ".T": "Differences and similarities between patient and physician perceptions of patient pain.\r", 
  ".U": "89171734\r", 
  ".W": "A reasonably accurate perception of pain severity by physicians can be a useful tool in effectively managing acute pain. This study measured the similarities and differences between patient and physician ratings of patient pain through the use of a linear analogue scale of pain severity. A total of 401 patients presenting with acute pain of up to seven days' duration were studied. Data were gathered from patients presenting to the seven family practice clinics associated with the Department of Family Practice and Community Health at the University of Minnesota. Whereas the physician mean rating of patient pain was found to be significantly lower than the patient mean rating (3.52 vs. 4.37, P = 0.001), raw ratings by physicians and patients were found to have a relatively strong and significant correlation (R = 0.66, P = 0.001). The difference in mean ratings between patients and physicians remained the same regardless of physician or patient gender, patient age, whether or not a diagnosis was made, organ system category in which the pain was located, or training level of physician. The physician mean ratings were always significantly lower than the patient mean ratings, and there was no significant difference in the mean differences in ratings among the subgroups compared.\r"
 }, 
 {
  ".I": "191294", 
  ".M": "Attitude of Health Personnel; Clinical Clerkship/*; Education, Medical, Undergraduate/*; Evaluation Studies; Family Practice/*ED; Human; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Little", 
   "Rodnick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Fam Med 8907; 20(5):347-51\r", 
  ".T": "Evaluating student experiences in a family medicine clerkship.\r", 
  ".U": "89171735\r", 
  ".W": "One hundred students on an eight-week family practice clerkship completed pre- and post-evaluations noting their experience and confidence in diagnosing and treating 20 common medical problems and doing 15 common tasks. Students' confidence increased significantly during the clerkship in dealing with 18 of 20 common problems and 13 of 15 common tasks. Confidence ratings were highly correlated with experiences on the clerkship. Even though clerkship experiences varied at different sites, students reported similar increases in confidence at all sites. A self-administered questionnaire is a simple and effective way of documenting student experience, comparing clerkship sites, and measuring achievement of course objectives.\r"
 }, 
 {
  ".I": "191295", 
  ".M": "Female; Health Resources/*UT; Human; Male; Middle Age; Missouri; Physician's Role/*; Physicians, Family/*; Role/*.\r", 
  ".A": [
   "Lawler", 
   "Cohen", 
   "Hosokawa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Fam Med 8907; 20(5):352-5\r", 
  ".T": "Physician-related influences on use of health resources by primary care physicians.\r", 
  ".U": "89171736\r", 
  ".W": "With the increasing supply of physicians, speculation has focused on possible actions physicians might take to increase use of services (e.g., office visits, laboratory use, prescriptions, or referrals), thus adding to spiraling health care costs. A survey of primary care physicians--pediatricians, internists, and family physicians--was conducted to assess physician-related factors associated with health resource use. The most consistent factors found to explain the variance among physicians in use of these health resources were the number of years in practice, whether they graduated from a foreign medical school, government employment, self-assessed practice style, whether they were family physicians, and sex. There was no evidence that physician income, desire for income, or pace of practice had any effect on the amount of services physicians used in the \"care\" of the patients in the hypothetical cases. These findings suggest that if physicians induce demand for services in primary care, it is a minor factor in the increase of health care costs.\r"
 }, 
 {
  ".I": "191296", 
  ".M": "Curriculum/*; Family Practice/*ED; Internship and Residency/*; Massachusetts; Personnel Management/*; Personnel Selection/*; Practice Management, Medical/*.\r", 
  ".A": [
   "Micklitsch", 
   "Barbato"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Fam Med 8907; 20(5):356-8\r", 
  ".T": "An educational program for training physicians in personnel recruitment.\r", 
  ".U": "89171737\r", 
  ".W": "Practice management curriculum must evolve to more thoroughly address the areas of personnel recruitment. A recent report by the Medical Group Management Association indicated that nearly half of a family practitioner's practice overhead goes for personnel. This paper presents a recruitment curriculum designed as a joint venture between a family practice residency program and a junior college medical assistant program. The outcome of this joint venture was unanimous agreement among the participants that the curriculum should be continued in both programs.\r"
 }, 
 {
  ".I": "191297", 
  ".M": "Adult; Family Practice/*SN; Human; Research Design/*.\r", 
  ".A": [
   "LeFevre"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Fam Med 8907; 20(5):359-63\r", 
  ".T": "Statistical analysis in family medicine research.\r", 
  ".U": "89171738\r", 
  ".W": "Analysis of the data is an important stage in any research project. Statistical analysis allows us to summarize data with easily understood concepts, such as rates, means, medians, or standard deviations. Statistical analysis also allows us to judge whether differences or associations identified in the sample are merely the result of the random error associated with sampling, and it often provides a measure of the strength of the associations identified. While appropriate statistical analysis is crucial to any research endeavor, the success or failure of the project is more dependent upon what has been done prior to beginning data analysis, not after. This article reviews concepts fundamental to any statistical analysis, the primary reasons to submit data to analysis, and selection of the appropriate statistical test. The discussion is brief of necessity, and readers are encouraged to consult standard statistical texts for more detailed information.\r"
 }, 
 {
  ".I": "191298", 
  ".M": "Family Practice/*; Human; Internship and Residency/*SD; United States.\r", 
  ".A": [
   "Schmittling"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Fam Med 8907; 20(5):364-7\r", 
  ".T": "Entry of U.S. medical school graduates into family practice residencies: 1987-1988.\r", 
  ".U": "89171739\r", 
  ".W": "This study continues a series of reports from the American Academy of Family Physicians on the percentage of each medical school's graduates who enter family practice residency programs. Approximately 12.0% of the 15,872 graduates of United States medical schools between July 1986 and June 1987 were first-year residents in family practice in December 1987. The West North Central region reports the highest percentage of medical school graduates who were first-year residents in family practice programs in December 1987; the New England and Middle Atlantic regions had the lowest percentages. Medical school graduates from publicly funded medical schools were twice as likely to be first-year residents in family practice in December 1987 as were graduates from privately funded medical schools.\r"
 }, 
 {
  ".I": "191299", 
  ".M": "Communication/*; Cross-Cultural Comparison; Human; Internship and Residency; Physician-Patient Relations/*; Physicians, Family/*.\r", 
  ".A": [
   "Marcus", 
   "Marcus"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Fam Med 8907; 20(5):368-73\r", 
  ".T": "From soma to psyche: The crucial connection. (Perspectives on behavioral and cross cultural medicine addressed to first-year residents). Part 1. It ain't what you do--its the way how you do it: Style as substance [published erratum appears in Fam Med 1988 Nov-Dec;20(6):456-7]\r", 
  ".U": "89171740\r"
 }, 
 {
  ".I": "191300", 
  ".M": "Education, Medical/EC/*TD; Financing, Government; United States.\r", 
  ".A": [
   "Gordon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Fam Med 8907; 20(5):374-6\r", 
  ".T": "Preparing for unpredictable change in predoctoral medical education.\r", 
  ".U": "89171741\r"
 }, 
 {
  ".I": "191301", 
  ".M": "Computers; Family Practice/*; Health Promotion/*; Human; Medical Records/*.\r", 
  ".A": [
   "Block", 
   "Brennan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Fam Med 8907; 20(5):377-80\r", 
  ".T": "Automated health surveillance.\r", 
  ".U": "89171742\r", 
  ".W": "A successful health maintenance program requires physicians interested in and knowledgeable about the appropriate health surveillance actions to pursue. But even well-informed physicians need help transforming good intentions into effective health surveillance. An automated health surveillance system was designed and implemented to simplify documentation of health maintenance and remind physicians when actions are overdue. The system has increased insight into the complex process of health promotion and promises to be an important clinical, educational, and research tool.\r"
 }, 
 {
  ".I": "191302", 
  ".M": "Biliary Atresia/DI; Biliary Tract/*AB; Cholangiopancreatography, Endoscopic Retrograde/*; Cholestasis/DI; Diagnosis, Differential; Feasibility Studies; Female; Human; Infant; Infant, Newborn; Male.\r", 
  ".A": [
   "Heyman", 
   "Shapiro", 
   "Thaler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gastrointest Endosc 8907; 34(6):449-53\r", 
  ".T": "Endoscopic retrograde cholangiography in the diagnosis of biliary malformations in infants.\r", 
  ".U": "89171871\r", 
  ".W": "The differentiation of infantile biliary malformations from primary parenchymal diseases is difficult. The recent development of a pediatric side-viewing endoscope (PJF Endoscope; Olympus Corporation of America) provided an opportunity to investigate the usefulness of endoscopic retrograde cholangiography (ERC) for precise visualization of the extrahepatic biliary passages in infants with persistent cryptogenic cholestasis. ERC was performed in 12 patients, with visualization of the existing extrahepatic bile ducts in 4. The entire biliary system was visualized in one, excluding extrahepatic biliary atresia and choledochal cyst. The reduced caliber of the intrahepatic bile ducts and histological observations in a percutaneous liver biopsy supported the diagnosis of intrahepatic biliary hypoplasia in this case. An intact hepatic portochole cystostomy was documented in one, although the intrahepatic biliary system was not delineated. Atresia of the hepatic bile ducts proximal to the gallbladder was documented in two. Of the eight patients in whom extrahepatic bile ducts were not visualized by ERC, six had extrahepatic biliary atresia confirmed at exploratory laparotomy. The papilla of Vater could not be located in four of these six infants. The remaining two had neonatal hepatitis. ERC may offer a useful alternative to operative cholangiography in selected infants with persistent cholestasis and acholic stools.\r"
 }, 
 {
  ".I": "191303", 
  ".M": "Adenocarcinoma/TH; Adult; Aged; Carcinoma, Squamous Cell/TH; Deglutition Disorders/TH; Esophageal Neoplasms/*TH; Esophagogastric Junction; Esophagoscopy/*; Evaluation Studies; Female; Human; Laser Surgery/MT; Male; Middle Age; Palliative Treatment/*MT; Prosthesis; Stomach Neoplasms/*TH.\r", 
  ".A": [
   "Richter", 
   "Hilgenberg", 
   "Christensen", 
   "Logan", 
   "Mathisen", 
   "Schapiro", 
   "Kelsey", 
   "Grillo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gastrointest Endosc 8907; 34(6):454-8\r", 
  ".T": "Endoscopic palliation of obstructive esophagogastric malignancy.\r", 
  ".U": "89171872\r", 
  ".W": "To investigate the efficacy of alternative endoscopic palliative therapies for obstructive esophagogastric malignancy, the experience of 53 patients treated between 1979 and 1986 was analyzed. Forty-seven patients had placement of intraesophageal prostheses. Ten patients had prostheses placed after neodymium:YAG laser therapy. In four of these patients, prosthesis placement was planned as part of the initial therapy. Twelve patients initially received laser therapy. In six, recurrent tumor was treated with intraesophageal prostheses 3 to 24 weeks after laser treatment. Comparing neodymium:YAG laser therapy to placement of the prosthesis, both techniques provided similar improvement in dysphagia. Patients receiving prostheses required less additional treatment for dysphagia. Life table analysis comparing survival rates from diagnosis to death showed no difference. The palliation provided by prostheses and neodymium:YAG laser appears to be quite similar; however, the prosthesis seems to be more lasting and require fewer resources.\r"
 }, 
 {
  ".I": "191304", 
  ".M": "Adult; Colonoscopy/*IS; Evaluation Studies; Female; Human; Male; Middle Age; Sigmoidoscopy/*IS.\r", 
  ".A": [
   "Schuman", 
   "McKay", 
   "Griffin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gastrointest Endosc 8907; 34(6):459-60\r", 
  ".T": "The use of the 130-cm colonoscope for screening flexible sigmoidoscopy.\r", 
  ".U": "89171873\r", 
  ".W": "The 130-cm colonoscope was utilized to determine whether a deeper insertion could be accomplished after the usual enema preparation for routine flexible sigmoidoscopy and, if so, to what extent that would enhance the yield of neoplastic findings. Sixty-four patients were examined, and intubation was accomplished to the level of 69 cm compared with 48.1 cm for a matched control group that had flexible sigmoidoscopy with the 60-cm endoscope. Another 24 patients who had a barium enema prep had a significantly greater depth of insertion (81.4 cm). Only two polyps were found proximal to 60 cm. The 130-cm colonoscope does not offer any substantial advantage over the standard 60-cm sigmoidoscope unless a bowel preparation more thorough than enemas is given and then it would probably only be worthwhile using the colonoscope in patients who are above average risk for colorectal neoplasia.\r"
 }, 
 {
  ".I": "191305", 
  ".M": "Female; Gastroplasty/*AE; Gastroscopy; Human; Male; Obesity, Morbid/*SU; Polyethylenes/*AE; Surgical Mesh/*AE.\r", 
  ".A": [
   "Fardy", 
   "Holliday", 
   "Sullivan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gastrointest Endosc 8907; 34(6):461-2\r", 
  ".T": "Marlex mesh erosion: a complication of horizontal banded gastroplasty.\r", 
  ".U": "89171874\r", 
  ".W": "One-hundred and thirty-eight obese patients underwent horizontal banded gastroplasty. The stoma in each case was reinforced with Marlex mesh. Fifty of these patients developed upper gastrointestinal symptoms sufficiently severe to require endoscopy. At endoscopy 12 were found to have erosion of the Marlex mesh into the stoma. Mesh erosion was found at various intervals postoperatively ranging from 5 weeks to 55 months with a mean of 23 months. Nine of the 12 had associated stenosis of the stoma and three had dehiscence of the staple line. There were no symptoms peculiar to Marlex erosion. Seven patients required surgical revision of the stoma, four were treated medically, and one was treated with a combination of stomal dilation and medical therapy.\r"
 }, 
 {
  ".I": "191306", 
  ".M": "Adult; Female; Foreign Bodies/*ET; Human; Iatrogenic Disease/*; Ileal Diseases/*ET; Implants, Artificial/*AE; Intestinal Obstruction/*ET; Jejunal Diseases/*ET; Male; Methods; Middle Age; Obesity, Morbid/*TH; Polyurethanes/*; Prospective Studies; Risk Factors.\r", 
  ".A": [
   "Benjamin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gastrointest Endosc 8907; 34(6):463-7\r", 
  ".T": "Small bowel obstruction and the Garren-Edwards gastric bubble: an iatrogenic bezoar.\r", 
  ".U": "89171875\r", 
  ".W": "Subsequent to its introduction as an adjunct to diet and behavioral modification in the management of exogenous obesity, the major complication of the Garren-Edwards gastric bubble (GEB) was small bowel obstruction (SBO) due to balloon deflation and obstruction in the jejunum or ileum. Seventy-two cases of patients with SBO due to the GEB requiring surgery and 15 cases of patients with SBO treated medically were reviewed in an attempt to determine risk factors predicting obstruction and to evaluate for treatment methods that might avoid the need for surgery. In these patients a deflated GEB behaved as a typical blunt foreign body. If the device is found to be in the small bowel and fails to pass or move and is associated with fever, leukocytosis, or complete SBO, surgery is required since the bowel may become ischemic, predicting the same high risk outcome seen with other blunt foreign bodies. With the introduction of other similar devices in the near future, since these devices behave as blunt foreign bodies, it cannot be assumed that they will pass uneventfully and appropriate evaluation and therapy must be initiated.\r"
 }, 
 {
  ".I": "191307", 
  ".M": "Cholelithiasis/*TH; Human; Lithotripsy/*MT.\r", 
  ".A": [
   "Ponchon", 
   "Baroud", 
   "Mestas", 
   "Chayvialle"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gastrointest Endosc 8907; 34(6):468-9\r", 
  ".T": "Gallbladder lithotripsy: retrograde dissolution of fragments.\r", 
  ".U": "89171876\r"
 }, 
 {
  ".I": "191308", 
  ".M": "Acquired Immunodeficiency Syndrome/MI/*PC; Biopsy/*MT; Endoscopy/*IS; Equipment Design; Gastrointestinal Diseases/CO/*MI; Human; Occupational Diseases/*PC; Personnel, Hospital/*; Prospective Studies.\r", 
  ".A": [
   "Laine"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gastrointest Endosc 8907; 34(6):470-1\r", 
  ".T": "A prospective trial of an anti-splatter device for the protection of endoscopic personnel from potentially AIDS-infective fluids.\r", 
  ".U": "89171877\r"
 }, 
 {
  ".I": "191309", 
  ".M": "Human; Peritoneoscopy/*IS/MT; Pneumoperitoneum, Artificial/*IS.\r", 
  ".A": [
   "Piccigallo", 
   "Jeffers", 
   "Reddy", 
   "Marin", 
   "Schiff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gastrointest Endosc 8907; 34(6):471-3\r", 
  ".T": "Experience with a 1.2-mm pneumoperitoneum needle for laparoscopy.\r", 
  ".U": "89171878\r"
 }, 
 {
  ".I": "191310", 
  ".M": "Case Report; Cholangiopancreatography, Endoscopic Retrograde/*AE; Emphysema/*ET; Female; Human; Middle Age; Orbit; Subcutaneous Emphysema/*ET; Vater's Ampulla/*SU.\r", 
  ".A": [
   "Colemont", 
   "Pelckmans", 
   "Moorkens", 
   "Van"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gastrointest Endosc 8907; 34(6):473-5\r", 
  ".T": "Unilateral periorbital emphysema: an unusual complication of endoscopic papillotomy.\r", 
  ".U": "89171879\r"
 }, 
 {
  ".I": "191311", 
  ".M": "Aged; Carcinoma, Squamous Cell/SU; Case Report; Esophageal Neoplasms/SU; Esophagoplasty; Esophagoscopy; Female; Human; Neoplasm Recurrence, Local; Palliative Treatment; Postoperative Complications/TH; Prosthesis/*; Pyloric Stenosis/*TH.\r", 
  ".A": [
   "Goldberg", 
   "Saperstein", 
   "Phillips", 
   "Barkin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gastrointest Endosc 8907; 34(6):476-7\r", 
  ".T": "Endoprosthetic stenting in extrinsic pyloric obstruction.\r", 
  ".U": "89171880\r"
 }, 
 {
  ".I": "191312", 
  ".M": "Adult; Case Report; Crohn Disease/DI; Diagnosis, Differential; Gastrointestinal Neoplasms/DI/*PA; Human; Male; Mycosis Fungoides/DI/*PA; Skin Neoplasms/PA.\r", 
  ".A": [
   "Ganz", 
   "Olinger", 
   "Variakojis", 
   "Gordon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Gastrointest Endosc 8907; 34(6):478-81\r", 
  ".T": "Mycosis fungoides with gastrointestinal involvement.\r", 
  ".U": "89171881\r"
 }, 
 {
  ".I": "191313", 
  ".M": "Endoscopy/*UT; Human; United States.\r", 
  ".A": [
   "Hogan"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Gastrointest Endosc 8907; 34(6):485-6\r", 
  ".T": "The growth in utilization of endoscopic procedures: the red flag has been raised [editorial]\r", 
  ".U": "89171883\r"
 }, 
 {
  ".I": "191314", 
  ".M": "Clinical Competence/*; Credentialing/*MT; Human; Medical Staff Privileges/*; Medical Staff, Hospital/*; United States.\r", 
  ".A": [
   "Effron"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Gastrointest Endosc 8907; 34(6):486\r", 
  ".T": "Hospital credentialing and privileges: issues of competence or competition? [letter]\r", 
  ".U": "89171884\r"
 }, 
 {
  ".I": "191315", 
  ".M": "Aged; Case Report; Fasciitis/*ET/TH; Gastroscopy; Gastrostomy/*AE; Human; Male; Necrosis; Surgical Wound Infection/*/TH.\r", 
  ".A": [
   "Haas", 
   "Dharmaraja", 
   "Morrison", 
   "Potts"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Gastrointest Endosc 8907; 34(6):487-8\r", 
  ".T": "Necrotizing fasciitis following percutaneous endoscopic gastrostomy [letter]\r", 
  ".U": "89171886\r"
 }, 
 {
  ".I": "191316", 
  ".M": "Chloroquine/*AA/AE; Duodenitis/*CI; Gastritis/*CI; Human.\r", 
  ".A": [
   "Bhasin", 
   "Singh"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Gastrointest Endosc 8907; 34(6):488-9\r", 
  ".T": "Chloroquine phosphate-induced gastroduodenitis [letter]\r", 
  ".U": "89171887\r"
 }, 
 {
  ".I": "191317", 
  ".M": "Adult; Appendicitis/*ET; Case Report; Colonoscopy/*AE; Human; Male.\r", 
  ".A": [
   "Houghton", 
   "Aston"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Gastrointest Endosc 8907; 34(6):489\r", 
  ".T": "Appendicitis complicating colonoscopy [letter]\r", 
  ".U": "89171888\r"
 }, 
 {
  ".I": "191318", 
  ".M": "Female; Human; Laser Surgery/*MT; Male; Proctitis/*SU; Radiation Injuries/*SU.\r", 
  ".A": [
   "O'Connor", 
   "Strickland", 
   "Burleson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Gastrointest Endosc 8907; 34(6):489\r", 
  ".T": "Argon laser treatment of radiation proctitis [letter]\r", 
  ".U": "89171889\r"
 }, 
 {
  ".I": "191319", 
  ".M": "Aged; Constipation/DT; Disaccharides/*AE; Human; Lactulose/*AE; Megacolon/*CI.\r", 
  ".A": [
   "Wright"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Gastrointest Endosc 8907; 34(6):489-90\r", 
  ".T": "Lactulose-induced megacolon [letter]\r", 
  ".U": "89171890\r"
 }, 
 {
  ".I": "191320", 
  ".M": "Aged; Case Report; Colonic Diseases/*ET; Hemorrhoids/*TH; Human; Ligation/*AE; Male.\r", 
  ".A": [
   "Shiller", 
   "Reshef"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Gastrointest Endosc 8907; 34(6):490\r", 
  ".T": "An unusual complication of rubber band ligation of hemorrhoids [letter]\r", 
  ".U": "89171891\r"
 }, 
 {
  ".I": "191321", 
  ".M": "Aged; Balloon Dilatation/*AE; Case Report; Cecum/*IN; Esophagoscopy/*AE; Female; Human; Intestinal Perforation/*ET; Male; Pyloric Stenosis/*TH.\r", 
  ".A": [
   "Rex", 
   "Hawes", 
   "Goulet"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Gastrointest Endosc 8907; 34(6):490-1\r", 
  ".T": "Cecal perforation after upper endoscopy and pyloric dilation [letter]\r", 
  ".U": "89171892\r"
 }, 
 {
  ".I": "191322", 
  ".M": "Aged; Aged, 80 and over; Case Report; Human; Intestinal Obstruction/*SU; Male; Methods; Sigmoid Diseases/*SU.\r", 
  ".A": [
   "Dabezies", 
   "Krevsky", 
   "Kolenda"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Gastrointest Endosc 8907; 34(6):491\r", 
  ".T": "An overtube for decompression of sigmoid volvulus [letter]\r", 
  ".U": "89171893\r"
 }, 
 {
  ".I": "191323", 
  ".M": "Aged; Aminophylline/PD; Comparative Study; Diazepam/*PD; Human; Midazolam/*PD; Preanesthetic Medication; Time Factors.\r", 
  ".A": [
   "Prakash"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Gastrointest Endosc 8907; 34(6):491-2\r", 
  ".T": "Shortening recovery time from diazepam and midazolam [letter]\r", 
  ".U": "89171894\r"
 }, 
 {
  ".I": "191324", 
  ".M": "Aged; Aged, 80 and over; Common Bile Duct Calculi/*TH; Endoscopy; Human; Prosthesis/*.\r", 
  ".A": [
   "Rustgi", 
   "Schapiro"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Gastrointest Endosc 8907; 34(6):492\r", 
  ".T": "Endoscopic biliary endoprosthesis: a simple, effective long-term therapy for retained common bile duct stones in the elderly [letter]\r", 
  ".U": "89171895\r"
 }, 
 {
  ".I": "191325", 
  ".M": "Adult; Case Report; Esophageal and Gastric Varices/*TH; Esophagoscopy; Female; Human; Pregnancy; Pregnancy Complications, Cardiovascular/*TH; Sclerosing Solutions/*TU.\r", 
  ".A": [
   "Salena", 
   "Sivak"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Gastrointest Endosc 8907; 34(6):492-3\r", 
  ".T": "Pregnancy and esophageal varices [letter]\r", 
  ".U": "89171896\r"
 }, 
 {
  ".I": "191326", 
  ".M": "Carcinoma, Squamous Cell/*SU; Combined Modality Therapy; Human; Lymphatic Metastasis; Mouth Neoplasms/*SU; Otorhinolaryngologic Neoplasms/*SU; Postoperative Care; Radical Neck Dissection/*; Retrospective Studies.\r", 
  ".A": [
   "Byers", 
   "Wolf", 
   "Ballantyne"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Head Neck Surg 8907; 10(3):160-7\r", 
  ".T": "Rationale for elective modified neck dissection.\r", 
  ".U": "89173939\r", 
  ".W": "A retrospective study was conducted to give surgeons direction in deciding which type of modified neck dissection is proper elective treatment for the patient with a clinically negative neck. The medical records of 428 previously untreated patients (seen between January 1, 1970, and December 31, 1979) whose necks (i.e., NO) were electively dissected and who had had a primary squamous carcinoma of the oral cavity, oropharynx, larynx, or hypopharynx were included. The three major types of modified neck dissections studied were the supraomohyoid, the anterior, and the functional. Sixteen percent (70 of 428) of the patients had multiple positive nodes and 6% (28 of 428) had evidence of extracapsular invasion. A unilateral supraomohyoid dissection was most often used for primaries of the oral cavity. Bilateral anterior dissection was common for cancers of the larynx and hypopharynx, and functional neck dissection was equally distributed among the primary sites. None of the patients with primaries of the larynx or hypopharynx had pathologically positive nodes in the submental or submaxillary triangles. Advanced T-stage was generally associated with a greater incidence of subclinically positive nodes. Thirty percent of the patients received postoperative radiotherapy. The total number of nodes removed, the number of positive nodes with or without extracapsular invasion, and the anatomic location of the positive nodes were correlated with the type of dissection, the stage and site of the primary cancer, the use of postoperative radiotherapy, the regional (neck) failure, and survival.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "191327", 
  ".M": "Carcinogens; Carcinoma, Squamous Cell/*; Cell Transformation, Neoplastic; Head and Neck Neoplasms/*; Human; Neoplasm Invasiveness; Neoplasm Metastasis; Receptors, Epidermal Growth Factor-Urogastrone.\r", 
  ".A": [
   "Schantz", 
   "Weber", 
   "Carey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Head Neck Surg 8907; 10(3):179-86\r", 
  ".T": "Growth and progression of head and neck cancer: a report of the Upper Aerodigestive Cancer Task Force Workshop.\r", 
  ".U": "89173941\r", 
  ".W": "Factors governing the initiation, growth, and progression of squamous cell carcinoma were the focus of a recent Upper Aerodigestive Cancer Task Force workshop sponsored by the National Cancer Institute. The goal of the daylong workshop was to identify critical research concepts in head and neck cancer biology. Discussed were the multistep processes potentially involved in tumor evolution, including the role of carcinogens, viral promotors, host and tumor karyotypes, microenvironment growth factors and growth factor receptors, as well as host/tumor components inherent to the metastatic process. Concepts developed from research in other neoplastic processes but potentially relevant to head and neck cancer were emphasized. The process of identifying critical research directions is the first step by the National Cancer Institute in program development designed to advance the treatment of head and neck cancer.\r"
 }, 
 {
  ".I": "191328", 
  ".M": "Adenocarcinoma/PA/*SC; Aged; Carcinoma, Squamous Cell/PA/*SC; Case Report; Human; Hypopharyngeal Neoplasms/*; Lung/PA; Lung Neoplasms/PA/*SC; Lymphatic Metastasis; Male; Pharyngeal Neoplasms/*.\r", 
  ".A": [
   "Zieske", 
   "Myers", 
   "Brown"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Head Neck Surg 8907; 10(3):195-8\r", 
  ".T": "Pulmonary lymphangitic carcinomatosis from hypopharyngeal adenosquamous carcinoma.\r", 
  ".U": "89173943\r", 
  ".W": "Although pulmonary lymphangitic carcinomatosis (PLC) is not uncommon for breast, bronchial, and stomach cancers, it is rarely associated with head and neck malignancy. A case of PLC is reported with the primary lesion being an adenosquamous carcinoma of the hypopharynx. A literature review is discussed, highlighting the varied radiographic picture of PLC, the possible diagnostic modalities, the proposed pathogenesis, and the treatment options. The prognosis even if antemortum diagnosis and treatment are given remains fatal, although with temporary improved quality of life and lengthened survival. There is hope that with greater awareness of the disease process an increased incidence of diagnosis may allow progress to be made in therapeutic interventions.\r"
 }, 
 {
  ".I": "191329", 
  ".M": "Adult; Amphotericin B/*TU; Anemia, Aplastic/*CO; Aspergillosis/CO/*DT; Case Report; Female; Human; Paranasal Sinus Diseases/CO/*DT.\r", 
  ".A": [
   "Antoine", 
   "Gates", 
   "Park"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Head Neck Surg 8907; 10(3):199-203\r", 
  ".T": "Invasive aspergillosis in a patient with aplastic anemia receiving amphotericin B.\r", 
  ".U": "89173944\r", 
  ".W": "Invasive mycotic infections are becoming more commonplace in immune-compromised hosts. Aspergillus species is the most commonly encountered fungal genus in our environment causing paranasal sinus fungal infection. Aspergillus paranasal sinus infections in the healthy host are readily treated and controlled. In the immune-compromised host this common organism can rapidly become fatal even if recognized and treated appropriately. We present a case history of a patient who died from her disease despite radical surgery and antifungicidal therapy. Recent methods for early diagnosis will be reviewed. Only one other case has been reported in the literature of a patient developing fulminant aspergillosis sinusitis while receiving amphotericin B.\r"
 }, 
 {
  ".I": "191330", 
  ".M": "Academies and Institutes/*; Dentistry/*; Human; Tobacco/*; Tobacco, Smokeless/*; United States.\r", 
  ".A": [
   "Eskow"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Head Neck Surg 8907; 10(3):204\r", 
  ".T": "The American Academy of Oral Medicine has adopted a position condemning the use of smokeless tobacco products [letter]\r", 
  ".U": "89173945\r"
 }, 
 {
  ".I": "191331", 
  ".M": "Adenocarcinoma/*; Human; Salivary Gland Neoplasms/*.\r", 
  ".A": [
   "Hanna"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Head Neck Surg 8907; 10(3):204-5\r", 
  ".T": "Salivary duct carcinoma--a clinicopathologic study of 12 cases [letter]\r", 
  ".U": "89173946\r"
 }, 
 {
  ".I": "191332", 
  ".M": "Head and Neck Neoplasms/PA/*TH; Human; Neoplasm Staging.\r", 
  ".A": [
   "Goepfert"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Head Neck Surg 8907; 10(4):217-8\r", 
  ".T": "Subclinical cancer [editorial]\r", 
  ".U": "89173947\r"
 }, 
 {
  ".I": "191333", 
  ".M": "Adenocarcinoma/SU; Adolescence; Adult; Aged; Carcinoma, Squamous Cell/SU; Female; Human; Male; Middle Age; Neoplasm Invasiveness; Neuroepithelioma/SU; Postoperative Complications; Prognosis; Skull Neoplasms/MO/PA/*SU.\r", 
  ".A": [
   "Sundaresan", 
   "Shah"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Head Neck Surg 8907; 10(4):219-24\r", 
  ".T": "Craniofacial resection for anterior skull base tumors.\r", 
  ".U": "89173948\r", 
  ".W": "We present the results of treatment of 30 patients with anterior skull base tumors operated on over an 11-year period. At the time of surgery, intracranial invasion was present in 10 patients. Histology revealed epithelial tumors in 18 patients, sarcoma in 6, esthesioneuroblastoma in 4, and 2 miscellaneous histologies. The overall median survival was 5 years and varied according to histology and grade of tumor. Currently malignancies involving the skull base can be successfully resected using a craniofacial approach, with minimum operative mortality. Limited intracranial invasion need not necessarily represent a major contraindication of this procedure if morbidity can be kept to a minimum.\r"
 }, 
 {
  ".I": "191334", 
  ".M": "Carcinoma, Squamous Cell/*EP; Esophageal Neoplasms/*EP; Head and Neck Neoplasms/*EP; Human; Lung Neoplasms/*EP; Neoplasms, Multiple Primary/*EP/ET/PP; Prospective Studies; Time Factors.\r", 
  ".A": [
   "Shaha", 
   "Hoover", 
   "Mitrani", 
   "Marti", 
   "Krespi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Head Neck Surg 8907; 10(4):225-8\r", 
  ".T": "Synchronicity, multicentricity, and metachronicity of head and neck cancer.\r", 
  ".U": "89173949\r", 
  ".W": "Two hundred patients with squamous carcinoma of the head and neck were evaluated prospectively for synchronous second primary tumors. Complete head and neck examination, chest x-ray, and barium study (when indicated) revealed synchronous tumors of the upper aerodigestive tract in 24 patients (12%). Eleven patients had a second primary in the head and neck area. Nine patients had carcinoma of the lung, while four had carcinoma of the esophagus. Seven patients had a second primary outside the upper aerodigestive tract either in large bowel or prostate. During the period of this study, an additional 13 patients were seen with metachronous tumors 1-12 years after initial treatment of their index tumor. Most of these metachronous tumors were in the lung and esophagus and were noted within 1-3 years of treatment of the primary head and neck cancer. Detection of synchronous second primary is very important for prognosis and management of the index tumor, while early diagnosis of metachronous lesion is crucial in the follow-up of these patients.\r"
 }, 
 {
  ".I": "191335", 
  ".M": "Adult; Age Factors; Carcinoma, Squamous Cell/*EP/MO/TH; Female; Human; Male; Mouth Neoplasms/*EP/MO/TH; Neoplasm Recurrence, Local; Oropharyngeal Neoplasms/*EP/MO/TH; Pharyngeal Neoplasms/*EP; Retrospective Studies; Sex Factors.\r", 
  ".A": [
   "Cusumano", 
   "Persky"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Head Neck Surg 8907; 10(4):229-34\r", 
  ".T": "Squamous cell carcinoma of the oral cavity and oropharynx in young adults.\r", 
  ".U": "89173950\r", 
  ".W": "Studies of squamous cell carcinoma of the oral cavity and oropharynx in young adults differ as to whether younger patients resemble the general population of head and neck cancer patients. A retrospective study was performed on 23 patients (40 years old or younger) with oral and oropharyngeal carcinoma at New York University Medical Center between 1961 and 1984. Patients with oropharyngeal cancer resembled the general population of head and neck cancer patients. In contrast, oral cavity carcinoma occurred more frequently in women under the age of 35 and lacked the usual etiologic factors of tobacco and alcohol abuse. Survival correlated best with the TNM stage of disease at initial presentation. Patients with Stage I and II lesions had an excellent response to surgical treatment alone and a high 5-year survival rate. Patients with advanced Stage III and IV disease had a poor survival rate with single modality treatment. We recommend surgery and radiotherapy in patients with advanced disease.\r"
 }, 
 {
  ".I": "191336", 
  ".M": "Carcinoma/MO/PA/RI/*SU; Diagnostic Errors; Human; Reoperation; Retrospective Studies; Thyroid Neoplasms/MO/PA/RI/*SU; Thyroidectomy/*AE.\r", 
  ".A": [
   "Calabro", 
   "Auguste", 
   "Attie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Head Neck Surg 8907; 10(4):235-8\r", 
  ".T": "Morbidity of completion thyroidectomy for initially misdiagnosed thyroid carcinoma.\r", 
  ".U": "89173951\r", 
  ".W": "We reviewed 757 cases of thyroid carcinoma treated between 1963 and 1986 to investigate the morbidity associated with completion thyroidectomy when a nodule initially reported to be benign by frozen section is subsequently found to be malignant; 66 patients underwent completion thyroidectomy as a second procedure for initially misdiagnosed thyroid carcinoma. Fifty-one patients had papillary carcinoma, 12 follicular carcinoma, and 3 Hurthle cell carcinoma. Final pathology revealed 28 cases of multicentricity of which 19 were bilateral. Complications included transient hypocalcemia (12.1%), recurrent laryngeal nerve palsy (1.5%), and wound hematomas or infections (9.1%). No cases of permanent hypoparathyroidism or vocal cord paralysis were encountered. Reoperation for initially misdiagnosed thyroid carcinoma appears to be warranted in light of the low morbidity and high incidence of bilateral and multicentric disease reported in this series.\r"
 }, 
 {
  ".I": "191337", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Carcinoma/*RT/SU; Child; Combined Modality Therapy; Female; Human; Male; Middle Age; Neoplasm Metastasis; Neoplasm Recurrence, Local; Postoperative Complications; Radiation Injuries; Retrospective Studies; Risk Factors; Salivary Gland Neoplasms/*RT/SU.\r", 
  ".A": [
   "Eapen", 
   "Gerig", 
   "Catton", 
   "Danjoux", 
   "Girard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Head Neck Surg 8907; 10(4):239-45\r", 
  ".T": "Impact of local radiation in the management of salivary gland carcinomas.\r", 
  ".U": "89173952\r", 
  ".W": "Seventy patients with salivary gland carcinoma (63% major gland and 37% minor gland) are reviewed. Histologies included adenoid cystic (54%), mucoepidermoid (16%), and adenocarcinoma (14%). Patients were analyzed according to extent of surgery and whether or not adjuvant postoperative radiotherapy was given. There is no difference in survival in patients who had complete excision of gross tumor with or without adjuvant radiotherapy. Patients who did not undergo radiotherapy had a 62% actuarial risk of locoregional failure at 5 years, with a 20% risk in the adjuvantly irradiated group (P less than 0.001). A failure analysis demonstrates that among the 44% of patients with recurrence 71% (22/31) failed locoregionally and 69% (21/31) had distant metastases. Twenty-seven percent (19/70) died of disease, with 31% (6/19) dying of locoregional disease and 26% (5/19) of distant disease. Implications for management are discussed.\r"
 }, 
 {
  ".I": "191338", 
  ".M": "Adult; Female; Head and Neck Neoplasms/RT; Human; Male; Methods; Middle Age; Neck; Necrosis/ET/SU; Pectoralis Muscles/*SU; Radiation Injuries/*SU; Skin/*PA/SU; Surgical Flaps/*.\r", 
  ".A": [
   "Goldstein", 
   "Komisar", 
   "Silver", 
   "Strauch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Head Neck Surg 8907; 10(4):246-51\r", 
  ".T": "Management of necrotic neck wounds with a \"sandwich\" pectoralis myocutaneous flap.\r", 
  ".U": "89173953\r", 
  ".W": "A modified pectoralis major myocutaneous flap was used to stabilize necrotic neck wounds rapidly in irradiated patients. The flap was a \"sandwich\" flap that included an overlying \"parasternal\" pectoral skin paddle for pharyngeal reconstruction, the pectoralis muscle for carotid protection, and a meshed skin graft applied to the undersurface of the muscle to replace cervical skin. This flap has been used to reconstruct seven patients with severe wound necrosis from pharyngeal fistula and infection. All patients had carotid exposure in the infected wound. Reconstruction in all patients accomplished restoration of pharyngeal continuity, carotid protection, and cervical skin replacement. Some patients required more than one procedure for closure. There were no carotid \"blowouts\" in any of the patients. This technique enables the head and neck surgeon to stabilize these contaminated wounds rapidly and to reconstruct complex defects of the pharynx and cervical skin.\r"
 }, 
 {
  ".I": "191339", 
  ".M": "Adult; Aged; Carcinoma, Squamous Cell/PA/*SU; Female; Head and Neck Neoplasms/PA/*SU; Human; Male; Melanoma/PA/*SU; Middle Age; Neoplasm Metastasis; Neoplasm Staging; Radical Neck Dissection/*MT.\r", 
  ".A": [
   "de", 
   "Vermey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Head Neck Surg 8907; 10(4):252-6\r", 
  ".T": "Posterolateral neck dissection.\r", 
  ".U": "89173954\r", 
  ".W": "The posterolateral neck dissection is a regional lymphadenectomy of the retroauricular and suboccipital lymph nodes in continuity with the contents of the upper part of the posterior triangle and jugular chain. The procedure serves for the removal of occult or clinically manifest lymph node metastases of malignant epithelial tumors of the skin of the head and neck posterior to a coronal plane through the ear canals. The operation can be carried out unilaterally and bilaterally, while the spinal accessory nerve, the splenius capitis, and sternomastoid muscles are being preserved. Twelve patients, the majority with invasive melanoma, were treated with this procedure. A regional recurrence occurred in only one patient with extensive extranodal disease in the neck. The described procedure is adequate in gaining locoregional tumor control. Three patients died of generalized metastatic disease. The functional and cosmetic results are good.\r"
 }, 
 {
  ".I": "191340", 
  ".M": "Angiolymphoid Hyperplasia with Eosinophilia/PA/*SU; Case Report; Female; Head and Neck Neoplasms/PA/*SU; Human; Laser Surgery/*; Middle Age.\r", 
  ".A": [
   "Pasyk", 
   "Elsenety", 
   "Schelbert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Head Neck Surg 8907; 10(4):269-79\r", 
  ".T": "Angiolymphoid hyperplasia with eosinophilia-acquired port-wine-stain-like lesions: attempt at treatment with the argon laser.\r", 
  ".U": "89173957\r", 
  ".W": "An unusual case of angiolymphoid hyperplasia with eosinophilia (ALHE) simulating port-wine stain in a 50-year-old woman is reported. The lesions of ALHE are typically papules or subcutaneous masses that range from light pink to red-brown in color. In addition to the usual histologic findings of ALHE, the biopsy in our patient showed some fibrin-like material and fibrous long-spacing collagen on ultrastructural examination. This unusual lesion necessitates biopsy because the differential diagnosis includes port-wine stain, sarcoidosis, lupus erythematosus, and non-Hodgkin lymphoma (mycosis fungoides). Many different forms of treatment have been attempted for ALHE including radiotherapy, cytotoxic chemotherapy, corticosteroids, and antibiotics. The lesions in our patient responded to argon laser therapy and surgical excision, though there has been recurrence on the border of the treated area. Because laser energy is noncumulative in the tissues and effective in removing the lesions, we recommend it as the treatment of choice for these lesions.\r"
 }, 
 {
  ".I": "191341", 
  ".M": "Age Factors; Combined Modality Therapy; Glomus Jugulare Tumor/*TH; Head and Neck Neoplasms/*TH; Human; Paraganglioma, Nonchromaffin/*TH.\r", 
  ".A": [
   "Cocke", 
   "Gardner"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Head Neck Surg 8907; 10(4):280\r", 
  ".T": "Glomus Tumor: Diagnosis and Management [letter]\r", 
  ".U": "89173958\r"
 }, 
 {
  ".I": "191342", 
  ".M": "Cerebrovascular Disorders/PX; Conversion Disorder/PX; Depressive Disorder/PX; Diagnosis, Differential; Epilepsy/PX; Female; Human; Hypochondriasis/PX; Multiple Sclerosis/PX; Nervous System Diseases/*PX; Neuromuscular Diseases/PX; Organic Mental Disorders/*PX; Psychological Tests; Sick Role/*; Somatoform Disorders/*PX; Spinal Osteophytosis/PX.\r", 
  ".A": [
   "Metcalfe", 
   "Firth", 
   "Pollock", 
   "Creed"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8907; 51(11):1387-90\r", 
  ".T": "Psychiatric morbidity and illness behaviour in female neurological in-patients.\r", 
  ".U": "89177290\r", 
  ".W": "Ninety three female neurological in-patients were assessed in a collaborative neurological and psychiatric study. An overall prevalence of definite psychiatric disorder of 34% was found, depression being the most common diagnosis. Psychiatric morbidity was most common when the neurologist felt that the presentation could not be explained by a neurological disorder. The majority of such patients had symptoms which could be explained by the psychiatric disorder but a substantial number could not be given a definite diagnosis. The General Health Questionnaire was not found to be a useful screening instrument in this setting.\r"
 }, 
 {
  ".I": "191343", 
  ".M": "Animal; Antineoplastic Agents/*PD; Base Sequence/DE; Brain Neoplasms/PA; Cell Line; Dose-Response Relationship, Drug; DNA Damage/*; DNA, Neoplasm/*DE; Glioma/PA; Nimustine/*PD; Nitrosourea Compounds/*PD; Rats; Support, Non-U.S. Gov't; Tumor Cells, Cultured/*DE.\r", 
  ".A": [
   "Mineura", 
   "Fushimi", 
   "Itoh", 
   "Kowada"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8907; 51(11):1391-4\r", 
  ".T": "DNA lability induced by nimustine and ramustine in rat glioma cells.\r", 
  ".U": "89177291\r", 
  ".W": "The DNA labile sites induced by two nitrosoureas, nimustine (ACNU) and ramustine (MCNU) synthesised in Japan, have been examined in highly reiterated DNA sequences of rat glioma cells. Reiterated fragments of 167 and 203 base pairs (bp), obtained after Hind III and Hae III restriction endonuclease digestion of rat glioma cells DNA, were used as target DNA sequences to determine the labile sites. In vitro reaction with ACNU and MCNU resulted in scission products corresponding to the locations of guanine. Subsequent piperidine hydrolysis produced more frequent breaks of the phosphodiester bonds at guanine positions, thus forming alkali-labile sites.\r"
 }, 
 {
  ".I": "191344", 
  ".M": "Adolescence; Adult; Amino Acids/*CF; Aminocaproic Acids/*TU; Anticonvulsants/*TU; Brain/DE; Dose-Response Relationship, Drug; Electroencephalography; Epilepsy/CF/*DT; Evoked Potentials/DE; Female; GABA/CF; Human; Male; Middle Age; Receptors, GABA-Benzodiazepine/DE.\r", 
  ".A": [
   "Pitkanen", 
   "Matilainen", 
   "Ruutiainen", 
   "Lehtinen", 
   "Riekkinen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8907; 51(11):1395-400\r", 
  ".T": "Effect of vigabatrin (gamma-vinyl GABA) on amino acid levels in CSF of epileptic patients.\r", 
  ".U": "89177292\r", 
  ".W": "Vigabatrin (gamma-vinyl GABA) is a new anticonvulsive drug that irreversibly inhibits the activity of GABA transaminase. The effect of vigabatrin on neurotransmission-related amino acids in CSF of 28 epileptic patients was studied and the relationship between the amino acid pattern and clinical response during 7 months of administration of vigabatrin. Of this study population, 46% had more than 50% decrease in seizure frequency (responders). In 54% the seizures decreased less than 50% (nonresponders). In the whole study group, the levels of total GABA during vigabatrin treatment were 283%, free GABA 197%, homocarnosine 310% and glycine 128% that of the levels at baseline in the same patients. Glutamate, glutamine, aspartate, asparagine, and taurine concentrations did not change. The amino acid pattern in CSF during administration of vigabatrin did not differ significantly in responders and nonresponders. The study suggests that both GABAergic and glycinergic neurotransmission are affected by vigabatrin. The changes in CSF levels of neurotransmitter amino acids are, however, not necessarily related to the clinical response.\r"
 }, 
 {
  ".I": "191345", 
  ".M": "Depressive Disorder/DI/*PX; Female; Human; Male; Middle Age; Parkinson Disease/*PX; Psychological Tests/*; Psychometrics; Sick Role; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Levin", 
   "Llabre", 
   "Weiner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8907; 51(11):1401-4\r", 
  ".T": "Parkinson's disease and depression: psychometric properties of the Beck Depression Inventory.\r", 
  ".U": "89177293\r", 
  ".W": "Although the Beck Depression Inventory (BDI) is one of the most frequently employed measures of depression in Parkinson's disease, the somatic items included in the scale raise questions about its ability to differentiate depression from manifestations of the disease. The internal consistency and validity of the BDI as a measure of depression in a sample of 119 Parkinson's disease patients and 76 controls were studied. Results from an item analysis suggested that depression in Parkinson's disease patients is not a somatic artifact. Internal consistency reliability within the Parkinson's disease group was high. The factorial validity of the BDI was confirmed in both Parkinson's disease and control subjects. The results also indicated that Parkinsonian symptoms of depression can be measured separately from symptoms of the disease. These data suggest that the BDI including the somatic items is a reliable and valid measure of depression in Parkinson's disease and control subjects.\r"
 }, 
 {
  ".I": "191346", 
  ".M": "Adult; Afferent Pathways/PP; Aged; Aged, 80 and over; Electric Stimulation; Human; Leg/IR; Middle Age; Motor Neurons/PH; Muscles/*IR; Neural Transmission; Parkinson Disease/*PP; Peroneal Nerve/*PP; Reaction Time/*PH; Reflex, Stretch/*; Sensory Thresholds; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Hunter", 
   "Ashby", 
   "Lang"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8907; 51(11):1405-10\r", 
  ".T": "Afferents contributing to the exaggerated long latency reflex response to electrical stimulation in Parkinson's disease.\r", 
  ".U": "89177294\r", 
  ".W": "Reflex pathways to tibialis anterior motoneurons from low threshold afferents of the common peroneal nerve were examined in 13 Parkinsonian subjects and 12 age-matched normals. Post-synaptic events occurring in single motoneurons were derived from changes in the firing probability of single voluntarily activated motor units during afferent stimulation. A period of increased firing probability of \"monosynaptic\" latency (about 33 ms) occurred in all subjects in both groups. A second, later, period of increased firing probability (latency about 64 ms) was seen in 2/12 normals and 8/13 Parkinsonian subjects. Neither of these responses could be produced by cutaneous stimulation. The electrical threshold of the afferents mediating the later effect was 0.82 of the threshold of alpha motoneuron axons which is similar to that of the afferents mediating the shorter latency response. Thus, large non cutaneous afferents contribute to this long latency response in man presumably through polysynaptic pathways. Transmission in these pathways is enhanced in Parkinson's disease.\r"
 }, 
 {
  ".I": "191347", 
  ".M": "Adult; Aged; Brain Neoplasms/PP; Cerebrovascular Disorders/PP; Dominance, Cerebral/PH; Female; Fingers/*IR; Frontal Lobe/*PP; Human; Male; Middle Age; Parietal Lobe/*PP; Pyramidal Tracts/PP; Signal Processing, Computer-Assisted; Tremor/*PP.\r", 
  ".A": [
   "Cole", 
   "Philip", 
   "Sedgwick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8907; 51(11):1411-9\r", 
  ".T": "The effect of frontoparietal lesions on stability and tremor in the finger.\r", 
  ".U": "89177295\r", 
  ".W": "Assessment of stability and tremor in the fingers in patients with unilateral frontoparietal lesions involved the task of attempting to keep the finger still on a typewriter key connected to a strain gauge. In patients with no or minimal pyramidal motor signs and/or cortical sensory signs, the amplitudes of tremor compared with normal controls showed that the contralateral side was not significantly different from normal but that the ipsilateral side was significantly less stable than normal. In normal subjects the tremor seen during the task, and determined from the fast Fourier transform, (FFT), showed a peak at 1-3Hz and a gradual falling off to background levels by 6Hz or so. In patients with spasticity, weakness and sensory impairment there was an additional peak of tremor seen at 6-7Hz ipsilateral to the cerebral lesion.\r"
 }, 
 {
  ".I": "191348", 
  ".M": "Adolescence; Adult; Blood Glucose/ME; Child; Diabetes Mellitus, Insulin-Dependent/*PP; Diabetic Neuropathies/*PP; Female; Foot/IR; Hand/IR; Hemoglobin A, Glycosylated/ME; Human; Male; Mechanoreceptors/*PP; Nociceptors/*PP; Peripheral Nerves/PP; Sensory Thresholds; Skin/*IR; Support, Non-U.S. Gov't; Temperature Sense/*PH; Vibration.\r", 
  ".A": [
   "Ziegler", 
   "Mayer", 
   "Gries"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8907; 51(11):1420-4\r", 
  ".T": "Evaluation of thermal, pain, and vibration sensation thresholds in newly diagnosed type 1 diabetic patients.\r", 
  ".U": "89177296\r", 
  ".W": "Small and large fibre function was studied in 40 non-ketotic, newly diagnosed Type 1 diabetic patients and 48 age-matched controls, using 12 quantitative tests for assessment of cutaneous sensation. Patients were aged 10-39 years and had been treated with insulin for 4-31 days. Thermal discrimination (foot), warm and cold thermal perception (thenar eminence and foot), and heat and cold pain perception thresholds (thenar eminence) were significantly elevated in the patients as compared with the controls (p less than 0.05 to p less than 0.001). No significant differences in thermal discrimination (thenar), heat and cold pain perception (foot), and metacarpal as well as malleolar vibration perception thresholds were noted between the groups. The rates of abnormalities among the individual tests ranged from 0% to 27.5%, being lowest for vibration perception and highest for thermal perception thresholds after cold stimuli. The results in nine of 12 tests correlated significantly with age, but only two were related to HbA1c. Thus, sensory neural functions transmitted by small fibres, but not those transmitted by large fibres, were impaired in newly diagnosed Type 1 diabetics after the correction of initial ketosis and hyperglycaemia. Cooling perception tests were most sensitive in detecting abnormality. An age-related involvement of different small fibre functions was present in these patients.\r"
 }, 
 {
  ".I": "191349", 
  ".M": "Adenosine Triphosphatase, Calcium/*DF; Adult; Case Report; Exercise Test; Exertion/*; Human; Male; Muscle Contraction/DE; Muscle Cramp/DT/*EN; Nuclear Magnetic Resonance; Support, Non-U.S. Gov't; Verapamil/TU.\r", 
  ".A": [
   "Taylor", 
   "Brosnan", 
   "Arnold", 
   "Bore", 
   "Styles", 
   "Walton", 
   "Radda"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8907; 51(11):1425-33\r", 
  ".T": "Ca2+-ATPase deficiency in a patient with an exertional muscle pain syndrome.\r", 
  ".U": "89177297\r", 
  ".W": "31P Magnetic resonance spectroscopy studies were carried out in vivo on skeletal muscle of a patient with verapamil-responsive, chronic, progressive post-exertional muscle pain. A sister suffered from a similar complaint. The results showed that the muscle: (1) decreased its high energy phosphate content more rapidly than normal during exercise, indicating either increased utilisation or decreased production of ATP; (2) acidified more rapidly than normal during exercise suggesting an increased glycolytic rate; (3) continued in some studies to acidify markedly during the first minute after exercise, indicating that glycolysis remained active into the recovery period; (4) had phosphocreatine and ADP recovery rates consistent with normal rates of oxidative phosphorylation. On the basis of these results, it was proposed that the patient suffers from a defect in Ca2+ handling in the muscle. Subsequently, direct measurement of Ca2+-ATPase activity in the sarcoplasmic reticulum fraction from a muscle biopsy sample showed that the activity of this enzyme was reduced by about 90%.\r"
 }, 
 {
  ".I": "191350", 
  ".M": "Attention/*PH; Auditory Pathways/PP; Dichotic Listening Tests; Dominance, Cerebral/*PH; Face; Female; Human; Male; Middle Age; Multiple Sclerosis/*PP; Paired-Associate Learning/PH; Pattern Recognition, Visual/PH; Recall/PH; Speech Perception/*PH; Visual Pathways/PP.\r", 
  ".A": [
   "Lindeboom", 
   "ter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8907; 51(11):1445-7\r", 
  ".T": "Interhemispheric disconnection effects in multiple sclerosis.\r", 
  ".U": "89177301\r", 
  ".W": "Patients with multiple sclerosis reported less left ear numbers but more right ear numbers than controls in a dichotic listening test. The multiple sclerosis patients were also relatively impaired on three learning tasks; one of these, a test for paired-associate learning of names and faces, correlated with left ear findings; the results are interpreted as supporting a hypothesised disconnection mechanism.\r"
 }, 
 {
  ".I": "191351", 
  ".M": "Adult; Amnesia/*PX; Brain Concussion/*PX; Coma/*PX; Concept Formation; Human; Neuropsychological Tests; Organic Mental Disorders/*PX; Pattern Recognition, Visual; Psychomotor Performance; Recall; Support, Non-U.S. Gov't; Wechsler Scales.\r", 
  ".A": [
   "Vilkki", 
   "Poropudas", 
   "Servo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8907; 51(11):1452-4\r", 
  ".T": "Memory disorder related to coma duration after head injury.\r", 
  ".U": "89177303\r", 
  ".W": "The relationship of memory and intelligence test performances to coma duration was studied in 51 head injured patients who had not been operated on for intracranial haematoma. Memory defect was related to coma duration, and was not secondary to impaired perceptual or conceptual analysis of the material to be remembered.\r"
 }, 
 {
  ".I": "191352", 
  ".M": "Adult; Arm/IR; Diagnosis, Differential; Female; Human; Hypesthesia/*DI/PP; Middle Age; Peripheral Nerves/PP; Psychophysiologic Disorders/*DI/PP; Sensory Thresholds; Skin/IR; Support, Non-U.S. Gov't; Touch/PH.\r", 
  ".A": [
   "Tegner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8907; 51(11):1455-6\r", 
  ".T": "A technique to detect psychogenic sensory loss.\r", 
  ".U": "89177304\r", 
  ".W": "Tactile thresholds were measured in six patients with psychogenic hypaesthesia using a forced choice procedure. The response to stimuli close to threshold differed in a characteristic manner from that seen in patients with peripheral or central nervous system damage.\r"
 }, 
 {
  ".I": "191353", 
  ".M": "Cerebral Aneurysm/*SU; Human; Neurologic Examination/*; Prognosis; Subarachnoid Hemorrhage/*SU.\r", 
  ".A": [
   "Teasdale", 
   "Drake", 
   "Hunt", 
   "Kassell", 
   "Sano", 
   "Pertuiset", 
   "De"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8907; 51(11):1457\r", 
  ".T": "A universal subarachnoid hemorrhage scale: report of a committee of the World Federation of Neurosurgical Societies [letter]\r", 
  ".U": "89177305\r"
 }, 
 {
  ".I": "191354", 
  ".M": "Adolescence; Basal Ganglia/PP; Case Report; Chorea/*ET/PP; Female; Human; Mast Cells/PH; Mastocytosis/*CO/PP.\r", 
  ".A": [
   "Iriarte", 
   "Mateu", 
   "Cruz", 
   "Escudero"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8907; 51(11):1457-8\r", 
  ".T": "Chorea: a new manifestation of mastocytosis [letter]\r", 
  ".U": "89177306\r"
 }, 
 {
  ".I": "191355", 
  ".M": "Autoantibodies/*AN; Cardiolipins/*IM; Chorea/*IM; Human; Huntington Chorea/*IM; Rheumatic Fever/*IM.\r", 
  ".A": [
   "Asherson", 
   "Hughes", 
   "Gledhill", 
   "Quinn"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8907; 51(11):1458\r", 
  ".T": "Absence of antibodies to cardiolipin in patients with Huntington's chorea, Sydenhams chorea and acute rheumatic fever [letter]\r", 
  ".U": "89177307\r"
 }, 
 {
  ".I": "191356", 
  ".M": "Adult; Case Report; Cerebral Angiography; Cerebral Arteriovenous Malformations/*RA; Cerebral Hemorrhage/RA; Female; Human.\r", 
  ".A": [
   "Rajshekhar", 
   "Chandy"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8907; 51(11):1459\r", 
  ".T": "What is a \"cryptic\" arteriovenous malformation? [letter]\r", 
  ".U": "89177308\r"
 }, 
 {
  ".I": "191357", 
  ".M": "Adult; Case Report; Horner's Syndrome/*ET; Human; Male; Mediastinal Neoplasms/*CO; Neurilemmoma/*CO; Sympathetic Nervous System/*/PA.\r", 
  ".A": [
   "Mathew", 
   "Jones", 
   "Campbell"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8907; 51(11):1460-1\r", 
  ".T": "Horner's syndrome due to superior-mediastinal schwannoma [letter]\r", 
  ".U": "89177310\r"
 }, 
 {
  ".I": "191358", 
  ".M": "Case Report; Cerebral Embolism and Thrombosis/*CI; Cerebral Veins/*DE; Clomipramine/AD/*AE; Depressive Disorder/*DT; Female; Human; Infusions, Intravenous; Middle Age.\r", 
  ".A": [
   "Eikmeier", 
   "Kuhlmann", 
   "Gastpar"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8907; 51(11):1461\r", 
  ".T": "Thrombosis of cerebral veins following intravenous application of clomipramine [letter]\r", 
  ".U": "89177311\r"
 }, 
 {
  ".I": "191359", 
  ".M": "Adult; Brain Stem/*PP; Case Report; Dominance, Cerebral/PH; Human; Male; Myotonia Atrophica/GE/*PP; Vocal Cord Paralysis/*PP.\r", 
  ".A": [
   "Giladi", 
   "Bazak", 
   "Harel"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8907; 51(11):1461-2\r", 
  ".T": "Myotonic dystrophy with unilateral bulbar involvement [letter]\r", 
  ".U": "89177312\r"
 }, 
 {
  ".I": "191360", 
  ".M": "Abducens Nerve/*PP; Case Report; Female; Human; Middle Age; Ophthalmoplegia/*PP; Ornithosis/*CO.\r", 
  ".A": [
   "Zumla", 
   "Lipscomb", 
   "Lewis"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8907; 51(11):1462\r", 
  ".T": "Sixth cranial nerve palsy complicating psittacosis [letter]\r", 
  ".U": "89177313\r"
 }, 
 {
  ".I": "191361", 
  ".M": "Aged; Amyotrophic Lateral Sclerosis/*PP; Axons/*PH; Case Report; Human; Male; Median Nerve/PP; Motor Neurons/*PH; Neural Conduction/*.\r", 
  ".A": [
   "Shimpo", 
   "Ugawa", 
   "Mannen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8907; 51(11):1462-3\r", 
  ".T": "Motor axon loop as a source of error in the measurement of motor nerve conduction velocity [letter]\r", 
  ".U": "89177314\r"
 }, 
 {
  ".I": "191362", 
  ".M": "Adult; Case Report; Deafness, Sudden/*RA; Human; Labyrinth/*RA; Male; Myotonia Atrophica/*RA; Osteolysis/*RA; Temporal Bone/*RA; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Cornacchia", 
   "Marina", 
   "Ballanini", 
   "Sozzi"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8907; 51(11):1463-4\r", 
  ".T": "Computed tomographic findings of brain and skull in myotonic dystrophy [letter]\r", 
  ".U": "89177315\r"
 }, 
 {
  ".I": "191363", 
  ".M": "Brain/PA; Brain Diseases/*CO/PA; Child; Hemosiderosis/*CO/PA; Human; Subarachnoid Hemorrhage/*PA.\r", 
  ".A": [
   "Sadeh", 
   "Braham"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Neurol Neurosurg Psychiatry 8907; 51(11):1465-6\r", 
  ".T": "Unexplained chronic subarachnoid bleeding and a slowly progressive neurological syndrome [letter]\r", 
  ".U": "89177318\r"
 }, 
 {
  ".I": "191364", 
  ".M": "Aged; Blood Pressure/DE; Human; Male; Middle Age; Nicotine/*AA/AE/TU; Polymethacrylic Acids/AE/*TU; Polyvinyls/AE/*TU; Smoking/*DT/PP/PX; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Carmody", 
   "Loew", 
   "Hall", 
   "Breckenridge", 
   "Breckenridge", 
   "Hall"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Psychoactive Drugs 8907; 20(3):269-74\r", 
  ".T": "Nicotine polacrilex: clinic-based strategies with chronically ill smokers.\r", 
  ".U": "89177791\r"
 }, 
 {
  ".I": "191365", 
  ".M": "Adolescence; Adult; Amino Acids/AE/*TU; Case Report; Drug Combinations; Female; Human; Male; Minerals/AE/*TU; Substance Dependence/*TH; Substance Withdrawal Syndrome/PC/PX; Vitamins/AE/*TU.\r", 
  ".A": [
   "Horne"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Psychoactive Drugs 8907; 20(3):333-6\r", 
  ".T": "Clinical impressions of SAAVE and tropamine.\r", 
  ".U": "89177796\r"
 }, 
 {
  ".I": "191366", 
  ".M": "Adult; Aged; Cervical Vertebrae/*PP; Human; Middle Age; Muscles/*PP; Neck Muscles/*PP; Pain/*ET; Pain Measurement; Repetition Strain Injury/EP/*ET/PP/TH; Stress, Mechanical; Syndrome.\r", 
  ".A": [
   "Smythe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 8907; 15(11):1604-8\r", 
  ".T": "The \"repetitive strain injury syndrome\" is referred pain from the neck [see comments]\r", 
  ".U": "89178352\r"
 }, 
 {
  ".I": "191367", 
  ".M": "Adult; Aged; Antibodies, Monoclonal; Antigens, Differentiation, Myelomonocytic/*AN; Arthritis, Infectious/IM/PA; Arthritis, Rheumatoid/IM/*PA; Bone Marrow/IM/*PA; Epiphyses/IM/*PA; Female; Human; Lewis Blood-Group System/AN; Male; Middle Age; Osteoarthritis/IM/PA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Ochi", 
   "Hakomori", 
   "Adachi", 
   "Owaki", 
   "Okamura", 
   "Ono", 
   "Yamasaki", 
   "Fujimoto", 
   "Wakitani", 
   "Ono"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 8907; 15(11):1609-15\r", 
  ".T": "The presence of a myeloid cell population showing strong reactivity with monoclonal antibody directed to difucosyl type 2 chain in epiphyseal bone marrow adjacent to joints affected with rheumatoid arthritis (RA) and its absence in the corresponding normal and non-RA bone marrow.\r", 
  ".U": "89178353\r", 
  ".W": "The presence of a specific type of cell, highly expressing difucosyl type 2 chain (dimeric Lex; FH-4 antigen), was found in the epiphyseal bone marrow cells of affected joints from patients with active severe rheumatoid arthritis (RA). The antigen was defined by monoclonal antibody FH-4 which was previously found to be directed to the oncofetal marker. The FH-4(+) cell population was identified as myeloid cell lineage with usual morphology specifically found in bone marrow of patients with severe RA, but is virtually absent in the same cell fraction of patients with osteoarthritis, infectious arthritis, and from normal adult subjects.\r"
 }, 
 {
  ".I": "191368", 
  ".M": "Aged; Arthritis, Rheumatoid/*EN; Catalase/*BL; Erythrocytes/*EN; Female; Glutathione Peroxidase/*BL; Human; Middle Age; Osteoarthritis/EN; Superoxide Dismutase/*BL.\r", 
  ".A": [
   "Imadaya", 
   "Terasawa", 
   "Tosa", 
   "Okamoto", 
   "Toriizuka"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 8907; 15(11):1628-31\r", 
  ".T": "Erythrocyte antioxidant enzymes are reduced in patients with rheumatoid arthritis [see comments]\r", 
  ".U": "89178356\r", 
  ".W": "Superoxide dismutase, catalase, and glutathione peroxidase activities were determined in erythrocytes isolated from 17 patients with rheumatoid arthritis (RA) and from 19 with osteoarthritis of the knee joints as controls. In a comparison of the 2 groups, it was found that the activities of these 3 antioxidant enzymes were significantly decreased in patients with RA. This indicates that erythrocytes in patients with RA might be injured more easily by oxy radicals which are endogenously generated in red blood cells.\r"
 }, 
 {
  ".I": "191369", 
  ".M": "Aged; Amitriptyline/TU; Antidepressive Agents/AD/*TU; Arthritis, Rheumatoid/CO/*DT; Depression/DT; Desipramine/TU; Double-Blind Method; Drug Therapy, Combination; Female; Human; Male; Middle Age; Pain/*DT; Random Allocation; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Trazodone/TU.\r", 
  ".A": [
   "Frank", 
   "Kashani", 
   "Parker", 
   "Beck", 
   "Brownlee-Duffeck", 
   "Elliott", 
   "Haut", 
   "Atwood", 
   "Smith", 
   "Kay"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 8907; 15(11):1632-8\r", 
  ".T": "Antidepressant analgesia in rheumatoid arthritis [see comments]\r", 
  ".U": "89178357\r", 
  ".W": "Forty-seven patients with definite rheumatoid arthritis (RA) were treated in a 32 week, double blind, crossover trial of amitriptyline, desipramine, trazodone, and placebo. All drug regimens produced significant changes on pain measures relative to baseline, but only amitriptyline exceeded placebo. Amitriptyline was associated with a significant reduction in the number of painful/tender joints. Our study supports the efficacy of a moderate dose of amitriptyline as an adjunct drug for the treatment of pain in both depressed and nondepressed patients with RA.\r"
 }, 
 {
  ".I": "191370", 
  ".M": "Adolescence; Adult; Female; Fingers/*BS; Human; Hyperemia/DT/ET/*PP; Male; Middle Age; Nifedipine/TU; Plethysmography; Raynaud's Disease/CO/*PP; Regional Blood Flow/DE; Vasoconstriction/DE.\r", 
  ".A": [
   "Russell", 
   "Kappagoda"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 8907; 15(11):1653-7\r", 
  ".T": "Reactive hyperemia in patients with Raynaud's phenomenon [see comments]\r", 
  ".U": "89178361\r", 
  ".W": "Our study was undertaken to demonstrate the efficacy of digital plethysmography using a strain gauge plethysmograph in the assessment of the reactive hyperemic response. We studied patients with Raynaud's phenomenon with and without associated connective tissue disorders. Reactive hyperemic response was examined in 27 normal subjects and 19 patients with Raynaud's phenomenon at 12-14 degrees C, 20-22 degrees C and 37-40 degrees C. In the normal subjects reactive hyperemia was greatest at 20-22 degrees C. In 19 patients with Raynaud's phenomenon, the pulse waves were smaller at 20-22 degrees C than in normal subjects and the response was seen in only 5 of 19 patients. At 12-14 degrees C reactive hyperemic response was usually absent and at 37-40 degrees C it was evident in 9 patients. Nifedipine was given to 11 patients (5 mg TID for 4 weeks) and in 10 of them, reactive hyperemic response was restored at 20-22 degrees C.\r"
 }, 
 {
  ".I": "191371", 
  ".M": "Adult; Antigen-Antibody Complex/*AN; Female; Follow-Up Studies; Hematuria/CO/*IM; Human; IgA/*AN; Male; Middle Age; Prospective Studies; Spondylitis, Ankylosing/CO/*IM; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Peeters", 
   "van", 
   "van", 
   "Westedt", 
   "Brand", 
   "Breedveld", 
   "van", 
   "Cats"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 8907; 15(11):1662-7\r", 
  ".T": "IgA containing immune complexes and hematuria in ankylosing spondylitis. A prospective longitudinal study.\r", 
  ".U": "89178363\r", 
  ".W": "The occurrence of circulating immune complexes containing IgA (IgA-IC) was studied in groups of patients with ankylosing spondylitis (AS) selected for the presence or absence of hematuria. In studies done with 4 kinds of assays, IgA-IC were found more frequently and in higher titers in the 18 patients with AS with hematuria than in the 40 patients with AS without hematuria. Comparison of clinical indices of disease activity in these patient groups showed that the disease was more active in patients with AS with hematuria. Our findings confirm those made in a previous retrospective study on the relation between hematuria and circulating IgA-IC in AS and suggest that circulating IgA-IC play a role in the pathogenesis of hematuria in AS.\r"
 }, 
 {
  ".I": "191372", 
  ".M": "Adult; Aged; Ankle Joint; Arthritis, Infectious/*/DI/DT/ET; Diagnosis, Differential; Female; Human; Knee Joint; Male; Middle Age; Reiter's Disease/DI/DT/ET; Retrospective Studies; Salmonella Infections/*/DI/DT; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Hannu", 
   "Leirisalo-Repo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 8907; 15(11):1668-71\r", 
  ".T": "Clinical picture of reactive salmonella arthritis.\r", 
  ".U": "89178364\r", 
  ".W": "Twenty-three patients with reactive salmonella arthritis were treated at the Departments of Medicine (in 1970-1984) or at the Outpatient Department (in 1980-1986) of Meilahti Hospital. Nine different salmonella species were implicated as triggering factors. Salmonella was detected in 74% of the patients by stool cultures. Widal test was positive (greater than or equal to 1:160) in the remainder. The acute clinical picture was that of oligo or polyarthritis. Other musculoskeletal and inflammatory symptoms were frequent. The mean duration of the acute arthritis was 4.7 months (range 1.5-6.0). In 4 patients the disease ran a chronic course. The treatment of salmonella infection with chemotherapy had no obvious effect on the duration of the arthritis. In conclusion, salmonella arthritis is a form of seronegative spondyloarthritis, with acute features common to other types of reactive arthritides. The search for Salmonella should be included in the study of a patient with acute arthritis. Serology can be of help in patients with negative bacterial cultures.\r"
 }, 
 {
  ".I": "191373", 
  ".M": "Adolescence; Cell Line, Transformed; Child; Cytotoxicity, Immunologic/*DE; Human; Killer Cells, Natural/*DE/IM; Leukocyte Culture Test, Mixed; Leukocytes, Mononuclear/*DE/IM; Mitogens/*PD; Mitral Valve Insufficiency/*IM; Phytohemagglutinins/*PD; Rheumatic Heart Disease/*IM; Support, U.S. Gov't, P.H.S.; Tonsil/DE/IM.\r", 
  ".A": [
   "Gray", 
   "Abdin", 
   "el", 
   "Mansour", 
   "Miller", 
   "Zaher", 
   "Kamel", 
   "Regelmann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 8907; 15(11):1672-6\r", 
  ".T": "Augmentation of cytotoxic activity by mitogens in rheumatic heart disease.\r", 
  ".U": "89178365\r", 
  ".W": "Natural killer cell activity and alterations in cytotoxicity after culture with streptococcal blastogen A and phytohemagglutinin (PHA) were examined in patients with inactive rheumatic heart disease (RHD) and control patients. Natural cytotoxic activity of mononuclear cells (MNC) did not differ between RHD and control patients with either peripheral blood or tonsils. In cultured blood MNC the level of cytotoxic activity stimulated by blastogen A was significantly greater in patients with RHD at all effector:target cell ratios. These differences in cytotoxic activity were not observed with cultured tonsillar MNC. In similar experiments with a different group of patients, culture with PHA or blastogen A both produced a significantly greater increase in cytotoxic activity in blood MNC from patients with RHD. The increase was significantly lower with PHA than with blastogen A. The ability of mitogens to differentially augment cytotoxic activity in cells from the blood of patients with RHD implies that a population of cells exists in these patients that could be activated during acute rheumatic fever to play a role in pathogenesis.\r"
 }, 
 {
  ".I": "191374", 
  ".M": "Aged; Aged, 80 and over; Arthritis, Rheumatoid/CO; Bursitis/*/CO/RA; Diagnosis, Differential; Female; Femur Neck/*/RA; Hip Joint/RA; Human; Male; Middle Age; Muscles/RA; Osteoarthritis, Hip/CO; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Underwood", 
   "McLeod", 
   "Ginsburg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 8907; 15(11):1683-5\r", 
  ".T": "The varied clinical manifestations of iliopsoas bursitis.\r", 
  ".U": "89178367\r", 
  ".W": "Iliopsoas bursitis is often overlooked as the cause of symptoms involving the inguinal area and lower extremity. We report 8 patients with iliopsoas bursitis. All had either osteoarthritis or rheumatoid arthritis of the hip but only 3 had significant hip pain. Patients presented with an inguinal mass and hip pain (2); unilateral leg swelling (2); inguinal mass and unilateral leg swelling (1); hip pain (1); pelvic mass with bladder compression (1); and no symptoms (1). The diagnosis was entertained initially in only 2 patients. Computed tomography was useful in establishing the diagnosis.\r"
 }, 
 {
  ".I": "191375", 
  ".M": "Animal; Blood Cells/*PA/TR; Blood Transfusion, Autologous; Disease Models, Animal; Hemarthrosis/ET/ME/*PA; Hemoglobins/ME; Lipids/ME; Male; Plasma/TR; Rats; Rats, Inbred Strains; Synovial Membrane/ME/*PA; Synovitis/ET/ME/*PA.\r", 
  ".A": [
   "Tate", 
   "Schumacher", 
   "Reginato", 
   "Clayburne"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 8907; 15(11):1686-92\r", 
  ".T": "Inflammation after blood injection into a synovial-like space is a result of the cellular component rather than the plasma.\r", 
  ".U": "89178368\r", 
  ".W": "The rat subcutaneous air pouch, a model for a synovial-like space, has been used to study the effect of blood as an inducer of inflammation. Six-day-old pouches were injected with autologous whole blood, with plasma or with blood cell pellets. We found significantly more inflammation and proliferation of pouch lining in pouches injected with whole blood or with the blood cell pellets than with the plasma. After the injection of blood or the cell component, large numbers of hemoglobin crystals and lipid droplets were found in the pouch fluid and were associated with erosions of the pouch membrane.\r"
 }, 
 {
  ".I": "191376", 
  ".M": "Adult; Alpha Rhythm/*; Electrocardiography; Electromyography; Electrooculography; Female; Fever of Unknown Origin/*CO/PP; Fibromyalgia/ET/*PP; Human; Male; Sleep/*PH; Sleep Disorders/ET/PP; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Moldofsky", 
   "Saskin", 
   "Lue"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 8907; 15(11):1701-4\r", 
  ".T": "Sleep and symptoms in fibrositis syndrome after a febrile illness.\r", 
  ".U": "89178370\r", 
  ".W": "Sleep physiology and symptoms of 9 patients with fibrositis syndrome secondary to a febrile illness were compared to 9 patients with fibrositis syndrome who did not attribute their symptoms to a febrile illness and to 10 healthy controls. Both patient groups showed an alpha EEG (7.5 to 11 Hz) nonrapid eye movement sleep anomaly, had similar observed tender points, and self-ratings of musculoskeletal pain. These findings suggest that patients with postfebrile fibrositis have a nonrestorative sleep disorder characteristic of patients with fibrositis syndrome and share similar symptoms with patients who have a \"chronic fatigue syndrome.\"\r"
 }, 
 {
  ".I": "191377", 
  ".M": "Adenoviruses, Human/*IM; Antigens, Viral/*AN; Arthritis, Rheumatoid/IM; Case Report; Child; Human; Lymphocytes/*IM; Male; Middle Age; Mumps Virus/*IM; Support, Non-U.S. Gov't; Synovial Fluid/*IM; Time Factors.\r", 
  ".A": [
   "Ford", 
   "Stein", 
   "Schulzer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 8907; 15(11):1717-9\r", 
  ".T": "Persistent synovial lymphocyte responses to mumps and adenovirus antigens.\r", 
  ".U": "89178373\r", 
  ".W": "A man in his 50s with rheumatoid arthritis showed maximal synovial lymphocyte reactivity to mumps antigen on 9 of 10 testings over a period of 6 years; peripheral blood lymphocytes showed no significant responses to mumps antigen in 5 testings over 5 years. A boy of 15 with recurrent arthritis of the right knee showed maximal synovial lymphocyte reactivity to adenovirus antigen. This reactivity was again present during a subsequent episode more than 3 years later; peripheral blood lymphocytes showed no such response to adenovirus antigen.\r"
 }, 
 {
  ".I": "191378", 
  ".M": "Case Report; Central Nervous System Diseases/*DT/ET; Child; Female; Human; Injections, Intravenous; Lupus Erythematosus, Systemic/*CO; Methylprednisolone/AD/*TU.\r", 
  ".A": [
   "Davies", 
   "Ansell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 8907; 15(11):1720-1\r", 
  ".T": "Central nervous system manifestations in juvenile systemic lupus erythematosus: a problem of management.\r", 
  ".U": "89178374\r", 
  ".W": "An adolescent girl with established systemic lupus erythematosus developed central nervous system involvement. This did not respond to oral prednisolone and intravenous cyclophosphamide, but an acute exacerbation appeared to improve after high dose intravenous methylprednisolone.\r"
 }, 
 {
  ".I": "191379", 
  ".M": "Adult; Atlanto-Axial Joint/*PP/RA; Case Report; Head; Human; Male; Movement Disorders/PP/RA; Posture; Radiographic Image Enhancement; Reiter's Disease/*PP/RA; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Halla", 
   "Bliznak", 
   "Hardin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 8907; 15(11):1722-5\r", 
  ".T": "Involvement of the craniocervical junction in Reiter's syndrome.\r", 
  ".U": "89178375\r", 
  ".W": "Although Reiter's syndrome uncommonly affects the cervical spine, involvement of the craniocervical articulations does occur and may be manifested as nonreducible rotational head tilt. Computerized axial tomography with reformatted images was helpful in assessing the anatomy of this area in our patient with significant head tilt and abnormal head position.\r"
 }, 
 {
  ".I": "191380", 
  ".M": "Arthritis, Infectious/*CO/RA; Case Report; Child; Human; Knee Joint/*RA; Lymphedema/CN/*CO/RA; Male; Recurrence; Staphylococcal Infections/CO/RA; Streptococcal Infections/CO/RA.\r", 
  ".A": [
   "Albornoz", 
   "Myers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Rheumatol 8907; 15(11):1726-8\r", 
  ".T": "Recurrent septic arthritis and Milroy's disease.\r", 
  ".U": "89178376\r", 
  ".W": "Milroy's disease is a rare disorder characterized by multiple physical anomalies, the most prominent of which is lymphedema of one or both lower extremities. We describe, with a review of proposed pathogenetic mechanisms, a patient with Milroy's disease who, over a 13-year period, manifested at least 14 isolated episodes of septic arthritis of the left knee. Recurrent septic arthritis associated with Milroy's disease has not been reported previously.\r"
 }, 
 {
  ".I": "191381", 
  ".M": "Australia; Disease Outbreaks/*; Human; Repetition Strain Injury/*EP/ET; Stress, Psychological/CO.\r", 
  ".A": [
   "Sinclair"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Rheumatol 8907; 15(11):1729-30\r", 
  ".T": "Repetitive strain syndrome: an Australian experience [letter]\r", 
  ".U": "89178377\r"
 }, 
 {
  ".I": "191382", 
  ".M": "Adult; Axillary Vein/*; Case Report; Female; Human; Lupus Erythematosus, Systemic/*DT; Mechlorethamine/*AE; Thrombosis/*CI.\r", 
  ".A": [
   "Quismorio", 
   "Tay"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Rheumatol 8907; 15(11):1732-3\r", 
  ".T": "Axillary vein thrombosis after nitrogen mustard therapy for SLE [letter]\r", 
  ".U": "89178379\r"
 }, 
 {
  ".I": "191383", 
  ".M": "Calcinosis/*CO; Case Report; Female; Human; Middle Age; Scleroderma, Systemic/*CO; Spinal Cord Compression/*ET.\r", 
  ".A": [
   "Petrocelli", 
   "Bassett", 
   "Mirra", 
   "Gold", 
   "Brahn"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Rheumatol 8907; 15(11):1733-5\r", 
  ".T": "Scleroderma: dystrophic calcification with spinal cord compression [letter]\r", 
  ".U": "89178380\r"
 }, 
 {
  ".I": "191384", 
  ".M": "Adult; Amyloidosis/CO/*DT; Arthritis/DT/ET; Case Report; Colchicine/*TU; Female; Human.\r", 
  ".A": [
   "Schwarz", 
   "Neumann", 
   "Dralle"
  ], 
  ".P": "LETTER.\r", 
  ".S": "J Rheumatol 8907; 15(11):1736\r", 
  ".T": "Colchicine in the treatment of systemic amyloidosis of Muckle-Wells-type [letter]\r", 
  ".U": "89178381\r"
 }, 
 {
  ".I": "191385", 
  ".M": "Adult; Case Report; Cocaine/*; Female; Human; Male; Psychotherapy/*/MT; Substance Dependence/PX/*TH.\r", 
  ".A": [
   "Schiffer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Subst Abuse Treat 8907; 5(3):131-7\r", 
  ".T": "Psychotherapy of nine successfully treated cocaine abusers: techniques and dynamics.\r", 
  ".U": "89178810\r", 
  ".W": "The author reviews a series of nine cocaine abusers successfully treated with long-term, in-depth, dynamic psychotherapy begun on an inpatient drug abuse unit and continued after hospitalization. He finds his patients to have been victims of unrecognized psychological trauma in childhood. He argues that the cocaine abuse, in addition to functioning as a form of self-medication, was functioning as a component of a repetition compulsion in which old psychological traumas were symbolically recreated in the post-drug dysphoria. In a retrospective assessment, the author delineates four steps he used in the treatment process: 1) he looked for traumatic or abusive conditions; 2) he established emotional contact; 3) he helped the patient to appreciate how the abuse had affected him; 4) he helped the patient to master the traumatic experiences. A clinical vignette and the relevant literature on the psychodynamics of cocaine abuse are discussed.\r"
 }, 
 {
  ".I": "191386", 
  ".M": "Alcoholism/*DT; Ambulatory Care Facilities/*; Comparative Study; Disulfiram/*TU; Human; New York City; Outpatient Clinics, Hospital/*; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Friedman", 
   "Fulop"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Subst Abuse Treat 8907; 5(3):139-43\r", 
  ".T": "Disulfiram use at hospital-based and free-standing alcoholism treatment centers.\r", 
  ".U": "89178811\r", 
  ".W": "Disulfiram (Antabuse) is one method for treating alcoholism, despite controversy over its clinical effectiveness. This study examines the hypothesis that hospital-based alcoholism treatment centers would use disulfiram more frequently than free-standing centers in the New York City metropolitan area. A large variation in percentage of patients receiving disulfiram was observed (0%-97%) in both settings. The use of disulfiram at hospital-based centers (27%) was not statistically different from that at free-standing centers (34%). Demography, alternate types of alcoholism treatment offered, and number of physicians on staff did not significantly affect disulfiram use. Personal views of disulfiram by the program director or treating physician were more important determinants of disulfiram use than type of treatment facility. Further study of factors influencing the use of disulfiram by type of alcoholism center may facilitate appropriate referral of patients who may benefit from disulfiram treatment.\r"
 }, 
 {
  ".I": "191387", 
  ".M": "Acquired Immunodeficiency Syndrome/DI; Adult; Ambulatory Care Facilities; Cocaine/*; Female; Human; HIV Antibodies/*AN; HIV Seropositivity/DI; Male; Middle Age; Patient Acceptance of Health Care/*; Risk Factors; Substance Dependence/*TH.\r", 
  ".A": [
   "Weddington", 
   "Brown"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Subst Abuse Treat 8907; 5(3):145-9\r", 
  ".T": "Acceptance of HIV-antibody testing by persons seeking outpatient treatment for cocaine abuse.\r", 
  ".U": "89178812\r", 
  ".W": "One hundred of 101 applicants for outpatient treatment for cocaine abuse consented to voluntary HIV-antibody testing when the testing was offered as an option within the medical assessment at intake. Twelve applicants tested HIV-antibody positive; eight of these had injected drugs parenterally with syringes and needles used by other addicts and four had never taken drugs intravenously. There were no significant differences between HIV-antibody positive and negative applicants regarding the percentages who completed the evaluation, began treatment, and completed four weeks of treatment. A subgroup of 48 patients were interviewed regarding their knowledge of HIV infection, AIDS, and risk factors associated with transmission of HIV. All 48 patients had heard of HIV, AIDS, and recommendations that they use condoms as well as clean syringes and needles. None of the 48 patients reported that they used condoms; 10 reported reduced sexual activity and number of sexual partners; and none of those who shared needles reported that they had discontinued sharing other addicts' drug paraphernalia. The authors conclude that on-site, voluntary HIV-antibody testing for drug abusing patients entering treatment appears feasible and is not a deterrent to persons entering and continuing in treatment for drug abuse. The finding that persons at risk for HIV infection have knowledge of risk factors and have not changed risk-taking behaviors associated with HIV contagion points out the urgent need for further education and counseling.\r"
 }, 
 {
  ".I": "191388", 
  ".M": "Adult; Attitude of Health Personnel; Case Report; Female; Human; Methadone/*AE; Narcotic Dependence/PX/*RH; Patient Education; Pregnancy; Pregnancy Complications/PX/*RH; Pregnancy Outcome; Psychotherapy, Group/*.\r", 
  ".A": [
   "Mackie-Ramos", 
   "Rice"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Subst Abuse Treat 8907; 5(3):151-61\r", 
  ".T": "Group psychotherapy with methadone-maintained pregnant women.\r", 
  ".U": "89178813\r", 
  ".W": "This article describes a group model of treatment for methadone-maintained pregnant women. Its purpose is to help health care providers alter their own stereotypical attitude toward this population by highlighting the beneficial aspects of group psychotherapy. Special emphasis is placed on developing a comprehensive care program with a biopsychosocial orientation.\r"
 }, 
 {
  ".I": "191389", 
  ".M": "Alcoholism/*PX/TH; Behavior Therapy; Female; Human; Male; Marriage/*; Recurrence.\r", 
  ".A": [
   "Maisto", 
   "O'Farrell", 
   "McKay", 
   "Connors", 
   "Pelcovits"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Subst Abuse Treat 8907; 5(3):179-81\r", 
  ".T": "Alcoholic and spouse concordance on attributions about relapse to drinking.\r", 
  ".U": "89178816\r", 
  ".W": "The purpose of this paper is to report a descriptive study of the degree of concordance between male alcoholics' and their wives' perceptions of the alcoholics' relapse to drinking within two years of their participation in an outcome study of behavioral marital therapy for alcoholism. At the end of a two-year follow-up period, the 23 alcoholics who had relapsed and their wives were independently interviewed. The results showed that both the alcoholics and their spouses reported both intrapsychic and situational determinants of the relapses. Among types of determinants, the situational spouse was reported disproportunately more often by patients and disproportunately less often by spouses. Furthermore, the concordance between patient and spouse reports was low. Use of these findings for marital therapy in the treatment of alcohol abuse is discussed.\r"
 }, 
 {
  ".I": "191390", 
  ".M": "Adolescence; Attitude to Health/*; Evaluation Studies; Human; Severity of Illness Index/*; Substance Dependence/PX/*TH; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Mee-Lee"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Subst Abuse Treat 8907; 5(3):183-6\r", 
  ".T": "An instrument for treatment progress and matching: the recovery attitude and treatment evaluator (RAATE).\r", 
  ".U": "89178817\r", 
  ".W": "Clinicians are under increasing pressure to contain costs and to justify their triage decisions and addiction treatment settings to third party payors. Treatment-effectiveness research points to the need for better patient/treatment matching decisions and systems of care. The Recovery Attitude and Treatment Evaluator (RAATE) is an instrument to develop a profile of the severity of the patient's illness. It is a clinically useful, chemical-dependency-specific, comprehensive but efficient instrument to help classify patients, define admission and utilization review criteria, match patients to the appropriate level of care, and measure treatment progress. The RAATE can be used by clinicians, health care managers and researchers in the chemical dependency treatment field, which lacks a common \"language\" for comparing patient populations, describing treatment progress, and communicating across disciplines.\r"
 }, 
 {
  ".I": "191391", 
  ".M": "Adult; Chronic Disease; Female; Human; Male; MMPI/*; Phencyclidine Abuse/*PX; Random Allocation; Statistics.\r", 
  ".A": [
   "Herrera", 
   "Okonek", 
   "Parent", 
   "Roy", 
   "MacLean", 
   "Sramek"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Subst Abuse Treat 8907; 5(3):187-93\r", 
  ".T": "MMPI subtypes for chronic phencyclidine (PCP) abusers.\r", 
  ".U": "89178818\r", 
  ".W": "The present study applied empirical clustering procedures to the MMPI protocols of 196 chronic phencyclidine (PCP) abusers. Subjects were randomly divided into two groups, and two methods of cluster analysis, the average linkage method and Ward's hierarchical procedure, were performed. Both cluster methods produced highly comparable results within each group, and the MMPI profiles found in each group were quite similar. Cluster analytic studies of other substance abuse populations are needed in order to replicate the MMPI profile types found in the present study. These investigations would lead to an empirical typology across various substance abuse populations that would depict developmental stages.\r"
 }, 
 {
  ".I": "191392", 
  ".M": "Adolescence; Adult; Alcohol Drinking/PX; Alcoholic Intoxication/*PX; Alcoholism/*PX; Antisocial Personality Disorder/PX; Crime; Human; Male; Prisoners/PX; Risk Factors; Support, U.S. Gov't, P.H.S.; Violence/*.\r", 
  ".A": [
   "Collins", 
   "Schlenger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8907; 49(6):516-21\r", 
  ".T": "Acute and chronic effects of alcohol use on violence.\r", 
  ".U": "89180048\r", 
  ".W": "While the empirical association of drinking and problem drinking to violence is well established, the etiological nature of the relationship is poorly understood. Using data collected from 1,149 convicted male felons, the acute (drinking just before the violent event) and chronic (a psychiatric diagnosis of alcohol abuse or dependence) effects of alcohol use on violence were analyzed. Logistic regression models were used to examine the relationship of acute and chronic alcohol effects to incarceration for a violent offense and arrest for a violent offense, with demographic and criminal history factors controlled. The acute effects of alcohol were found to be significantly associated with incarceration for a violent offense, but the net explanatory capacity of acute alcohol effects was not large. Chronic alcohol effects were not significantly associated with incarceration for a violent offense or arrest for a violent offense in the previous year. The findings were interpreted as being consistent with the hypothesis that alcohol effects violence directly, acting through the acute effects of use, rather than indirectly through the effects of underlying or mediating factors.\r"
 }, 
 {
  ".I": "191393", 
  ".M": "Adult; Aged; Alcohol Drinking/*PX; Alcoholism/*DI/PX; Female; Human; Longitudinal Studies; Male; Michigan; Middle Age; Psychological Tests/*; Psychometrics; Social Adjustment; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Harburg", 
   "Gunn", 
   "Gleiberman", 
   "Roeper", 
   "DiFranceisco", 
   "Caplan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8907; 49(6):522-31\r", 
  ".T": "Using the Short Michigan Alcoholism Screening Test to study social drinkers: Tecumseh, Michigan.\r", 
  ".U": "89180049\r", 
  ".W": "The Short Michigan Alcoholism Screening Test (SMAST), often given to clinical samples to detect alcoholics, was used in a survey of a randomly selected sample (N = 1,266) in a small midwestern town, with a population of about 10,000. The specific aims were: (1) to test if scores on the SMAST would be related to these normal subject's levels of drinking; (2) to test if the SMAST could identify a drinking group who had never sought treatment for alcohol-related problems, thus defining a potential subset for help; and (3) to appraise the SMAST as a research tool for use in a general population. Results show that the number of SMAST items endorsed is significantly but modestly correlated to drinking levels, with higher volume drinkers having higher scores. This prediction was improved by removing two items reporting \"not normal\" drinking that had caused SMAST scores to be spuriously high. Factor analysis of test items allowed construction of five rank-ordered groups: those (1) reporting no alcohol-related SMAST problems; (2) described by two items, self-reported \"not normal\" drinking; (3) with one problem: \"can't stop\" drinking; (4) reporting problems but had not received treatment for them (the predicted group); and (5) reporting both problems and attempts at help with them (e.g., Alcoholics Anonymous). These latter two groups had significantly higher scores on several other measures of alcohol-related behavior, as well as tests measuring emotional adjustment, notably Eysenck's Neuroticism Scale and Buss and Plomin's measure of Impulsivity. The SMAST demonstrates potential usefulness in selecting problem, no-problem and patterns of use in drinkers from a normal drinking population when clusters of items are constructed to be exclusive in a Guttman-like rank order, rather than by sheer number of items endorsed or use of simple factor scores.\r"
 }, 
 {
  ".I": "191394", 
  ".M": "Adult; Alcohol Drinking/PH/*PX; Alcoholism/*DI/EN/PX; Erythrocyte Indices/*DE; Female; Gamma-Glutamyltransferase/*BL; Human; Male; Psychological Tests/*; Psychometrics; Sex Factors; Truth Disclosure/*.\r", 
  ".A": [
   "Lee", 
   "DeFrank"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8907; 49(6):532-7\r", 
  ".T": "Interrelationships among self-reported alcohol intake, physiological indices and alcoholism screening measures.\r", 
  ".U": "89180050\r", 
  ".W": "The interrelationships among alcohol screening measures, self-reported drinking and laboratory markers of alcohol consumption were analyzed in a nonalcoholic sample. The results confirmed high interrelatedness among the MAST and two shorter versions derived from that scale. These measures showed little relationship to the CAGE, self-reported drinking and biochemical markers. Self-reported drinking and the CAGE, however, were significantly correlated with these markers. One difference by gender was noted in the correlation between the CAGE and self-reported drink, with a stronger association found in men. The importance for investigators of considering the characteristics of these measures in light of their specific research questions is emphasized.\r"
 }, 
 {
  ".I": "191395", 
  ".M": "Alcoholism/*GE/PP; Cerebral Cortex/PP; Child; Dominance, Cerebral/*PH; Female; Form Perception/*PH; Human; Learning Disorders/*GE/PP; Male; Orientation/*PH; Paired-Associate Learning/PH; Pattern Recognition, Visual/*PH; Psychomotor Performance/*PH; Recall/PH; Wechsler Scales.\r", 
  ".A": [
   "Schandler", 
   "Brannock", 
   "Cohen", 
   "Antick", 
   "Caine"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8907; 49(6):538-45\r", 
  ".T": "Visuospatial learning in elementary school children with and without a family history of alcoholism.\r", 
  ".U": "89180051\r", 
  ".W": "Chronic alcohol abuse has been consistently associated with cognitive deficits in right-hemisphere-mediated visuospatial operations. Recent evidence indicates that visuospatial deficits may be present in alcoholics prior to the onset of chronic heavy drinking, but it remains unclear whether such deficits are present prior to any alcohol exposure in persons at risk of developing alcoholism. The purpose of this study was to investigate visuospatial information processing in young children with and without a family history of alcoholism. Male and female elementary school children (N = 36), ranging in age from 6 to 11 years, served as participants. Of these children, 18 were from families in which one or both biologic parents had a history of alcoholism. The remaining 18 children had no family history of alcoholism or alcohol-related problems. During a single experimental session, each child received a visuospatial paired-associate learning task, requiring the learning of the spatial positions of five low semantic content \"nonsense shapes.\" The learning performance of the children with a family history of alcoholism was significantly poorer than the performance displayed by the children with no family history of alcoholism. The family history positive children required significantly more trials to learning criterion, gave fewer correct responses and committed more errors. Further, an analysis of response-type frequency relative to the learning trials and analysis of response intercorrelations indicated that the pattern of learning displayed by the children with a family history of alcoholism was similar to that displayed by detoxified alcoholics during a similar learning task.\r"
 }, 
 {
  ".I": "191396", 
  ".M": "Adult; Alcohol Withdrawal Delirium/GE; Alcoholism/*GE/RH; ABO Blood-Group System/GE; Gene Frequency; Human; HLA Antigens/*GE; Liver Diseases, Alcoholic/GE; Male; Middle Age.\r", 
  ".A": [
   "Corsico", 
   "Pessino", 
   "Morales", 
   "Jmelninsky"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8907; 49(6):546-50\r", 
  ".T": "Association of HLA antigens with alcoholic disease.\r", 
  ".U": "89180052\r", 
  ".W": "A sample of 30 alcoholic patients, selected according to a rigorous criterion, was compared with two samples of the general population with respect to the distribution of HLA antigens. The sole inclusion criterion was the presence of signs and symptoms of an alcohol withdrawal syndrome. The alcoholic sample did not differ from the general population sample with respect to ABO blood group distribution, and had minimal evidence of alcoholic liver disease. The alcoholic group showed highly significant differences from the two general population samples with respect to the HLA system, consisting of a much higher frequency of HLA B40 and DR4 antigens and a much lower frequency of DR3. The results are consistent with the view that alcoholism may have a precise genetic determination.\r"
 }, 
 {
  ".I": "191397", 
  ".M": "Adult; Alcohol Drinking/*PH; Alcohol, Ethyl/*PK; Alcoholic Intoxication/BL; Breath Tests; Female; Human; Male; Social Environment.\r", 
  ".A": [
   "Werch", 
   "Bakema", 
   "Ball", 
   "Lee", 
   "Munodawafa", 
   "Raub"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "J Stud Alcohol 8907; 49(6):561-6\r", 
  ".T": "Cataloging blood alcohol level and alcohol consumption data in field settings: feasibility and findings.\r", 
  ".U": "89180054\r", 
  ".W": "A team of two female interviewers, two male interview assistants, and one or two additional male observers were stationed in front of targeted drinking establishments to survey individuals about their drinking practices and to collect blood alcohol levels (BALs) using portable breath testers. Of the 176 individuals asked to participate, 156 (88%) consented to be interviewed and 141 (90%) provided breath samples. Of those tested, 40 (29%) were legally intoxicated (BAL greater than or equal to 100 mg/dl) while 68 (49%) registered a BAL of 50 mg/dl or greater. The mean BAL was 72 mg/dl. Individuals reporting that they were going to drive had significantly lower BALs than those planning not to drive. Subjects who thought they were legally intoxicated, on average, had BALs greater than the legal level of intoxication, and BALs significantly greater than those who felt they were not intoxicated. These data suggest that the collection of BAL, in combination with self-reported alcohol data, is an important component of methodologically sound alcohol field research.\r"
 }, 
 {
  ".I": "191398", 
  ".M": "Adenosine Cyclic Monophosphate/*PH; Energy Metabolism/*; Exercise/*; Human.\r", 
  ".A": [
   "Palmer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8907; 20(6):523-4\r", 
  ".T": "Introduction to the symposium: cyclic AMP regulation of fuel metabolism during exercise.\r", 
  ".U": "89180882\r", 
  ".W": "The actions of a number of hormones on cells are mediated through the plasma membranes that produce intracellular \"second\" messengers. The physiological functions of one of these messengers, cyclic AMP, have been well characterized in a variety of cell types. Since cyclic AMP mediates the action of beta-adrenergic hormones, hormones thought to play a significant role during exercise, this symposium is directed toward summarizing what is known about the role of cyclic AMP in fuel metabolism during exercise.\r"
 }, 
 {
  ".I": "191399", 
  ".M": "Adenosine Cyclic Monophosphate/*PH; Epinephrine/PD; Exercise/*; Glycogen/*ME; Human; Muscles/*ME; Phosphates/*PH; Phosphorylase a/ME; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Chasiotis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Med Sci Sports Exerc 8907; 20(6):545-50\r", 
  ".T": "Role of cyclic AMP and inorganic phosphate in the regulation of muscle glycogenolysis during exercise.\r", 
  ".U": "89180886\r", 
  ".W": "The roles of cAMP and inorganic phosphate (Pi) in the regulation of muscle glycogenolysis during exercise have been investigated in humans using the needle biopsy technique. The fraction of phosphorylase a in resting muscle was as a mean 23%, but the rate of glycogenolysis was extremely low. Epinephrine infusion increased cAMP in muscle by 3-fold and transformed 80% of phosphorylase to the a form. Despite this, the rate of glycogenolysis was only 5-10% of the maximum rate of phosphorylase a (Vmax a) determined in vitro. Isometric exercise for 25 s at 66% MVC or electrical stimulation for 50 s at 20 Hz transformed about 53% and 80% of phosphorylase in the a form. The rate of glycogenolysis ranged between 50-90 mmol.kg-1.dm.min-1 and was close to Vmax of phosphorylase a determined in vitro. No significant difference in the rate of glycogenolysis in muscle was observed after isometric exercise to fatigue without and with epinephrine infusion, respectively. Apparently the rate of glycogenolysis in muscle is not solely related to the fraction of phosphorylase in the a form. Several factors could be responsible for allosteric and/or substrate regulation. The results in the present studies can be explained on the basis of substrate regulation of phosphorylase activity, provided that Pi is present in a limiting amount at the active site of phosphorylase in muscle at rest. It is concluded that transformation of phosphorylase b to a is important but alone is not adequate for a high activity and thus for a high rate of glycogenolysis in muscle.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }
]