[
 {
  ".I": "63901", 
  ".M": "Carcinoembryonic Antigen/*AN; Colonic Neoplasms/AN/MO/*PA/SU; Comparative Study; DNA, Neoplasm/*AN; Flow Cytometry; Human; Lymphatic Metastasis; Neoplasm Staging; Ploidies/*; Prognosis; Rectal Neoplasms/AN/MO/*PA/SU; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Scott", 
   "Wieand", 
   "Moertel", 
   "Cha", 
   "Beart", 
   "Lieber"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Surg 8803; 122(12):1375-9\r", 
  ".T": "Colorectal cancer. Dukes' stage, tumor site, preoperative plasma CEA level, and patient prognosis related to tumor DNA ploidy pattern.\r", 
  ".U": "88076355\r", 
  ".W": "Flow cytometric DNA histograms of colorectal carcinomas from 264 patients were evaluated for the association of tumor site, Dukes' stage, tumor grade, and preoperative carcinoembryonic level with patient survival. The DNA nondiploid carcinomas were significantly more common from the left (descending and sigmoid) colon and the rectum. A poorer prognosis was found for patients with DNA nondiploid cancers than for patients with DNA diploid cancers. This was particularly true for patients with Dukes' stages B2 and C tumors with a small number (one to three) of lymph nodes with metastatic deposits. The DNA nondiploid cancers also had a relatively poorer prognosis in patients with unresectable disease. In a Cox multivariate analysis model, the DNA pattern was an independent prognostic variable for this group of 264 patients with resected colorectal carcinoma.\r"
 }, 
 {
  ".I": "63902", 
  ".M": "Combined Modality Therapy; Comparative Study; Human; Immunotherapy; Lymph Node Excision/*; Lymphatic Metastasis; Melanoma/MO/PA/*SC/*SU; Neoplasm Staging; Prognosis; Retrospective Studies; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Wong", 
   "Cagle", 
   "Morton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Surg 8803; 122(12):1380-3\r", 
  ".T": "Surgical treatment of lymph nodes with metastatic melanoma from unknown primary site.\r", 
  ".U": "88076356\r", 
  ".W": "To determine the prognosis of patients with lymph node metastases from an unknown primary melanoma, we retrospectively reviewed the clinicopathologic features of 188 such patients treated from 1971 through 1986 and compared their records with those of patients with clinical stage II melanoma with known primary lesions. Patients with lymph node metastases from an unknown primary melanoma represented 4.6% of all patients with melanoma treated during that period. The five- and ten-year survival rates were 42% and 40%, respectively (median, 37 months). When stratified by number of tumor-containing lymph nodes, there was no significant difference in survival between patients with an unknown primary melanoma and lymph node metastases and those with clinical stage II melanoma and known primary sites. The prognosis of the former patients is no worse than that of patients with lymph node metastases from a known primary site and should be treated in a comparable manner.\r"
 }, 
 {
  ".I": "63903", 
  ".M": "Animal; Antibodies, Monoclonal/AD/AN/*IM; Antibody Formation/*; Blood Cell Count; Carcinoembryonic Antigen/AN; Comparative Study; Dose-Response Relationship, Immunologic; Gastrointestinal Neoplasms/IM/TH; Human; IgG/AD/AN/IM; Mice; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Sears", 
   "Bagli", 
   "Herlyn", 
   "DeFreitas", 
   "Suzuki", 
   "Steele", 
   "Koprowski"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Surg 8803; 122(12):1384-8\r", 
  ".T": "Human immune response to monoclonal antibody administration is dose-dependent.\r", 
  ".U": "88076357\r", 
  ".W": "When mouse monoclonal antibodies (MAbs) are injected into patients they usually induce an immune response. The resultant human anti-mouse-immunoglobulin antibody (Hu-aMAb) limits multiple injections of these reagents. A strategy to decrease the production of Hu-aMAb was tested in 20 patients with advanced gastrointestinal carcinoma. Ten patients received 700 mg of MAb as their initial exposure to mouse immunoglobulin, while the other ten patients received 100-mg of immunoglobulin initially. Each group received the same maintenance regimen until Hu-aMAb or disease progression was detected. Six patients in the high-dose group did not produce detectable Hu-aMAb for up to five months after initial exposure. All ten of the patients who received the low initial dose developed Hu-aMAb. Allergic reaction did not occur in the absence of Hu-aMAb. This larger initial dose in vivo injection strategy may allow repetitive exposure to MAb reagents without Hu-aMAb limiting further diagnostic or therapeutic use of murine immunoglobulin.\r"
 }, 
 {
  ".I": "63904", 
  ".M": "Biopsy, Needle; Breast/PA; Breast Neoplasms/*PA/RA; Calcinosis/PA/RA; Comparative Study; Female; Human; Mammography; Prospective Studies; Retrospective Studies.\r", 
  ".A": [
   "Lang", 
   "Talbert", 
   "Shewmake", 
   "Diner", 
   "Weiss", 
   "Bivins", 
   "Westbrook"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Surg 8803; 122(12):1389-91\r", 
  ".T": "The current evaluation of nonpalpable breast lesions.\r", 
  ".U": "88076358\r", 
  ".W": "To understand the suspected low yield of malignant neoplasms from biopsies guided by needle localization, we reviewed 122 biopsies performed from January 1985 to November 1986 at University Hospital and Arkansas Baptist Medical Center, Little Rock. The positive biopsy rates were 3.5% and 10.6%, respectively. After review of these cases, the following guidelines for biopsy were developed: (1) Do not perform a biopsy on a low-density mass less than 1 cm in diameter. (2) Do not perform a biopsy for asymmetric density or questionable mass. (3) Do not perform a biopsy for secondary signs of malignancy such as skin thickening or asymmetric vasculature. (4) Biopsy is indicated for clustered calcifications, a dominant mass greater than 1 cm in diameter, stellate lesions, or interval change from a previous mammogram. These changes resulted in a positive biopsy rate of 15% for the period from November 1986 through April 1987.\r"
 }, 
 {
  ".I": "63905", 
  ".M": "Adult; Aged; Brachytherapy/*MT; Carcinoembryonic Antigen/AN; Cholecystectomy; Colonic Neoplasms/MO/PA/RT; Female; Human; Intraoperative Care/*MT; Laparotomy; Liver Neoplasms/MO/PA/*RT/*SC; Male; Middle Age; Neoplasm Staging; Radiotherapy Dosage; Rectal Neoplasms/MO/PA/RT.\r", 
  ".A": [
   "Nauta", 
   "Heres", 
   "Thomas", 
   "Harter", 
   "Rodgers", 
   "Holt", 
   "Lee", 
   "Walsh", 
   "Dritschilo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Surg 8803; 122(12):1392-5\r", 
  ".T": "Intraoperative single-dose radiotherapy. Observations on staging and interstitial treatment of unresectable liver metastases.\r", 
  ".U": "88076359\r", 
  ".W": "Fourteen patients with a history of colonic cancer were evaluated for metastatic disease and were thought to have unresectable disease confined to the liver. Exploratory surgery revealed that two patients had extensive extrahepatic disease, and the procedure was terminated. In 12 patients, closed-end needles (diameter, 2.1 mm) were introduced into each nodule and connected to a 370-MBq (10-Ci) afterloading iridium source. Radiation doses were dependent on nodule size, providing minimum doses of 20 Gy (2000 rad) to the lesion's periphery with rapid radiation falloff avoiding toxic effects to adjacent normal tissue. The maximum number of nodules treated in one patient was 11. The largest nodule treated measured 9 x 6.5 x 6 cm. Cholecystectomy in four patients allowed precise implantation and obviated biliary fistula. Preoperative computed tomography underestimated the number of hepatic metastases in all cases but one, and treatment-induced computed tomographic alterations further limited its utility. Radiation treatment was well tolerated, and the median hospitalization was eight days. Of ten patients whose preoperative carcinoembryonic antigen values exceeded 10 ng/dL, the values in six patients decreased postoperatively.\r"
 }, 
 {
  ".I": "63906", 
  ".M": "Adult; Amino Acids/BL; C-Reactive Protein/AN; Cachexia/BL/CI; Comparative Study; Drug Evaluation; Female; Glucocorticoids/BL; Human; Infusions, Intravenous; Injections, Subcutaneous; Male; Neoplasms/*BL/DT; Recombinant Proteins/AD/AE; Research Design; Serum Albumin/AN; Support, U.S. Gov't, P.H.S.; Time Factors; Tumor Necrosis Factor/AD/*AE; Zinc/BL.\r", 
  ".A": [
   "Warren", 
   "Starnes", 
   "Gabrilove", 
   "Oettgen", 
   "Brennan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Surg 8803; 122(12):1396-400\r", 
  ".T": "The acute metabolic effects of tumor necrosis factor administration in humans.\r", 
  ".U": "88076360\r", 
  ".W": "It has been suggested that the monokine tumor necrosis factor (TNF) (cachectin) is responsible for metabolic abnormalities frequently accompanying malignant neoplasms. The acute metabolic effects of TNF in patients with cancer were studied. Subcutaneous administration of recombinant human TNF led to a rise in the C-reactive protein level (4.4 +/- 1.2 mg/dL vs 11.6 +/- 1.8 mg/dL) and a reduction in the serum zinc level (12.9 +/- 0.8 mumol/L vs 7.3 +/- 0.8 mumol/L [79 +/- 5 mg/dL vs 48 +/- 5 mg/dL]) (values are the mean +/- SEM). Forearm efflux of total amino acids more than doubled after intravenous TNF injection, principally because of increases in release of the gluconeogenic amino acids alanine and glutamine. Concomitantly, the arterial levels of alanine, glutamine, and total amino acids fell, indicating that TNF also stimulated the uptake of amino acids by other tissues. The observed amino acid pattern cannot be explained solely on the basis of measured changes in cortisol, glucagon, or insulin levels. These findings are discussed in relation to known alterations of amino acid metabolism in cancer-associated cachexia.\r"
 }, 
 {
  ".I": "63907", 
  ".M": "Adult; Aged; Bone Neoplasms/MO/SC/*SU; Case Report; Combined Modality Therapy; Female; Hemipelvectomy/MT; Human; Intestinal Neoplasms/SU; Male; Middle Age; Pelvic Bones/*SU; Pelvic Neoplasms/MO/SC/*SU; Pelvis/*SU; Soft Tissue Neoplasms/MO/SC/*SU.\r", 
  ".A": [
   "Wanebo", 
   "Whitehill", 
   "Gaker", 
   "Wang", 
   "Morgan", 
   "Constable"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Surg 8803; 122(12):1401-6\r", 
  ".T": "Composite pelvic resection. An approach to advanced pelvic cancer.\r", 
  ".U": "88076361\r", 
  ".W": "The definition of resectability has changed in the management of advanced pelvic malignancy. Most tumors previously considered unresectable can be removed by a function-preserving composite resection of the pelvis. We have performed resection in 55 such patients. Most had posterior pelvic tumors (47 patients), had previously undergone irradiation, and required a combined sacral resection. Included were patients with recurrent or locally advanced rectal cancer (32 patients), epidermoid cancer of the anorectum (seven patients), and primary pelvic malignancies (eight patients). Most had good functional recovery. The five-year actuarial survival rate was 23% (five of 25 patients survived longer than 51 months) in the patients with resected rectal cancer and 14% (one of seven patients) in the patients with resected anorectal carcinoma. Five of eight patients with primary tumors survived longer than 48 months. Lateral pelvic resections were done for five tumors that involved the ileum or ischium, and anterior resection was done in three patients for malignancy that involved the symphysis and rami. Four of these patients were living three to six years after surgery. The overall mortality rate was 7% (four of 55 patients). Composite pelvic resections can provide good local control with preservation of limb function in most patients with primary or secondary tumors of the bony pelvis.\r"
 }, 
 {
  ".I": "63908", 
  ".M": "Alpha Particles; Animal; Bismuth/TU; Brachytherapy/MT; Cell Survival/RE; Comparative Study; Dose-Response Relationship, Radiation; Half-Life; Lead Radioisotopes/TU; Liposomes/*AD; Melanoma, Experimental/*RT; Mice; Radioisotopes/TU; Time Factors; Tumor Cells, Cultured; Vehicles.\r", 
  ".A": [
   "Pikul", 
   "Parks", 
   "Schneider"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Surg 8803; 122(12):1417-20\r", 
  ".T": "In vitro killing of melanoma by liposome-delivered intracellular irradiation.\r", 
  ".U": "88076364\r", 
  ".W": "To better understand and optimize the mechanism of alpha particle killing of tumors, an in vitro model utilizing liposomes as carrier vehicles was developed to study the killing of melanoma via intracellular alpha-irradiation. The radionuclide 212Pb (lead), with its 10.6-hour half-life and alpha-emitting daughter 212Bi (bismuth), was encapsulated in liposomes to achieve the intracellular irradiation of melanoma cells in culture. In dose-response experiments, B16F10 mouse melanoma cells were incubated with liposomes 212Pb/212Bi bound to dextran 70. Plating efficiency and growth of the melanoma cells cultured on gridded petri dishes after incubation were compared with controls at 24 and 48 hours. Greater than 85% cell killing occurred by 48 hours, with administered radioactivity levels of 1.6 dpm/mumol of lipid/cell, which corresponds to intracellular delivery of five to seven alpha particles per cell. These alpha doses can be exceeded in vivo with recirculation or in a perfusion circuit, and more efficient cytotoxic action may be possible.\r"
 }, 
 {
  ".I": "63909", 
  ".M": "Adult; Aged; Aged, 80 and over; Combined Modality Therapy; Diet Therapy; Female; Hospitalization; Human; Intestinal Diseases/ET/MO/*TH; Intestines/SU; Male; Middle Age; Radiation Injuries/ET/MO/*TH; Radiotherapy/*AE; Reoperation; Time Factors.\r", 
  ".A": [
   "Deitel", 
   "To"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Surg 8803; 122(12):1421-4\r", 
  ".T": "Major intestinal complications of radiotherapy. Management and nutrition.\r", 
  ".U": "88076365\r", 
  ".W": "Hospitalization was required in 57 patients for intestinal injuries following radiotherapy for carcinoma of the cervix, endometrium, ovary, bladder, rectum, and other primary sites. Intestinal complications included stenosis, perforation, rectal ulcer, and rectovaginal, ileovaginal, and ileovesical fistula; 27 patients had multiple intestinal complications. Operation was necessary in 33 patients, as follows: bowel resections, 18; colostomy alone, five; adhesiolysis, five; ileocolic bypass, three; and Hartmann's procedure for sigmoid perforation, two. Five anastomotic leaks and six postoperative deaths occurred. Causes of death among the remaining patients included residual cancer (ten), de novo bowel cancer (two), radiation injury (four), and unrelated causes (six). Resection to uninvolved bowel, omental wrap of anterior resection anastomosis, avoidance of unnecessary adhesiolysis, and long-tube orientation seemed to contribute to successful operations. Nutritional support was used for repletion, post-operative fistulas, and short-gut syndrome.\r"
 }, 
 {
  ".I": "63910", 
  ".M": "Animal; Antibodies, Monoclonal/AD/*DU/IP; Biopsy; Colon/PA/RI; Colonic Neoplasms/PA/*RI; Comparative Study; Dose-Response Relationship, Radiation; Evaluation Studies; Human; IgG/*IM; Iodine Radioisotopes/AD/*DU; Liver/PA/RI; Liver Neoplasms/PA/RI/SC; Mice; Rectal Neoplasms/PA/*RI; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Cohn", 
   "Welt", 
   "Banner", 
   "Harrington", 
   "Yeh", 
   "Sakamoto", 
   "Cardon-Cardo", 
   "Daly", 
   "Kemeny", 
   "Cohen", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Surg 8803; 122(12):1425-9\r", 
  ".T": "Localization of radioiodinated monoclonal antibody in colorectal cancer. Initial dosimetry results.\r", 
  ".U": "88076366\r", 
  ".W": "HT-29-15 is an IgG1 monoclonal antibody reacting with a neuraminidase-sensitive determinant on a cell-surface antigen (molecular weight, 200,000 daltons) present on the colon cancer cell line HT-29. HT-29-15 was selected for a tumor localization study because the antigen was shown to be present, by immunohistochemical staining, in a high percentage of primary and metastatic colorectal cancers. HT-29-15 labeled with iodine 131 was given intravenously over a dose range of 0.2 to 10.0 mg to 23 patients with colorectal cancer. No significant toxicity was seen. Imaging of hepatic metastases was successful from days 5 to 7. Analysis of tissue radioactivity by biopsy showed that the tumor-liver ratio increased from day 1 to day 7, suggesting more rapid clearance of antibody from normal tissue than from tumor. Thus, tissue biopsy specimens and scintigraphy have shown that imaging of metastatic colorectal cancer is possible with monoclonal antibody HT-29-15. Tissue biopsy specimens are essential for demonstrating specificity of localization. Scans alone provide insufficient evidence of specific localization by monoclonal antibodies. Simultaneous infusion of a nonreactive control antibody would be necessary for specific localization to be demonstrated unequivocally.\r"
 }, 
 {
  ".I": "63911", 
  ".M": "Adult; Aged; Aged, 80 and over; Antineoplastic Agents, Combined/*TU; Breast Neoplasms/*DT/MO/PA/SU; Comparative Study; Cyclophosphamide/AD; Doxorubicin/AD; Drug Evaluation; Female; Fluorouracil/AD; Human; Lymph Node Excision; Lymphatic Metastasis; Mastectomy; Methotrexate/AD; Middle Age; Neoplasm Staging; Postoperative Care; Preoperative Care/*; Tamoxifen/AD; Time Factors.\r", 
  ".A": [
   "Schwartz", 
   "Cantor", 
   "Biermann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Surg 8803; 122(12):1430-4\r", 
  ".T": "Neoadjuvant chemotherapy before definitive treatment for stage III carcinoma of the breast.\r", 
  ".U": "88076367\r", 
  ".W": "One hundred women with American Joint Committee (AJC) stage III (T2, N2; T3, N0/1/2; T4, N0/1/2) carcinoma of the breast were treated with combination chemotherapy following biopsy to confirm the diagnosis and determine hormone receptor status before any other treatment of the local disease (so-called neoadjuvant chemotherapy). Response was assessed after three cycles of treatment, and responders were treated until the tumor and/or axillary nodes failed to show further regression. Definitive surgery was then performed, usually radical mastectomy. Chemotherapy was resumed following surgery for a total of 12 cycles. Ninety patients are assessable, and 70% have responded to chemotherapy. Outcomes of both responders and nonresponders were analyzed. Radical mastectomy without postoperative radiotherapy seems to be the preferable surgical treatment for the responders. Median follow-up of the assessable patients was 27 months; projected five-year disease-free survival of the responders is greater than 65%, and projected overall five-year survival of this group is greater than 85%. Because the follow-up of these patients suggests a marked improvement in outcome compared with similar patients treated traditionally with mastectomy or radiotherapy followed by adjuvant chemotherapy, we advocate more widespread use of combination chemotherapy before definitive treatment for stage III carcinomas of the breast.\r"
 }, 
 {
  ".I": "63912", 
  ".M": "Antineoplastic Agents, Combined/TU; Bleomycins/AD; Cisplatin/AD; Combined Modality Therapy; Follow-Up Studies; Human; Lymph Node Excision/MT; Lymphatic Metastasis; Male; Neoplasm Staging; Neoplasms, Embryonal and Mixed/DT/MO/PA/*SU; Retroperitoneal Neoplasms/DT/PA/SC/SU; Retrospective Studies; Support, Non-U.S. Gov't; Testicular Neoplasms/DT/MO/PA/*SU; Vinblastine/AD.\r", 
  ".A": [
   "Richie", 
   "Socinsky", 
   "Fung", 
   "Brodsky", 
   "Kalish", 
   "Garnick"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Surg 8803; 122(12):1443-5\r", 
  ".T": "Management of patients with clinical stage I or II nonseminomatous germ cell tumors of the testis. Evolving therapeutic options.\r", 
  ".U": "88076369\r", 
  ".W": "Eighty patients with clinical stage I or II nonseminomatous germ cell tumors of the testis were managed with modified protocols, including modified nerve-sparing retroperitoneal lymph node dissection for patients with stage I cancer, retroperitoneal lymph node dissection for patients with low-volume stage II cancer, and initial chemotherapy with or without subsequent retroperitoneal lymphadenectomy for patients with high-volume stage II cancer. Patients with low-stage disease (clinical stage I) were treated successfully with modified retroperitoneal lymph node dissection (relapse rate, three of 40 patients). Clinical understaging was evidenced in 14 of 48 patients with clinical stage I disease who were found to have pathologic involvement of the retroperitoneal lymph nodes, including six patients with extensive retroperitoneal nodal involvement (pathologic stage B2). Of nine patients with retroperitoneal tumors less than 3 cm in diameter, four patients were satisfactorily treated with retroperitoneal lymph node dissection alone while five patients required chemotherapy after retroperitoneal lymph node dissection. Of 26 patients with retroperitoneal tumors 3 to 5 cm in diameter, 17 patients were treated with chemotherapy alone. All patients remain free of disease after the completion of definitive therapy. We conclude that therapeutic options should be modified based on histologic factors in the primary tumor, extent of retroperitoneal disease as indicated on a computed tomographic scan, and presence or absence of elevated tumor markers. By consideration these factors, optimum therapy can be selected to achieve the highest long-term survival rate with the least morbidity.\r"
 }, 
 {
  ".I": "63913", 
  ".M": "Adolescence; Antineoplastic Agents, Combined/TU; Child; Combined Modality Therapy/MT; Cyclophosphamide/AD; Dacarbazine/AD; Dactinomycin/AD; Doxorubicin/AD; Human; Preoperative Care/*; Prospective Studies; Radiotherapy Dosage; Rhabdomyosarcoma/MO/*RT/SU; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Time Factors; Vincristine/AD.\r", 
  ".A": [
   "Etcubanas", 
   "Rao", 
   "Kun", 
   "Horowitz", 
   "Parham", 
   "Hustu", 
   "Green"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Surg 8803; 122(12):1451-4\r", 
  ".T": "The impact of delayed surgery on radiotherapy dose and local control of rhabdomyosarcoma.\r", 
  ".U": "88076371\r", 
  ".W": "To determine if delayed surgery permits the modification of radiotherapy dose while maintaining local control in children with localized, unresectable rhabdomyosarcoma, a prospective study was launched in 1981 to test this objective. Treatment consisted of 16 weeks of preoperative chemotherapy, with or without delayed surgery, and radiotherapy using 35 to 40 Gy (3500 to 4000 rad) for microscopic and 50 to 55 Gy (5000 to 5500 rad) for gross residual tumor, plus 14 months of chemotherapy. Among 22 patients treated, surgery was feasible in 11 of 14 patients with residual tumor after chemotherapy and was performed in eight (avoiding radical surgery in three), leaving microscopic (seven patients) or gross residual (one patient) tumor. Progressive disease or amputation precluded radiotherapy in two patients. After radiotherapy local control was sustained in 12 of 14 patients with microscopic lesions vs none of six patients with gross tumor. Delayed surgery may permit the use of lower-dose radiotherapy and should be considered in the treatment plan for this subset of patients.\r"
 }, 
 {
  ".I": "63914", 
  ".M": "Adult; Antibodies, Neoplasm/AN; Cell Membrane/IM; Cytotoxicity Tests, Immunologic; Drug Evaluation; Enzyme-Linked Immunosorbent Assay; Female; Human; HLA Antigens/IM; Immunization, Secondary; Male; Melanoma/*IM/MO/PA/*TH; Neoplasm Staging; Smallpox Vaccine/AD; Time Factors; Vaccinia Virus/*IM; Viral Vaccines/IM/IP/*TU.\r", 
  ".A": [
   "Wallack", 
   "Bash", 
   "Leftheriotis", 
   "Seigler", 
   "Bland", 
   "Wanebo", 
   "Balch", 
   "Bartolucci"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Surg 8803; 122(12):1460-3\r", 
  ".T": "Positive relationship of clinical and serologic responses to vaccinia melanoma oncolysate.\r", 
  ".U": "88076373\r", 
  ".W": "In this phase Ia/Ib trial, vaccinia melanoma oncolysate (VMO) is a virus-augmented melanoma cell membrane vaccine that has been shown to be safe and to stimulate the production of antimelanoma antibodies in high-risk melanoma patients treated in a surgical adjuvant setting. One patient with stage I and 38 patients with stage II melanoma were entered in the study between December 1984 and October 1985, with a mean follow-up of approximately 17 months. Each patient received a smallpox booster injection followed one week later by the first of 13 weekly intradermal injections of 2.0 mg of VMO. At the end of 13 weeks, injections were given every other week for 12 months or until recurrence. Clinical results show that 25 of the 39 patients had no evidence of disease as of December 1986. Moreover and more importantly, statistical comparison of patients in this study with 39 matched controls shows a significant increase in disease-free survival for the patients treated with VMO. Serum obtained prior to treatment and at three-month intervals during treatment was tested in a Staphylococcus protein A rosette assay for reactivity with melanoma cell lines. All pretreatment samples (39/39) were negative, and 64% became positive by 12 months after appropriate dosage escalations. Moreover, enzyme-linked immunosorbent assay showed a positive correlation between anti-melanoma IgG antibody titer and disease-free survival.\r"
 }, 
 {
  ".I": "63915", 
  ".M": "Animal; Carcinogens/*; Cell Membrane/EN; Colonic Neoplasms/EN/*ET; Cytosol/EN; Deoxycholic Acid/PD; Dose-Response Relationship, Drug; Enzyme Activation/DE; Enzyme Induction/DE; Genes/DE; Mice; Mice, Inbred C3H; Ornithine Decarboxylase/BI/GE; Protein Kinase C/*ME; RNA, Neoplasm/ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Time Factors; Tumor Cells, Cultured.\r", 
  ".A": [
   "Guillem", 
   "O'Brian", 
   "Fitzer", 
   "Johnson", 
   "Forde", 
   "LoGerfo", 
   "Weinstein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Surg 8803; 122(12):1475-8\r", 
  ".T": "Studies on protein kinase C and colon carcinogenesis.\r", 
  ".U": "88076376\r", 
  ".W": "To further understand the molecular mechanisms of bile acid-mediated colon tumor promotion, we have examined the possible role of protein kinase C (PKC) in this process. Protein kinase C has been implicated in tumor promotion because it is the receptor for the tumor promoter 12-0-tetradecanoyl-phorbol-13-acetate (TPA) and mediates the action of this compound as well as that of other tumor promoters and growth factors. Our studies show that, in a manner analogous to 12-0-tetradecanoyl-phorbol-13-acetate, deoxycholic acid (DOA) can induce a time-dependent cellular redistribution of PKC as well as a concentration-dependent overexpression of the ornithine decarboxylase gene. These results taken together with our previous findings demonstrating decreased levels of PKC in human colon carcinomas compared with adjacent normal mucosa provide evidence that PKC has a role in colon carcinogenesis.\r"
 }, 
 {
  ".I": "63916", 
  ".M": "Adult; Aged; Antineoplastic Agents, Combined/TU; Chordoma/MO/RA/*SU; Chronic Disease; Combined Modality Therapy; Female; Human; Male; Middle Age; Myelography; Neoplasm Metastasis; Neoplasm Recurrence, Local/EP; Postoperative Care; Radiotherapy Dosage; Spinal Neoplasms/MO/RA/*SU; Support, Non-U.S. Gov't; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Sundaresan", 
   "Huvos", 
   "Krol", 
   "Lane", 
   "Brennan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Surg 8803; 122(12):1479-82\r", 
  ".T": "Surgical treatment of spinal chordomas.\r", 
  ".U": "88076377\r", 
  ".W": "The clinical features and results of 34 patients with chordomas treated over a seven-year period were analyzed. Surgical treatment consisted of wide local excision (n = 6), marginal resection (n = 5), intralesional resection (n = 20), and biopsy (n = 3). Eighteen patients received postoperative radiotherapy. The local recurrence rate was 65%, with 30% of patients developing distant metastases. With the introduction of computed tomography, smaller tumors are currently being diagnosed; as a result, 35% of the patients in this series are disease free, compared with 10% described previously.\r"
 }, 
 {
  ".I": "63917", 
  ".M": "Human; Intubation/*MT; Lacrimal Apparatus/*.\r", 
  ".A": [
   "Neuhaus"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Ophthalmol 8803; 105(12):1625\r", 
  ".T": "Lacrimal system intubation [letter]\r", 
  ".U": "88076480\r"
 }, 
 {
  ".I": "63918", 
  ".M": "Biopsy/*MT; Case Report; Chlamydia Infections/*PA; Conjunctivitis/*ET; Female; Human; Infant, Newborn.\r", 
  ".A": [
   "Maskin", 
   "Heitman", 
   "Yee"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Ophthalmol 8803; 105(12):1626\r", 
  ".T": "Use of impression cytology in neonatal chlamydial conjunctivitis [letter]\r", 
  ".U": "88076481\r"
 }, 
 {
  ".I": "63919", 
  ".M": "Biometry/*MT; Human; Lenses, Intraocular/*; Refractive Errors/*PP.\r", 
  ".A": [
   "Schechter"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Ophthalmol 8803; 105(12):1626-7\r", 
  ".T": "Ocular biometry [letter]\r", 
  ".U": "88076482\r"
 }, 
 {
  ".I": "63920", 
  ".M": "Human; Nasal Cavity/*PA; Nose/*SU; Ophthalmoscopy/*IS; Preoperative Care/*.\r", 
  ".A": [
   "Beyer", 
   "Dryden"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arch Ophthalmol 8803; 105(12):1627\r", 
  ".T": "Indirect \"nasoscopy' [letter]\r", 
  ".U": "88076483\r"
 }, 
 {
  ".I": "63921", 
  ".M": "Case Report; Cellulitis/*CO/PA; Child; Eyelid Diseases/*CO/PA; Human; Male; Shock, Septic/*CO; Staphylococcal Infections/CO.\r", 
  ".A": [
   "Brower", 
   "Levine", 
   "Boyer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 8803; 105(12):1631-2\r", 
  ".T": "Preseptal cellulitis complicated by toxic shock syndrome. Case report.\r", 
  ".U": "88076484\r"
 }, 
 {
  ".I": "63922", 
  ".M": "Case Report; Child; Child Abuse/*; Cyanoacrylates/*PO; Eye Injuries/*CI; Human; Male; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Blinder", 
   "Scott", 
   "Lange"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 8803; 105(12):1632-3\r", 
  ".T": "Abuse of cyanoacrylate in child abuse. Case report.\r", 
  ".U": "88076485\r"
 }, 
 {
  ".I": "63923", 
  ".M": "Case Report; Cataract Extraction/*AE; Choroid/*; Fluorescein Angiography; Human; Lenses, Intraocular/*AE; Macula Lutea/*; Male; Microscopy/*AE; Middle Age; Ophthalmoscopy; Retinal Diseases/*ET/PA; Uveal Diseases/ET.\r", 
  ".A": [
   "Johnson", 
   "Schatz", 
   "McDonald"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 8803; 105(12):1633-4\r", 
  ".T": "Photic maculopathy: early angiographic and ophthalmoscopic findings and late development of choroidal folds. Case report.\r", 
  ".U": "88076486\r"
 }, 
 {
  ".I": "63924", 
  ".M": "Case Report; Child; Fundus Oculi; Hamartoma/*CO/PA; Human; Male; Papilledema/*CO/PA; Pigment Epithelium of Eye/PA; Retina/PA; Retinal Diseases/*CO/PA; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Hrisomalos", 
   "Mansour", 
   "Jampol", 
   "Fowell", 
   "Greenwald"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 8803; 105(12):1634-5\r", 
  ".T": "\"Pseudo'-combined hamartoma following papilledema. Case report.\r", 
  ".U": "88076488\r"
 }, 
 {
  ".I": "63925", 
  ".M": "Cataract Extraction/*; Certification/*; Human; Ophthalmology/*; Specialty Boards.\r", 
  ".A": [
   "Springer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 8803; 105(12):1642\r", 
  ".T": "Certification for the cataract surgeon: is it needed?\r", 
  ".U": "88076490\r"
 }, 
 {
  ".I": "63926", 
  ".M": "Adolescence; Adult; Child; Cystinosis/*ET/PP; Human; Kidney Diseases/*CO; Reference Values; Space Perception/*; Vision Tests.\r", 
  ".A": [
   "Katz", 
   "Melles", 
   "Schneider"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 8803; 105(12):1667-9\r", 
  ".T": "Contrast sensitivity function in nephropathic cystinosis.\r", 
  ".U": "88076496\r", 
  ".W": "Cystinosis is a rare autosomal recessive metabolic disorder in which nonprotein cystine accumulates within most body organs due to a defect in lysosomal cystine transport. The pathognomonic ocular manifestations of cystinosis are the presence of distinctive iridescent crystals within ocular tissue and a pigmentary retinopathy. We measured spatial contrast sensitivity in seven patients with infantile-onset nephropathic cystinosis and compared their contrast sensitivity function with that measured in ten age-matched controls. Spatial contrast sensitivities in the patient group were significantly lower than those in the normal group. Loss of contrast sensitivity in the patients with nephropathic cystinosis was more pronounced at higher spatial frequencies. We speculate that this loss of contrast function is primarily a manifestation of corneal disease, with secondary contributions from retinal changes and central nervous system dysfunction.\r"
 }, 
 {
  ".I": "63927", 
  ".M": "Adolescence; Adult; Child; Child, Preschool; Cystinosis/CO/*ET/PP; Female; Human; Kidney Diseases/*CO; Light/*; Male; Vision Disorders/*ET/PP.\r", 
  ".A": [
   "Katz", 
   "Melles", 
   "Schneider"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 8803; 105(12):1670-1\r", 
  ".T": "Glare disability in nephropathic cystinosis.\r", 
  ".U": "88076497\r", 
  ".W": "Cystinosis is a rare metabolic disorder in which nonprotein cystine accumulates within lysosomes due to a defect in lysosomal cystine transport. Although cystine accumulates within most ocular tissues, patients with cystinosis generally complain only of photophobia and glare. We measured glare sensitivity in 12 patients with infantile cystinosis and compared their results with an age-matched control population. Ten of the 12 patients with cystinosis had demonstrable glare disability when compared with the control group. Glare disability scores in the patients with cystinosis ranged from 5% to 50%. Dazzle glare resulting from the accumulation of cystine crystals in ocular tissue may account for glare disability seen in these patients and contribute to their complaints of photophobia.\r"
 }, 
 {
  ".I": "63928", 
  ".M": "Adult; Capillaries; Case Report; Diabetic Retinopathy/*CO; Female; Fluorescein Angiography; Fovea Centralis/*BS; Human; Macula Lutea/*BS; Male; Middle Age; Neovascularization/*ET/PA.\r", 
  ".A": [
   "Joondeph", 
   "Joondeph", 
   "Flood"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 8803; 105(12):1672-5\r", 
  ".T": "Foveal neovascularization in diabetic retinopathy.\r", 
  ".U": "88076498\r", 
  ".W": "Retinal neovascularization in diabetes mellitus almost always occurs at the optic disc and/or near the major nasal and temporal vascular arcades, sparing the foveal area. We examined seven eyes of seven patients with long-standing insulin-dependent diabetes mellitus who had unilateral foveal retinal neovascularization. The neovascularization originated from the perifoveal capillaries and demonstrated typical leakage on fluorescein angiography.\r"
 }, 
 {
  ".I": "63929", 
  ".M": "Adult; Case Report; Diabetic Retinopathy/CO/PA/*SU; Female; Fundus Oculi; Human; Macula Lutea/*; Male; Middle Age; Retinal Diseases/CO/PA/*SU; Visual Acuity; Vitrectomy/*.\r", 
  ".A": [
   "Packer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 8803; 105(12):1679-82\r", 
  ".T": "Vitrectomy for progressive macular traction associated with proliferative diabetic retinopathy.\r", 
  ".U": "88076500\r", 
  ".W": "A small group of eyes with proliferative diabetic retinopathy develop progressive macular traction characterized by partial vitreous detachment with vitreo-retinal traction along the arcades and disc, retinal traction lines extending through the fovea, and progressive visual loss. Vitrectomy may be helpful in stabilizing selected eyes and actually improving visual acuity.\r"
 }, 
 {
  ".I": "63930", 
  ".M": "Aged; Human; Image Processing, Computer-Assisted; Middle Age; Optic Disk/*AH; Reference Values; Statistics; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Caprioli", 
   "Miller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 8803; 105(12):1683-5\r", 
  ".T": "Optic disc rim area is related to disc size in normal subjects.\r", 
  ".U": "88076501\r", 
  ".W": "Measurements of optic disc rim area are used to quantitatively evaluate the optic nerve head in open angle glaucoma. It has been suggested that disc rim area (neuroretinal rim area) is independent of disc size, unlike measurements of cup-disc ratio that co-vary with measurements of disc size. To test the relationships between topographic optic disc measurements and disc size, we used computerized image analysis (Rodenstock analyzer) of the optic nerve head to measure total disc area, cup area, disc rim area, and disc cup volume in 38 normal subjects. Magnification-corrected measurements of cup area, disc rim area, and cup volume were positively correlated with measurements of disc area. Measurements of disc rim area were therefore not independent of disc size in this group of normal subjects. A normal range of values for disc rim area can be predicted for an eye depending on the area of its optic disc. Sensitive predictions require further refinement based on the patient's age, race, and sex.\r"
 }, 
 {
  ".I": "63931", 
  ".M": "Burns, Chemical/*PA; Cell Count; Conjunctiva/*PA; Epithelium/PA; Eye Burns/*PA; Human.\r", 
  ".A": [
   "Ohji", 
   "Ohmi", 
   "Kiritoshi", 
   "Kinoshita"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 8803; 105(12):1686-8\r", 
  ".T": "Goblet cell density in thermal and chemical injuries.\r", 
  ".U": "88076502\r", 
  ".W": "Abnormality of the conjunctival epithelium was evaluated in ten patients with severe thermal and chemical injuries at the scarred stage, eight patients with Stevens-Johnson syndrome, five with cicatricial ocular pemphigoid, and 13 normal subjects, based on goblet cell densities obtained using impression cytologic examination. The average and SDs of goblet cell densities were 197.4 +/- 264.4/mm2 in thermal and chemical injuries, 3.0 +/- 5.6/mm2 in Stevens-Johnson syndrome, 0.6 +/- 0.8/mm2 in cicatricial ocular pemphigoid, and 38.7 +/- 25.8/mm2 in normal subjects. There were statistically significant differences in goblet cell densities between thermal and chemical injuries and both Stevens-Johnson syndrome and cicatricial ocular pemphigoid. Moreover, conjunctival specimens from both eyes in six unilateral cases of thermal and chemical injuries revealed higher goblet cell densities in the injured than in the normal fellow eyes in all cases. These findings imply that ocular surface diseases with similar clinical manifestations may have different cell-biologic abnormalities in the conjunctival epithelium.\r"
 }, 
 {
  ".I": "63932", 
  ".M": "Adult; Basement Membrane/UL; Case Report; Female; Human; Kidney Glomerulus/UL; Lens Capsule, Crystalline/PA/*UL; Lens, Crystalline/*UL; Microscopy, Electron; Mitochondria/UL; Nephritis, Hereditary/GE/*PA; Pedigree; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Streeten", 
   "Robinson", 
   "Wallace", 
   "Jones"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 8803; 105(12):1693-7\r", 
  ".T": "Lens capsule abnormalities in Alport's syndrome.\r", 
  ".U": "88076504\r", 
  ".W": "The ultrastructure of the glomerular basement membrane in Alport's syndrome is well known and characteristic of this disease, but the anterior lenticonus that frequently occurs in this syndrome has not been similarly studied. An anterior lens capsule from a 30-year-old patient with lenticonus who had Alport's syndrome was obtained at capsulectomy and found to be one third the normal thickness centrally and to be more fibrillar than usual. There were large numbers of partial capsular dehiscences containing fibrillar material and vacuoles. Cellular debris and more recent ruptures of lens epithelial cell membranes underlaid the breaks. The anterior capsule is clearly fragile in this disease, forming the basis for the progressive lenticonus and anterior polar cataract. These abnormalities correlate well with a defect in the type IV collagen molecule, as has been recently reported in Alport's syndrome.\r"
 }, 
 {
  ".I": "63933", 
  ".M": "Aged; Aged, 80 and over; Case Report; Drainage/*; Female; Fundus Oculi; Human; Perimetry; Retinal Hemorrhage/PA/PP/*SU.\r", 
  ".A": [
   "Hanscom", 
   "Diddie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 8803; 105(12):1722-3\r", 
  ".T": "Early surgical drainage of macular subretinal hemorrhage.\r", 
  ".U": "88076508\r"
 }, 
 {
  ".I": "63934", 
  ".M": "Adenocarcinoma/IM/PA/*SC; Aged; Breast Neoplasms/*; Case Report; Eyelid Neoplasms/IM/PA/*SC; Female; Human; Immunohistochemistry; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Nelson", 
   "Kincaid"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 8803; 105(12):1724-5\r", 
  ".T": "Breast carcinoma metastatic to the eyelids [published erratum appears in Arch Ophthalmol 1988 Feb;106(2):188]\r", 
  ".U": "88076509\r"
 }, 
 {
  ".I": "63935", 
  ".M": "Carbon; Equipment Design; Evaluation Studies; Human; Membranes/SU; Retina/*SU; Retinal Detachment/SU; Support, Non-U.S. Gov't; Surgical Instruments/*; Vitreous Body/*SU.\r", 
  ".A": [
   "Tolentino", 
   "Wu"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arch Ophthalmol 8803; 105(12):1732-3\r", 
  ".T": "Diamond-dusted microspatula tips for vitreoretinal surgery.\r", 
  ".U": "88076511\r", 
  ".W": "We have developed a microsurgical spatula set consisting of four different tips and a universal handle. The set offers a range of tip angulation of 30 degrees, 45 degrees, 60 degrees, and 80 degrees. The bottom surfaces of the spatula tips are covered with fine diamond dust. The 30 degrees tip has a blunt and tapered end. All tips can be introduced through a conventional 20-gauge sclerotomy in a pars plana vitrectomy. The tips fit on a universal handle. The set has been used as a complement to vitreous forceps in dissecting and removing preretinal membrane.\r"
 }, 
 {
  ".I": "63936", 
  ".M": "Career Choice; Rheumatology/*/ED; Societies, Medical; United States.\r", 
  ".A": [
   "Kelley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arthritis Rheum 8803; 30(11):1201-4\r", 
  ".T": "A new role for the ARA in guiding our destiny.\r", 
  ".U": "88077207\r"
 }, 
 {
  ".I": "63937", 
  ".M": "Aged; Body Weight; Female; Hand/PA/*RA; Hip Joint/PA/*RA; Human; Knee Joint/PA/*RA; Male; Middle Age; Osteoarthritis/PA/*RA; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Altman", 
   "Fries", 
   "Bloch", 
   "Carstens", 
   "Cooke", 
   "Genant", 
   "Gofton", 
   "Groth", 
   "McShane", 
   "Murphy", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arthritis Rheum 8803; 30(11):1214-25\r", 
  ".T": "Radiographic assessment of progression in osteoarthritis.\r", 
  ".U": "88077209\r", 
  ".W": "We evaluated methods of grading radiologic progression of osteoarthritis (OA). Sets of radiographs were assessed separately by 8 readers who were blinded to the time sequence. Included were radiographs of patients with OA of the hands (24 pairs), hips (40 pairs), and knees (32 pairs). Most films were taken 12-60 months apart. The relative contribution of individual joints (such as particular interphalangeal joints), of observations (such as narrowing or spurs), and of a single joint compartment (such as the medial or lateral compartment of the knee) toward evidence of OA progression was evaluated, as well as the reliability and concordance of scoring, and the sensitivity in detecting change. In assessing OA of the hand, the greatest sensitivity was achieved by reading a single posteroanterior bilateral hand radiograph for narrowing, spurs, and erosions, and scoring 10 joints (second and third distal interphalangeal, second and third proximal interphalangeal, and trapeziometacarpal joints, bilaterally), using a scale of 0-3. In OA of the hip, a single anteroposterior radiograph assessed for joint space narrowing and cyst formation yielded the greatest sensitivity. In OA of the knee, an anteroposterior radiograph, with weight-bearing, assessed for narrowing, spurs, and sclerosis in both the medial and lateral compartments yielded the greatest sensitivity. These techniques will be useful to the investigator in designing experimental studies and to the clinician in determining the rate of disease progression in an individual patient.\r"
 }, 
 {
  ".I": "63938", 
  ".M": "Adult; Aged; Bronchoalveolar Lavage Fluid/*CY; Bronchoscopy; Female; Fiber Optics; Human; Lung Volume Measurements; Male; Middle Age; Pulmonary Fibrosis/CO; Sjogren's Syndrome/CO/*PP; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Hatron", 
   "Wallaert", 
   "Gosset", 
   "Tonnel", 
   "Gosselin", 
   "Voisin", 
   "Devulder"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arthritis Rheum 8803; 30(11):1226-31\r", 
  ".T": "Subclinical lung inflammation in primary Sjogren's syndrome. Relationship between bronchoalveolar lavage cellular analysis findings and characteristics of the disease.\r", 
  ".U": "88077210\r", 
  ".W": "To directly evaluate whether a subclinical alveolar inflammation is associated with primary Sjogren's syndrome (SS), we evaluated the distribution of cells obtained by bronchoalveolar lavage (BAL) from the lower respiratory tract in 29 patients who had primary SS, but who were free of clinical pulmonary symptoms and had normal findings on chest roentgenograms. There was no difference in total cell counts of specimens from patients versus those of controls. An abnormal differential cell count was noted in 16 patients (55%). Two patterns of alveolitis were observed: a pure lymphocyte alveolitis (greater than 18% lymphocytes, present in 11 patients) and a neutrophil alveolitis (greater than 4% neutrophils, present in 5 patients). There was associated lymphocytosis in 4 of the patients with neutrophil alveolitis. All patients had normal results on pulmonary function tests. Patients with abnormal BAL findings showed clinical and biologic indexes of more severe disease than did those with normal BAL results, as demonstrated by greater extraglandular extension of the disease, higher mean values of serum gamma globulins and serum beta2-microglobulin, and higher prevalence of rheumatoid factor and of antinuclear antibody. Thus, our data demonstrate that BAL permitted the detection of subclinical inflammatory alveolitis in 55% of our patients with primary SS. A long-term followup is required to determine whether these patients will develop obvious pulmonary involvement.\r"
 }, 
 {
  ".I": "63939", 
  ".M": "Animal; Antigen-Antibody Complex/*AN; Antigens, Viral/AN; Arthritis/*IM; Autoantibodies/*AN; DNA/AN; Extracellular Space/AN; Female; Mice; Species Specificity; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Dayer", 
   "Yoshida", 
   "Izui", 
   "Lambert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arthritis Rheum 8803; 30(11):1274-82\r", 
  ".T": "Quantitation of retroviral gp70 antigen, autoantibodies, and immune complexes in extravascular space in arthritic MRL-lpr/lpr mice. Use of a subcutaneously implanted tissue cage model.\r", 
  ".U": "88077216\r", 
  ".W": "MRL-lpr/lpr (MRL/l) mice spontaneously develop a disease that is characterized by glomerulonephritis, diffuse vasculitis, and arthritis associated with high levels of autoantibodies that include IgG rheumatoid factor (RF). To define the immunopathogenic mechanisms that lead to the development of extravascular lesions such as arthritis, we implanted a tissue cage subcutaneously in arthritic MRL/l mice and compared components of the tissue cage fluid, which resembles the extravascular fluid, with those of sera. When compared with those of sera, tissue cage fluids from arthritic MRL/l mice had similar levels of RF and one-third the amount of C1q immune complexes. In contrast, anti-DNA activities in tissue cage fluids corresponded to only 10% of the serum activities and, most strikingly, nephritogenic retroviral gp70-anti-gp70 immune complexes were almost undetectable in tissue cage fluids. This was also the case for another strain of autoimmune mice, (New Zealand black X New Zealand white)F1 mice, although they did not produce RF. The absence of gp70 immune complexes in tissue cage fluids could be due to markedly limited diffusion of gp70 antigen in these fluids. These results strongly suggest that serum proteins, including autoantigen and autoantibodies, appear in extravascular fluid in a selective manner, depending on their size and charge. Their specific properties in sera or extravascular fluid could partly account for the different manifestations of vascular and extravascular lesions observed in autoimmune mice.\r"
 }, 
 {
  ".I": "63940", 
  ".M": "Arthritis, Rheumatoid/DT/*PP; Comparative Study; Human; Propionic Acids/TU; Prospective Studies; Support, Non-U.S. Gov't; Ultrasonics; Wrist Joint/PA.\r", 
  ".A": [
   "Spiegel", 
   "King", 
   "Weiner", 
   "Paulus"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arthritis Rheum 8803; 30(11):1283-8\r", 
  ".T": "Measuring disease activity: comparison of joint tenderness, swelling, and ultrasonography in rheumatoid arthritis.\r", 
  ".U": "88077217\r", 
  ".W": "In a prospective study of 6 patients with classic rheumatoid arthritis, we evaluated 3 measures of disease activity: comprehensive joint swelling and joint tenderness counts, and ultrasonography of joints. After baseline data were obtained on these 6 patients, therapy with fenbufen, a new nonsteroidal antiinflammatory drug, was begun. Followup examinations were performed at 4 weeks and 24 weeks after baseline. There were statistically significant differences between joint tenderness and joint swelling findings and between joint tenderness and joint ultrasonography findings (P less than 0.05 by kappa test statistic). In comparisons of joint swelling and ultrasonography, no difference was found (P greater than 0.05). When measures of changes over 6 months were compared, there was a high concordance between improvement in joint swelling and improvement in joint ultrasonography (P less than 0.01). Our results demonstrate that clinical assessment of joint swelling provides an accurate measure of synovial effusion, as confirmed by the more objective ultrasound measurements.\r"
 }, 
 {
  ".I": "63941", 
  ".M": "Adolescence; Adult; Aged; Arthritis, Rheumatoid/BL; Dysgammaglobulinemia/ET; Female; Human; IgA/AN; IgG/AN; IgM/AN/*DF; Lupus Erythematosus, Systemic/*BL/CO; Male; Middle Age; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Saiki", 
   "Saeki", 
   "Tanaka", 
   "Doi", 
   "Hara", 
   "Negoro", 
   "Igarashi", 
   "Kishimoto"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arthritis Rheum 8803; 30(11):1289-92\r", 
  ".T": "Development of selective IgM deficiency in systemic lupus erythematosus patients with disease of long duration.\r", 
  ".U": "88077218\r", 
  ".W": "Statistical analysis of serum immunoglobulin levels in 54 systemic lupus erythematosus (SLE) patients showed a decrease in serum IgM (normal 77 +/- 26 mg/dl; P less than 0.001) that was closely related to disease duration. The longer the duration of SLE, the more striking the decrease in serum levels of IgM (r = -0.74, P less than 0.01). Selective IgM deficiency (less than 47 mg/dl) occurred in SLE patients whose disease was clinically inactive or less active.\r"
 }, 
 {
  ".I": "63942", 
  ".M": "Adult; Age Factors; Aged; Arthritis, Rheumatoid/PP/*RA; Australia; China; Comparative Study; Female; Hand/RA; Human; Male; Middle Age; Racial Stocks; Sex Factors; Wrist Joint/RA.\r", 
  ".A": [
   "Moran", 
   "Chen", 
   "Muirden", 
   "Jiang", 
   "Gu", 
   "Hopper", 
   "Jiang", 
   "Lawler", 
   "Bai"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arthritis Rheum 8803; 30(11):1298-302\r", 
  ".T": "A comparison of changes seen on radiographs of rheumatoid arthritis patients in Australia and in China.\r", 
  ".U": "88077220\r", 
  ".W": "To test the hypothesis that rheumatoid arthritis in patients in China is milder in severity than that in patients in a western country, a comparison was made of 2 series of consecutive outpatients with definite or classic rheumatoid arthritis who were attending referral centers in Melbourne, Australia and Shanghai, China. This paper reports the findings on radiographs of the wrists and hands. Making allowances for age and duration of disease, changes were more frequent and severe in the Australian patient series, particularly at the metacarpophalangeal joints.\r"
 }, 
 {
  ".I": "63943", 
  ".M": "Amyloid P Component/*TO; Amyloidosis/*CI/RI; Animal; Female; Injections, Subcutaneous; Iodine Radioisotopes; Male; Mice; Support, Non-U.S. Gov't; Tissue Distribution.\r", 
  ".A": [
   "Caspi", 
   "Zalzman", 
   "Baratz", 
   "Teitelbaum", 
   "Yaron", 
   "Pras", 
   "Baltz", 
   "Pepys"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arthritis Rheum 8803; 30(11):1303-6\r", 
  ".T": "Imaging of experimental amyloidosis with 131I-labeled serum amyloid P component.\r", 
  ".U": "88077221\r", 
  ".W": "131I-labeled human serum amyloid P component, which was injected into mice with experimentally induced systemic AA amyloidosis and into controls, became specifically localized and was retained in amyloidotic organs. In comparison, it was rapidly and completely eliminated from unaffected tissues and from control animals. Distinctive images of this amyloid-specific deposition of labeled serum amyloid P component were derived from whole body scanning, in vivo, of amyloidotic mice. These findings suggest that such imaging may have applications for the diagnosis and quantitation of amyloid deposits in humans.\r"
 }, 
 {
  ".I": "63944", 
  ".M": "Case Report; Child; Human; Hypergammaglobulinemia/*CO/PP; Male; Periostitis/*CO/PA/PP; Serum Albumin/*DF; Syndrome.\r", 
  ".A": [
   "Cameron", 
   "Laxer", 
   "Wilmot", 
   "Greenberg", 
   "Stein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Arthritis Rheum 8803; 30(11):1307-12\r", 
  ".T": "Idiopathic periosteal hyperostosis with dysproteinemia (Goldbloom's syndrome): case report and review of the literature.\r", 
  ".U": "88077222\r", 
  ".W": "Idiopathic subperiosteal new bone formation is uncommon in childhood. We report a case of diffuse periostitis in association with hypergammaglobulinemia and hypoalbuminemia in a 12-year-old boy. In 1966, 2 cases of idiopathic periosteal hyperostosis with accompanying dysproteinemia were documented. This report serves as a review of this unique and perplexing problem in clinical diagnosis.\r"
 }, 
 {
  ".I": "63945", 
  ".M": "Adolescence; Adult; Cutis Laxa/*CO; Female; Human; Male; Synovial Fluid/AN; Synovitis/*CO/PP.\r", 
  ".A": [
   "Amor", 
   "Benhamou", 
   "Gaudouen", 
   "Dougados"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arthritis Rheum 8803; 30(11):1313\r", 
  ".T": "Eosinophilic synovitis in patients with dermatographism [letter]\r", 
  ".U": "88077223\r"
 }, 
 {
  ".I": "63946", 
  ".M": "Adult; Case Report; Eosinophilia/*CO/PA; Fasciitis/*CO/PA; Human; Lupus Erythematosus, Systemic/*CO/PA; Male; Retroperitoneal Fibrosis/*CO.\r", 
  ".A": [
   "Garcia-Morteo", 
   "Nitsche", 
   "Maldonado-Cocco", 
   "Barcelo"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arthritis Rheum 8803; 30(11):1314-5\r", 
  ".T": "Eosinophilic fasciitis and retroperitoneal fibrosis in a patient with systemic lupus erythematosus [letter]\r", 
  ".U": "88077224\r"
 }, 
 {
  ".I": "63947", 
  ".M": "Adult; Behcet's Syndrome/ET/*IM; Campylobacter Infections/CO/*IM; Chlamydia Infections/CO/*IM; Enzyme-Linked Immunosorbent Assay; Female; Human; Male; Salmonella Infections/CO/*IM; Yersinia Infections/CO/*IM.\r", 
  ".A": [
   "Toivanen", 
   "Lahesmaa-Rantala", 
   "Meurman", 
   "Sappinen", 
   "Kosunen", 
   "Yazici", 
   "Yurdakul", 
   "Ozbakir", 
   "Muftuoglu"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arthritis Rheum 8803; 30(11):1315-7\r", 
  ".T": "Antibodies against Yersinia, Campylobacter, Salmonella, and Chlamydia in patients with Behcet's disease [letter]\r", 
  ".U": "88077225\r"
 }, 
 {
  ".I": "63948", 
  ".M": "Case Report; Ethambutol/TU; Human; Male; Middle Age; Mycobacterium Infections/DT/*PP; Rifampin/TU.\r", 
  ".A": [
   "Aubrey", 
   "Fam"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arthritis Rheum 8803; 30(11):1317-8\r", 
  ".T": "A case of clinically unsuspected Mycobacterium marinum infection [letter]\r", 
  ".U": "88077226\r"
 }, 
 {
  ".I": "63949", 
  ".M": "Case Report; Cryoglobulinemia/*CO/IM; Cryoglobulins/AN; Female; Human; Middle Age; Thyroglobulin/AN; Thyrotoxicosis/*CO/IM.\r", 
  ".A": [
   "Goldman", 
   "Lambert", 
   "Tasiaux", 
   "Vereerstraeten", 
   "Sabot", 
   "Thoua", 
   "Toussaint", 
   "Bidey"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arthritis Rheum 8803; 30(11):1318-9\r", 
  ".T": "Thyroid-stimulating immunoglobulins in mixed (type II) cryoglobulinemia associated with thyrotoxicosis [letter]\r", 
  ".U": "88077227\r"
 }, 
 {
  ".I": "63950", 
  ".M": "Anxiety/DI/*ET; Arthritis, Rheumatoid/*CO; Depression/DI/*ET; Human.\r", 
  ".A": [
   "Allaire"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Arthritis Rheum 8803; 30(11):1319-20\r", 
  ".T": "Comment on article by Strauss et al: Group therapies for rheumatoid arthritis [letter]\r", 
  ".U": "88077228\r"
 }, 
 {
  ".I": "63951", 
  ".M": "Burkitt's Lymphoma/GE; Cell Transformation, Neoplastic; Human; Leukemia/*GE; Lymphoma/*GE; Translocation (Genetics)/*.\r", 
  ".A": [
   "Croce"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "AIDS Res Hum Retroviruses 8804; 3 Suppl 1:229-34\r", 
  ".T": "Molecular genetics of human leukemias and lymphomas.\r", 
  ".U": "88077509\r"
 }, 
 {
  ".I": "63952", 
  ".M": "Adult; Anesthesia, General/*; Esophagus/*DE; Female; Halothane/AN/*PD; Human; Male; Middle Age; Muscle Contraction/*DE; Pulmonary Alveoli/AN; Surgery, Operative; Time Factors.\r", 
  ".A": [
   "Evans", 
   "Bithell", 
   "Vlachonikolis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Anaesth 8804; 59(11):1346-55\r", 
  ".T": "Relationship between lower oesophageal contractility, clinical signs and halothane concentration during general anaesthesia and surgery in man.\r", 
  ".U": "88077565\r", 
  ".W": "The effects of a range of concentrations of halothane upon lower oesophageal contractility (LOC) and on defined clinical signs has been studied in patients undergoing surgery. Changes in clinical signs were assigned a numerical value by means of a scoring system. One hundred and eighty-one sets of measurements were made in 46 patients exposed to concentrations of halothane between 2.0 and 0.5 minimum alveolar concentration (MAC). The results were examined to identify relationships between (i) the clinical signs and alveolar halothane concentration, (ii) the clinical signs and LOC and (iii) the changes in LOC and alveolar concentration; significant correlations were found between these variables. Decreasing alveolar halothane concentration was associated with an increase in LOC and these increases in LOC were also associated with increases in the clinical score.\r"
 }, 
 {
  ".I": "63953", 
  ".M": "Adult; Dose-Response Relationship, Drug; Human; Male; Middle Age; Morphinans/*TU; Nalbuphine/PK/*TU; Pain Measurement; Pain, Postoperative/*DT; Patient Acceptance of Health Care; Support, Non-U.S. Gov't; Vagotomy, Proximal Gastric.\r", 
  ".A": [
   "Pugh", 
   "Drummond"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Anaesth 8804; 59(11):1356-63\r", 
  ".T": "A dose-response study with nalbuphine hydrochloride for pain in patients after upper abdominal surgery.\r", 
  ".U": "88077566\r", 
  ".W": "Six male patients were studied on the morning following upper abdominal surgery for highly selective vagotomy. Nalbuphine hydrochloride was infused i.v. at different rates that increased progressively in each hour over a 4-h period. In the last 15 min of each hour, the plasma nalbuphine concentrations were almost steady (73-68, 71-82, 116-113 and 201-208 ng ml-1). Patients and an observer made hourly assessments of pain and sedation. Although the changes in the pain and sedation scores were not significant, the patients' mean pain scores increased when the mean plasma nalbuphine concentrations were greater (greater than 82 ng ml-1), which suggested that nalbuphine analgesia had been reversed. Nalbuphine caused sedation and possibly induced amnesia which could invalidate retrospective assessment, since the patients' assessment of analgesic efficacy at the end of the study was good. No cardiovascular depression or significant decrease in the ventilatory rate was recorded.\r"
 }, 
 {
  ".I": "63954", 
  ".M": "Adolescence; Adult; Anesthesia, General/*; Anesthesia, Obstetrical/*; Cesarean Section/*; Eclampsia/*/PP; Female; Hemodynamics; Human; Infant, Newborn; Intraoperative Complications; Pre-Eclampsia/PP; Pregnancy; Pregnancy Outcome.\r", 
  ".A": [
   "Connell", 
   "Dalgleish", 
   "Downing"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Anaesth 8804; 59(11):1375-80\r", 
  ".T": "General anaesthesia in mothers with severe pre-eclampsia/eclampsia.\r", 
  ".U": "88077568\r", 
  ".W": "Twenty patients with severe pregnancy induced (PIH) or pregnancy aggravated (PAH) hypertension, undergoing general anaesthesia for Caesarean section were studied. All patients received a standard anaesthetic technique designed to control the potentially dangerous, reflex cardiovascular instability associated with laryngoscopy. The average increase in systolic arterial pressure (SAP) was 56.4 mm Hg following laryngoscopy and tracheal intubation.\r"
 }, 
 {
  ".I": "63955", 
  ".M": "Adult; Anesthesia Adjuvants/*; Anesthesia, General/*; Anesthesia, Obstetrical/*; Apgar Score; Blood Pressure/DE; Cesarean Section; Droperidol/*/PD; Emergencies; Female; Fentanyl/*/PD; Human; Hypertension/*/PP; Infant, Newborn; Middle Age; Pregnancy; Pregnancy Complications, Cardiovascular/*/PP.\r", 
  ".A": [
   "Lawes", 
   "Downing", 
   "Duncan", 
   "Bland", 
   "Lavies", 
   "Gane"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Anaesth 8804; 59(11):1381-91\r", 
  ".T": "Fentanyl-droperidol supplementation of rapid sequence induction in the presence of severe pregnancy-induced and pregnancy-aggravated hypertension.\r", 
  ".U": "88077569\r", 
  ".W": "Twenty-six patients manifesting severe pregnancy-induced (PIH) or pregnancy-aggravated (PAH) hypertension who presented for emergency Caesarean section under general anaesthesia were studied. All patients came from a previously identified high risk group--namely greater than 25 yr, multiparous and with diastolic arterial pressures sustained at greater than 120 mm Hg. Our standard accelerated induction technique for the management of severely hypertensive mothers was modified to include the use of fentanyl and droperidol before induction. This modification of the induction sequence produced a clinically significant amelioration of the reflex sympathetic hypertensive response to laryngoscopy and intubation in most mothers receiving antihypertensive therapy, without apparent deleterious effect in the immediate postoperative period to those neonates unaffected by intrauterine asphyxia.\r"
 }, 
 {
  ".I": "63956", 
  ".M": "Adult; Aged; Cimetidine/*PD; Comparative Study; Critical Care/*; Depression, Chemical; Double-Blind Method; Female; Hemodynamics/*DE; Human; Injections, Intravenous; Male; Middle Age; Prospective Studies; Ranitidine/*PD.\r", 
  ".A": [
   "Smith", 
   "Bardgett", 
   "Hunter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Anaesth 8804; 59(11):1397-402\r", 
  ".T": "Haemodynamic effects of the i.v. administration of cimetidine or ranitidine in the critically ill patient. A double-blind prospective study.\r", 
  ".U": "88077571\r", 
  ".W": "The cardiovascular effects of i.v. cimetidine 200 mg or ranitidine 50 mg were investigated in a double-blind cross-over study of 20 critically ill patients in an intensive therapy unit. Both agents caused transient decreases in mean arterial pressure and systemic vascular resistance, although there was no significant change in heart rate, cardiac output, central venous pressure, pulmonary artery wedge pressure or pulmonary vascular resistance in either group. The hypotensive, systemic vasodilatory effect was more common after cimetidine than after ranitidine. Also, it was significantly greater after cimetidine. Both histamine H2-receptor antagonists may cause hypotension in the critically ill patient.\r"
 }, 
 {
  ".I": "63957", 
  ".M": "Adult; Cholecystectomy; Comparative Study; Female; Gastric Emptying/*DE; Human; Injections, Intramuscular; Injections, Spinal; Male; Middle Age; Morphine/AD/*PD/TU; Opium/AD/*PD/TU; Pain, Postoperative/PC; Postoperative Period.\r", 
  ".A": [
   "England", 
   "Davis", 
   "Timmins", 
   "Downing", 
   "Windsor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Anaesth 8804; 59(11):1403-7\r", 
  ".T": "Gastric emptying: a study to compare the effects of intrathecal morphine and i.m. papaveretum analgesia.\r", 
  ".U": "88077572\r", 
  ".W": "Gastric emptying was studied in two groups of 10 patients who underwent elective cholecystectomy. The groups were comparable for age, weight and duration of operation. Gastric emptying was measured with a radioisotopic technique using Tc99m-DTPA (diethylene triamine pentaacetic acid) before, and 24 h after, surgery. Analgesia was provided by intrathecal morphine 0.8 mg alone (group A) or by i.m. papaveretum 10 mg, administered as required, plus one additional dose 1 h before the postoperative measurement (group B). Control gastric emptying rates were not significantly different in the two groups (mean +/- SD: A = 76.6 +/- 23.0 ml; B = 81.8 +/- 16.3 ml in 30 min). After surgery, gastric emptying was significantly greater in group A (42.9 +/- 35.6 ml) than in group B (11.0 +/- 27.9 ml) (P less than 0.05).\r"
 }, 
 {
  ".I": "63958", 
  ".M": "Adult; Anesthesia, Epidural; Electric Stimulation; Evoked Potentials, Somatosensory/*DE; Female; Human; Male; Morphine/*PD; Spinal Cord/*PH; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Lund", 
   "Selmar", 
   "Hansen", 
   "Jensen", 
   "Kehlet"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Anaesth 8804; 59(11):1408-11\r", 
  ".T": "Effect of extradural morphine on somatosensory evoked potentials to dermatomal stimulation.\r", 
  ".U": "88077573\r", 
  ".W": "The effect of the extradural (L2-3) administration of morphine 6 mg on early (less than 0.5 s) somatosensory evoked cortical potentials (SEP) to electrical stimulation of the L1- and S1-dermatomes was examined in eight patients. Extradural morphine did not influence SEP amplitude. SEP latency did not change, except for a minor increase in the latencies of the onset and the P2 components following S1 stimulation.\r"
 }, 
 {
  ".I": "63959", 
  ".M": "Adult; Anesthesia, Epidural; Bupivacaine/*PD; Comparative Study; Diacetylmorphine/*PD; Female; Hemodynamics/DE; Human; Injections, Intravenous; Leg/*BS; Postoperative Period; Regional Blood Flow/DE; Time Factors.\r", 
  ".A": [
   "Bowler", 
   "Lamont", 
   "Scott"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Anaesth 8804; 59(11):1412-9\r", 
  ".T": "Effect of extradural bupivacaine or i.v. diamorphine on calf blood flow in patients after surgery.\r", 
  ".U": "88077574\r", 
  ".W": "Strain gauge venous occlusion plethysmography was used to measure arterial flow, venous capacity and maximum venous outflow in the calves of seven patients undergoing gynaecological surgery. Plethysmography was performed before surgery, before, and for 30 min after, the extradural injection of 0.5% bupivacaine. On the morning after surgery, 0.5% bupivacaine was injected extradurally and plethysmography performed. With regression of the extradural blockade and the re-emergence of pain, analgesia was produced with diamorphine i.v. and plethysmography repeated. Control measurements were also made. Compared with a mean control value of 100% (3.4 ml dl-1 min-1) calf arterial flow increased from 160% to 285% after the preoperative extradural blockade, and from 123% to 191% following the postoperative analgesic extradural blockade, but there was no significant change when pain was relieved after i.v. diamorphine. Mean arterial pressure changed insignificantly after all the injections. No significant changes were measured in venous capacity or maximum venous outflow.\r"
 }, 
 {
  ".I": "63960", 
  ".M": "Adult; Aged; Arthritis, Rheumatoid/*ME/PP; Brachial Plexus/*; Bupivacaine/BL/PD/*PK; Epinephrine/*PD; Female; Hemodynamics/DE; Human; Male; Middle Age; Nerve Block/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Pihlajamaki", 
   "Lindberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Anaesth 8804; 59(11):1420-4\r", 
  ".T": "Bupivacaine with and without adrenaline in interscalene brachial plexus blockade. Studies in patients with rheumatoid arthritis.\r", 
  ".U": "88077575\r", 
  ".W": "The action of adrenaline on the pharmacokinetics of bupivacaine has been tested during two successive interscalene brachial plexus blocks in 10 patients with rheumatoid arthritis. The mean venous serum Cmax of bupivacaine after using it with or without adrenaline 1:200000 were 1.49 +/- 0.41 micrograms ml-1 and 2.46 +/- 0.85 micrograms ml-1, respectively. In spite of relatively high total serum concentrations, we could not detect any evidence of toxicity from bupivacaine. Significant tachycardia was seen after bupivacaine with adrenaline, but systolic and diastolic arterial pressures did not change significantly in any session. Marked subjective side effects were noticed only after bupivacaine with adrenaline (shivering twice and palpitations once). The serum protein bound fraction of bupivacaine was higher in rheumatic patients than in our healthy controls: 97.1 +/- 2.4% and 91.3 +/- 3.6%, respectively. Thus bupivacaine as a local anaesthetic agent seems to be even safer in patients with rheumatoid arthritis than in normal healthy volunteers, because of lower free fraction in the former.\r"
 }, 
 {
  ".I": "63961", 
  ".M": "Abdominal Wall/*SU; Absorption; Adult; Anesthesia, Local/*; Bupivacaine/*BL/PK; Epinephrine/PD; Female; Human; Nerve Block/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Martin", 
   "Neill"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Anaesth 8804; 59(11):1425-30\r", 
  ".T": "Venous plasma (total) bupivacaine concentrations following lower abdominal field block.\r", 
  ".U": "88077576\r", 
  ".W": "Following local anaesthesia of the lower abdominal wall, in patients undergoing laparoscopic sterilization (n = 16), using 0.5% plain bupivacaine 40 ml (n = 8), or 0.5% bupivacaine with 1:200000 adrenaline (n = 8), venous plasma (total) bupivacaine concentrations were measured (gas-liquid chromatography) at intervals up to 2 h after the local anaesthetic was injected. Mean peak plasma venous concentration achieved following 0.5% plain bupivacaine was 2.23 +/- 0.24 micrograms ml-1 (mean +/- SEM), while the mean peak concentration following 0.5% bupivacaine with adrenaline was 0.98 +/- 0.10 micrograms ml-1 (mean +/- SEM). At all sampling times up to and including 45 min after the injection of local anaesthetic, the plasma concentrations were significantly less in the bupivacaine with adrenaline group when compared with the group in whom a plain solution was used.\r"
 }, 
 {
  ".I": "63962", 
  ".M": "Adolescence; Anesthesia, Epidural/*; Blood Pressure/DE; Bupivacaine/*AD/PD; Child; Child, Preschool; Epinephrine/AD; Heart Rate/DE; Hemodynamics/*DE; Human; Infant; Infant, Newborn; Pain, Postoperative/*TH; Prospective Studies; Surgery, Operative.\r", 
  ".A": [
   "Murat", 
   "Delleur", 
   "Esteve", 
   "Egu", 
   "Raynaud", 
   "Saint-Maurice"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Anaesth 8804; 59(11):1441-50\r", 
  ".T": "Continuous extradural anaesthesia in children. Clinical and haemodynamic implications.\r", 
  ".U": "88077579\r", 
  ".W": "This study reports the experience of a department of paediatric anaesthesia with 234 continuous extradural anaesthetics performed in 229 children over a 15-month period. Fifty-nine of the children were aged 0-2 yr, 71 were aged 2-8 yr and 104 were older than 8 yr. The surgical procedures lasted more than 60 min (mean 150 +/- 10.6 min); all were carried out under light general anaesthesia. Technical procedure and difficulties are reported. The only local anaesthetic agent used was bupivacaine with or without adrenaline. Mean initial dosage was 0.75 ml kg-1 for children weighing less than 20 kg and 1 ml/10 cm of height for children taller than 100 cm. Using 0.25% bupivacaine mean times until a further injection were 92.0 +/- 2.0 min for bupivacaine with adrenaline and 71.0 +/- 2.5 min for bupivacaine without adrenaline (P less than 0.001). A much longer duration of analgesia was found for younger children using the solution with adrenaline. A haemodynamic study was performed in 74 unpremedicated children (ASA I; aged 0-2 yr (n = 15), 2-8 yr (n = 26) and older than 8 yr (n = 35). Before induction of anaesthesia, heart rate (HR) was significantly increased in the youngest children, but no significant change was found for systolic arterial pressure (SAP). After extradural anaesthesia with 0.25% bupivacaine with adrenaline 1:200000, minimal changes in HR or SAP occurred in children younger than 8 yr; in those older than 8 yr a significant decrease in both HR and SAP was observed. Changes in SAP were at their maximum 25 min after the extradural block and changes in HR were not statistically significant before the 25th min following injection of local anaesthetic. The catheter remained in place in 155 children for postoperative analgesia, mainly for the first 48 h.\r"
 }, 
 {
  ".I": "63963", 
  ".M": "Adult; Anesthesia, Intravenous/*; Comparative Study; Depression, Chemical; Human; Middle Age; Muscle Contraction/DE; Thiopental/*AD; Time Factors; Tubocurarine/AD/*PD; Vecuronium/AD/*PD.\r", 
  ".A": [
   "Levack", 
   "Spence"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Anaesth 8804; 59(11):1451-3\r", 
  ".T": "Does injection of non-depolarizing neuromuscular blockers before thiopentone affect their speed of onset? A study of tubocurarine and vecuronium.\r", 
  ".U": "88077580\r", 
  ".W": "In an open sequential pharmacodynamic study in 40 patients, the rate of onset of neuromuscular blockade using tubocurarine or vecuronium was measured. Comparison was made between groups of 10 patients who received thiopentone followed by either blocker and a \"reverse\" sequence where the blocker was injected before thiopentone. There was a small difference between groups, amounting to a few seconds in rate of onset of block, but this was not suggestive of a systematic effect of the drug sequence.\r"
 }, 
 {
  ".I": "63964", 
  ".M": "Adult; Female; Human; Male; Neostigmine/AD/*PD; Neural Transmission/*DE; Neuromuscular Junction/*PH; Support, Non-U.S. Gov't; Time Factors; Vecuronium/*AI.\r", 
  ".A": [
   "Jones", 
   "Hunter", 
   "Utting"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Anaesth 8804; 59(11):1454-8\r", 
  ".T": "Use of neostigmine in the antagonism of residual neuromuscular blockade produced by vecuronium.\r", 
  ".U": "88077581\r", 
  ".W": "Recovery from neuromuscular block produced by vecuronium was studied in 50 patients using electromyography and the train-of-four technique. Twenty patients received neostigmine 2.5 mg, 10 when the initial response of the train-of-four was 50% of control and 10 when it was 10%. Neostigmine 5 mg was investigated in a similar manner and in 10 patients spontaneous recovery was studied. In all patients the time to 70% recovery of the initial response and of the train-of-four ratio was followed. Neostigmine significantly reduced the time to 70% recovery of both ratios with both degrees of block, but neostigmine 5.0 mg did not give a substantially more rapid recovery than 2.5 mg. No evidence of a neostigmine-induced block was encountered. neostigmine 2.5 mg was rapidly effective in antagonizing vecuronium-induced block, even when initial recovery was only slight: there was no advantage in using neostigmine 5.0 mg.\r"
 }, 
 {
  ".I": "63965", 
  ".M": "Animal; Dose-Response Relationship, Drug; Guinea Pigs; In Vitro; Morphine/*ME; Naloxone/PD; Receptors, Endorphin/DE/*ME; Temperature/*.\r", 
  ".A": [
   "Puig", 
   "Warner", 
   "Tang", 
   "Laorden", 
   "Turndorf"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Anaesth 8804; 59(11):1459-64\r", 
  ".T": "Effects of temperature on the interaction of morphine with opioid receptors.\r", 
  ".U": "88077582\r", 
  ".W": "The electrically stimulated guinea pig ileum preparation was used to determine the effects of temperature on the affinity of morphine for opioid receptors. The potency of morphine (expressed as the concentration which produces 50% inhibition--IC50) was significantly decreased at 30 degrees C (IC50 41.0 x 10(-8) mol litre-1) and increased at 40 degrees C (IC50 5.1 x 10(-8) mol litre-1) when compared with its potency at 37 degrees C (IC50 8.8 x 10(-8) mol litre-1). Experiments carried out in the presence of naloxone (a competitive opioid antagonist) indicated that the affinity of opioid receptors for this antagonist was not affected by temperature. Further studies using B-funaltrexamine (a mu-specific, non-reversible opioid antagonist) revealed an increase in morphine receptor affinity when temperature was increased from 30 to 37 degrees C. The data demonstrated that the potency of morphine increased with temperature; the affinity of naloxone for opioid receptors was unaltered by temperature; and the affinity of morphine for mu-receptors reached an optimal value within the range 30-37 degrees C.\r"
 }, 
 {
  ".I": "63966", 
  ".M": "Cerebrospinal Fluid/*PH; Human; In Vitro; Injections, Spinal/*IS; Needles/*ST; Reference Standards; Rheology.\r", 
  ".A": [
   "Gerrish", 
   "Peacock"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Anaesth 8804; 59(11):1465-71\r", 
  ".T": "Variations in the flow of cerebrospinal fluid through spinal needles.\r", 
  ".U": "88077583\r", 
  ".W": "The dimensions of currently available spinal needles (0.7 mm (22-gauge) to 0.45 mm (26-gauge) external diameter) were measured and compared with the International Standard (ISO 7864-1984 E). The in vitro performance of the needles was assessed by comparing times to appearance of cerebrospinal fluid and flow rates through the needles. There were wide variations in the measurements and performance of the different needles.\r"
 }, 
 {
  ".I": "63967", 
  ".M": "Anaphylaxis/*CI; Anesthesia, General/*AE; Case Report; Human; Male; Middle Age; Munchausen Syndrome/*CO; Risk Factors; Thiopental/*AE.\r", 
  ".A": [
   "Frater", 
   "Lew"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Anaesth 8804; 59(11):1472-4\r", 
  ".T": "Dangers of anaesthesia in Munchausen's syndrome.\r", 
  ".U": "88077584\r", 
  ".W": "Patients with Munchausen's syndrome often undergo multiple surgical operations under general anaesthesia. They tend to have multiple exposures to routinely used anaesthetic agents. A patient with Munchausen's syndrome who developed an anaphylactoid reaction to thiopentone is described and the importance of obtaining previous case notes is stressed.\r"
 }, 
 {
  ".I": "63968", 
  ".M": "Anesthesia, General/*AE; Arrhythmia/*ET; Etomidate/AE; Fentanyl/AE; Human; Intraoperative Complications; Vagus Nerve/*PH; Vecuronium/AE.\r", 
  ".A": [
   "Inoue", 
   "Reichelt"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Anaesth 8804; 59(11):1475\r", 
  ".T": "Combination of fentanyl, etomidate and vecuronium may cause severe vagotonic state [letter]\r", 
  ".U": "88077585\r"
 }, 
 {
  ".I": "63969", 
  ".M": "Equipment Design; Human; Intubation, Intratracheal/*IS.\r", 
  ".A": [
   "Burtles"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Anaesth 8804; 59(11):1475-7\r", 
  ".T": "A new design of intubating forceps [letter]\r", 
  ".U": "88077586\r"
 }, 
 {
  ".I": "63970", 
  ".M": "Atracurium/*PD; Human; Neural Transmission/DE; Neuromuscular Junction/PH; Time Factors.\r", 
  ".A": [
   "Harrop-Griffiths"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Anaesth 8804; 59(11):1477-8\r", 
  ".T": "Recovery after atracurium [letter]\r", 
  ".U": "88077587\r"
 }, 
 {
  ".I": "63971", 
  ".M": "Anesthesia, Epidural/*; Anesthesia, Obstetrical/*; Female; Human; Intracranial Pressure/*; Labor Complications; Pre-Eclampsia/CO; Pregnancy.\r", 
  ".A": [
   "Crawford"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Anaesth 8804; 59(11):1478\r", 
  ".T": "Extradural blockade and intracranial pressure [letter]\r", 
  ".U": "88077588\r"
 }, 
 {
  ".I": "63972", 
  ".M": "Anesthesia, Caudal/*AE; Anesthesia, Epidural/*AE; Anesthesia, Obstetrical/*AE; Brain Neoplasms/CO; Female; Human; Intracranial Pressure/*; Labor Complications; Pregnancy.\r", 
  ".A": [
   "Abouleish"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Anaesth 8804; 59(11):1478-9\r", 
  ".T": "Intracranial hypertension and caudal anaesthesia [letter]\r", 
  ".U": "88077589\r"
 }, 
 {
  ".I": "63973", 
  ".M": "Administration, Cutaneous; Adult; Female; Human; Leukotrienes B/AD/*PD; Male; Middle Age; Neutrophils/*DE/PH; Psoriasis/*PP; Skin/*DE/PP.\r", 
  ".A": [
   "Lammers", 
   "van"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8804; 117(5):541-4\r", 
  ".T": "Leukotriene B4 fails to induce penetration of polymorphonuclear leukocytes into psoriatic lesions.\r", 
  ".U": "88077689\r", 
  ".W": "The intraepidermal accumulation of polymorphonuclear leukocytes following the epicutaneous application of leukotriene B4 (LTB4) was studied in lesional and clinically uninvolved skin of five patients with chronic stable plaque psoriasis. The lesions were found to be wholly unresponsive to LTB4, doses of 100 ng failing to produce either micropustules or exocytosis. This phenomenon was sharply localized; the response immediately adjacent to the lesion being identical to that in more distant uninvolved skin. We speculate that both the reduced response to LTB4 in the psoriatic patient and also the tolerance to LTB4 seen after repeated applications, result from the induction of a P450-linked hydroxylase.\r"
 }, 
 {
  ".I": "63974", 
  ".M": "Adolescence; Adult; Child; Child, Preschool; Female; Human; Infant; Male; Melanocytes/UL; Microscopy, Electron; Middle Age; Nevus of Ota/EP/*PA/UL; Nevus, Pigmented/*PA; Skin Neoplasms/EP/*PA/UL; Taiwan.\r", 
  ".A": [
   "Sun", 
   "Lu", 
   "Lee", 
   "Nakagawa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8804; 117(5):545-53\r", 
  ".T": "Naevus fusco-caeruleus zygomaticus [published erratum appears in Br J Dermatol 1988 Feb;118(2):314]\r", 
  ".U": "88077690\r", 
  ".W": "One hundred and ten cases of an unusual type of naevus, which we have called naevus fusco-caeruleus zygomaticus were studied. The naevus presents as a bilateral speckled discolouration of the skin of the face principally in the zygomatic region. The condition usually does not become apparent until the second decade of life, and is much commoner in females. No association with any other abnormalities was found. Light and electron microscopy of the speckles showed the presence of dermal melanocytes mostly in the upper dermis. A survey was also carried out to determine the prevalence of this naevus in the general population.\r"
 }, 
 {
  ".I": "63975", 
  ".M": "Dermatitis, Contact/*CO; Follow-Up Studies; Human; Patch Tests; Photosensitivity Disorders/*CO; Reticuloendotheliosis/*CO; Skin Neoplasms/*CO; Syndrome; Ultraviolet Rays/AE.\r", 
  ".A": [
   "Addo", 
   "Frain-Bell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8804; 117(5):555-9\r", 
  ".T": "Persistence of allergic contact sensitivity in subjects with photosensitivity dermatitis and actinic reticuloid syndrome.\r", 
  ".U": "88077691\r", 
  ".W": "We report the maintenance of allergic contact sensitivity in 20 subjects with photosensitivity dermatitis and actinic reticuloid syndrome. Positive patch test reactions were demonstrated some years after the initial diagnosis and after significant maintained improvement of the photodermatosis had occurred.\r"
 }, 
 {
  ".I": "63976", 
  ".M": "Adult; Arachidonate 5-Lipoxygenase/BL; Blood Platelets/ME; Chromatography, High Pressure Liquid; Dietary Fats, Unsaturated/*TU; Fatty Acids/BL; Fatty Acids, Unsaturated/*TU; Female; Fish Oils/*TU; Human; Male; Middle Age; Neutrophils/EN; Psoriasis/BL/*DH; Support, Non-U.S. Gov't; Thromboxane B2/BL.\r", 
  ".A": [
   "Maurice", 
   "Allen", 
   "Barkley", 
   "Cockbill", 
   "Stammers", 
   "Bather"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8804; 117(5):599-606\r", 
  ".T": "The effects of dietary supplementation with fish oil in patients with psoriasis.\r", 
  ".U": "88077697\r", 
  ".W": "Ten patients with psoriasis resistant to conventional topical treatment were given dietary supplements of fish oil, providing approximately 12 g of eicosapentaenoic acid daily for a period of at least 6 weeks. In eight patients there was a modest improvement in their psoriasis, the principal effects being a diminution of erythema and scaling. The dietary treatment resulted in a substantial inhibition of leukotriene B4 production by the peripheral blood polymorphonuclear leukocytes in vitro. The discrepancy between the high degree of inhibition of leukotriene B4 synthesis and the modest therapeutic effect suggests that leukotriene B4 is not the only mediator involved in the development of the psoriatic lesion. Furthermore, the in vivo cutaneous levels of leukotriene B4 might not have been inhibited to the same extent as the polymorphonuclear leukocyte levels in vitro. Further studies on the use of fish oil supplements, both on their own and in conjunction with other forms of treatment in psoriasis are warranted. It will also be important to determine whether the altered profile of 5-lipoxygenase products found in the blood is also seen in the skin.\r"
 }, 
 {
  ".I": "63977", 
  ".M": "Animal; Dietary Fats/*AD; Disease Models, Animal; Fatty Acids, Essential/*AD; Female; Hydrocortisone, Topical/BL/*PK/UR; Permeability; Rats; Skin Absorption/*; Skin Diseases/ME.\r", 
  ".A": [
   "Lambrey", 
   "Schalla", 
   "Kail", 
   "Lahmy", 
   "Schaefer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8804; 117(5):607-15\r", 
  ".T": "Influence of an essential fatty acid deficient diet on absorption of topical hydrocortisone in the rat.\r", 
  ".U": "88077698\r", 
  ".W": "Using a rat dermatosis model, produced by dietary essential fatty acid deficiency (EFAD), which is characterized by histological changes and elevated transepidermal water loss, changes in skin permeability were studied using [14C]-hydrocortisone (HC). Skin, serum and urinary levels of HC were measured, and absorption and excretion of HC in EFAD rats compared with that in control rats on a normal diet. This animal model has demonstrated the importance of the functional integrity of the horny layer in skin penetration.\r"
 }, 
 {
  ".I": "63978", 
  ".M": "Administration, Topical; Adult; Aluminum/AD/ME/*PD; Astringents/AD/*PD; Biological Transport/DE; Cations/ME; Chlorides/ME; Electron Probe Microanalysis; Human; Support, Non-U.S. Gov't; Sweat Glands/*DE/ME/PH/UL; Sweating/DE; Zirconium/AD/*PD.\r", 
  ".A": [
   "McWilliams", 
   "Montgomery", 
   "Jenkinson", 
   "Elder", 
   "Wilson", 
   "Sutton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8804; 117(5):617-26\r", 
  ".T": "Effects of topically-applied antiperspirant on sweat gland function.\r", 
  ".U": "88077699\r", 
  ".W": "In subjects exposed to a hot environment, short-term topical pretreatment with aluminium zirconium tetrachlorhydrate delayed the onset of visible sweating although it failed to prevent the response. The delay was considered most probably to be due to the occlusive action, in the duct within the upper epidermis, of aluminium-containing conglomerates, which disappear after continuous sweating. However, microanalytical evidence indicated that ionic transport within the fundus secretory cells was also modified.\r"
 }, 
 {
  ".I": "63979", 
  ".M": "Aged; Aged, 80 and over; Cell Survival/DE/RE; Cells, Cultured; Female; Histidine/ME; Human; Leukocytes/DE/RE; Male; Photosensitivity Disorders/*CI; Quinine/*AE/PD; Ultraviolet Rays/AE.\r", 
  ".A": [
   "Ferguson", 
   "Addo", 
   "Johnson", 
   "Frain-Bell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8804; 117(5):631-40\r", 
  ".T": "Quinine induced photosensitivity: clinical and experimental studies.\r", 
  ".U": "88077701\r", 
  ".W": "Quinine induced photosensitivity, an infrequently described adverse effect, is reported in four patients. The clinical presentation and distribution was that of a light exposed site eruption characterized by oedema and erythema in three patients, and by lichen planus in the fourth. Monochromator phototesting demonstrated abnormal delayed erythema responses in the UVB, UVA and visible wavebands. The clinical features suggested a phototoxic effect but laboratory studies indicated that the molecular mechanisms involved are unusual. Clinical and phototest evidence of abnormal photosensitivity persisted for some months after stopping quinine. Broad spectrum sunscreens are advised for the management of such patients and, where possible, cessation of quinine administration.\r"
 }, 
 {
  ".I": "63980", 
  ".M": "Aged; Balanitis/*DI/PA; Carcinoma, Papillary/*DI/PA; Case Report; Human; Male; Middle Age; Penile Neoplasms/*DI/PA.\r", 
  ".A": [
   "Beljaards", 
   "van", 
   "Hausman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8804; 117(5):641-6\r", 
  ".T": "Is pseudoepitheliomatous, micaceous and keratotic balanitis synonymous with verrucous carcinoma?\r", 
  ".U": "88077702\r", 
  ".W": "Two cases of pseudoepitheliomatous, micaceous and keratotic balanitis are presented and their clinical and histological features are discussed. This rare condition of the glans penis was originally thought to be benign, but more recent evidence indicates that the lesion is a manifestation of verrucous carcinoma. Consequently, the treatment of choice is excision with a wide margin. We suggest the new name, micaceous and verrucous malignant balanitis.\r"
 }, 
 {
  ".I": "63981", 
  ".M": "Adenocarcinoma/*CO/DI; Case Report; Human; Keratosis/*ET; Male; Middle Age; Neoplasm Metastasis; Paraneoplastic Syndromes/*; Paraplegia/ET; Prostatic Neoplasms/*CO/DI.\r", 
  ".A": [
   "Obasi", 
   "Garg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8804; 117(5):647-51\r", 
  ".T": "Bazex paraneoplastic acrokeratosis in prostate carcinoma.\r", 
  ".U": "88077703\r", 
  ".W": "We describe a patient in whom symmetrical acrokeratosis appeared 6 years before the diagnosis of metastatic carcinoma of the prostate causing paraplegia. The paraneoplastic dermatosis and paraplegia regressed following treatment with stilboestrol and topical applications of 2% salicylic acid in vaseline. To our knowledge, Bazex acrokeratosis has not been reported previously in association with carcinoma of the prostate.\r"
 }, 
 {
  ".I": "63982", 
  ".M": "Adult; Case Report; Female; Human; Immunosuppressive Agents/*TU; Myxedema/PA/*TH; Plasma Exchange/*; Sclerosis; Skin/*PA.\r", 
  ".A": [
   "Macfarlane", 
   "Davenport", 
   "Verbov", 
   "Goldsmith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8804; 117(5):653-7\r", 
  ".T": "Scleromyxoedema--successful treatment with plasma exchange and immunosuppression.\r", 
  ".U": "88077704\r", 
  ".W": "A 34-year-old woman with scleromyxoedema failed to respond to initial treatment with cyclophosphamide or psoralen-UVA photochemotherapy (PUVA). She developed neurological symptoms which resolved after five 4 l plasma exchanges performed on successive days, together with pulse methylprednisolone therapy. Subsequent treatment was with oral prednisolone and cyclophosphamide. She had had no further episodes of neurological dysfunction 8 months after plasma exchange, and the appearance of the skin had improved almost to normal. The complications and difficulty in management of scleromyxoedema are discussed.\r"
 }, 
 {
  ".I": "63983", 
  ".M": "Adolescence; Anthrax/*CO/PA; Case Report; Human; Male; Necrosis; Shock, Septic/*ET/PA; Skin Diseases, Infectious/*CO/PA.\r", 
  ".A": [
   "Doganay", 
   "Bakir", 
   "Dokmetas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8804; 117(5):659-62\r", 
  ".T": "A case of cutaneous anthrax with toxaemic shock.\r", 
  ".U": "88077705\r", 
  ".W": "We describe a patient who presented with a necrotic black eschar 2 x 2 cm on the neck, extensive erythema around the lesion and massive oedema extending from the lesion to the umbilicus, and involving the whole face. Severe toxaemia and shock developed. Bacillus anthracis was isolated from the lesion. Prednisolone and dopamine failed to reverse the shock. The patient recovered completely with penicillin therapy.\r"
 }, 
 {
  ".I": "63984", 
  ".M": "Candidiasis, Cutaneous/*CO; Case Report; Female; Folliculitis/*CO; Human; Hypothyroidism/*CO; Middle Age.\r", 
  ".A": [
   "Dekio", 
   "Imaoka", 
   "Jidoi"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Dermatol 8804; 117(5):663-4\r", 
  ".T": "Candida folliculitis associated with hypothyroidism [letter]\r", 
  ".U": "88077706\r"
 }, 
 {
  ".I": "63985", 
  ".M": "Adult; Case Report; Drug Hypersensitivity/*; Female; Heparin/*AE; Human; Pregnancy; Pregnancy Complications/*CI; Urticaria/*CI.\r", 
  ".A": [
   "Mayou", 
   "Kelly", 
   "McGibbon"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Dermatol 8804; 117(5):664-5\r", 
  ".T": "Local cutaneous sensitivity to subcutaneous heparin [letter]\r", 
  ".U": "88077707\r"
 }, 
 {
  ".I": "63986", 
  ".M": "Administration, Topical; Adult; Case Report; Female; Human; Male; Psoriasis/*DT; Selenium/*AD.\r", 
  ".A": [
   "Borglund", 
   "Enhamre"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Dermatol 8804; 117(5):665-6\r", 
  ".T": "Treatment of psoriasis with topical selenium sulphide [letter]\r", 
  ".U": "88077708\r"
 }, 
 {
  ".I": "63987", 
  ".M": "Human; Ketoconazole/*TU; Leishmaniasis/*DT.\r", 
  ".A": [
   "Weinrauch", 
   "Livshin", 
   "el-On"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Dermatol 8804; 117(5):666-8\r", 
  ".T": "Ketoconazole in cutaneous leishmaniasis [letter]\r", 
  ".U": "88077709\r"
 }, 
 {
  ".I": "63988", 
  ".M": "Adult; Alopecia/*DT; Human; Male; Minoxidil/*TU; Nicotinic Acids/*TU; Regional Blood Flow; Scalp/*BS.\r", 
  ".A": [
   "Bunker", 
   "Dowd"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Dermatol 8804; 117(5):668-9\r", 
  ".T": "Alterations in scalp blood flow after the epicutaneous application of 3% minoxidil and 0.1% hexyl nicotinate in alopecia.\r", 
  ".U": "88077710\r"
 }, 
 {
  ".I": "63989", 
  ".M": "Dermatitis, Contact/*PP; Furans/*DU; Human; Nicotinic Acids/*DU; Patch Tests/*; Skin Tests/*.\r", 
  ".A": [
   "Bruynzeel"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Dermatol 8804; 117(5):670-1\r", 
  ".T": "The angry back syndrome and Trafuril [letter]\r", 
  ".U": "88077711\r"
 }, 
 {
  ".I": "63990", 
  ".M": "Dermatitis, Atopic/CO; Human; Hypernatremia/*ET; Ichthyosis/*CO/PP; Infant, Newborn; Syndrome; Water Loss, Insensible.\r", 
  ".A": [
   "Garty"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Dermatol 8804; 117(5):672\r", 
  ".T": "Hypernatraemia in Netherton's syndrome [letter]\r", 
  ".U": "88077712\r"
 }, 
 {
  ".I": "63991", 
  ".M": "Female; Human; Infant, Newborn; Infant, Premature/*; Marriage/*; Pregnancy; Risk Factors.\r", 
  ".A": [
   "Blondel", 
   "Kaminski"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Obstet Gynaecol 8804; 94(10):1003-4\r", 
  ".T": "Does conception before marriage matter? [letter]\r", 
  ".U": "88077762\r"
 }, 
 {
  ".I": "63992", 
  ".M": "Biopsy/*AE; Female; Human; Kidney/*PA; Kidney Failure, Acute/PA; Nephrotic Syndrome/PA; Pregnancy; Pregnancy Complications/*PA; Risk Factors.\r", 
  ".A": [
   "Lindheimer", 
   "Davison"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Obstet Gynaecol 8804; 94(10):932-4\r", 
  ".T": "Renal biopsy during pregnancy: 'to b . . . or not to b . . .?'.\r", 
  ".U": "88077764\r"
 }, 
 {
  ".I": "63993", 
  ".M": "Biopsy/*AE; Female; Glomerulonephritis/DI/*PA; Human; Kidney/*PA; Pregnancy; Pregnancy Complications/DI/*PA; Risk Factors.\r", 
  ".A": [
   "Packham", 
   "Fairley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Obstet Gynaecol 8804; 94(10):935-9\r", 
  ".T": "Renal biopsy: indications and complications in pregnancy.\r", 
  ".U": "88077765\r", 
  ".W": "A series of 111 renal biopsies performed in 104 pregnant women during the past 20 years at The Royal Melbourne Hospital and Royal Women's Hospital, Melbourne were reviewed. The indications for biopsy and the histological findings are detailed. The complication rate was very low (4.5%). It is concluded that the procedure is safe and that renal biopsy during pregnancy yields a definitive histological diagnosis in almost all cases. The indications for renal biopsy in pregnancy are discussed.\r"
 }, 
 {
  ".I": "63994", 
  ".M": "Adult; Comparative Study; Diabetes Mellitus, Insulin-Dependent/*TH; Female; Fetal Death; Hospitals, Maternity/*ST; Hospitals, Special/*ST; Human; Infant Mortality; Infant, Newborn; Northern Ireland; Obstetrics and Gynecology Department, Hospital/ST; Outcome and Process Assessment (Health Care)/*; Pregnancy; Pregnancy in Diabetes/*TH; Pregnancy Outcome/*; Referral and Consultation; Retrospective Studies.\r", 
  ".A": [
   "Traub", 
   "Harley", 
   "Cooper", 
   "Maguiness", 
   "Hadden"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Obstet Gynaecol 8804; 94(10):957-62\r", 
  ".T": "Is centralized hospital care necessary for all insulin-dependent pregnant diabetics?\r", 
  ".U": "88077768\r", 
  ".W": "A retrospective population study in Northern Ireland examined the benefits of centralized care in insulin-dependent diabetic pregnancies. In the 5 years 1979-1983, there were 139, 250 deliveries in Northern Ireland and of these 221 pregnancies occurred in 187 insulin-dependent diabetic patients; 100 were managed entirely in peripheral maternity units, 61 were referred from a peripheral unit to the Royal Maternity Hospital, Belfast and 60 were managed entirely in this central referral hospital. The patients referred from the periphery had the worst past obstetric history with a combined perinatal mortality rate of 200 per 1000. During the study period the perinatal mortality rate was 107 for the referred pregnancies, 33 for those managed entirely in the peripheral units and 18 for those managed at the Royal Maternity Hospital. If those pregnancies terminated for fetal abnormality, and deaths beyond the perinatal period are included, the figures for total fetal loss were 15.5%, 5.5% and 7.1% respectively. Overall the major congenital malformation rate was 7.5%, and for the respective groups 6.5%, 3.0% and 13.0%. For the general population during the same period the perinatal mortality rate was 1.4% and the major congenital malformation rate was 2.5%. Thus it is suggested that only peripheral hospitals which can offer combined antenatal/endocrine care and with a neonatal intensive care unit should undertake the management of the pregnant diabetic.\r"
 }, 
 {
  ".I": "63995", 
  ".M": "Acidosis, Respiratory/BL/*DI; Blood Gas Monitoring, Transcutaneous/*; Female; Fetal Blood/AN; Fetal Diseases/BL/*DI; Fetal Monitoring/*MT; Human; Hydrogen-Ion Concentration; Pregnancy.\r", 
  ".A": [
   "Schmidt", 
   "Saling"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Obstet Gynaecol 8804; 94(10):963-6\r", 
  ".T": "The continuous measurement of transcutaneous carbon dioxide tension (TcPCO2), an atraumatic tool to verify fetal acidosis?\r", 
  ".U": "88077769\r", 
  ".W": "TcPCO2 monitoring of the fetus during labour was evaluated as an atraumatic tool to identify or exclude fetal acidosis in 224 high-risk deliveries. A heated electrochemical sensor with a measuring temperature of 39 degrees C (n = 105) or 44 degrees C (n = 119) was applied to the fetal scalp. There was a statistically significant correlation between the TcPCO2 and the fetal blood pH at both temperatures. The sensitivity of the method was 0.90 and 0.61 at the two measuring temperatures of 44 degrees or 39 degrees respectively and the specificity was 0.93 and 0.79 respectively. The negative predictive value was high (0.99 and 0.95 respectively), but the respective positive predictive values were only 0.53 and 0.24. We conclude that the continuous measurement of the TcPCO2 is a valid additional tool to exclude fetal acidosis in most cases where fetal distress is indicated by the heart rate pattern but a TcPCO2 value above the cut-off point should be verified by an additional method to avoid unnecessary operative deliveries.\r"
 }, 
 {
  ".I": "63996", 
  ".M": "Adult; Case Report; Echocardiography; Female; Fetal Diseases/*DI/PP; Fetal Monitoring/*MT; Heart Block/*CN/DI/PP; Heart Rate, Fetal; Human; Infant, Newborn; Pregnancy; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Kleinman", 
   "Copel", 
   "Hobbins"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Obstet Gynaecol 8804; 94(10):967-74\r", 
  ".T": "Combined echocardiographic and Doppler assessment of fetal congenital atrioventricular block.\r", 
  ".U": "88077770\r", 
  ".W": "Fetal heart rate monitoring was combined with fetal echocardiography for examination of atrial reactivity during labour in five fetuses with second or third degree heart block. Alterations in vagal tone accompanying uterine contraction influence atrial rate, even when the ventricle is not under atrial 'control'. Fetal echocardiography enabled diagnosis of the underlying basis of the arrhythmia and located the optimal position for recording atrial activity with an external heart rate monitor. External and internal monitoring of atrial activity demonstrated reactivity during labour. Two patients were delivered vaginally after monitoring throughout labour. One mother preferred elective caesarean delivery. Caesarean section was required in another for cephalopelvic disproportion and in the remaining woman for late decelerations. These monitoring techniques provide an assessment of fetal well-being in the presence of fetal bradycardia due to variable degrees of heart block.\r"
 }, 
 {
  ".I": "63997", 
  ".M": "Female; Great Britain; Gynecology/*MT; Human; Pelvis/*; Physical Examination/*MT; Physician-Patient Relations; Posture; Supination.\r", 
  ".A": [
   "Amias"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Obstet Gynaecol 8804; 94(10):975-8\r", 
  ".T": "Pelvic examination: a survey of British practice.\r", 
  ".U": "88077771\r", 
  ".W": "Of 850 consultant gynaecologists in Great Britain who were asked about their preferred method of pelvic examination, 777 (91%) replied including 87 women. Of these, 574 (74%) regularly choose the dorsal position both for bimanual and speculum examination although 227 of this group use the lateral position in some circumstances. The other 203 (26%) preferred the left lateral for routine speculum examination and 100 of them also regularly used that position for bimanual palpation. There were marked regional variations in clinical practice, the lateral position being broadly more favoured in the South than in the North. The age of the gynaecologist was an important factor but practical clinical considerations appeared to be less important than habit and upbringing in determining choice of method.\r"
 }, 
 {
  ".I": "63998", 
  ".M": "Adenocarcinoma/*PA; Endothelium, Lymphatic/PA; Endothelium, Vascular/PA; Extracellular Space/*; Female; Human; Neoplasm Staging; Prognosis; Support, Non-U.S. Gov't; Uterine Neoplasms/*PA.\r", 
  ".A": [
   "Sivridis", 
   "Buckley", 
   "Fox"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Obstet Gynaecol 8804; 94(10):991-4\r", 
  ".T": "The prognostic significance of lymphatic vascular space invasion in endometrial adenocarcinoma.\r", 
  ".U": "88077774\r", 
  ".W": "In a histopathological review of 171 cases of endometrial adenocarcinoma, 42 neoplasms demonstrated lymphatic and/or vascular invasion. This finding was significantly correlated with depth of myometrial involvement and stage of disease at operation. Tumour cell type, and histological grade were correlated to a much lesser extent, whilst the patient's age bore no relation. Prognosis was significantly poorer in patients whose adenocarcinomas had invaded lymphatic and/or vascular spaces compared to those whose neoplasms had not. These observations emphasize the importance of considering lymphatic/vascular invasion in staging endometrial adenocarcinomas.\r"
 }, 
 {
  ".I": "63999", 
  ".M": "Adult; Case Report; Female; Human; Hypopituitarism/*DI; Pregnancy; Puerperal Disorders/*DI.\r", 
  ".A": [
   "Lakhdar", 
   "McLaren", 
   "Davda", 
   "McKay", 
   "Rubin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Obstet Gynaecol 8804; 94(10):998-9\r", 
  ".T": "Pituitary failure from Sheehan's syndrome in the puerperium. Two case reports.\r", 
  ".U": "88077776\r"
 }, 
 {
  ".I": "64000", 
  ".M": "Aged; Aged, 80 and over; Aneurysm/BL/CO/*DI; Female; Fundus Oculi; Hematocrit; Human; Male; Middle Age; Retinal Artery/*; Retinal Hemorrhage/CO; Retinal Vein Occlusion/CO; Retrospective Studies; Visual Acuity.\r", 
  ".A": [
   "Lavin", 
   "Marsh", 
   "Peart", 
   "Rehman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 8804; 71(11):817-25\r", 
  ".T": "Retinal arterial macroaneurysms: a retrospective study of 40 patients.\r", 
  ".U": "88077780\r", 
  ".W": "We studied 40 patients with a total of 44 retinal arterial macroaneurysms. All patients were followed up for at least six months. Macroaneurysms (MAs) have variable clinical presentations and are still frequently misdiagnosed before fluorescein angiography. Haemorrhagic MAs were most frequently misdiagnosed (75%), and had a sudden onset with a relatively poor visual outcome. Patients with these MAs had higher systolic blood pressures and significantly fewer associated retinal vein occlusions (p less than 0.05) than other types of MA. Exudative MAs caused a gradual onset of symptoms, were frequently associated with retinal vein occlusions, and were the most frequent indication for laser treatment. Only one of 10 quiescent MAs subsequently developed significant exudation or haemorrhage. We confirm the association of MAs with retinal and systemic vascular disease. In addition we found that MA patients had a significantly higher blood packed cell volume (haematocrit) than controls (p less than 0.05). Laser treatment significantly shortened the duration of MA patency (p = 0.006).\r"
 }, 
 {
  ".I": "64001", 
  ".M": "Adolescence; Adult; Case Report; Child; Female; Fluorescein Angiography; Human; Light Coagulation/AE; Macular Edema, Cystoid/ET; Male; Middle Age; Neovascularization/*DI; Retinal Diseases/CO; Retinal Vessels/*/SU; Retrospective Studies; Uveitis/*CO/DT/SU; Vitreous Hemorrhage/CO.\r", 
  ".A": [
   "Graham", 
   "Stanford", 
   "Shilling", 
   "Sanders"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 8804; 71(11):826-33\r", 
  ".T": "Neovascularisation associated with posterior uveitis.\r", 
  ".U": "88077781\r", 
  ".W": "Twenty-six patients (39 eyes) with retinal neovascularisation associated with ocular inflammation were identified from the retinal vasculitis clinic at St Thomas's Hospital. Eight patients had sarcoidosis, seven patients Behcet's disease, and 11 had idiopathic retinal vasculitis. Twenty-three patients had required systemic therapy to control the inflammation and 11 patients received laser photocoagulation. Fluorescein angiography showed significant capillary closure in 15 eyes and diffuse microvascular leakage in the remaining 24 eyes. All patients had posterior vitreous detachment. The visual prognosis was good despite vitreous haemorrhage being the presenting feature in 22 eyes, and the new vessels resolved in 70% of cases. However, laser treatment was followed by a significant increase in cystoid macular oedema (p less than 0.01). This retrospective study suggests that medical therapy is the first line of treatment in this group of patients. Photocoagulation should be performed when the eye is quiet and should be reserved for patients with recurrent vitreous haemorrhages and significant capillary closure.\r"
 }, 
 {
  ".I": "64002", 
  ".M": "Adult; Case Report; Eye Injuries/*CO; Female; Human; Retinal Artery/*; Retinal Diseases/ET; Retinal Hemorrhage/CO; Retinal Vein Occlusion/*CO; Wounds, Nonpenetrating/*CO.\r", 
  ".A": [
   "Noble", 
   "Alvarez"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 8804; 71(11):834-6\r", 
  ".T": "Combined occlusion of the central retinal artery and central retinal vein following blunt ocular trauma: a case report.\r", 
  ".U": "88077782\r", 
  ".W": "A healthy young woman suffered complete loss of the vision of one eye following a blunt ocular injury. She sustained a combined occlusion of the central retinal artery and central retinal vein of the affected eye. Initially few retinal haemorrhages were present, but they increased considerably in number and size during the day following injury.\r"
 }, 
 {
  ".I": "64003", 
  ".M": "Eye Diseases/CO; Fundus Oculi; Human; Infant, Newborn; Prospective Studies; Retinal Detachment/CO; Retinal Vessels/PA; Retinopathy of Prematurity/CO/EP/*PA; Support, Non-U.S. Gov't; Vitreous Body/PA.\r", 
  ".A": [
   "Schulenburg", 
   "Prendiville", 
   "Ohri"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 8804; 71(11):837-43\r", 
  ".T": "Natural history of retinopathy of prematurity.\r", 
  ".U": "88077783\r", 
  ".W": "Sixty-nine infants at risk of developing retinopathy of prematurity (ROP) were entered into a prospective study to assess the incidence and natural history of the disease. Seventeen infants developed ROP, and in six eyes the disease progressed to stage IV ROP. The natural regression of a pupillary membrane and physiological vitreous haze was not influenced by the onset of ROP. Progression from stage I to stage III was rapid and the rate was influenced by the zone affected. Congestion and tortuosity of vessels in the posterior pole always signified stage III ROP. Progression from stage III to stage IV ROP was slower; it was characterised by the development of vitreoretinopathy, signified by the sudden onset of a vitreous haze. Iris congestion associated with poor mydriasis may be a grave sign indicating imminent retinal detachment. Cicatricial ROP can be divided into retinal and vitreoretinal cicatricial disease directly related to the stage of active disease reached. ROP is characterised by its self limiting nature, but the stage at which it becomes inactive varies and will influence the final outcome.\r"
 }, 
 {
  ".I": "64004", 
  ".M": "Case Report; Cataract/CO; Ciliary Body/*; Eye Color/*; Glaucoma/*CO/SU; Horner's Syndrome/*CN/CO; Human; Male; Middle Age; Retrospective Studies; Uveitis/*CO.\r", 
  ".A": [
   "Regenbogen", 
   "Naveh-Floman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 8804; 71(11):844-9\r", 
  ".T": "Glaucoma in Fuchs' heterochromic cyclitis associated with congenital Horner's syndrome.\r", 
  ".U": "88077784\r", 
  ".W": "We report a retrospective study of five patients with monocular Fuchs' heterochromic cyclitis associated with an ipsilateral Horner's syndrome. The minimum follow-up was 10 years. The presenting findings were cyclitis in three of the patients and heterochromia iridis associated with blepharoptosis in the other two. The major factors affecting all five patients were cataract and glaucoma. The intraocular pressure was uncontrolled even with maximal therapy, and antiglaucomatous surgery was performed in all cases. A short period of good postoperative control was followed by an intractable ocular hypertension, causing loss of useful vision in all patients. The remarkable combination of Horner's syndrome with glaucoma and their interaction is discussed.\r"
 }, 
 {
  ".I": "64005", 
  ".M": "Adult; Aged; Aged, 80 and over; Human; Lenses, Intraocular/*; Middle Age; Optics; Postoperative Complications/*PC; Refractive Errors/*PC; Visual Acuity.\r", 
  ".A": [
   "Singh", 
   "Dahalan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 8804; 71(11):850-3\r", 
  ".T": "Significance of intraocular lens power calculation.\r", 
  ".U": "88077785\r", 
  ".W": "A total of 94 patients underwent extracapsular cataract extraction and insertion of Sinsky style two-loop posterior chamber intraocular lenses. Forty-six eyes received a standard power IOL and 48 eyes were given a preoperatively calculated IOL. A significant difference was found in the two groups with regard to the postoperative refractive error and uncorrected visual acuity.\r"
 }, 
 {
  ".I": "64006", 
  ".M": "Accidents, Occupational; Adolescence; Adult; Aged; Burns, Chemical/ET/*TH; Child; Child, Preschool; Eye Burns/*CI/TH; Female; Human; Infant; Male; Middle Age; Violence.\r", 
  ".A": [
   "Morgan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 8804; 71(11):854-7\r", 
  ".T": "Chemical burns of the eye: causes and management.\r", 
  ".U": "88077786\r", 
  ".W": "For the 14 months 1 January 1985 to 28 February 1986 all cases of chemical eye injury presenting to the Croydon Eye Unit were analysed. Of the 180 cases 19 were caused by assaults and 14 were admitted for treatment. The wide range of injurious substances is emphasised, and the circumstances of injury are listed. A discussion of the management of chemical eye injury is included.\r"
 }, 
 {
  ".I": "64007", 
  ".M": "Anterior Eye Segment/*PA; Case Report; Child; Ciliary Body/PA; Eye Neoplasms/*PA; Female; Human; Iris/PA; Iris Diseases/PA; Retina/PA; Retinoblastoma/*PA; Uveal Neoplasms/PA.\r", 
  ".A": [
   "Garner", 
   "Kanski", 
   "Kinnear"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 8804; 71(11):858-63\r", 
  ".T": "Retinoblastoma: report of a case with minimal retinal involvement but massive anterior segment spread.\r", 
  ".U": "88077787\r", 
  ".W": "The case is described of a unilateral retinoblastoma in a 7-year-old girl which was initially misdiagnosed because of massive anterior segment involvement in the apparent absence of a retinal lesion. Only on histopathological examination of the enucleated eye was the presence of retinal tumour established, this being confined to two minute foci at the extreme periphery.\r"
 }, 
 {
  ".I": "64008", 
  ".M": "Case Report; Eye Neoplasms/*PA; Histiocytoma/*PA; Human; Male; Middle Age.\r", 
  ".A": [
   "Krishnan", 
   "Kawatra", 
   "Ratnakar", 
   "Rao", 
   "Veliath"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 8804; 71(11):864-6\r", 
  ".T": "Ocular malignant fibrous histiocytoma: clinical and histopathological characteristics.\r", 
  ".U": "88077788\r", 
  ".W": "A rare case of malignant fibrous histiocytoma involving the whole eye is reported in an Oriental 60-year-old man. Six months' follow-up after exenteration did not show any evidence of local recurrence or distant metastases.\r"
 }, 
 {
  ".I": "64009", 
  ".M": "Animal; Animal Husbandry; Blindness/PC; Camels; Cattle; Cattle Diseases/*TM; Child; Conjunctivitis/EP; Environmental Pollution; Ethiopia; Human; Hygiene; Trachoma/*EP/PC/TM.\r", 
  ".A": [
   "De"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 8804; 71(11):873-6\r", 
  ".T": "Impact of cattle on the prevalence and severity of trachoma.\r", 
  ".U": "88077790\r", 
  ".W": "Ethiopia is the African country with the largest number of cattle (26 million). Because of the potential impact of cattle on the transmission and severity of trachoma, the major cause of blindness in the country, an attempt is made to document this association to justify the inclusion of the control of cattle pollution in the prevention of blindness. The prevalence of trachoma is lower in pastoralists who herd mainly camels than in pastoralists who herd mainly cattle. In the first group the prevalences of moderate and severe trachoma in children under 10 are 0.9% and trichiasis/entropion in the total population 0.2%, whereas in the second group the prevalences are 45.1% and 4.0% respectively. In Borana pastoralists with and without cattle the prevalence ratio for moderate and severe trachoma is 1.0, whereas the prevalence ratios for severe trachoma and conjunctivitis were higher in the group with cattle, 2.5 and 3.0 (p less than 0.001 for both). The elimination of cattle pollution should reduce the prevalence of severe trachoma by 45.4%. This is the first study presenting evidence of an association between cattle and trachoma. On the basis of this study a strong recommendation is made to the Ministry of Health to control cattle pollution in rural areas as a major strategy to prevent blindness in Ethiopia.\r"
 }, 
 {
  ".I": "64010", 
  ".M": "Cataract Extraction/*; Cornea/*PA; Corneal Diseases/DI/PA; Endothelium, Corneal/PA; Human; Postoperative Complications/*PA; Time Factors.\r", 
  ".A": [
   "Laganowski", 
   "Kerr", 
   "Sherrard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Ophthalmol 8804; 71(11):877-83\r", 
  ".T": "Postoperative grey-white lines of the posterior cornea and endothelial cell damage.\r", 
  ".U": "88077791\r", 
  ".W": "'Snailtracks' (grey-white streaks and patches on the posterior corneal surface which occur postoperatively) have recently been implicated as possible markers of corneal endothelial cell damage. We have examined this phenomenon in vivo with the slit-lamp and specular microscope. We recognised three types of linear form and, in contradiction of other observers, found that each was always coincident with a wrinkle in Descemet's membrane. Moreover, we were able to demonstrate only minimal endothelial cell damage in only a few of the tracks.\r"
 }, 
 {
  ".I": "64011", 
  ".M": "Backache/*TH; Comparative Study; Human; Injections, Epidural; Traction.\r", 
  ".A": [
   "Swezey"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br J Rheumatol 8804; 26(6):401-3\r", 
  ".T": "Low back pain treatment: is a 'Yank' in King Arthur's Court or elsewhere as effective as traction, epidural injections or what else? [editorial]\r", 
  ".U": "88078707\r"
 }, 
 {
  ".I": "64012", 
  ".M": "Arthritis, Rheumatoid/*ET; Female; Human; Lupus Erythematosus, Systemic/*ET; Pregnancy; Pregnancy Complications/*.\r", 
  ".A": [
   "Nicholas"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br J Rheumatol 8804; 26(6):403-6\r", 
  ".T": "The effects of pregnancy on the rheumatic diseases [editorial]\r", 
  ".U": "88078708\r"
 }, 
 {
  ".I": "64013", 
  ".M": "Arthritis, Rheumatoid/*CO/IM; Human; Lupus Erythematosus, Systemic/*CO/IM; Paraproteinemias/*CO; Syndrome.\r", 
  ".A": [
   "Pruzanski"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br J Rheumatol 8804; 26(6):406-8\r", 
  ".T": "Rheumatological disorders and monoclonal gammopathy--a new syndrome? [editorial]\r", 
  ".U": "88078709\r"
 }, 
 {
  ".I": "64014", 
  ".M": "Adult; Aged; Anesthetics, Local/AD; Contrast Media; Epidural Space/*RA; Female; Human; Injections, Epidural; Male; Middle Age; Prognosis; Sciatica/*RA/TH; Spinal Canal/*RA; Steroids/AD.\r", 
  ".A": [
   "Stewart", 
   "Quinnell", 
   "Dann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Rheumatol 8804; 26(6):424-9\r", 
  ".T": "Epidurography in the management of sciatica.\r", 
  ".U": "88078712\r", 
  ".W": "Fifty consecutive patients starting treatment for sciatica with epidural injections of steroid and local anaesthetic underwent concomitant epidurography. The prognostic potential of this combination was investigated. Epidurography was confirmed as a safe out-patient procedure. Incorrect needle siting accounted for five total and two partial failures. The procedure was found to be a sensitive investigation, 36 showing definite abnormalities. It was of particular value in the diagnosis of lateral canal stenosis. However, it was found to have no prognostic value. For 12 of 16 patients requiring invasive therapy, it was considered that epidurography would have obviated later radiculography had the results been known. It is suggested that the combination of this out-patient investigation with the last of three epidural anaesthetic injections in patients whose symptoms persist, represents an improvement in management both financially and in terms of patient convenience.\r"
 }, 
 {
  ".I": "64015", 
  ".M": "Aged; Arthritis, Rheumatoid/*PA/RA; Cholesterol/*; Crystallization; Female; Human; Male; Middle Age; Shoulder Joint/*PA/RA; Support, Non-U.S. Gov't; Synovial Fluid/*PA.\r", 
  ".A": [
   "Riordan", 
   "Dieppe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Rheumatol 8804; 26(6):430-2\r", 
  ".T": "Cholesterol crystals in shoulder synovial fluid.\r", 
  ".U": "88078713\r", 
  ".W": "Samples of 1945 synovial fluids have been examined from patients with a wide variety of joint disorders. Typical cholesterol crystals were seen in only 14 of these samples, all from the shoulders of six patients with severe rheumatoid arthritis and persistent shoulder effusions.\r"
 }, 
 {
  ".I": "64016", 
  ".M": "Arthritis, Rheumatoid/*BL; Biological Assay; Female; Human; Male; Prolactin/*BL; Radioimmunoassay; Somatotropin/BL; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Berczi", 
   "Cosby", 
   "Hunter", 
   "Baragar", 
   "McNeilly", 
   "Friesen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Rheumatol 8804; 26(6):433-6\r", 
  ".T": "Decreased bioactivity of circulating prolactin in patients with rheumatoid arthritis.\r", 
  ".U": "88078714\r", 
  ".W": "Growth hormone and prolactin (PRL) were measured by radio-immunoassay in sera of 36 patients with rheumatoid arthritis (24 females and 12 males) and of 50 normal blood donors (25 males and 25 females). The bioactivity of PRL was also determined for both groups, using the Nb2 rat lymphoma proliferation assay. Although no significant difference was found between serum PRL values of patients and controls when determined by radio-immunoassay, the bioactivity of PRL was significantly decreased in patients' sera, when compared to values obtained in age and sex-matched controls. This decreased PRL bioactivity could not be attributed to drug treatments administered to the patients examined.\r"
 }, 
 {
  ".I": "64017", 
  ".M": "Adolescence; Adult; Age Factors; Aged; Child; Child, Preschool; England; Female; Human; Infant; Lupus Erythematosus, Systemic/*MO; Male; Middle Age; Sex Factors; Wales.\r", 
  ".A": [
   "Hochberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Rheumatol 8804; 26(6):437-41\r", 
  ".T": "Mortality from systemic lupus erythematosus in England and Wales, 1974-1983.\r", 
  ".U": "88078715\r", 
  ".W": "Mortality rates from systemic lupus erythematosus (SLE) in England and Wales were estimated from Office of Population Censuses and Surveys data from 1974 to 1983, by age and sex. Age-specific average annual mortality rates showed unimodal distributions for both sexes with maximal death rates in the 65-74-year age groups. The overall age-adjusted mortality rate for females was about four times that in males, 3.94 versus 1.02 per million person-years, respectively. Examination of individual age-specific rates showed an early sharp rise in females producing female-to-male ratios which exceeded 10 in the 25-34-year age group. Age-adjusted annual mortality rates in females significantly declined during the 10-year interval studied from 4.47 to 2.99 per million person-years (p = 0.0083). These patterns of mortality from SLE observed in England and Wales are comparable to those reported among Caucasians in the United States during a similar time period.\r"
 }, 
 {
  ".I": "64018", 
  ".M": "Adult; Human; Joint Instability/*CO/EP/PP; Male; Mitral Valve Prolapse/*CO/EP; Saudi Arabia.\r", 
  ".A": [
   "Rajapakse", 
   "Al-Orainey", 
   "Al-Harthi", 
   "Osman", 
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Rheumatol 8804; 26(6):442-4\r", 
  ".T": "Joint mobility and mitral valve prolapse in an Arab population.\r", 
  ".U": "88078716\r", 
  ".W": "The association of joint laxity and mitral valve prolapse (MVP) has been disputed. In this study of an Arab population, the joint mobility scores of 29 subjects with MVP, 10 of whom were asymptomatic, were compared to 60 normal controls. It was found that the joint mobility score was significantly higher in both the asymptomatic and the symptomatic subjects with MVP when compared to the controls. This suggests that both mitral valve prolapse and joint laxity may be due to the same abnormality of connective tissue structure.\r"
 }, 
 {
  ".I": "64019", 
  ".M": "Allopurinol/PK/*TU; Creatine/BL; Gout/BL/*DT/PP; Human; Hypoxanthines/BL; Kidney Function Tests; Oxypurinol/*BL; Pyrimidines/*BL; Support, Non-U.S. Gov't; Uric Acid/BL; Xanthines/BL.\r", 
  ".A": [
   "Emmerson", 
   "Gordon", 
   "Cross", 
   "Thomson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Rheumatol 8804; 26(6):445-9\r", 
  ".T": "Plasma oxipurinol concentrations during allopurinol therapy.\r", 
  ".U": "88078717\r", 
  ".W": "The plasma concentrations of oxipurinol, the chief metabolite of allopurinol, were studied in 66 patients with gout in whom the dose of allopurinol varied between 100 and 400 mg per day. Renal function ranged from normal to moderately impaired. Plasma oxipurinol concentrations correlated directly with both allopurinol dosage and with renal glomerular function as reflected by the plasma creatinine concentration. Plasma oxipurinol concentrations between 30 and 100 mumol/l were generally effective in controlling hyperuricaemia. However, oxipurinol concentrations usually rose above this range if the daily dose of allopurinol exceeded 300 mg in patients with plasma creatinine concentrations of 0.2 mmol/l or more. In patients with normal renal function, a rise of the plasma xanthine concentration to between 6 and 9 mumol/l suggested a satisfactory degree of xanthine oxidase inhibition. These measurements are particularly useful in patients who are still hyperuricaemic despite the usual doses of allopurinol.\r"
 }, 
 {
  ".I": "64020", 
  ".M": "Comparative Study; Costs and Cost Analysis; England; Hospital Bed Capacity, 500 and over; Hospital Units/*EC; Hospitals, General/*EC; Human; Inpatients; Outpatients; Rheumatology/*EC.\r", 
  ".A": [
   "Bedi", 
   "Crook", 
   "Dick", 
   "Griffiths", 
   "Platt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Rheumatol 8804; 26(6):454-7\r", 
  ".T": "Costs of providing a rheumatological service.\r", 
  ".U": "88078719\r", 
  ".W": "As a result of a management budgeting exercise, the costs of rheumatology services in two hospitals in the Northern Region have been calculated. These comprehensive and itemized charges were derived by an external group of accountants. The data for a 1-year period from April 1985 are presented. Differences in both mean out-patient-visit and in-patient bed-day charges between hospitals were found. Factors contributing to these differences are discussed. The major costs, particularly of in-patient care, are not directly controllable by the clinician. Mean costs per out-patient visit were 26.00 pounds and 36.90 pounds at the two hospitals. Costs for in-patient care per bed-day were 49.00 pounds and 70.71 pounds, respectively. The calculated total cost of the rheumatology service in Newcastle was approximately 1.00 pound per capita catchment population per annum.\r"
 }, 
 {
  ".I": "64021", 
  ".M": "Adult; Case Report; Heel/*; Human; Male; Pain/*ET; Sarcoidosis/*CO.\r", 
  ".A": [
   "Ott", 
   "Van"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Rheumatol 8804; 26(6):468\r", 
  ".T": "Heel pain in sarcoidosis--is sarcoid a cause of spondarthropathy? [letter]\r", 
  ".U": "88078723\r"
 }, 
 {
  ".I": "64022", 
  ".M": "Adult; Behcet's Syndrome/*CO; Epididymitis/*ET; Human; Male; Middle Age; Orchitis/*ET.\r", 
  ".A": [
   "Sharquie", 
   "Al-Rawi"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Rheumatol 8804; 26(6):468-9\r", 
  ".T": "Epididymo-orchitis in Behcets disease [letter]\r", 
  ".U": "88078724\r"
 }, 
 {
  ".I": "64023", 
  ".M": "Arterial Occlusive Diseases/*ET; Arteritis/CO; Case Report; Human; Male; Middle Age; Polymyalgia Rheumatica/*CO; Subclavian Artery/*.\r", 
  ".A": [
   "Samanta", 
   "Sheldon"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Rheumatol 8804; 26(6):469-70\r", 
  ".T": "Polymyalgia rheumatica with bilateral subclavian artery occlusion [letter]\r", 
  ".U": "88078725\r"
 }, 
 {
  ".I": "64024", 
  ".M": "Aged; Case Report; Diagnosis, Differential; Female; Human; Magnetic Resonance Imaging; Multiple Sclerosis/DI; Myasthenia Gravis/*DI; Sjogren's Syndrome/*DI/ET.\r", 
  ".A": [
   "Van", 
   "Franckx", 
   "De", 
   "Evens", 
   "Mercelis", 
   "Neetens", 
   "Stevens"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Rheumatol 8804; 26(6):470-1\r", 
  ".T": "Differential diagnosis in a patient with secondary Sjogren's syndrome and neuromuscular complications [letter]\r", 
  ".U": "88078726\r"
 }, 
 {
  ".I": "64025", 
  ".M": "Adrenal Cortex Hormones/AD; Human; Hydrogen-Ion Concentration; Injections, Intra-Articular/*; Lidocaine/*AD/AE; Solutions; Synovial Fluid/*DE.\r", 
  ".A": [
   "Jenkinson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Rheumatol 8804; 26(6):471-2\r", 
  ".T": "A reason to use lignocaine-containing solutions with circumspection in arthrocentesis [letter]\r", 
  ".U": "88078727\r"
 }, 
 {
  ".I": "64026", 
  ".M": "Aged; Anemia, Macrocytic/*CI; Arthritis, Rheumatoid/*DT; Female; Human; Male; Middle Age; Salicylazosulfapyridine/*AE/TU.\r", 
  ".A": [
   "Ralston", 
   "Willocks", 
   "Shaw", 
   "Pitkeathly"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Rheumatol 8804; 26(6):472-3\r", 
  ".T": "Macrocytosis and sulphasalazine treatment of rheumatoid arthritis [letter]\r", 
  ".U": "88078728\r"
 }, 
 {
  ".I": "64027", 
  ".M": "Adenocarcinoma/*CO; Aged; Case Report; Fingers/BS/PA; Gangrene; Human; Infarction/*ET; Ischemia/*ET; Lung Neoplasms/*CO; Male; Raynaud's Disease/*ET; Toes/BS/PA.\r", 
  ".A": [
   "Wilmalaratna", 
   "Sachdev"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Rheumatol 8804; 26(6):473-5\r", 
  ".T": "Adenocarcinoma of the lung presenting with Raynaud's phenomenon, digital gangrene and multiple infarctions in the internal organs [letter]\r", 
  ".U": "88078729\r"
 }, 
 {
  ".I": "64028", 
  ".M": "Adult; Anti-Inflammatory Agents, Non-Steroidal/*AE; Case Report; Female; Human; Pneumonia/*CI; Propionates/*AE; Propionic Acids/*AE.\r", 
  ".A": [
   "Chuck", 
   "Wilcox", 
   "Bossingham"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Rheumatol 8804; 26(6):475-6\r", 
  ".T": "Fenbufen-associated pneumonitis [letter]\r", 
  ".U": "88078730\r"
 }, 
 {
  ".I": "64029", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Cervical Vertebrae/IN/*RA; Child; Child, Preschool; Comparative Study; Diagnostic Errors; Dislocations/*RA; Emergency Service, Hospital/*ST; England; Fractures/*RA; Human; Infant; Middle Age; Radiology Department, Hospital/ST.\r", 
  ".A": [
   "Annis", 
   "Finlay", 
   "Allen", 
   "Barnes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Radiol 8804; 60(719):1059-61\r", 
  ".T": "A review of cervical-spine radiographs in casualty patients.\r", 
  ".U": "88078734\r", 
  ".W": "This study reviews the radiographs and clinical case notes of 897 patients who attended the Accident and Emergency (A & E) Department of Leicester Royal Infirmary, over an 8-month period, for whom radiographs of the cervical spine were requested. The radiological interpretations by the casualty officers and junior radiologists in training were compared with those by a consultant radiologist and large discrepancies were observed. There was a predominance of fractures and subluxations at the levels of C1 and C2, and at C7 and T1. A study of the adequacy of the radiographs has shown that 90% of the lateral radiographs included C7 but only 57% included T1. Through-the-mouth views were adequate for interpretation in 67% of cases. The practice of the A & E and radiology departments at the Leicester Royal Infirmary is briefly described. The poor performance of the casualty officers and junior radiologists is discussed and suggestions made which might improve the accuracy of the radiological diagnosis of cervical-spine injuries in the A & E department.\r"
 }, 
 {
  ".I": "64030", 
  ".M": "Adolescence; Adult; Aged; Carcinoma/*RI/TH; Dimercaptosuccinic Acid/*DU; Female; Human; Male; Middle Age; Organometallic Compounds/*DU; Sulfhydryl Compounds/*DU; Technetium/*DU; Thyroid Neoplasms/*RI/TH.\r", 
  ".A": [
   "Clarke", 
   "Lazarus", 
   "Mistry", 
   "Maisey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Radiol 8804; 60(719):1089-92\r", 
  ".T": "The role of technetium-99m pentavalent DMSA in the management of patients with medullary carcinoma of the thyroid.\r", 
  ".U": "88078739\r", 
  ".W": "In order to assess the role of 99Tcm pentavalent dimercaptosuccinic acid (99Tcm (V)DMSA) scanning in the management of patients with medullary carcinoma of the thyroid, we imaged 10 patients with histologically proven disease. Nine of the 10 patients were scanned after removal of the primary tumour, but with symptomatic or biochemical evidence of recurrence. One patient was imaged prior to thyroidectomy. In eight of the 10 patients 99Tcm(V)DMSA successfully identified tumour deposits, and it has been shown in this study to be a cheap, convenient radiopharmaceutical for studying this group of patients, producing high-quality images with low radiation doses, and contributing significantly to patient management.\r"
 }, 
 {
  ".I": "64031", 
  ".M": "Brachytherapy/*MT; Combined Modality Therapy; Female; Follow-Up Studies; Human; Neoplasm Staging; Radiotherapy Dosage; Time Factors; Uterine Neoplasms/PA/*RT/SU.\r", 
  ".A": [
   "Kauppila", 
   "Sipila", 
   "Koivula"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Radiol 8804; 60(719):1093-7\r", 
  ".T": "Intracavitary irradiation of endometrial cancer of large uteri using a two-phase afterloading technique.\r", 
  ".U": "88078740\r", 
  ".W": "A specific intracavitary two-phase technique was developed for irradiation of endometrial cancer located in uteri with a large uterine cavity. In this technique an insertion catheter (external diameter 9 mm) was used for the introduction and precise location of the treatment catheter (external diameter 6.4 mm). During the first phase of the therapy, one lateral half of the uterine body was irradiated. Thereafter the positions of the catheters were changed by 180 degrees, followed by irradiation of the other lateral half of the uterine body. Using a wax phantom and extirpated uteri as models, we observed that the dose distributions followed the uterine shape and the calculated doses in the radiographs. Clinical observations from 34 patients treated so far, and followed-up for periods of 3 months to 6 years, prove that this method yields similar results to those observed in previous studies employing the Heyman packing method or afterloading techniques with a one-source tandem in the intracavitary irradiation of endometrial cancer.\r"
 }, 
 {
  ".I": "64032", 
  ".M": "Animal; Dose-Response Relationship, Radiation; Female; Microscopy, Electron; Paralysis/ET/PA; Radiation Injuries, Experimental/PA; Radiation Tolerance/*; Rats; Rats, Inbred Strains; Spinal Cord/*RE/UL; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Hopewell", 
   "Morris", 
   "Dixon-Brown"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Radiol 8804; 60(719):1099-108\r", 
  ".T": "The influence of field size on the late tolerance of the rat spinal cord to single doses of X rays.\r", 
  ".U": "88078741\r", 
  ".W": "Varying lengths of the cervical spinal cord of rats were irradiated with single doses of X rays. Dose-related changes in the latency for the development of paralysis, or for the presence of histological lesions in the spinal cord, indicated a dependency on the length of spine irradiated. The dose associated with a specified latency increased as the field size was reduced from 16 mm to 4 mm. A more precise indication of the importance of field size came from a determination of the ED50 values for rats developing paralysis in less than 30 weeks of irradiation or from those that showed neurological signs, or histological evidence, of irradiation damage, occurring after latent periods of greater than 30 weeks. These end-points were primarily related to white-matter necrosis and gross vascular damage respectively. For paralysis in greater than 30 weeks the ED50 increased markedly from 21.5 +/- 0.3 Gy for a 16 mm field to 50.98 +/- 2.28 Gy when a 4 mm length of cord was irradiated. For vascular lesions only a small change in ED50 value was found, from 20.0 +/- 0.5 Gy to 25.58 +/- 2.78 Gy for 16 mm and 4 mm fields respectively. At less than or equal to ED25 no evidence for a field-size effect was seen for this late lesion. These results were examined in the light of some old and some more recently analysed clinical data for radiation myelopathy. It is hoped that this will initiate other investigations in this important area of radiotherapy practice.\r"
 }, 
 {
  ".I": "64033", 
  ".M": "Animal; Atrophy; Choroid Plexus/PA/PH/*RE; Dose-Response Relationship, Radiation; Female; Microscopy, Electron; Rats; Rats, Inbred Strains; Regeneration; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Calvo", 
   "Hopewell", 
   "Reinhold", 
   "van", 
   "Yeung"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Radiol 8804; 60(719):1109-17\r", 
  ".T": "Dose-dependent and time-dependent changes in the choroid plexus of the irradiated rat brain.\r", 
  ".U": "88078742\r", 
  ".W": "A histological assessment has been made of both time- and dose-related changes in the choroid plexus after the local irradiation of the rat brain with single doses of 17.5-25 Gy of X rays. These investigations involved the serial killing of animals 1-52 weeks after irradiation and the quantitative and semiquantitative evaluation of histological sections. Counts of the relative number of cells in the choroid plexus of the lateral ventricles showed an atrophy of the epithelial layer after 13 weeks. However, this was not as marked as the reduction in the number of endothelial cells in the wall of blood vessels. Moreover, the epithelium had recovered by 39 weeks after irradiation, while the dose-related depletion in endothelial cells tended to be progressive. A highly correlated group of changes in the vascular-connective tissue was used to produce a numerical \"factor\". This represented a combined score of radiation damage which was both time- and dose-related. These data suggest that, as an expression of late radiation damage to the choroid plexus, the effect on the endothelium was more important than that to the epithelial cells.\r"
 }, 
 {
  ".I": "64034", 
  ".M": "Computer Simulation; Computers/*; Female; Fetus/*RE; Human; Lumbar Vertebrae/EM/RE; Microcomputers/*; Pregnancy; Radiation Dosage; Software.\r", 
  ".A": [
   "Clarkson", 
   "Brennen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Radiol 8804; 60(719):1119-23\r", 
  ".T": "Use of a microcomputer for the estimation of X-ray dose received by the fetus.\r", 
  ".U": "88078743\r"
 }, 
 {
  ".I": "64035", 
  ".M": "Adult; Cardiomyopathy, Congestive/*CI; Case Report; Female; Human; Mitoxantrone/*AE.\r", 
  ".A": [
   "Pai", 
   "Reed", 
   "Ruddell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Radiol 8804; 60(719):1125-6\r", 
  ".T": "A case of mitozantrone-associated cardiomyopathy without prior anthracycline therapy.\r", 
  ".U": "88078744\r"
 }, 
 {
  ".I": "64036", 
  ".M": "Adolescence; Bronchiolitis Obliterans/*CO; Case Report; Human; Male; Pulmonary Edema/*CO/RA; Syndrome.\r", 
  ".A": [
   "Vanker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Radiol 8804; 60(719):1126-8\r", 
  ".T": "Asymmetrical pulmonary oedema due to Swyer-James syndrome.\r", 
  ".U": "88078745\r"
 }, 
 {
  ".I": "64037", 
  ".M": "Adolescence; Case Report; Female; Human; Lung/*AB/PA/RA.\r", 
  ".A": [
   "Pulpeiro", 
   "Lopez", 
   "Sotelo", 
   "Ruiz", 
   "Garcia-Hidalgo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Radiol 8804; 60(719):1128-30\r", 
  ".T": "Congenital cystic adenomatoid malformation of the lung in a young adult.\r", 
  ".U": "88078746\r"
 }, 
 {
  ".I": "64038", 
  ".M": "Aged; Calcinosis/*CO/RA; Case Report; Female; Human; Lymph Nodes/*PA; Lymphoma, Non-Hodgkin's/*CO/PA/RA; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Williams", 
   "Cherryman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Radiol 8804; 60(719):1131-2\r", 
  ".T": "Lymph-node calcification in Lennert's lymphoma.\r", 
  ".U": "88078747\r"
 }, 
 {
  ".I": "64039", 
  ".M": "Case Report; Human; Male; Mesentery/*RA; Middle Age; Peritoneal Diseases/CO/RA; Sarcoidosis/CO/*RA; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Saksouk", 
   "Haddad"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Radiol 8804; 60(719):1135-6\r", 
  ".T": "Detection of mesenteric involvement in sarcoidosis using computed tomography.\r", 
  ".U": "88078749\r"
 }, 
 {
  ".I": "64040", 
  ".M": "Adult; Barium Sulfate/DU; Case Report; Enema; Homosexuality; Human; Male; Proctitis/ET/*RA; Syphilis/CO/*RA.\r", 
  ".A": [
   "Singcharoen", 
   "Praisontarangkul"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Radiol 8804; 60(719):1137-8\r", 
  ".T": "The radiological findings in syphilitic proctitis.\r", 
  ".U": "88078750\r"
 }, 
 {
  ".I": "64041", 
  ".M": "Aged; Aneurysm/*RA; Case Report; Diagnosis, Differential; Female; Femoral Artery/*; Groin; Hip Joint/*; Human; Joint Diseases/RA.\r", 
  ".A": [
   "Constant", 
   "Mitchell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Radiol 8804; 60(719):1139-40\r", 
  ".T": "An unusual inguinal swelling.\r", 
  ".U": "88078751\r"
 }, 
 {
  ".I": "64042", 
  ".M": "Aged; Aged, 80 and over; Combined Modality Therapy; Endoscopy; Female; Gastrointestinal Neoplasms/*TH; Human; Light Coagulation; Male; Middle Age; Ultrasonic Therapy.\r", 
  ".A": [
   "Steger", 
   "Whitecross", 
   "Hira"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Radiol 8804; 60(719):1141-2\r", 
  ".T": "The use of endoscopic ultrasound and laser photocoagulation in the treatment of gastrointestinal tract tumours: early experience.\r", 
  ".U": "88078752\r"
 }, 
 {
  ".I": "64043", 
  ".M": "Human; Magnetic Resonance Imaging/*MT; Male; Prostatic Hypertrophy/DI; Prostatic Neoplasms/DI.\r", 
  ".A": [
   "Prendergast", 
   "Hickey", 
   "Jenkins", 
   "Isherwood"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Radiol 8804; 60(719):1142-3\r", 
  ".T": "Increased potential for tissue discrimination in quantitative magnetic resonance imaging [letter]\r", 
  ".U": "88078753\r"
 }, 
 {
  ".I": "64044", 
  ".M": "Accidents/*/EC; Adult; Air Pollutants, Radioactive/AN; Animal; Environmental Monitoring; Food Contamination, Radioactive/AN; Great Britain; Human; Infant; Milk/AN; Nuclear Reactors/*; Radiation Dosage; Ukraine.\r", 
  ".A": [
   "Fry"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Radiol 8804; 60(720):1147-58\r", 
  ".T": "The Chernobyl reactor accident: the impact on the United Kingdom.\r", 
  ".U": "88078754\r", 
  ".W": "I had originally thought that by this time, nearly 1 year after the Chernobyl reactor accident, I would be in a position to describe fully its impact on the UK in terms of radiation doses, economics and future emergency planning. However, only one of these is reasonably clear-the radiological impact. We shall continue our measurements, particularly those of activity in persons, and doubtless we shall refine our estimates of collective dose, but they are unlikely to change significantly. We can therefore be certain that the radiological impact on the UK was small and that the health effects will not be detectable. Predictions of the consequences of accidental releases of radionuclides have in the past, perforce, relied upon models of environmental transfer. Data on which the models are based were obtained from investigations of weapons fallout and of routine releases from nuclear facilities. The Chernobyl accident provided a situation of activity deposition that was well characterised in time and in geographical distribution, and measurements along environmental pathways will allow us to validate or refine our models. This accidental deposition reinforced the importance of some effects that we knew about-such as the importance of wet deposition-and will cause us to consider the need to take account of specific situations that we had not considered previously in adequate detail-in particular, the behaviour of radionuclides in upland ecosystems. The overall economic impact is not yet clear and, unfortunately, is unlikely to become so until all restrictions on the movement and slaughter of sheep are removed and the farmers have received compensation. The effect on international trade may never be quantified. Some international agencies are evaluating the consequences of Chernobyl and their reports will become available during 1987. International agreements on intervention levels are also still under discussion and it would be premature to speculate about the need for any fundamental revisions to Emergency Reference Levels and derived quantities. Similarly, we are aware of the need for revision of the national emergency plan, but we are awaiting the government decision on this. One effect of the Chernobyl accident, however, is clear: the public's awareness of radiation issues has reached a new height. Members of the public demand information and advice, and better means of communicating these must be provided.(ABSTRACT TRUNCATED AT 400 WORDS)\r"
 }, 
 {
  ".I": "64045", 
  ".M": "Accidents/*; Human; Nuclear Reactors/*; Radiation Dosage; Radiation Injuries/*EP/MO; Registries; Support, U.S. Gov't, Non-P.H.S.; Ukraine.\r", 
  ".A": [
   "Lushbaugh", 
   "Fry", 
   "Ricks"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Radiol 8804; 60(720):1159-63\r", 
  ".T": "Medical and radiobiological basis of radiation accident management.\r", 
  ".U": "88078755\r"
 }, 
 {
  ".I": "64046", 
  ".M": "Accidents/*; Emergency Medical Services/*OG; Hospitals, Special; Human; Nuclear Reactors/*; Radiation Injuries/*/DI/TH; Ukraine.\r", 
  ".A": [
   "Nadezhina"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Radiol 8804; 60(720):1169-70\r", 
  ".T": "Experience of a specialised centre in the organisation of medical care of persons exposed during a nuclear reactor accident.\r", 
  ".U": "88078757\r"
 }, 
 {
  ".I": "64047", 
  ".M": "Accidents/*; Decontamination; Disaster Planning; Emergency Medical Services/*OG; Great Britain; Hospitals, Public/*; Human; Nuclear Reactors/*; Radiation Monitoring; Ukraine.\r", 
  ".A": [
   "Bourdillon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Radiol 8804; 60(720):1171-4\r", 
  ".T": "The role of NHS hospitals in the preparedness for nuclear accidents.\r", 
  ".U": "88078758\r"
 }, 
 {
  ".I": "64048", 
  ".M": "Accidents/*; Facility Design and Construction; Great Britain; Nuclear Reactors/*/ST; Safety; Ukraine.\r", 
  ".A": [
   "Edmondson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Radiol 8804; 60(720):1174-7\r", 
  ".T": "United Kingdom nuclear reactor design and operation.\r", 
  ".U": "88078759\r"
 }, 
 {
  ".I": "64049", 
  ".M": "Accidents/*; Disaster Planning; Emergency Medical Services/*OG; Great Britain; Human; Nuclear Reactors/*; Ukraine.\r", 
  ".A": [
   "Wright"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Radiol 8804; 60(720):1177-80\r", 
  ".T": "Nuclear reactor accidents: preparedness and medical consequences. Emergency planning.\r", 
  ".U": "88078760\r"
 }, 
 {
  ".I": "64050", 
  ".M": "Accidents/*; Disaster Planning; Emergency Medical Services/*OG; Great Britain; Human; Nuclear Reactors/*; Ukraine.\r", 
  ".A": [
   "Cox"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Radiol 8804; 60(720):1180-2\r", 
  ".T": "Nuclear emergencies: medical preparedness.\r", 
  ".U": "88078761\r"
 }, 
 {
  ".I": "64051", 
  ".M": "Accidents/*; Adult; Child; England; Female; Human; Infant; Male; Nuclear Reactors/*; Pennsylvania; Radiation Dosage; Radiation Injuries/ET; Radioactive Pollutants; Ukraine.\r", 
  ".A": [
   "Clarke"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Radiol 8804; 60(720):1182-8\r", 
  ".T": "Reactor accidents in perspective.\r", 
  ".U": "88078762\r"
 }, 
 {
  ".I": "64052", 
  ".M": "Adult; Bleomycins/*AE/TU; Human; Lung/DE/*RA; Lung Diseases/*CI/RA; Lung Volume Measurements; Male; Middle Age; Pulmonary Gas Exchange; Support, Non-U.S. Gov't; Teratoma/DT; Testicular Neoplasms/DT; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Bellamy", 
   "Nicholas", 
   "Husband"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Radiol 8804; 60(720):1205-9\r", 
  ".T": "Quantitative assessment of lung damage due to bleomycin using computed tomography.\r", 
  ".U": "88078765\r", 
  ".W": "Visual assessment and density measurements of the lung using computed tomography (CT) were made in 18 patients undergoing treatment with bleomycin for malignant teratoma of the testis. The results of both visual assessment and density measurements were compared with changes in gas transfer per unit lung volume (KCO). Visual assessment of severity of damage to the lungs caused by bleomycin is unrelated to changes in KCO but is characteristic of bleomycin damage and allows a confident diagnosis to be made. Quantitative density measurement by CT, however, is inversely related to changes in KCO and may therefore be used to monitor the physiological effect on the patient. Examination of the lung by CT in these patients can not only characterise and define the extent of lung damage due to bleomycin but can be used to give a quantitative measurement on which to monitor treatment.\r"
 }, 
 {
  ".I": "64053", 
  ".M": "Barium Sulfate/*DU; Cathartics/*; Citrates; Enema; Human; Intestinal Mucosa/*RA; Magnesium; Picolines/*; Suspensions; Viscosity.\r", 
  ".A": [
   "Conry", 
   "Jones", 
   "Bartram"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Radiol 8804; 60(720):1215-9\r", 
  ".T": "The effect of oral magnesium-containing bowel preparation agents on mucosal coating by barium sulphate suspensions.\r", 
  ".U": "88078767\r", 
  ".W": "Alteration in the quality of mucosal coating by barium sulphate suspension observed during double-contrast barium enema (DCBE) examinations when an oral magnesium-containing purgative (Picolax) was used as sole bowel preparation has been investigated in vivo. Small amounts of Picolax were found to produce a linear increase in apparent viscosity and thixotropy, due to flocculation. The effect of equivalent concentrations of acid was significantly less (p less than 0.01), and of magnesium chloride was significantly greater (p less than 0.05), whereas magnesium citrate was comparable to Picolax, demonstrating the deflocculating effect of citrate on the flocculating action of magnesium ions. It is suggested that colonic residue from orally ingested magnesium-containing purgatives may contain sufficient magnesium ions to increase viscosity of the barium suspension and visibly affect its coating during DCBE.\r"
 }, 
 {
  ".I": "64054", 
  ".M": "Adolescence; Carcinoma, Papillary/*ET/PA; Case Report; Human; Hypothyroidism/*ET; Male; Neoplasms, Radiation-Induced/*ET/PA; Radiotherapy/*AE; Thyroid Function Tests; Thyroid Neoplasms/*ET/PA.\r", 
  ".A": [
   "Doniach", 
   "Kingston", 
   "Plowman", 
   "Malpas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Radiol 8804; 60(720):1223-6\r", 
  ".T": "The association of post-radiation thyroid nodular disease with compensated hypothyroidism.\r", 
  ".U": "88078769\r"
 }, 
 {
  ".I": "64055", 
  ".M": "Aminoglutethimide/*AE; Bone Neoplasms/DT/RT; Case Report; Combined Modality Therapy; Dermatitis Medicamentosa/*ET; Erythema/*ET; Female; Human; Middle Age; Radiotherapy/*AE.\r", 
  ".A": [
   "Williams", 
   "Leslie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Radiol 8804; 60(720):1226-7\r", 
  ".T": "Skin reaction following aminoglutethimide and radiotherapy.\r", 
  ".U": "88078770\r"
 }, 
 {
  ".I": "64056", 
  ".M": "Adolescence; Case Report; Female; Hemobilia/*ET; Human; Tuberculosis, Lymph Node/*CO.\r", 
  ".A": [
   "Dock", 
   "Grabenwoger", 
   "Bardach", 
   "Pinterits", 
   "Klepetko", 
   "Laufer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Radiol 8804; 60(720):1228-9\r", 
  ".T": "An unusual cause of haemobilia.\r", 
  ".U": "88078771\r"
 }, 
 {
  ".I": "64057", 
  ".M": "Aged; Aged, 80 and over; Aortic Aneurysm/CO/*RA; Case Report; Human; Lumbar Vertebrae/*RA; Male; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Bell", 
   "Kabala", 
   "Horrocks"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Radiol 8804; 60(720):1231-2\r", 
  ".T": "\"All's well that ends well\".\r", 
  ".U": "88078772\r"
 }, 
 {
  ".I": "64058", 
  ".M": "Animal; Cell Line; Drug Synergism; Hamsters; Nitroimidazoles/*PK; Radiation-Sensitizing Agents/*PK; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Watts", 
   "Dennis", 
   "Woodcock"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Radiol 8804; 60(720):1233-5\r", 
  ".T": "Uptake and additivity of the radiosensitizing effects of Ro 03-8799 and SR-2508 in mammalian cells in vitro.\r", 
  ".U": "88078773\r"
 }, 
 {
  ".I": "64059", 
  ".M": "Barium Sulfate/*DU; Enema/*AE; Extravasation of Diagnostic and Therapeutic Materials/ET; Human.\r", 
  ".A": [
   "Lewars"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Radiol 8804; 60(720):1236-7\r", 
  ".T": "Barium embolisation during barium enema examination [letter]\r", 
  ".U": "88078774\r"
 }, 
 {
  ".I": "64060", 
  ".M": "Breast Neoplasms/*PC; China; Human; Mass Screening/*.\r", 
  ".A": [
   "Hugh"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Radiol 8804; 60(720):1237\r", 
  ".T": "Breast screening in China [letter]\r", 
  ".U": "88078775\r"
 }, 
 {
  ".I": "64061", 
  ".M": "Brachytherapy/*IS; Equipment Design; Female; Genital Diseases, Female/*RT; Human.\r", 
  ".A": [
   "Cygler", 
   "Lavigne", 
   "Raaphorst"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Radiol 8804; 60(720):1238\r", 
  ".T": "Modification of the Selectron standard applicator for gynaecological treatments [letter]\r", 
  ".U": "88078777\r"
 }, 
 {
  ".I": "64062", 
  ".M": "Adult; Allopurinol/*TU; Calcium/AN; Diuretics, Thiazide/*TU; Drug Therapy, Combination; Electrolytes/BL/*ME/UR; Human; Male; Middle Age; Parathyroid Hormones/*BL; Recurrence; Time Factors; Uric Acid/AN; Urinary Calculi/BL/*DT/UR.\r", 
  ".A": [
   "Kohri", 
   "Takada", 
   "Katoh", 
   "Kataoka", 
   "Iguchi", 
   "Yachiku", 
   "Kurita"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8804; 59(6):503-7\r", 
  ".T": "Parathyroid hormone and electrolytes during long-term treatment with allopurinol and thiazide.\r", 
  ".U": "88078779\r", 
  ".W": "We have investigated the composition of plasma and urine in patients with recurrent calcium calculi treated with allopurinol alone, thiazide alone, and both agents together for more than 18 months, and compared the results with those of patients receiving no treatment. In patients treated with allopurinol, both plasma and urinary uric acid were decreased, and plasma parathyroid hormone (PTH) and urinary calcium were increased between 1 and 2 years after treatment. In patients treated with thiazide, plasma calcium was decreased 3 months after treatment but then increased gradually, although the pre-treatment level was not reached. Urinary calcium was decreased 3 months after treatment but returned to pre-treatment levels at 6 and 12 months. Plasma PTH was gradually increased. In patients treated with both allopurinol and thiazide, plasma and urinary uric acid, plasma potassium and urinary calcium were decreased during treatment. Plasma PTH increased gradually during treatment. In patients receiving no treatment, the composition of plasma and urine did not alter during follow-up. The reasons for the changes in urinary calcium and plasma PTH have been discussed.\r"
 }, 
 {
  ".I": "64063", 
  ".M": "Fluoroscopy; Human; Kidney Calculi/*RA/SU; Nephrostomy, Percutaneous/*; Personnel, Hospital; Radiation Dosage.\r", 
  ".A": [
   "Rao", 
   "Faulkner", 
   "Sweeney", 
   "Asbury", 
   "Sambrook", 
   "Blacklock"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8804; 59(6):508-12\r", 
  ".T": "Radiation dose to patient and staff during percutaneous nephrostolithotomy.\r", 
  ".U": "88078780\r", 
  ".W": "The radiation dose to the patient and to members of staff was monitored during 18 procedures for the percutaneous removal of renal stones. It was found that the radiation dose to the patient was minimal and was about the same as for an IVU. The overall dose to the staff was acceptably low and within safety limits. It was concluded that PCNL is a safe procedure from the radiation point of view but it may be advisable to take certain precautions if the workload is high.\r"
 }, 
 {
  ".I": "64064", 
  ".M": "Bladder/IN; Female; Genital Diseases, Female/*SU; Human; Hysterectomy; Intraoperative Complications/*SU; Retrospective Studies; Time Factors; Ureter/*IN/SU; Vesicovaginal Fistula/*ET/SU.\r", 
  ".A": [
   "Badenoch", 
   "Tiptaft", 
   "Thakar", 
   "Fowler", 
   "Blandy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8804; 59(6):516-8\r", 
  ".T": "Early repair of accidental injury to the ureter or bladder following gynaecological surgery.\r", 
  ".U": "88078782\r", 
  ".W": "Operative injury to the ureter or bladder in 59 women who had received no previous pelvic radiotherapy was repaired as soon as possible after referral. In 32, this was less than 6 weeks from the injury, while in 27 patients the delay in referral was greater than 6 weeks. Ureteric injuries in 40 patients (43 ureters) were repaired by the Boari-Ockerblad technique. Post-operative vesicovaginal fistulae in 19 women were repaired transvesically with an omental patch. Primary healing was obtained in all cases whether early or late. These results support our recommendation for early intervention in these injuries.\r"
 }, 
 {
  ".I": "64065", 
  ".M": "Adhesiveness; Animal; Bladder/PH; Calcium Oxalate/PH; Calcium Phosphates/PH; Charcoal; Female; Hyaluronic Acid/*TU; Irrigation; Lithotripsy; Povidone/*TU; Rats; Support, Non-U.S. Gov't; Urinary Calculi/*TH.\r", 
  ".A": [
   "Maroudas", 
   "Lindenbaum"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8804; 59(6):519-22\r", 
  ".T": "Polymer treatments reduce adhesion of comminuted stone in rat bladder.\r", 
  ".U": "88078783\r", 
  ".W": "A method for inhibiting the adhesion of stone fragments in comminution is presented. Surfaces are coated with a molecular layer of so-called \"excluding\" polymer. In experimental tests, rat bladders were injected with comminuted urinary stone (phosphate or oxalate) in saline which contained small amounts of excluding polymer (0.1% hyaluronic acid or polyvinyl pyrrholidone). The urinary tract was then irrigated with fresh polymer solution and examined for residual stone. A ten-fold reduction in particle count was obtained, compared with irrigation with normal saline. The possible applications in percutaneous and extracorporeal lithotripsy are discussed. It seems that the \"coagulum\" and \"exclusion\" types of polymer irrigant might find complementary uses: the former for manual extraction of coarse particles and the latter for flushing out after fine comminution.\r"
 }, 
 {
  ".I": "64066", 
  ".M": "Adolescence; Adult; Bladder/*SU; Bladder, Neurogenic/*CO; Child; Cystoscopy; Female; Human; Urinary Incontinence, Stress/ET/*SU.\r", 
  ".A": [
   "Kato", 
   "Kondo", 
   "Takita", 
   "Gotoh", 
   "Tanaka", 
   "Mitsuya"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8804; 59(6):523-5\r", 
  ".T": "Incontinence in female neurogenic bladders. Resolution by endoscopic bladder neck suspension.\r", 
  ".U": "88078784\r", 
  ".W": "Five incontinent females with neurogenic bladder diseases underwent endoscopic vesical neck suspension (Stamey procedure). Four patients have become dry on clean intermittent catheterisation and one has shown improvement. Bladder capacity was increased to a reasonable size in all patients. There has been no upper tract deterioration during the follow-up period of 3 to 25 months. We believe that the Stamey procedure is useful in alleviating urinary incontinence in neurogenic bladders provided that the bladder is drained regularly by intermittent catheterisation and that low detrusor compliance or detrusor hyper-reflexia is adequately managed.\r"
 }, 
 {
  ".I": "64067", 
  ".M": "Adult; Aged; Bladder/PP/*SU; Cystoscopy; Female; Human; Male; Middle Age; Muscle, Smooth/PP; Urinary Incontinence/*SU.\r", 
  ".A": [
   "Lucas", 
   "Thomas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8804; 59(6):526-8\r", 
  ".T": "Endoscopic bladder transection for detrusor instability.\r", 
  ".U": "88078785\r", 
  ".W": "Eighteen patients with intractable detrusor instability were treated by endoscopic bladder transection. In two patients there was complete symptomatic relief. Two more were rendered continent but continued to complain of urgency and nocturia. The remaining 14 patients were not improved by the procedure. These results have caused us to abandon this operation as a treatment for detrusor instability.\r"
 }, 
 {
  ".I": "64068", 
  ".M": "Abdomen/*PP; Adult; Aged; Aged, 80 and over; Balloon Dilatation; Bladder/PP; Catheterization; Female; Human; Middle Age; Pressure; Rectum/PP; Urodynamics/*; Vagina/*PP.\r", 
  ".A": [
   "Al-Taher", 
   "Sutherst", 
   "Richmond", 
   "Brown"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8804; 59(6):529-32\r", 
  ".T": "Vaginal pressure as an index of intra-abdominal pressure during urodynamic evaluation.\r", 
  ".U": "88078786\r", 
  ".W": "Vaginal pressure was measured using balloon catheters in 20 patients and open-ended fluid-filled catheters in another 21. The results showed excellent correlation between vaginal, vesical and rectal pressures in response to changes in abdominal pressure.\r"
 }, 
 {
  ".I": "64069", 
  ".M": "Adolescence; Bladder/*AB; Child; Child, Preschool; Female; Human; Infant; Infant, Newborn; Male; Urinary Incontinence/*ET; Urodynamics.\r", 
  ".A": [
   "Murray", 
   "Nurse", 
   "Borzyskowski", 
   "Mundy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8804; 59(6):533-5\r", 
  ".T": "The \"congenital\" wide bladder neck anomaly: a common cause of incontinence in children.\r", 
  ".U": "88078787\r", 
  ".W": "In a study of 251 children (108 boys, 143 girls) undergoing videourodynamic studies for the assessment of non-neuropathic bladder dysfunction, 45 (19%) were found to have a wide bladder neck as their primary abnormality. Based on these studies there is evidence that the wide bladder neck anomaly is congenital in origin. In addition to producing significant urinary symptoms in childhood, this anomaly may provide a basis for stress incontinence in later life.\r"
 }, 
 {
  ".I": "64070", 
  ".M": "Adolescence; Adult; Age Factors; Carcinoma, Transitional Cell/*EP; Female; Human; Ireland; Male; Neoplasm Recurrence, Local/EP; Urologic Neoplasms/*EP.\r", 
  ".A": [
   "Stokes", 
   "Kelly"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8804; 59(6):536-9\r", 
  ".T": "Transitional cell carcinoma in patients under forty years of age.\r", 
  ".U": "88078788\r", 
  ".W": "Transitional cell carcinoma of the urinary tract in patients under the age of 40 is often thought to be a milder form than in the older age groups. However, the literature provides little information on this and is contradictory. We report a series which shows that there is a significant recurrence rate, albeit less than in those aged over 40. The tumours were predominantly low grade and low stage and none could be described as aggressive.\r"
 }, 
 {
  ".I": "64071", 
  ".M": "Animal; Antibodies, Monoclonal/*DU; Bladder Neoplasms/*DI; Carcinoma, Transitional Cell/*DI; Human; Iodine Radioisotopes/DU; Mice; Mice, Nude; Neoplasm Transplantation; Support, Non-U.S. Gov't; Transplantation, Heterologous.\r", 
  ".A": [
   "Yu", 
   "Yeh", 
   "Chen", 
   "Chang", 
   "Ma", 
   "Han"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8804; 59(6):540-6\r", 
  ".T": "In vivo localisation of human urinary bladder carcinoma xenograft in nude mice using radiolabelled monoclonal antibody.\r", 
  ".U": "88078789\r", 
  ".W": "Monoclonal antibody 1G3.10 (mouse IgG3) against the human urinary bladder carcinoma TSGH-8301 was isolated from hybridoma ascites and labelled with radioiodine. The antibody reacts with a cell surface antigen preferentially expressed in human bladder carcinoma. Binding studies in vitro demonstrated that its specificity for antigen was retained after iodination. The clearance of the radiolabelled monoclonal antibody was not modified by the presence of the tumour. In vivo localisation of the radiolabelled antibody and control normal IgG to tumour xenograft was determined by counting the tissue radioactivity and by external gamma ray scintigraphy with computer analysis of the region of interest at various times after the intravenous injection of radiolabelled antibodies. Maximum tumour-to-blood radioactivity (4.5) was obtained 4 days after antibody injection. There was no tumour localisation of radiolabelled normal IgG. Specificity of the localisation was also confirmed by using a non-reactive colon carcinoma xenograft. Distinct tumour images were obtained without the use of subtraction techniques. These studies of human bladder tumour localisation using this monoclonal antibody show its obvious potential for clinical use.\r"
 }, 
 {
  ".I": "64072", 
  ".M": "Administration, Intravesical; Aged; Bladder Neoplasms/*TH; BCG Vaccine/AD/*TU; Carcinoma, Transitional Cell/*TH; Comparative Study; Female; Human; Male; Middle Age; Neoplasm Recurrence, Local/PC; Neoplasms, Multiple Primary/*TH; Prospective Studies; Random Allocation; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Kaisary"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8804; 59(6):554-8\r", 
  ".T": "Intravesical BCG therapy in the management of multiple superficial bladder carcinoma. Comparison between Glaxo and Pasteur strains.\r", 
  ".U": "88078792\r", 
  ".W": "Intravesical Bacillus Calmette-Guerin (BCG) therapy in the treatment and prophylaxis of superficial bladder cancer has shown encouraging results in North America but disappointing results have been reported in Great Britain. This was attributed to differences in quality between BCG (Glaxo strain) used in Great Britain and BCG (Pasteur and Tice strains) used in North America. Twenty-one patients with multiple superficial recurrent transitional cell carcinoma of the bladder were entered into a pilot study comparing the efficacy of BCG Glaxo (Evans Medical Ltd, Dunstable, UK) and Pasteur (L'Institut Pasteur, France) strains. Comparable and encouraging results were demonstrated, indicating that this mode of therapy is effective.\r"
 }, 
 {
  ".I": "64073", 
  ".M": "Anastomosis, Surgical; Animal; Cryptorchism/*SU; Dogs; Male; Microscopy, Electron, Scanning; Microsurgery/*; Models, Anatomic/*; Testis/*BS/SU/UL.\r", 
  ".A": [
   "Garibyan", 
   "Hodde"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8804; 59(6):564-7\r", 
  ".T": "Vascular corrosion casts of the dog testis after experimental microvascular surgical orchiopexy. A scanning electron microscope study.\r", 
  ".U": "88078794\r", 
  ".W": "Five mongrel dogs underwent microvascular surgical orchiopexy by anastomosing the testicular artery and vein with the respective caudal epigastric vessels. In order to assess the effect of a 40 to 50-min period of warm ischaemia (the time required to make the anastomosis) on the testicular blood vasculature, plastic corrosion casts were made of the operated testes and compared with non-operated control specimens. The resulting blood vessel casts were inspected in the scanning electron microscope. One case of testicular atrophy developed, caused by a postoperative wound abscess. Comparing operated with non-operated testes, no differences in vascularisation, pattern or density of arterial supply, capillary network and venous drainage were seen. These findings are in agreement with data from the literature concerning histological, hormonal and clinical results.\r"
 }, 
 {
  ".I": "64074", 
  ".M": "Child; Child, Preschool; Cryptorchism/PA/*SU; Human; Infant; Male; Support, Non-U.S. Gov't; Testis/*AB.\r", 
  ".A": [
   "Jackson", 
   "Gough", 
   "Dudley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8804; 59(6):568-71\r", 
  ".T": "Anatomical findings at orchiopexy.\r", 
  ".U": "88078795\r", 
  ".W": "The anatomical findings at orchidopexy for cryptorchid testis were recorded for 60 boys aged between 6 months and 18 years. In 11 patients (18.3%) bilateral cryptorchidism was present. At operation, atrophied testicular tissue was found in two patients and one testis was found to be absent; 69.1% (47/68) of the remaining testes were found in the superficial inguinal pouch at operation, 27.9% (19/68) were in the inguinal canal, one was in the femoral triangle and one was high in the scrotum. In 35 testes (51.5%) there was an associated hernial sac. In 54 testes (79.4%) the gubernaculum testis was attached to an anatomical site other than the lower scrotum. In 26 (38.2%) there was a fascial block to descent into the scrotum and one or other of these findings was present in 64 testes (94.1%). These findings suggest that failure to establish a patent route from the superficial inguinal region to the scrotum and the passage of the gubernaculum along this route are the abnormalities responsible for failure of testicular descent.\r"
 }, 
 {
  ".I": "64075", 
  ".M": "Adult; Aged; Dysgerminoma/*BL/PA/SU; Gonadotropins, Chorionic/*BL; Human; Male; Middle Age; Neoplasm Staging; Orchiectomy; Testicular Neoplasms/*BL/PA/SU.\r", 
  ".A": [
   "Paus", 
   "Fossa", 
   "Risberg", 
   "Nustad"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8804; 59(6):572-7\r", 
  ".T": "The diagnostic value of human chorionic gonadotrophin in patients with testicular seminoma.\r", 
  ".U": "88078796\r", 
  ".W": "Human chorionic gonadotrophin (HCG) was measured in sera from seminoma patients by an immunoassay which recognised both free beta-chains and intact HCG molecules. This seemed to increase the sensitivity of the assay without affecting its specificity. The HCG values were correlated to the clinical course in 151 patients. Pre-orchiectomy samples were assayed in 57 patients. Elevated pre-operative HCG levels were found in 15 of 38 patients (39%) in stage I and in 13 of 19 patients (68%) in stages II to IV. After orchiectomy the HCG values were normal in 114 of 115 patients in stage I and elevated in 13 of 36 patients (36%) in stages II to IV. Relapses were observed more often in stage II to IV patients who produced HCG at the time of diagnosis than in non-producers (3 of 13 patients versus 1 of 23 patients). In 7 of 11 relapses the serum HCG was elevated. HCG positive relapses were seen in patients both with and without initially elevated serum HCG.\r"
 }, 
 {
  ".I": "64076", 
  ".M": "Adult; Human; Impotence/*RA; Male; Penile Erection/*; Penis/*BS/PP/RA; Pilot Projects; Radiographic Image Enhancement/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Nessi", 
   "De", 
   "Bellinzoni", 
   "Freri", 
   "Salvini"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8804; 59(6):584-9\r", 
  ".T": "Digital angiography of erectile failure.\r", 
  ".U": "88078798\r", 
  ".W": "Digital angiography of pudendal and penile arteries was performed in 44 consecutive patients with erectile failure of suspected vascular origin. Intra-arterial injection of contrast medium via selective catheterisation of the hypogastric arteries was used in six cases. In 39 patients, one of whom had already had arterial catheterisation, contrast medium was administered by the intravenous route, using a single, large volume, high speed bolus. In 12/44 cases (27%), digital angiography showed a normal vascular picture at the pudendal and penile level but the remaining 32 patients (73%) had steno-occlusive lesions of different degrees of severity. The pictures obtained after administration of intravenous contrast were diagnostically as good as the studies with selective arterial catheterisation. In addition, the intravenous route allowed the simultaneous representation of the arterial network on both sides and was quicker and less invasive. In 31/44 patients (79%), functional determinations of nocturnal penile tumescence and of penile blood flow with Doppler ultrasonography were performed for comparison. Nocturnal penile tumescence results correlated well with the angiographic picture. Penile blood flow measurements with the Doppler technique were less sensitive than digital angiography.\r"
 }, 
 {
  ".I": "64077", 
  ".M": "Adult; Case Report; Human; Lipomatosis/*DI; Male; Pelvic Neoplasms/*DI.\r", 
  ".A": [
   "Dichmann", 
   "Bilde", 
   "Damgaard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8804; 59(6):591\r", 
  ".T": "Pelvic lipomatosis.\r", 
  ".U": "88078800\r"
 }, 
 {
  ".I": "64078", 
  ".M": "Aged; Carcinoma/*SC; Case Report; Human; Male; Middle Age; Orbital Neoplasms/*SC; Prostatic Neoplasms/*.\r", 
  ".A": [
   "Harnett", 
   "Raghavan", 
   "Langdon", 
   "Duval"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8804; 59(6):591-2\r", 
  ".T": "Orbital metastasis from prostatic carcinoma.\r", 
  ".U": "88078801\r"
 }, 
 {
  ".I": "64079", 
  ".M": "Adult; Carcinoma, Squamous Cell/PA; Case Report; Diagnosis, Differential; Human; Male; Penile Neoplasms/*PA; Sarcoma/*PA.\r", 
  ".A": [
   "Gower", 
   "Pambakian", 
   "Fletcher"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8804; 59(6):592-3\r", 
  ".T": "Epithelioid sarcoma of the penis: a rare tumour to be distinguished from squamous carcinoma.\r", 
  ".U": "88078802\r"
 }, 
 {
  ".I": "64080", 
  ".M": "Aged; Case Report; Disseminated Intravascular Coagulation/*CO; Edema/*ET; Genital Diseases, Male/*ET; Human; Male; Prostate/*BS; Thrombosis/*ET.\r", 
  ".A": [
   "Sonnex"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8804; 59(6):593\r", 
  ".T": "Prostatic venous plexus thrombosis secondary to disseminated intravascular coagulation presenting as acute genital swelling.\r", 
  ".U": "88078803\r"
 }, 
 {
  ".I": "64081", 
  ".M": "Adult; Bladder Neoplasms/*RI; Case Report; Human; Iodine Radioisotopes/DU; Iodobenzenes/*DU; Male; Pheochromocytoma/*RI.\r", 
  ".A": [
   "McEwan", 
   "Davis", 
   "Ackery"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8804; 59(6):594-5\r", 
  ".T": "Bladder phaeochromocytoma diagnosed by radio-iodinated meta-iodobenzylguanidine imaging.\r", 
  ".U": "88078804\r"
 }, 
 {
  ".I": "64082", 
  ".M": "Adult; Bladder Diseases/*PA; Case Report; Human; Male; Muscle, Smooth/*PA.\r", 
  ".A": [
   "Barnard", 
   "Dixon", 
   "Gosling"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8804; 59(6):595-6\r", 
  ".T": "Myopathy of detrusor smooth muscle.\r", 
  ".U": "88078805\r"
 }, 
 {
  ".I": "64083", 
  ".M": "Case Report; Child; Cryptorchism/*SU; Human; Male; Postoperative Complications/*ET; Spermatic Cord Torsion/*ET.\r", 
  ".A": [
   "Phipps"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8804; 59(6):596\r", 
  ".T": "Torsion of testis following orchiopexy.\r", 
  ".U": "88078806\r"
 }, 
 {
  ".I": "64084", 
  ".M": "Human; Ureter/*SU; Ureteral Calculi/*SU; Urology/IS.\r", 
  ".A": [
   "Vijayan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8804; 59(6):597\r", 
  ".T": "Optical urethrotome for ureteric meatotomy.\r", 
  ".U": "88078807\r"
 }, 
 {
  ".I": "64085", 
  ".M": "Balloon Dilatation; Equipment Failure; Human; Urology/*IS.\r", 
  ".A": [
   "Pearson", 
   "Costello"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8804; 59(6):597\r", 
  ".T": "Retrieval of fractured resectoscope tips.\r", 
  ".U": "88078808\r"
 }, 
 {
  ".I": "64086", 
  ".M": "Adult; Allopurinol/*TU; Chromatography, Gas; Comparative Study; Diet; Female; Guanosine/*AD/PK; Human; Male; Oxalates/*UR; Support, Non-U.S. Gov't; Urinary Calculi/DT/ME/*TH.\r", 
  ".A": [
   "Morris", 
   "Simmonds", 
   "Toseland", 
   "Van", 
   "Davies", 
   "Stuchbury"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8804; 60(4):292-300\r", 
  ".T": "Urinary oxalate levels are not affected by dietary purine intake or allopurinol.\r", 
  ".U": "88078810\r", 
  ".W": "We showed previously that ingestion of a non-specific high purine diet by healthy subjects increased not only urinary uric acid levels but urinary oxalate as well. Both increments were reduced significantly during concomitant allopurinol therapy. The present study was undertaken to investigate these findings in more detail under carefully controlled dietary conditions where a single specific purine, guanosine, was used as an additive and several different methods for oxalate determination (GLC, HPLC, isotacophoresis) were compared with the enzymatic method used previously. Results obtained by two direct techniques of oxalate determination showed no significant alteration in oxalate levels during any dietary regime, suggesting that the earlier results derived from problems inherent in the experimental design and methodology employed. The study confirmed that one of the beneficial effects of allopurinol was to reduce dietary purine absorption. The results may thus provide a logical explanation for the reduced incidence of urolithiasis during allopurinol therapy in some idiopathic oxalate stone formers addicted to purine-rich foods and beverages.\r"
 }, 
 {
  ".I": "64087", 
  ".M": "Calcium/UR; Calcium Oxalate/*; Citrates/UR; Creatinine/UR; Human; Magnesium/UR; Oxalates/UR; Risk Factors; Specimen Handling/*MT; Support, Non-U.S. Gov't; Time Factors; Urinary Calculi/*UR.\r", 
  ".A": [
   "Berg", 
   "Larsson", 
   "Tiselius"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8804; 60(4):301-6\r", 
  ".T": "The composition of four-hour urine samples from patients with calcium oxalate stone disease.\r", 
  ".U": "88078811\r", 
  ".W": "Urine collected during a 24-h period between 06.00 and 10.00 h from 25 patients with recurrent CaOx stone disease was analysed with respect to calcium, oxalate, magnesium, citrate and creatinine. Urinary excretion of oxalate in relation to creatinine was slightly higher in 24-h urine but the correlation between 24-h and 4-h values was good. Good correlations were also recorded for calcium and citrate, whereas a more variable result was obtained for magnesium. In terms of the risk of forming a supersaturated urine (CaOx risk index), a good correlation was observed between 24-h and 4-h urine samples, although the highest values were found in 24-h urine. As a result of a low mean urine flow between 06.00 and 10.00 h, the highest supersaturation in terms of the AP (CaOx) index was observed in these samples. When the risk of calcium oxalate crystallisation (CaOx-CR) was determined by means of the increment in oxalate concentration required for precipitation of CaOx, 7 of 11 samples had the highest values in the 4-h urine. Samples collected during a 4-h period might thus be useful in the evaluation and follow-up of CaOx stone formers and further studies will show to what extent they can replace 24-h urine collections.\r"
 }, 
 {
  ".I": "64088", 
  ".M": "Models, Biological; Nephrostomy, Percutaneous/*AE; Pelvis/*PH; Pressure; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Goble", 
   "Hammonds"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8804; 60(4):307-11\r", 
  ".T": "An in vitro study of intracavitary pressures during percutaneous nephrolithotomy.\r", 
  ".U": "88078812\r", 
  ".W": "Pyelorenal reflux and irrigant extravasation secondary to raised intrapelvic pressure during percutaneous nephrolithotomy account for a significant percentage of the operative morbidity. The effect of irrigant flow rate, height of irrigant reservoir, diameter of Amplatz sheath and lithotripsy on intracavitary pressures has been studied in an in vitro model. The elevation of pressures produced by these variables suggests that percutaneous techniques should be modified.\r"
 }, 
 {
  ".I": "64089", 
  ".M": "Aged; Bladder Neoplasms/RA; Carcinoma, Transitional Cell/*RA; Case Report; Human; Kidney Neoplasms/*RA; Kidney Pelvis/*RA; Male; Middle Age; Neoplasms, Multiple Primary/*RA; Urethral Neoplasms/RA.\r", 
  ".A": [
   "Anselmo", 
   "Rizzotti", 
   "Felici", 
   "Bassi", 
   "Maccatrozzo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8804; 60(4):312-5\r", 
  ".T": "Multiple simultaneous bilateral urothelial tumours of the renal pelvis.\r", 
  ".U": "88078813\r", 
  ".W": "Three cases of simultaneous bilateral transitional cell carcinoma of the renal pelvis are reported. In one case the bladder and urethra were also involved. The information provided by radiological studies (particularly renal angiography) and cytology allowed us to define with accuracy not only tumour sites but also the tumour itself and the degree of malignancy. Based on the latter finding, the surgical approach was adapted to each individual case and consisted of papillectomy, partial pyelectomy or heminephrectomy associated with contralateral nephroureterectomy. In one case total cystourethrectomy was performed. Long-term follow-up showed no recurrence in the residual urinary tract 5 to 8 years post-operatively.\r"
 }, 
 {
  ".I": "64090", 
  ".M": "Adenocarcinoma/MO/*SU; Aged; Blood Transfusion/*AE; Female; Human; Intraoperative Period; Kidney Neoplasms/MO/*SU; Male; Middle Age; Nephrectomy/*; Prognosis; Retrospective Studies; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Moffat", 
   "Sunderland", 
   "Lamont"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8804; 60(4):316-9\r", 
  ".T": "Blood transfusion and survival following nephrectomy for carcinoma of kidney.\r", 
  ".U": "88078814\r", 
  ".W": "Blood transfusion has been reported adversely to affect survival following surgery for a number of malignancies. We have examined retrospectively the records of 126 patients undergoing nephrectomy for renal carcinoma and established that 80 (63%) were transfused. Comparison of the two groups of patients, after controlling for differences in age, sex, tumour stage and haemoglobin level, showed that the transfused patients did not necessarily have poorer survival. In this study, peri-operative transfusion did not appear to have an adverse effect on long-term survival following surgery for renal cancer.\r"
 }, 
 {
  ".I": "64091", 
  ".M": "Anastomosis, Surgical; Female; Human; Kidney Pelvis/*SU; Support, Non-U.S. Gov't; Ureter/*AB; Ureteral Diseases/*SU; Ureterostomy/*.\r", 
  ".A": [
   "Sole", 
   "Randall", 
   "Arkell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8804; 60(4):325-8\r", 
  ".T": "Ureteropyelostomy: a simple and effective treatment for symptomatic ureteroureteric reflux.\r", 
  ".U": "88078816\r", 
  ".W": "Partial ureteric duplication may cause delayed drainage of urine from the upper tracts because of ureteroureteric \"see-saw\" reflux. This can be eliminated by the procedure of ureteropyelostomy, in which the partially duplicated ureter is converted into a bifid renal pelvis. This operation leaves a short anastomotic suture line and has a low complication rate. We report seven patients who have undergone ureteropyelostomy for symptomatic ureteroureteric reflux. All remain symptom-free after follow-up for a minimum of 1 year.\r"
 }, 
 {
  ".I": "64092", 
  ".M": "Adult; England; Female; Geography; Human; Male; Prospective Studies; Support, Non-U.S. Gov't; Ureter/*AB/RA.\r", 
  ".A": [
   "Phillips", 
   "Divall", 
   "Maskell", 
   "Barker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8804; 60(4):329-31\r", 
  ".T": "A geographical focus of duplex ureter.\r", 
  ".U": "88078817\r", 
  ".W": "Following the observation of an unusually high number of patients presenting with duplex ureter in Dorchester, a prospective study of 1930 autopsies was carried out in nine centres throughout the Wessex region. The prevalence of duplex ureter in Dorchester was 2.5% (5 of 200 autopsies) but did not exceed 0.6% elsewhere. The finding was confirmed by study of intravenous urograms in south-west Dorset carried out between 1982 and 1983, which showed a 6.0% prevalence of urinary tract duplication in radiographs from Dorchester.\r"
 }, 
 {
  ".I": "64093", 
  ".M": "Acetylcholine/PD; Animal; Bladder/*PP; Bladder Neck Obstruction/*PP; Carbachol/PD; Disease Models, Animal; Dose-Response Relationship, Drug; Muscle Contraction/DE; Muscle, Smooth/DE/IR/*PP; Potassium/PD; Support, Non-U.S. Gov't; Swine.\r", 
  ".A": [
   "Sibley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8804; 60(4):332-6\r", 
  ".T": "The physiological response of the detrusor muscle to experimental bladder outflow obstruction in the pig.\r", 
  ".U": "88078818\r", 
  ".W": "An animal model of bladder outflow obstruction in the pig was used to study the physiological response of the detrusor muscle to obstruction. Bladder muscle strips from obstructed pigs showed a significant increase in sensitivity to acetylcholine and other pharmacological agents compared with controls. In contrast, the response to intramural nerve stimulation was significantly reduced in obstruction, with both cholinergic and non-cholinergic neurotransmission being affected. These findings are consistent with partial denervation of the bladder as a result of obstruction, with the subsequent development of supersensitivity of the detrusor smooth muscle. The occurrence of detrusor instability secondary to bladder outflow obstruction may represent the clinical manifestation of such physiological changes.\r"
 }, 
 {
  ".I": "64094", 
  ".M": "Adenosine Triphosphate/PD; Animal; Bladder/*IR; Electric Stimulation; Female; In Vitro; Muscle Relaxation/DE; Muscle, Smooth/*IR; Neural Inhibition/*DE; Support, Non-U.S. Gov't; Swine; Vasoactive Intestinal Peptide/PD.\r", 
  ".A": [
   "Klarskov"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8804; 60(4):337-42\r", 
  ".T": "Non-cholinergic, non-adrenergic inhibitory nerve responses of bladder outlet smooth muscle in vitro.\r", 
  ".U": "88078819\r", 
  ".W": "Pig trigone, bladder neck and urethral smooth muscle strips blocked with atropine, phentolamine, propanolol and the prostaglandin synthesis inhibitor ketoprofen were exposed to transmural electric field stimulation in vitro. The strips developed a fast and reproducible relaxation which was sustained during the period of stimulation and ceased slowly after stopping stimulation. The amplitude of the relaxation was proportional to the basal tension. The relaxation was nerve-mediated, since selective nerve blockade with tetrodotoxin abolished the response. Calcium influx inhibition with verapamil did not antagonise the relaxation, while omitting Ca++ from the bath solution caused maximal relaxation. Vasoactive intestinal polypeptide and adenosinetriphosphate evoked submaximal and slowly developing relaxation.\r"
 }, 
 {
  ".I": "64095", 
  ".M": "Adult; Age Factors; Bladder Neoplasms/*PA/TH; Carcinoma, Transitional Cell/*PA/TH; Combined Modality Therapy; Female; Follow-Up Studies; Human; Male; Prognosis.\r", 
  ".A": [
   "Chang", 
   "Ma"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8804; 60(4):343-4\r", 
  ".T": "Transitional cell carcinoma of the urinary bladder in patients under 40 years of age.\r", 
  ".U": "88078820\r", 
  ".W": "Transitional cell carcinoma of the bladder is the most common neoplasm of the urinary tract but it occurs infrequently in younger patients. An analysis of 25 patients aged less than 40 years showed that the clinical course and prognosis were relatively benign. It is suggested that management and follow-up should be the same as in older patients with urothelial carcinoma.\r"
 }, 
 {
  ".I": "64096", 
  ".M": "Aged; Ammonia/*BL; Glycine/*AE/PK; Human; Irrigation; Male; Postoperative Period; Prostatectomy/*AE; Sodium/BL; Syndrome.\r", 
  ".A": [
   "Shepard", 
   "Kraus", 
   "Babayan", 
   "Siroky"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8804; 60(4):349-51\r", 
  ".T": "The role of ammonia toxicity in the post transurethral prostatectomy syndrome.\r", 
  ".U": "88078822\r", 
  ".W": "To investigate the aetiology of altered mental status following transurethral prostatectomy (TURP), serum electrolyte and blood ammonia levels were measured in 33 patients before and immediately after TURP. The irrigating fluid was 3% sorbitol in 12 patients and 1.5% glycine in 21. Serum electrolyte changes were similar in both groups. Elevated blood ammonia levels were observed in eight of the 21 patients receiving glycine irrigation. Three of these eight patients demonstrated clinical signs of encephalopathy. Absorption of glycine during transurethral prostatectomy appears to produce hyerammonaemia in some patients and may contribute to the encephalopathy.\r"
 }, 
 {
  ".I": "64097", 
  ".M": "Adolescence; Adult; Age Factors; Aged; Chlamydia trachomatis/*IP; Chlamydia Infections/*MI; Epididymitis/ET/*MI; Human; Male; Middle Age.\r", 
  ".A": [
   "Grant", 
   "Costello", 
   "Sequeira", 
   "Blacklock"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8804; 60(4):355-9\r", 
  ".T": "The role of Chlamydia trachomatis in epididymitis.\r", 
  ".U": "88078824\r", 
  ".W": "Microbiological studies have identified an infective micro-organism in 28 of 54 patients (52%) with epididymitis. Chlamydia trachomatis was the commonest infection isolated, occurring in 15 patients. An additional 17 patients (31%) who were culture negative had serological evidence which suggested recent chlamydial infection. Most patients with chlamydia were under 26 years of age, in contrast to patients over 35 years, in whom coliform infections predominated. Of the 12 consorts of patients with chlamydial epididymitis who were screened, nine were also positive for this micro-organism. These findings have important implications in the management of epididymitis, especially in young men.\r"
 }, 
 {
  ".I": "64098", 
  ".M": "Autoantibodies/*IM; Human; Infertility, Male/*IM; Insemination, Artificial/*MT; Insemination, Artificial, Homologous/*MT; Male; Spermatozoa/*IM.\r", 
  ".A": [
   "Adeghe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8804; 60(4):360-3\r", 
  ".T": "Effect of washing on sperm surface autoantibodies.\r", 
  ".U": "88078825\r", 
  ".W": "This study tested the hypothesis that immediate washing \"removes\" sperm surface antibodies. Nine ejaculates with antisperm antibodies were studied. Separate portions of each ejaculate were washed by centrifugation (Shulman's method) as soon as possible after production (0-h) and 2 h later (2-h). In four samples, portions were also washed by a simple swim-up migration started at 0-h. Washed sperm were tested for surface antibodies using the immunobead binding test. The number of sperm with bound IgG antibodies at 0-h was significantly less than that at 2-h (P less than 0.001) but no significant difference was found in respect of IgA antibodies. Swim-up migration yielded results similar to those of centrifugation and had the advantage of selecting highly motile sperm. The potential application and implication of these findings are discussed.\r"
 }, 
 {
  ".I": "64099", 
  ".M": "Adult; Brain Neoplasms/MO/*SC/TH; Cisplatin/TU; Combined Modality Therapy; Human; Male; Neoplasms, Embryonal and Mixed/MO/*SC/TH; Testicular Neoplasms/MO.\r", 
  ".A": [
   "Raghavan", 
   "Mackintosh", 
   "Fox", 
   "Rogers", 
   "Duval", 
   "Besser"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8804; 60(4):364-7\r", 
  ".T": "Improved survival after brain metastases in non-seminomatous germ cell tumours with combined modality treatment.\r", 
  ".U": "88078826\r", 
  ".W": "Long-term disease-free survival (78 + and 31 + months) has been achieved in two of four patients treated for brain metastases from non-seminomatous germ cell tumours between 1980 and 1984. The incidence of cerebral metastases among 101 patients seen over the 5-year period was 4%. The encouraging results from the use of combined modality treatment, incorporating cisplatin-based chemotherapy, whole brain irradiation and surgery, are reviewed.\r"
 }, 
 {
  ".I": "64100", 
  ".M": "Aged; Carcinoma/PA/*SC; Case Report; Human; Male; Penile Neoplasms/PA/*SC; Stomach Neoplasms/*.\r", 
  ".A": [
   "Karanjia", 
   "King", 
   "Schweitzer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8804; 60(4):368\r", 
  ".T": "Metastases to the penis from carcinoma of the stomach.\r", 
  ".U": "88078827\r"
 }, 
 {
  ".I": "64101", 
  ".M": "Aged; Bladder Diseases/BL/*RA; Case Report; Creatinine/BL; Diagnosis, Differential; Human; Kidney Failure, Acute/*DI; Male; Rupture, Spontaneous.\r", 
  ".A": [
   "Ratliff", 
   "Scoble"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8804; 60(4):369\r", 
  ".T": "Spontaneous perforation of the bladder presenting as apparent acute renal failure.\r", 
  ".U": "88078828\r"
 }, 
 {
  ".I": "64102", 
  ".M": "Case Report; Human; Infant, Newborn; Male; Orchiectomy/*; Spermatic Cord Torsion/*SU.\r", 
  ".A": [
   "Nott", 
   "Buckler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8804; 60(4):369-70\r", 
  ".T": "Is orchiectomy the correct procedure in unilateral neonatal torsion?\r", 
  ".U": "88078829\r"
 }, 
 {
  ".I": "64103", 
  ".M": "Case Report; Female; Hematuria/*ET; Human; Hysterectomy/*AE; Intraoperative Complications; Kidney Neoplasms/*CO; Middle Age; Pain/*ET; Ureter/IN.\r", 
  ".A": [
   "Quinlan", 
   "Stutzman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8804; 60(4):371-2\r", 
  ".T": "Flank pain and haematuria following hysterectomy.\r", 
  ".U": "88078830\r"
 }, 
 {
  ".I": "64104", 
  ".M": "Adenocarcinoma/*DT; Antineoplastic Agents, Combined/*TU; Bladder Neoplasms/*DT; Case Report; Fluorouracil/AD; Human; Male; Middle Age; Mitomycins/AD; Mitoxantrone/AD; Urachus/*.\r", 
  ".A": [
   "Quilty"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8804; 60(4):372\r", 
  ".T": "Urachal carcinoma: a response to chemotherapy.\r", 
  ".U": "88078831\r"
 }, 
 {
  ".I": "64105", 
  ".M": "Case Report; Fistula/*ET; Human; Male; Middle Age; Ureteral Diseases/*ET; Urinary Catheterization/*AE; Urinary Fistula/*ET; Vascular Diseases/*ET.\r", 
  ".A": [
   "Bhargava", 
   "Yusuf"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8804; 60(4):373-4\r", 
  ".T": "Ureterovenous fistula: an unusual complication of ureteric catheterisation.\r", 
  ".U": "88078832\r"
 }, 
 {
  ".I": "64106", 
  ".M": "Aged; Aneurysm/*RA; Case Report; Fistula/*RA; Human; Iliac Artery/*; Male; Ureteral Diseases/*RA; Urinary Fistula/*RA.\r", 
  ".A": [
   "Mahoney", 
   "Stephen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8804; 60(4):374\r", 
  ".T": "External iliac artery-ureteric fistula.\r", 
  ".U": "88078833\r"
 }, 
 {
  ".I": "64107", 
  ".M": "Adolescence; Bladder/RA/SU; Bladder Calculi/*ET/RA; Case Report; Foreign Bodies/*CO/RA; Human; Male; Surgical Staplers/*.\r", 
  ".A": [
   "Ward"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8804; 60(4):375\r", 
  ".T": "Surgical staples in bladder calculi after caecocystoplasty.\r", 
  ".U": "88078834\r"
 }, 
 {
  ".I": "64108", 
  ".M": "Human; Irrigation; Nephrostomy, Percutaneous/*IS; Suction/*IS.\r", 
  ".A": [
   "Goble", 
   "Hammonds"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8804; 60(4):376-7\r", 
  ".T": "Improved irrigant flow with reduction in intrapelvic pressure during percutaneous renal surgery. The Plymouth suction adaptor.\r", 
  ".U": "88078835\r"
 }, 
 {
  ".I": "64109", 
  ".M": "Catheterization/*MT; Human; Peritoneal Dialysis, Continuous Ambulatory/*IS.\r", 
  ".A": [
   "Dickinson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Urol 8804; 60(4):377\r", 
  ".T": "An aid to insertion of the Oreopolous CAPD catheter.\r", 
  ".U": "88078836\r"
 }, 
 {
  ".I": "64110", 
  ".M": "Adolescence; Adult; Aged; Embolism, Air/ET; Female; Human; Male; Middle Age; Prospective Studies; Retrospective Studies; Subclavian Artery/*IN; Subclavian Vein/*IN; Wounds, Penetrating/CO/MO/*SU.\r", 
  ".A": [
   "Demetriades", 
   "Rabinowitz", 
   "Pezikis", 
   "Franklin", 
   "Palexas"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 8804; 74(11):1001-3\r", 
  ".T": "Subclavian vascular injuries.\r", 
  ".U": "88078876\r", 
  ".W": "This study comprises 228 patients with penetrating injuries of the subclavian vessels. The vein alone was involved in 44 per cent, the artery alone in 39 per cent, and both vessels in 17 per cent. The majority of the victims (61 per cent) did not reach the hospital alive, and in those who were operated on the mortality was 15.5 per cent (overall mortality 66 per cent). The overall mortality of venous injuries was significantly higher than the arterial ones (P less than 0.01), probably because of the dangerous complication of air embolism. Physical examination is reliable in the diagnosis of these injuries and there is no need for an emergency angiogram. The clavicular incision was the preferred approach. Repair was performed in 94 per cent of those with arterial injury. Vein injuries were treated by suture in 60 per cent and ligation in 40 per cent. A selective conservative approach is advised.\r"
 }, 
 {
  ".I": "64111", 
  ".M": "Catheterization, Central Venous/*MT; Human; Infusions, Parenteral/*MT; Jugular Veins; Time Factors.\r", 
  ".A": [
   "Eckersley", 
   "Dudley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 8804; 74(11):1003\r", 
  ".T": "Internal jugular vein cannulation: refinements of technique for long-term parenteral therapy.\r", 
  ".U": "88078877\r"
 }, 
 {
  ".I": "64112", 
  ".M": "Actuarial Analysis; Adult; Aged; Angioplasty, Transluminal/*; Arteriovenous Shunt, Surgical/*; Comparative Study; Constriction, Pathologic/ET/TH; Female; Hemodialysis/*; Human; Male; Methods; Middle Age; Retrospective Studies; Thrombosis/ET/*TH.\r", 
  ".A": [
   "Dapunt", 
   "Feurstein", 
   "Rendl", 
   "Prenner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 8804; 74(11):1004-5\r", 
  ".T": "Transluminal angioplasty versus conventional operation in the treatment of haemodialysis fistula stenosis: results from a 5-year study.\r", 
  ".U": "88078878\r", 
  ".W": "In this retrospective study we have used life table analysis to compare the results of 37 transluminal angioplasties with those of 37 conventional operations (thrombectomy, thrombendarterectomy with/without grafting, bypass) in the treatment of stenoses and occlusions of haemodialysis fistulae. There was no difference between the groups in terms of lesion morphology or the patients' age and sex. Cumulative patency rates for angioplasty and surgery, respectively, were 94.5 and 78.1 per cent after 1 week, 72.3 and 64.1 per cent after 1 month, 41.2 and 28.9 per cent after 5 months and 31.3 and 19.3 per cent after 1 year (X2 test, P less than 0.001). The difference is due mainly to a high percentage of early occlusions in the haemodialysis fistula stenoses is possible it achieves results which are at least as good as those of operation.\r"
 }, 
 {
  ".I": "64113", 
  ".M": "Adolescence; Adult; Case Report; Constriction, Pathologic/ET/SU; Female; Human; Knee; Muscles/*AB/SU; Popliteal Vein/*.\r", 
  ".A": [
   "Iwai", 
   "Sato", 
   "Yamada", 
   "Muraoka", 
   "Sakurazawa", 
   "Kinoshita", 
   "Inoue", 
   "Endo", 
   "Yoshida", 
   "Suzuki"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 8804; 74(11):1006-8\r", 
  ".T": "Popliteal vein entrapment caused by the third head of the gastrocnemius muscle.\r", 
  ".U": "88078879\r", 
  ".W": "Three cases of the popliteal vein entrapment syndrome have been encountered during the past 3 years. The third head of the gastrocnemius muscle appeared to be the cause of this rare condition with the vessels in their normal position. Partial resection of the excess muscle was sufficient to relieve symptoms.\r"
 }, 
 {
  ".I": "64114", 
  ".M": "Breast Neoplasms/*AN/MO/PA; Female; Follow-Up Studies; Human; Menstruation; Neoplasm Staging; Prognosis; Receptors, Estrogen/*AN; Receptors, Progesterone/*AN; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Hawkins", 
   "White", 
   "Bundred", 
   "Dixon", 
   "Miller", 
   "Stewart", 
   "Forrest"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 8804; 74(11):1009-13\r", 
  ".T": "Prognostic significance of oestrogen and progestogen receptor activities in breast cancer.\r", 
  ".U": "88078880\r", 
  ".W": "The prognostic significance of the tumour activities of 2 steroid receptors, those for oestrogen (ER) and for progestogen (PgR), has been studied in 372 patients with breast cancer, in whom follow-up was available for 2-6 years (median 41 months). Of 252 patients with operable disease, 75.8 per cent had ER-positive tumours and 46.4 per cent had PgR-positive tumours, though a small additional fraction (6.3 per cent) had an equivocal PgR assay result. For the 236 patients with unequivocal receptor status, the relationships between disease-free interval or overall survival and receptor activity and other factors were evaluated by univariate and multivariate analyses. The latter revealed that only tumour size, node status, menstrual status and ER status related significantly to both disease-free interval and survival, though adjuvant therapy also related to disease-free interval, and tumour grade related to survival. It is concluded that measurements of PgR activity do not add to the prognostic significance of ER status.\r"
 }, 
 {
  ".I": "64115", 
  ".M": "Adult; Biopsy, Needle/*; Breast Diseases/DI/*PA/SU; Breast Neoplasms/DI; Follow-Up Studies; Human; Time Factors.\r", 
  ".A": [
   "Dixon", 
   "Clarke", 
   "Crucioli", 
   "Dehn", 
   "Lee", 
   "Greenall"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 8804; 74(11):1014-6\r", 
  ".T": "Reduction of the surgical excision rate in benign breast disease using fine needle aspiration cytology with immediate reporting.\r", 
  ".U": "88078881\r", 
  ".W": "Patients attending a breast clinic in two different periods were studied. In the first period fine needle aspiration cytology (FNAC) was not available and in the second it was used on all discrete solid breast lumps and reported immediately in the clinic. With the use of FNAC the overall surgical excision rate for discrete solid lumps was reduced from 83 per cent to 41 per cent and the excision rate in patients with benign disease was reduced from 74 per cent to 23 per cent (P less than 0.001). All patients with breast cancer in the second period had malignant cytology and no patient with benign or acellular cytology has been shown, after a minimum follow-up period of 18 months, to have breast cancer. Using FNAC with immediate reporting, the number of operations performed in patients with benign breast disease can be safely reduced.\r"
 }, 
 {
  ".I": "64116", 
  ".M": "Adult; Aged; Anxiety/*EP; Breast Neoplasms/PX/*SU; Depression/*EP; Family Health; Female; Human; Male; Middle Age; Patient Participation/*; Pilot Projects; Postoperative Complications/PX; Preoperative Care/PX; Prospective Studies; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Morris", 
   "Royle"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 8804; 74(11):1017-9\r", 
  ".T": "Choice of surgery for early breast cancer: pre- and postoperative levels of clinical anxiety and depression in patients and their husbands.\r", 
  ".U": "88078882\r", 
  ".W": "Two groups of patients with early breast cancer were studied prospectively to assess whether being offered a choice of surgery (simple mastectomy or wide excision plus radiotherapy) influenced levels of anxiety and depression pre- and postoperatively. A significantly higher percentage of the patients not offered a choice of surgery experienced high levels of anxiety and depression pre-operatively and up to 2 months postoperatively compared with patients offered a choice; the results were also similar for the husbands of these patients. At 4 months, differences between the two groups were not statistically significant, although the trend remained the same with more patients not offered a choice of treatment showing high levels of anxiety and depression. Patients offered a choice of surgery had similar pre- and postoperative levels of anxiety and depression to patients with benign breast disease and patients undergoing surgery for non-cancerous conditions.\r"
 }, 
 {
  ".I": "64117", 
  ".M": "Adult; Age Factors; Aged; Biopsy; Breast Diseases/*DI/PA; Evaluation Studies; Family Practice; Female; Health Education/*; Hospitals; Human; Middle Age; Referral and Consultation/*; Scotland; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Roberts", 
   "Elton", 
   "Robinson", 
   "French"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 8804; 74(11):1020-2\r", 
  ".T": "Consultations for breast disease in general practice and hospital referral patterns.\r", 
  ".U": "88078883\r", 
  ".W": "As part of the evaluation of a health education campaign about breast disease, consultations for breast problems were monitored in five general practices over an 18-month period in Edinburgh. No increase was found as a result of the campaign, nor was there any increase in the number of biopsies performed. On average, each GP saw 13 women with breast problems each year, a rate of 1.6 per cent; 29 per cent were referred to hospital, regardless of their age. The most common presenting symptom was pain (47 per cent), with 35 per cent complaining of a lump. The reasons for hospital referral are discussed. It is suggested that GPs may refer too many young women to a specialist clinic, although this may be inevitable.\r"
 }, 
 {
  ".I": "64118", 
  ".M": "Adolescence; Adult; Aged; Comparative Study; Female; Groin; Human; Leg/*; Lymph Node Excision/*/AE; Lymphatic Metastasis; Male; Melanoma/MO/*SU; Middle Age; Neoplasm Recurrence, Local; Prognosis; Retrospective Studies.\r", 
  ".A": [
   "Kissin", 
   "Simpson", 
   "Easton", 
   "White", 
   "Westbury"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 8804; 74(11):1023-6\r", 
  ".T": "Prognostic factors related to survival and groin recurrence following therapeutic lymph node dissection for lower limb malignant melanoma.\r", 
  ".U": "88078884\r", 
  ".W": "A retrospective analysis was carried out of 133 patients undergoing therapeutic lymph node dissection for malignant melanoma of the lower limb. A radical ilio-obturator dissection (RID) was performed in 106 patients and a superficial femoral dissection (SFD) in the remaining 27. On univariate analysis five factors were found to be significant indicators of prognosis. These were: Clark level of the primary (P = 0.02); primary melanoma thickness (P = 0.04); total number of positive nodes (P less than 0.001); number of positive femoral nodes (P less than 0.001); and number of positive ilio-obturator nodes (P less than 0.001). On multiple regression analysis only the number of positive nodes in each compartment remained a significant independent factor (P less than 0.001). The morbidity associated with RID was not significantly greater than after SFD. RID was, however, associated with a reduction in subsequent groin recurrence. Radical nodal clearance is the operation of choice. This technique provides maximum prognostic information, reduces the likelihood of local untreatable disease and possibly improves overall survival rates--especially when only one iliac node is involved.\r"
 }, 
 {
  ".I": "64119", 
  ".M": "Comparative Study; Emergencies; Human; Hyponatremia/ET; Infusions, Intravenous; Osmolar Concentration; Postoperative Complications; Postoperative Period; Potassium/BL; Sodium/*BL; Surgery, Minor; Surgery, Operative/*/CL/MO.\r", 
  ".A": [
   "Guy", 
   "Michaels", 
   "Flear"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 8804; 74(11):1027-30\r", 
  ".T": "Changes in the plasma sodium concentration after minor, moderate and major surgery.\r", 
  ".U": "88078885\r", 
  ".W": "The plasma sodium concentration, [Na]P, falls following major surgery and this fall is exacerbated by the administration of sodium-free or sodium-low intravenous fluids in the postoperative period. As a prelude to prospective, but controlled, studies we observed the range of [Na]P on admission for surgery in 477 patients. In 309 patients the extent of the change in [Na]P by the first postoperative day (delta [Na]) was related to the severity of the operation undergone (minor, moderate or major) and the volume of potentially hypo-osmolar intravenous fluid given. The mean admission [Na]P was significantly lower with increasing severity of proposed operation. A highly significant fall occurred in [Na]P following surgery of every grade; such falls in [Na]P were seen even when no potentially hypo-osmolar fluids were administered. A significant inverse relationship between admission [Na]P and delta [Na] was demonstrated. We conclude that [Na]P falls following surgery of any severity and that such falls occur even when exogenous dilution cannot be implicated as a cause.\r"
 }, 
 {
  ".I": "64120", 
  ".M": "Adolescence; Adult; Blood Transfusion; Child; Female; Ferricyanides/*; Hemorrhage/*PC/TH; Human; Hypertension, Portal/*SU; Hypotension, Controlled/*; Intraoperative Complications/PC/TH; Male; Middle Age; Nitroprusside/*; Splenorenal Shunt, Surgical/*.\r", 
  ".A": [
   "Sood", 
   "Jayalaxmi", 
   "Vijayaraghavan", 
   "Nundy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 8804; 74(11):1036-8\r", 
  ".T": "Use of sodium nitroprusside induced hypotensive anaesthesia for reducing blood loss in patients undergoing lienorenal shunts for portal hypertension.\r", 
  ".U": "88078887\r", 
  ".W": "A randomized study was performed on 18 patients to determine whether hypotensive anaesthesia, induced by sodium nitroprusside (SNP), would reduce blood loss during elective proximal lienorenal shunt operations for portal hypertension which was due to extrahepatic obstruction or non-cirrhotic portal fibrosis. Eight patients received SNP intraoperatively to reduce the systolic blood pressure to below 95 mmHg, and there were 10 control patients. Blood loss, the number of units of blood transfused, and urine output during surgery were measured together with the postoperative drainage from the abdominal and chest tubes over the first 24 h. There was a significantly lower blood loss (mean +/- s.d. 517 +/- 220 versus 1286 +/- 523 ml; P less than 0.01) and number of units of blood transfused was less (0.9 +/- 0.9 versus 3.0 +/- 1.2; P less than 0.01) in the SNP patients than in the controls. The urine output was greater in the SNP group (606 +/- 211 versus 399 +/- 139 ml, n.s.). Postoperative drainages from the chest and abdomen were similar. Hypotensive anaesthesia with SNP reduces operative blood loss and transfusion requirement in patients with good liver function undergoing proximal lienorenal shunts for portal hypertension.\r"
 }, 
 {
  ".I": "64121", 
  ".M": "Antisepsis/*MT; Asepsis/*MT; Electric Conductivity; Electronics, Medical/*; Equipment Failure; Gloves, Surgical; Human; Protective Devices; Surgery, Operative/*.\r", 
  ".A": [
   "Hamer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 8804; 74(11):1038-9\r", 
  ".T": "Electronic device for the detection of breaches in asepsis during surgical procedures.\r", 
  ".U": "88078888\r"
 }, 
 {
  ".I": "64122", 
  ".M": "Colon/*; Human; Intraoperative Care/*; Irrigation/IS/*MT.\r", 
  ".A": [
   "Munro", 
   "Steele", 
   "Logie"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 8804; 74(11):1039-40\r", 
  ".T": "Technique for intra-operative colonic irrigation.\r", 
  ".U": "88078889\r"
 }, 
 {
  ".I": "64123", 
  ".M": "Adult; Aged; Body Temperature/*; Circadian Rhythm; Ear Canal; Energy Metabolism; Female; Human; Male; Middle Age; Postoperative Period; Skin Temperature; Surgery, Operative/*; Time Factors.\r", 
  ".A": [
   "Carli", 
   "Aber"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 8804; 74(11):1041-5\r", 
  ".T": "Thermogenesis after major elective surgical procedures.\r", 
  ".U": "88078890\r", 
  ".W": "Sequential changes of body temperature have been measured for 48 h in 147 patients after major elective abdominal, cardiac, orthopaedic and pelvic surgery. Core temperature (aural canal) started to increase immediately after surgery reaching a mean peak value of 37.5 degrees C 14 h (range 8-16) after the end of surgery. Subsequently, a second peak of 37.4 degrees C was shown 18 h (range 16-20) later. The time interval between these two peak temperatures was constant for all types of surgery studied. A close examination of core temperature oscillations during a 72-h postoperative period and a comparison with a pre-operative 24-h cycle in a group of 14 patients who underwent cardiac surgery did not show any circadian rhythm. In the third part of the study, analysis of postoperative body temperature and metabolic rate showed a similar pattern of increase for core and mean skin temperatures, and oxygen consumption.\r"
 }, 
 {
  ".I": "64124", 
  ".M": "Animal; Cell Cycle; Colon/PA/SU; Colonic Neoplasms/ET/PA; DNA/ME; Feces; Intestinal Mucosa/*PA; Male; Metaplasia/PA; Rats; Rats, Inbred Strains; Urinary Diversion/*/AE; Urine.\r", 
  ".A": [
   "Strachan", 
   "Matthews", 
   "Rees", 
   "Cooke"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 8804; 74(11):1046-8\r", 
  ".T": "Kinetic changes in experimental colonic urinary diversion.\r", 
  ".U": "88078891\r", 
  ".W": "An experimental model of colonic urinary diversion was performed on male Wistar rats to see if faeces, urine or a faeces and urine mixture produces tumours. Cell kinetic techniques, including the crypt cell production rate, and cellular DNA measurement were used to examine the effect of urine and of faeces on the colonic mucosa. Urinary diversion into the colon significantly increased colonic crypt activity. Tumours were found at the anastomosis when urine and faeces were mixed at 4 months, and at 6 months with urine alone.\r"
 }, 
 {
  ".I": "64125", 
  ".M": "Adult; Aged; Carcinoembryonic Antigen/AN; Cell Survival; Cells, Cultured; Colonic Neoplasms/IM/*PA; Female; Human; Male; Middle Age; Neoplasm Seeding/*; Rectal Neoplasms/IM/*PA; Specimen Handling; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Skipper", 
   "Cooper", 
   "Marston", 
   "Taylor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 8804; 74(11):1049-52\r", 
  ".T": "Exfoliated cells and in vitro growth in colorectal cancer.\r", 
  ".U": "88078892\r", 
  ".W": "Cells exfoliated from colorectal cancers may only be implicated in local recurrence if they are proven to be viable and capable of growth. Thirty patients with primary colorectal cancer were studied. Cells were obtained from primary tumour, uninvolved mucosa, mesorectum, lumen of the bowel, luminal mucus, serosal surface of the bowel and from washings of the tumour bed after dissection. Colonies grew in vitro in monolayer culture from 21/30 primary tumours; 11/41 mesorectum specimens; 11/27 luminal washings; 14/29 luminal mucus specimens; 1/27 serosal surface washings and 3/13 post-dissection washes. Colonies stained positively for the epithelial markers cytokeratin and desmosomes and also for carcinoembryonic antigen. Cells capable of in vitro growth are present in these various sites and, if spilled at operation, may well be implicated as one of the factors leading to local recurrence.\r"
 }, 
 {
  ".I": "64126", 
  ".M": "Animal; Colon/*BS; Colonoscopy/*MT; Comparative Study; Dogs; Flowmeters/*; Microcirculation; Oximetry; Regional Blood Flow; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Allen", 
   "Gourevitch", 
   "Goldman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 8804; 74(11):1053-5\r", 
  ".T": "Non-invasive endoscopic technique to assess gastrointestinal perfusion.\r", 
  ".U": "88078893\r", 
  ".W": "Changes in mucosal blood flow may occur in many gastrointestinal disorders, but assessment is impossible without a non-invasive in vivo technique. We have compared endoscopic laser Doppler (LD) with oxygen electrode (OE) measurements in a dog isolated colon preparation, using variable perfusion measured with an electromagnetic flow probe. At maximum flow, LD measurements were made at three sites to compare mucosal with serosal readings. Flow rate was varied (1-38 ml/min) and measurements of microcirculatory flux obtained using LD, and of oxygen tension using a serosal OE. A progressive trend towards increasing flux was demonstrated from caecum to rectum-serosa: 46.8 +/- 18.7 V (caecum), 52.6 +/- 17.9 V (mid-colon) and 61.3 +/- 17.6 V (rectum). A parallel trend was observed in mucosal values: 41.1 +/- 18.2 V (caecum), 45.7 +/- 15.2 V (mid-colon) and 54.1 +/- 15.1 V (rectum). At all sites, serosal and mucosal values were not significantly different (Student's t test). LD serosal values correlated significantly with EM flow (r = 0.544, 0.01 greater than P greater than 0.001). A similar linear correlation was found between OE and EM flow (r = 0.65, P less than 0.001). Oxygen tension measurements varied as expected with microcirculatory flux (r = 0.441, 0.02 greater than P greater than 0.01). Endoscopic LD assessment of colonic microcirculation accurately reflects changes in blood flow.\r"
 }, 
 {
  ".I": "64127", 
  ".M": "Adult; Aged; Diarrhea/*ET; Dumping Syndrome/*ET; Female; Follow-Up Studies; Human; Male; Middle Age; Peptic Ulcer/*SU; Postoperative Complications/*ET; Prospective Studies; Recurrence; Reoperation; Vagotomy, Proximal Gastric/*.\r", 
  ".A": [
   "Hoffmann", 
   "Olesen", 
   "Jensen"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 8804; 74(11):1056-9\r", 
  ".T": "Prospective 14- to 18-year follow-up study after parietal cell vagotomy.\r", 
  ".U": "88078894\r", 
  ".W": "One hundred and thirty-five patients underwent elective parietal cell vagotomy for duodenal, pyloric or prepyloric ulcers. The patients were followed prospectively at intervals of 1-3 years in order to detect postvagotomy symptoms and recurrent ulcers; 14-18 years after surgery 106 patients were studied with regard to recurrent ulceration and 84 concerning postvagotomy symptoms. Thirty-two patients (30 per cent) had developed proven recurrent ulcers and a further 9 per cent were suspected of having recurrences. Two patients were reoperated for gastric outlet obstruction and one for bile reflux gastritis. Four patients had severe dyspeptic symptoms and four severe dyspepsia plus dumping. No patient had severe diarrhoea. Forty-three patients were regarded as failures after parietal cell vagotomy. After treatment of these failures 88 per cent of the patients available for subsequent follow-up had satisfactory results. The alternatives to parietal cell vagotomy are discussed. It is concluded that although parietal cell vagotomy has a high long-term recurrence rate, this disadvantage is outweighed by the low incidence severe postvagotomy symptoms.\r"
 }, 
 {
  ".I": "64128", 
  ".M": "Adolescence; Adult; Aged; Carbimazole/TU; Female; Human; Hyperthyroidism/*ET; Hypothyroidism/*ET; Iodine Radioisotopes/TU; Male; Middle Age; Postoperative Complications/*; Recurrence; Thyroid Antagonists/*AE; Thyroidectomy; Thyrotoxicosis/*TH; Time Factors.\r", 
  ".A": [
   "Reid"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 8804; 74(11):1060-2\r", 
  ".T": "Hyperthyroidism and hypothyroidism complicating the treatment of thyrotoxicosis.\r", 
  ".U": "88078895\r", 
  ".W": "Three separate studies of recurrent hyperthyroidism and hypothyroidism in groups of patients treated for thyrotoxicosis by anti-thyroid drugs, surgery and radioiodine are presented. The incidence is compared in the three groups. Two hundred and fifty-three patients with primary thyrotoxicosis received a year-long course of anti-thyroid drugs: 43 per cent relapsed in the first year following the completion of treatment. Of those remaining euthyroid at the beginning of the second year after treatment a further 21 per cent relapsed during that year and in subsequent years, 21 per cent, 18 per cent and 13 per cent of those remaining euthyroid at the start of the third, fourth and fifth years relapsed. Of those followed for the full 5 years 26 per cent remained in remission and 74 per cent had relapsed over this period. After bilateral subtotal thyroidectomy for thyrotoxicosis in 146 patients, 19 per cent were hypothyroid and 1.4 per cent had relapsed 18 months after surgery. The incidence of postoperative hypothyroidism was lower in the younger patients (under 25 years). The absence of thyroid auto-antibodies preoperatively is an indication of a favourable result. The histological recognition of lymphocytic infiltration in the gland and the presence of thyroid auto-antibodies indicated an unfavourable outcome. Radioactive iodine gave an unpredictable response at therapeutic doses with 24 per cent relapsing in the first year after treatment. With ablative doses of radioactive iodine the incidence of hypothyroidism reached 94 per cent at 5 years after treatment. Surgery gives the best long-term results of the three treatment options and is the treatment of choice for the young, the severely toxic and those with toxic multinodular goitre.\r"
 }, 
 {
  ".I": "64129", 
  ".M": "Acute Disease; Amylases/BL/*UR; Comparative Study; Enzyme Tests/*; Human; Pancreatitis/BL/*DI/UR; Prospective Studies; Reagent Strips/*.\r", 
  ".A": [
   "Burkitt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 8804; 74(11):1063\r", 
  ".T": "The Rapignost-Amylase test in acute pancreatitis.\r", 
  ".U": "88078896\r"
 }, 
 {
  ".I": "64130", 
  ".M": "Adenocarcinoma/ET; Aged; Colonic Neoplasms/*ET; Colonic Polyps/SU; Female; Human; Intestinal Polyps/*SU; Male; Neoplasms, Multiple Primary/*; Rectal Diseases/SU; Rectal Neoplasms/*ET; Risk Factors.\r", 
  ".A": [
   "Kune", 
   "Kune", 
   "Watson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 8804; 74(11):1064-5\r", 
  ".T": "History of colorectal polypectomy and risk of subsequent colorectal cancer.\r", 
  ".U": "88078897\r", 
  ".W": "In a case control study, which formed part of a large, population-based investigation of the incidence, aetiology and survival of colorectal cancer, 24 of 715 cases and 4 of 727 age/sex group matched controls gave a past history of bowel polypectomy (X21 = 17, P less than 0.001, relative risk = 6.37, 95 per cent confidence interval = 2.2-18.6). There was no significant sex or site difference associated with a history of previous polypectomy. These findings are consistent with the view that colorectal polyps are markers of risk (sixfold in the present study) for the subsequent development of colorectal cancer. The data also support the emerging practice that those with adenomatous polyps need regular surveillance of their large bowel as a screening measure.\r"
 }, 
 {
  ".I": "64131", 
  ".M": "Adenoma/*EN; Colonic Neoplasms/*EN; Human; Ornithine Decarboxylase/*ME; Rectal Neoplasms/*EN; Tumor Markers, Biological/*.\r", 
  ".A": [
   "Kingsnorth"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Surg 8804; 74(11):1066\r", 
  ".T": "Ornithine decarboxylase as a marker for colorectal adenomas [letter]\r", 
  ".U": "88078898\r"
 }, 
 {
  ".I": "64132", 
  ".M": "Human; Pancreatic Neoplasms/*DT; Tamoxifen/*TU.\r", 
  ".A": [
   "Crowson", 
   "Fielding"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Surg 8804; 74(11):1067\r", 
  ".T": "Hormonal manipulation for pancreatic carcinoma [letter]\r", 
  ".U": "88078899\r"
 }, 
 {
  ".I": "64133", 
  ".M": "Acute Disease; Common Bile Duct Neoplasms/*CO; Human; Pancreatitis/*CO; Vater's Ampulla/*.\r", 
  ".A": [
   "Belghiti", 
   "Wind", 
   "Bernades", 
   "Fekete"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Surg 8804; 74(11):1067-8\r", 
  ".T": "Acute pancreatitis associated with carcinoma of the ampulla of Vater [letter]\r", 
  ".U": "88078900\r"
 }, 
 {
  ".I": "64134", 
  ".M": "Ascariasis/*CO; Case Report; Child, Preschool; Female; Human; Intestinal Diseases, Parasitic/*CO; Intestinal Perforation/*ET.\r", 
  ".A": [
   "Cotton", 
   "Faranisi"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Surg 8804; 74(11):1068\r", 
  ".T": "Ascaris lumbricoides and intestinal perforation [letter]\r", 
  ".U": "88078901\r"
 }, 
 {
  ".I": "64135", 
  ".M": "Aged; Aneurysm/*ET; Angioplasty, Transluminal/*AE; Arterial Occlusive Diseases/*TH; Case Report; Female; Human; Iliac Artery/*.\r", 
  ".A": [
   "Creasy", 
   "McMilan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br J Surg 8804; 74(11):1069\r", 
  ".T": "False aneurysm after percutaneous transluminal angioplasty [letter]\r", 
  ".U": "88078902\r"
 }, 
 {
  ".I": "64136", 
  ".M": "Human; Immunization/*; Surgical Wound Infection/*PC.\r", 
  ".A": [
   "Polk"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br J Surg 8804; 74(11):969-70\r", 
  ".T": "Non-specific host defence stimulation in the reduction of surgical infection in man [editorial]\r", 
  ".U": "88078903\r"
 }, 
 {
  ".I": "64137", 
  ".M": "Follow-Up Studies; Human; Peptic Ulcer/*SU; Recurrence; Time Factors; Vagotomy, Proximal Gastric/*.\r", 
  ".A": [
   "Taylor"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Br J Surg 8804; 74(11):971-2\r", 
  ".T": "Parietal cell vagotomy: long-term follow-up studies [editorial]\r", 
  ".U": "88078904\r"
 }, 
 {
  ".I": "64138", 
  ".M": "Abdominal Neoplasms/CO; Adhesions/CO; Adolescence; Adult; Aged; Aged, 80 and over; Child; Child, Preschool; Female; Hernia/CO; Human; Infant; Intestinal Obstruction/ET/MO/*SU; Male; Middle Age; Postoperative Complications/ET; Prospective Studies.\r", 
  ".A": [
   "McEntee", 
   "Pender", 
   "Mulvin", 
   "McCullough", 
   "Naeeder", 
   "Farah", 
   "Badurdeen", 
   "Ferraro", 
   "Cham", 
   "Gillham", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 8804; 74(11):976-80\r", 
  ".T": "Current spectrum of intestinal obstruction.\r", 
  ".U": "88078906\r", 
  ".W": "In a 12-month prospective study incorporating four neighbouring district general hospitals, 228 patients required a total of 236 admissions with intestinal obstruction. The aetiological factors included adhesions 75 (32 per cent), malignant disease 61 (26 per cent), strangulated hernias 59 (25 per cent), volvulus 10 (4 per cent), acquired megacolon 6 (3 per cent), pseudo-obstruction 4 (2 per cent), faecal impaction 6 (3 per cent) and miscellaneous 15 (6 per cent). The peak incidence for obstruction due to adhesions, malignant disease and strangulated hernias each occurred in the eighth decade. Surgery was performed within 48 h of admission in 29 per cent adhesive obstructions (22), 30 per cent obstructions due to malignant disease (18) and 68 per cent strangulated hernias (40)--bowel resection rates in these three groups were 13.5, 50 and 29 per cent, respectively. The overall mortality was 11.4 per cent (26 deaths) and postoperative mortality was 12.3 per cent (19 deaths). During the 12-month study period, 228 patients required a total of 2993 inpatient hospital days as a result of intestinal obstruction. Postoperative adhesions have become the commonest cause of intestinal obstruction but strangulated hernias and intra-abdominal malignant disease still account for 50 per cent of all cases and mortalities. Obstruction due to strangulated hernias and intra-abdominal malignant disease typically occurs in the elderly age group where a more aggressive policy of elective surgical intervention is likely to be associated with increased postoperative morbidity and mortality.\r"
 }, 
 {
  ".I": "64139", 
  ".M": "Aged; Aged, 80 and over; Attitude of Health Personnel; Emergencies; Hernia, Femoral/*SU; Hernia, Inguinal/*SU; Human; Risk.\r", 
  ".A": [
   "Allen", 
   "Zager", 
   "Goldman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 8804; 74(11):987\r", 
  ".T": "Elective repair of groin hernias in the elderly.\r", 
  ".U": "88078909\r"
 }, 
 {
  ".I": "64140", 
  ".M": "Adolescence; Adult; Aged; Blood Coagulation Tests; Hemorrhage/CI; Human; Middle Age; Streptokinase/AD/*AE; Thrombophlebitis/*DT.\r", 
  ".A": [
   "Meissner", 
   "Misiak", 
   "Ziemski", 
   "Scharf", 
   "Rudowski", 
   "Huszcza", 
   "Kucharski", 
   "Wislawski"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 8804; 74(11):991-3\r", 
  ".T": "Hazards of thrombolytic therapy in deep vein thrombosis.\r", 
  ".U": "88078911\r", 
  ".W": "From 1965 to 1985, 64 deep vein thrombosis (DVT) patients were treated with streptokinase (SK). In 26 cases 'high-dose SK' (IV 100,000 units/h for 4 days) was used and in 38 patients a 'low-dose SK' regime (IV 250,000 units every 12 h for 4 days) was employed. The clinical signs of DVT subsided in 78 per cent of treated patients within 30 days of completing SK treatment. A repeat phlebography was performed immediately after SK therapy in 29 patients (45 per cent) and a total recanalization or partial thrombolysis was achieved in 80 per cent of the studied cases. In 15 patients minor and major haemorrhagic complications occurred. There were five fatalities, all in the high-dose SK group (three intracranial haemorrhages and two major bleeds). Three patients developed pulmonary embolism and none of them died. The post-treatment clinical and phlebographic evaluation did not reveal any significant difference between the two methods of SK administration, but more haemorrhagic complications (P less than 0.02, chi=5.50825) occurred in the high-dose SK patients. This report emphasizes the risk of bleeding complications during thrombolytic therapy. If SK is to be used, therefore, careful selection of patients and meticulous monitoring are mandatory.\r"
 }, 
 {
  ".I": "64141", 
  ".M": "Adult; Aged; Blood Pressure/*; Carotid Arteries/*SU; Carotid Artery Diseases/CO/SU; Carotid Sinus/*PH; Endarterectomy/*; Female; Follow-Up Studies; Human; Hypertension/ET/PP; Male; Middle Age; Postoperative Period; Pressoreceptors/*PH; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Dehn", 
   "Angell-James"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br J Surg 8804; 74(11):997-1000\r", 
  ".T": "Long-term effect of carotid endarterectomy on carotid sinus baroreceptor function and blood pressure control.\r", 
  ".U": "88078913\r", 
  ".W": "In order to assess whether carotid endarterectomy had any long-term hypotensive effect, by altering the function of the carotid sinus baroreceptors, blood pressure and carotid sinus baroreceptor function were recorded in 25 patients undergoing carotid endarterectomy. No overall change in blood pressure was recorded 6 months after surgery. Sinus function was shown to decrease in 2 (8 per cent), to remain unchanged in 15 (60 per cent) and to increase in 8 (32 per cent) patients 6 months postoperatively. There was no relationship between changes in sinus function and changes in blood pressure over the 6 months period. Thus, carotid endarterectomy has no long-term hypotensive effect.\r"
 }, 
 {
  ".I": "64142", 
  ".M": "Amitriptyline/PO; Antidepressive Agents/*PO; Great Britain; Human; Maprotiline/PO; Monoamine Oxidase Inhibitors/PO; Prescriptions, Drug; Suicide/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Cassidy", 
   "Henry"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6605):1021-4\r", 
  ".T": "Fatal toxicity of antidepressant drugs in overdose [published erratum appears in Br Med J (Clin Res Ed) 1987 Nov 28;295(6610):1382]\r", 
  ".U": "88078936\r", 
  ".W": "A fatal toxicity index (deaths per million National Health Service prescriptions) was calculated for antidepressant drugs on sale during the years 1975-84 in England, Wales, and Scotland. The tricyclic drugs introduced before 1970 had a higher index than the mean for all the drugs studied (p less than 0.001). In this group the toxicity of amitriptyline, dibenzepin, desipramine, and dothiepin was significantly higher, while that of clomipramine, imipramine, iprindole, protriptyline, and trimipramine was lower. The monoamine oxidase inhibitors had intermediate toxicity, and the antidepressants introduced since 1973, considered as a group, had significantly lower toxicity than the mean (p less than 0.001). Of these newer drugs, maprotiline had a fatal toxicity index similar to that of the older tricyclic antidepressants, while the other newly introduced drugs had lower toxicity indices, with those for mianserin, nomifensine, trazodone, and viloxazine reaching significance. Provided that these drugs are equally effective clinically, serious consideration should be given to prescribing antidepressants with a lower fatal toxicity.\r"
 }, 
 {
  ".I": "64143", 
  ".M": "Diffusion of Innovation; Publishing; Research/*; Research Support.\r", 
  ".A": [
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6610):1404-7\r", 
  ".T": "Comroe and Dripps revisited [published erratum appears in Br Med J (Clin Res Ed) 1988 Jan 9;296(6615):110]\r", 
  ".U": "88079133\r"
 }, 
 {
  ".I": "64144", 
  ".M": "Antacids/*AE; Citrates/*AE; Human; Hyperkalemia/ET; Potassium/UR.\r", 
  ".A": [
   "Gabriel"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Br Med J (Clin Res Ed) 8804; 295(6611):1487\r", 
  ".T": "Potassium citrate mixture: soothing but not harmless? [letter] [published erratum appears in Br Med J (Clin Res Ed) 1988 Jan 9;296(6615):135]\r", 
  ".U": "88079178\r"
 }, 
 {
  ".I": "64146", 
  ".M": "Adolescence; After Care/*; Burns/PX/*RH; Child; England; Family; Human; Rehabilitation Centers.\r", 
  ".A": [
   "Forshaw"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Burns Incl Therm Inj 8804; 13 Suppl:S22-4\r", 
  ".T": "Aftercare for the burned child and his family--do they need it?\r", 
  ".U": "88079480\r"
 }, 
 {
  ".I": "64147", 
  ".M": "Adult; Bandages; Body Water/ME; Burns/TH; Case Report; Child, Preschool; Cicatrix/PA/*TH; Female; Gels; Human; Hypertrophy/TH; Infant; Male; Middle Age; Oxygen Consumption; Permeability; Pressure; Silicones/AN/*TU; Skin/ME; Temperature.\r", 
  ".A": [
   "Quinn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Burns Incl Therm Inj 8804; 13 Suppl:S33-40\r", 
  ".T": "Silicone gel in scar treatment.\r", 
  ".U": "88079483\r"
 }, 
 {
  ".I": "64148", 
  ".M": "Angioplasty, Transluminal/*; Cardiac Output/*; Collateral Circulation; Combined Modality Therapy; Coronary Vessels/RA; Female; Human; Male; Middle Age; Myocardial Contraction/*; Myocardial Infarction/RA/*TH; Prognosis; Streptokinase/AD; Support, Non-U.S. Gov't; Urokinase/AD.\r", 
  ".A": [
   "Brodie", 
   "Weintraub", 
   "Hansen", 
   "Miller", 
   "LeBauer", 
   "Katz", 
   "Stuckey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Cathet Cardiovasc Diagn 8804; 13(6):372-80\r", 
  ".T": "Factors that predict improvement in left ventricular ejection fraction after coronary angioplasty for acute myocardial infarction.\r", 
  ".U": "88080443\r", 
  ".W": "Acute and follow-up angiograms were analyzed in 75 patients with acute myocardial infarction treated with emergency coronary angioplasty to determine factors that might predict improvement in left ventricular ejection fraction. Ejection fraction improved 8.4 +/- 8.2% in 60 patients who maintained patent infarct vessels at follow-up angiography, compared with -4.1 +/- 6.0% in 15 patients who developed reocclusion (p less than .001). In patients with patent infarct vessels, univariate analysis revealed the following significant predictors of improvement in ejection fraction: initial ejection fraction (r = -.38, p less than .003) subtotal vs total stenosis (12.9 +/- 9.3% vs 6.9 +/- 7.3%, p less than .02), infarct vessel (left anterior descending 11.0 +/- 8.4%, right 6.8 +/- 6.4%, circumflex 2.6 +/- 7.5%, p less than .02), and time to follow-up study (less than or equal to 15 days vs greater than 15 days) (4.8 +/- 5.8% vs 9.8 +/- 8.6%, p less than .03). Reperfusion time (less than or equal to 2 hr vs greater than 2 hr) predicted improvement when subtotal stenoses and stuttering infarctions were excluded (10.6 +/- 7.0% vs 4.9 +/- 6.9, p less than .03). Multivariate analysis showed initial ejection fraction and subtotal vs total stenosis to be independent predictors. Patients with anterior infarctions, low initial ejection fractions, and subtotal stenoses or reperfusion times less than or equal to 2 hr are likely to benefit most from coronary angioplasty for acute myocardial infarction.\r"
 }, 
 {
  ".I": "64149", 
  ".M": "Aortic Valve/PP; Aortic Valve Stenosis/*PP; Cardiomyopathy, Hypertrophic/PP; Extrasystole/*PP; Heart Catheterization; Heart Ventricle/PP; Hemodynamics/*; Human; Myocardial Contraction/*; Systole.\r", 
  ".A": [
   "Domingo", 
   "Angel", 
   "Alvarez", 
   "Anivarro", 
   "Soler-Soler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Cathet Cardiovasc Diagn 8804; 13(6):381-90\r", 
  ".T": "Postextrasystolic potentiation of systolic gradient in valvular aortic stenosis: clinical usefulness and analysis of hemodynamic factors.\r", 
  ".U": "88080444\r", 
  ".W": "To analyze the behavior of aortic valve gradient (AVG) after ventricular extrasystole (VE), we studied 36 pure valvular aortic stenoses (AS) free of coronary artery disease and obstructive hypertrophic cardiomyopathy, in whom basal (B) (74 +/- 32 mm Hg) and catheter-induced post-VE (110 +/- 50 mm Hg) AVG were obtained. In all 26 cases with valve area less than 0.70 cm2, the post-VE AVG was greater than or equal to 70 mm Hg. In 19 cases AVG after two or more consecutive VE were also obtained. Maximal post-VE AVG was obtained after multiple VE (19 cases) and/or after one VE causing a post-VE pause equal or longer than 1.7 basal cardiac cycles (post-VE RR greater than or equal to 1.7 B RR) (9 cases). Basal and postsingle VE AVG, up to a post-VE RR greater than or equal to 1.7 B RR, were a linear function of previous RR (r greater than or equal to 0.90), regression line slope increasing with AS severity (P = .05). Inotropic state measured by PEP/LVET only increased after multiple VE, P less than .01. AVG after multiple VE was independent of post-VE RR. Thus, 1) post-VE potentiation of AVG may be seen with fixed valvular AS without obstructive cardiomyopathy; 2) post-VE AVG is a function of compensatory pause after single VE and of increased inotropism after multiple VE; 3) analysis of maximal post-VE AVG generated as described is reliable and useful for assessing AS severity (post-VE AVG greater than or equal to 70 mm Hg meaning an aortic valve area less than 0.70 cm2) and may supplement valve area calculations.\r"
 }, 
 {
  ".I": "64150", 
  ".M": "Adult; Angioplasty, Transluminal/*; Case Report; Coronary Disease/*TH; Coronary Thrombosis/RA/*TH; Coronary Vessels/RA; Electrocardiography; Follow-Up Studies; Human; Male; Myocardial Contraction; Myocardial Infarction/RA/*TH; Recurrence.\r", 
  ".A": [
   "Maddoux", 
   "Goss", 
   "Ramo", 
   "Raff", 
   "Heuser", 
   "Shadoff", 
   "Wilson", 
   "Deane", 
   "Hoyt", 
   "Fowler", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Cathet Cardiovasc Diagn 8804; 13(6):394-7\r", 
  ".T": "Left main coronary artery embolism: a case report.\r", 
  ".U": "88080446\r", 
  ".W": "A 27-year-old man had recurrent myocardial infarction found to be due to coronary embolism to the left main coronary artery with downstream embolization. The presumed etiology of thromboembolism was idiopathic cardiomyopathy. A unique method of treatment with Fogarty catheter retrieval was used.\r"
 }, 
 {
  ".I": "64151", 
  ".M": "Adult; Aged; Angina Pectoris/*RA/TH; Angioplasty, Transluminal/*; Case Report; Coronary Disease/*RA/TH; Coronary Vessels/*RA; Electrocardiography; Exercise Test; Follow-Up Studies; Human; Male.\r", 
  ".A": [
   "Harper", 
   "Shah", 
   "Kern", 
   "Vandormael"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Cathet Cardiovasc Diagn 8804; 13(6):398-400\r", 
  ".T": "Progression of left main coronary artery stenosis following left anterior descending coronary artery angioplasty.\r", 
  ".U": "88080447\r", 
  ".W": "Although recent clinical experience indicates a high success rate, percutaneous transluminal coronary angioplasty (PTCA) is still associated with serious complications which usually occur during or shortly after the procedure and are principally related to the lesion or segment of vessel being dilated. We report 2 cases of subacute progression within months of left main stenosis following successful, uncomplicated left anterior descending (LAD) coronary PTCA. Identification of left main trunk involvement may mandate earlier follow-up or intervention.\r"
 }, 
 {
  ".I": "64152", 
  ".M": "Angioplasty, Transluminal/*; Case Report; Coronary Disease/*RA/TH; Coronary Vessels/*RA; Follow-Up Studies; Heart Catheterization; Human; Male; Middle Age; Myocardial Infarction/*RA/TH; Recurrence.\r", 
  ".A": [
   "Haraphongse", 
   "Rossall"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Cathet Cardiovasc Diagn 8804; 13(6):401-4\r", 
  ".T": "Subacute left main coronary stenosis following percutaneous transluminal coronary angioplasty.\r", 
  ".U": "88080448\r", 
  ".W": "Subacute left main coronary stenosis following percutaneous transluminal coronary angioplasty (PTCA) is an uncommon but recognized complication of the procedure. This report describes a case of left main coronary stenosis, which occurred 6 months following PTCA of an angulated, eccentric, proximal (adjacent to the left main stem) left anterior descending artery stenosis. Angiographically demonstrated morphology of complicated coronary stenosis adjacent to the left main coronary artery may represent a risk factor threatening major complications of PTCA. Detailed evaluation of angiographic coronary anatomy may improve patient selection and reduce the likelihood of such complications.\r"
 }, 
 {
  ".I": "64153", 
  ".M": "Aged; Aged, 80 and over; Aortic Valve Stenosis/*TH; Balloon Dilatation/*IS; Calcinosis/*TH; Case Report; Female; Foreign Bodies/*TH; Heart Ventricle/*; Human.\r", 
  ".A": [
   "Keltai", 
   "Meier"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Cathet Cardiovasc Diagn 8804; 13(6):405-6\r", 
  ".T": "Percutaneous retrieval of foreign body from the left ventricular cavity.\r", 
  ".U": "88080449\r", 
  ".W": "During aortic valvuloplasty a guidewire was broken, and the broken fragment remained in the left ventricle. This left ventricular foreign body was retrieved percutaneously by a snare.\r"
 }, 
 {
  ".I": "64154", 
  ".M": "Adult; Angina Pectoris/TH; Angioplasty, Transluminal/*; Case Report; Combined Modality Therapy; Coronary Disease/RA/*TH; Coronary Vessel Anomalies/*PP/RA; Coronary Vessels/RA; Human; Male; Middle Age; Streptokinase/AD.\r", 
  ".A": [
   "Kimbiris", 
   "Lo", 
   "Iskandrian"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Cathet Cardiovasc Diagn 8804; 13(6):407-10\r", 
  ".T": "Percutaneous transluminal coronary angioplasty of anomalous left circumflex coronary artery.\r", 
  ".U": "88080450\r", 
  ".W": "We present our experience of percutaneous transluminal coronary angioplasty in two patients with an anomalous left circumflex coronary artery with severe stenosis. In the first case, the anomalous vessel originated from the first portion of the right coronary artery, and in the second case it originated from the right sinus of Valsalva. Cannulating the anomalous vessel with the guiding catheter can be difficult. The right Judkins-type catheter, with a posteriorly directed tip, is the most appropriate catheter for cannulating the anomalous circumflex artery when the vessel originates from the first portion of the right coronary artery, and the left Amplatz-type 1 is most appropriate when the vessel originates from the right sinus of Valsalva.\r"
 }, 
 {
  ".I": "64155", 
  ".M": "Angioplasty, Transluminal/IS/*MT; Coronary Disease/*SU; Exercise Test; Femoral Artery; Follow-Up Studies; Graft Occlusion, Vascular/*TH; Human; Internal Mammary Artery Implantation/*; Myocardial Revascularization/*; Postoperative Complications/*TH.\r", 
  ".A": [
   "Pinkerton", 
   "Slack", 
   "Orr", 
   "VanTassel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Cathet Cardiovasc Diagn 8804; 13(6):414-8\r", 
  ".T": "Percutaneous transluminal angioplasty involving internal mammary artery bypass grafts: a femoral approach.\r", 
  ".U": "88080452\r", 
  ".W": "Percutaneous transluminal coronary angioplasty is an effective technique for the treatment of selected patients with ischemic heart disease due to coronary artery stenosis. Successful angioplasty in saphenous vein bypass grafts has been documented, but little experience has been reported using angioplasty in internal mammary artery to coronary artery bypass grafts. Nine of ten patients with stenosis in the internal mammary artery to coronary artery anastomosis or in the coronary vessel distal to the anastomosis site were successfully treated with angioplasty. One patient developed restenosis 1 month after the procedure, and a repeat angioplasty was successful. In one patient, the balloon catheter could not be advanced through the left internal mammary artery to the stenosis site. Technical features of internal mammary artery angioplasty are discussed, including the use of specially designed guiding wires, guiding catheters, and balloon catheters that facilitate angioplasty involving internal mammary arteries from the femoral approach.\r"
 }, 
 {
  ".I": "64157", 
  ".M": "Angioplasty, Transluminal/*; Human; Impotence/*TH; Ischemia/TH; Male; Penis/BS.\r", 
  ".A": [
   "Bookstein", 
   "Wexler"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Cathet Cardiovasc Diagn 8804; 13(6):425-6\r", 
  ".T": "Angioplastic treatment of impotence. A hard look at soft data [letter]\r", 
  ".U": "88080455\r"
 }, 
 {
  ".I": "64158", 
  ".M": "Adult; Aged; Coronary Disease/RA; Coronary Vessel Anomalies/*RA; Coronary Vessels/RA; Female; Human; Male; Middle Age.\r", 
  ".A": [
   "Lefevre", 
   "Bernard"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Cathet Cardiovasc Diagn 8804; 13(6):427-8\r", 
  ".T": "Diffuse coronary artery to left ventricle communications [letter]\r", 
  ".U": "88080457\r"
 }, 
 {
  ".I": "64160", 
  ".M": "Adolescence; Adult; Biopsy; Female; Glomerular Filtration Rate; Glomerulonephritis/*PA; Human; Kidney/PP; Male.\r", 
  ".A": [
   "Katafuchi", 
   "Takebayashi", 
   "Taguchi", 
   "Harada"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Nephrol 8804; 28(4):169-73\r", 
  ".T": "Structural-functional correlations in serial biopsies from patients with glomerulonephritis.\r", 
  ".U": "88081111\r", 
  ".W": "It has been proposed that interstitial fibrosis is causally related to a progressive decrease in glomerular filtration rate (GFR), in patients with various renal diseases. We examined the relationship between morphological and functional parameters in 200 samples from 74 patients with mesangial proliferative glomerulonephritis. The glomerular lesion was semiquantitatively analyzed using the Glomerular Index (GI). Interstitial volume (IV) was determined by the point-counting method. Both GI and IV showed a significant negative correlation with Ccr and a positive correlation with serum creatinine. The serial change in IV from the first to the last biopsy (delta IV) showed a weak but significant negative correlation with those in Ccr, over the same period (delta Ccr). The serial change in GI (delta GI) did not correlate with delta Ccr. There was a significant positive correlation between GI and IV and between delta GI and delta IV. These data confirmed a cause-and-effect relationship between interstitial damage and GFR and also showed that the glomerular lesion as well as the interstitial change play an important role in the deterioration of renal function. Thus, the interstitial lesion alone should not be emphasized as a determinant of renal function, as we noted a close correlation between the interstitial and glomerular lesion. Interstitial damage is apparently secondary to the glomerular lesion in patients with mesangial proliferative glomerulonephritis.\r"
 }, 
 {
  ".I": "64161", 
  ".M": "Adolescence; Adult; Capillaries; Child; Child, Preschool; Female; Human; Infant; Kidney Glomerulus/*BS; Male; Nephrosis, Lipoid/*PA; Proteinuria/*PA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Kusumoto", 
   "Takebayashi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Nephrol 8804; 28(4):174-9\r", 
  ".T": "Benign persistent asymptomatic proteinuria with incomplete foot process disease in adolescents: a new clinical entity?\r", 
  ".U": "88081112\r", 
  ".W": "A distinct glomerular damage characterized by the following clinical and pathological findings was verified in 20 children with a proteinuria. The clinical features were: 1) glomerular damage was frequent in adolescent males, the male to female ratio being 3:1; 2) the onset was initiated by asymptomatic proteinuria which remitted spontaneously after 3-5 years, with no resulting nephrotic syndrome; 3) there was no apparent cause for the proteinuria such as postural proteinuria, wandering kidney, hypertension or heart disease; 4) in no patient was there a past history of infection or occurrence of other diseases; 5) there were no morphological alterations except for fusion of the epithelial foot processes in about 40% of the glomerular capillary wall; and 6) immunofluorescence microscopy revealed the lack of deposition of immunoglobulins in 20 patients and deposits of complement (C3) or fibrinogen in 4 out of 20. The degree of fusion of epithelial foot processes in incomplete foot process disease was significantly different from that seen in orthostatic proteinuria, thin basement membrane syndrome and minimal change nephrotic syndrome. Compared to the latter, incomplete foot process disease is likely to occur at a higher age with a peak at adolescence, then remit spontaneously without therapy. These events may constitute a distinct entity.\r"
 }, 
 {
  ".I": "64162", 
  ".M": "Aluminum Hydroxide/AD/PD; Hemodialysis/*; Human; Magnesium/*PD; Magnesium Hydroxide/AD/*PD; Phosphates/BL/*ME.\r", 
  ".A": [
   "Oe", 
   "Lips", 
   "van", 
   "de", 
   "van", 
   "Donker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Nephrol 8804; 28(4):180-5\r", 
  ".T": "Long-term use of magnesium hydroxide as a phosphate binder in patients on hemodialysis.\r", 
  ".U": "88081113\r", 
  ".W": "The long-term use of magnesium hydroxide [Mg(OH)2] as a phosphate binder was investigated in 18 patients on chronic hemodialysis. All patients received a basal treatment with oral calcium carbonate. Vitamin D supplements were not used. In period I each patient ingested aluminum hydroxide [Al(OH)3], in period II Mg(OH)2 and in period III Mg(OH)2 and Al(OH)3 together. During period II and III a dialysate devoid of Mg was used. Mg(OH)2 doses were adjusted to prevent severe hypermagnesemia and diarrhea. The mean dose of Mg(OH)2 in period II was 2.4 +/- 0.6 and in period III 2.6 +/- 1.2 g/day. Serum phosphate increased significantly in period II and fell again in period III. Despite a halving of the Al(OH)3 dose in period III, serum Al was similar in period I and period III (55.8 +/- 19.1 vs 57.1 +/- 27.3 microg/l). Parathyroid hormone (PTH) concentration fell in period II and decreased even further in period III. We conclude that oral Mg(OH)2 may reduce the required Al(OH)3 dose, however, without an effect on serum Al concentration. The observed suppression of parathyroid activity needs further study.\r"
 }, 
 {
  ".I": "64163", 
  ".M": "Adolescence; Adult; Antibodies, Viral/*AN; Antibody Formation; Female; Glomerulonephritis/*IM; Human; Kidney/*PH; Male; Middle Age; Poliomyelitis/PC; Poliovirus Vaccine, Oral/*/IM; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Pozzetto", 
   "Genin", 
   "Gaudin", 
   "Berthoux", 
   "Alloin", 
   "Laurent", 
   "Ros"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Nephrol 8804; 28(4):194-8\r", 
  ".T": "Live poliovirus vaccine in patients with chronic glomerulonephritis: effects on renal function and specific antibody response.\r", 
  ".U": "88081116\r", 
  ".W": "Twenty-one patients with chronic glomerulonephritis (GN) (5 with renal failure) received three doses of live trivalent poliovirus vaccine administered orally. The effect of the polio vaccination on the renal function and the titers of antibodies to poliovirus were studied. No significant consequence was observed in renal disease. Before vaccination, titers of poliovirus type 1 and 3 antibodies were significantly decreased as compared to healthy adult subjects. After vaccination, the patients exhibited a significant rise in poliovirus antibody titers for the three serotypes, although some of them failed to develop a fourfold or greater antibody rise to at least one of the three serotypes, especially in the group of patients with renal failure. These results indicate that live poliovirus vaccination is not deleterious in patients with GN and can provide a good protection.\r"
 }, 
 {
  ".I": "64164", 
  ".M": "Aged; Case Report; Creatinine/BL; Embolism, Fat/*CO; Human; Kidney Failure, Acute/ET/*TH; Male; Middle Age; Peritoneal Dialysis/*.\r", 
  ".A": [
   "Siemons", 
   "van", 
   "Parizel", 
   "Buyssens", 
   "De", 
   "Cuykens"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Nephrol 8804; 28(4):205-8\r", 
  ".T": "Peritoneal dialysis in acute renal failure due to cholesterol embolization: two cases of recovery of renal function and extended survival.\r", 
  ".U": "88081118\r", 
  ".W": "Recovery of renal function and extended survival after acute renal failure due to cholesterol embolization are possible, as demonstrated by the case history of two patients. Both were treated with peritoneal dialysis during their acute insult and had a serum creatinine of 1.7 mg/100 ml and 2.4 mg/100 ml, respectively, 12 and 60 months after diagnosis. Peritoneal dialysis is the preferred procedure for the replacement of renal function in these patients since it achieves good control of blood pressure and volume overload and avoids the need for vascular access and heparin administration.\r"
 }, 
 {
  ".I": "64165", 
  ".M": "Glucose/AN; Human; Lymphatic System/*ME; Peritoneal Dialysis/*; Ultrafiltration/*.\r", 
  ".A": [
   "Mactier", 
   "Khanna", 
   "Twardowski", 
   "Nolph"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Clin Nephrol 8804; 28(4):209\r", 
  ".T": "Net ultrafiltration in peritoneal dialysis equals cumulative transcapillary ultrafiltration minus lymphatic absorption during the dwell time [letter]\r", 
  ".U": "88081119\r"
 }, 
 {
  ".I": "64166", 
  ".M": "Adult; Case Report; Geotrichosis/*CO; Human; Male; Mycoses/*CO; Peritoneal Dialysis, Continuous Ambulatory/*AE; Peritonitis/*ET.\r", 
  ".A": [
   "Hernandez", 
   "Martinez-Martinez", 
   "Gallego", 
   "Fernandez", 
   "Botella"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Clin Nephrol 8804; 28(4):210\r", 
  ".T": "Geotrichum sp. as an agent of peritonitis in continuous ambulatory peritoneal dialysis (CAPD) [letter]\r", 
  ".U": "88081120\r"
 }, 
 {
  ".I": "64169", 
  ".M": "Drug Evaluation; Drug Therapy/*; Human; United States.\r", 
  ".A": [
   "Reidenberg"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Clin Pharmacol Ther 8804; 42(6):599-600\r", 
  ".T": "Should unevaluated therapies be available for sale? [editorial]\r", 
  ".U": "88081264\r"
 }, 
 {
  ".I": "64170", 
  ".M": "Adolescence; Adult; Diet; Female; Human; Male; Methylamines/*ME; Middle Age; Oxidation-Reduction; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Al-Waiz", 
   "Ayesh", 
   "Mitchell", 
   "Idle", 
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Pharmacol Ther 8804; 42(6):608-12\r", 
  ".T": "Disclosure of the metabolic retroversion of trimethylamine N-oxide in humans: a pharmacogenetic approach.\r", 
  ".U": "88081266\r", 
  ".W": "Trimethylamine N-oxide (TMAO), which is naturally occurring in dietary marine fish, is well absorbed and excreted apparently unchanged as judged by end-product analysis. Such observations may conceal the fact that the amine N-oxide has undergone a sequence of deoxygenation and oxygenation reactions only to revert to the parental form and be excreted as such--a process that we propose to call metabolic retroversion. To evaluate this phenomenon for TMAO we have investigated the fate of the orally administered substance in healthy volunteers and in four subjects previously phenotyped as having an inherited deficiency with respect to the metabolic N-oxidation of trimethylamine (TMA). Two of these subjects were typed as homozygous affected and the other two as \"carriers.\" If substantial reduction of orally administered TMAO occurs during the course of its postulated retroverted metabolism, it was hypothesized that this would be revealed by the extensive urinary excretion of unoxidized TMA by the four affected subjects. After oral TMAO administration in the four healthy subjects, greater than 94% of the urinary TMA was in the form of TMAO and only less than 4% as the free base. However, after oral TMAO in the two homozygous-affected subjects, unoxidized TMA accounted for 35% and 51%, respectively, of the total urinary TMA, the balance being due to TMAO. For the carrier subjects, TMA accounted for 12% and 16% of the total urinary TMA after TMAO administration. It is thus clear that the urinary excretion of unoxidized TMA is increased greatly in affected subjects with an inherited deficiency of N-oxidation after the oral administration of TMAO.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "64171", 
  ".M": "Adult; Blister/*ME; Digoxin/PD/*PK; Electrocardiography; Female; Heart/*DE; Human; Male; Support, Non-U.S. Gov't; Systole/DE.\r", 
  ".A": [
   "Schafer-Korting", 
   "Belz", 
   "Brauer", 
   "Alken", 
   "Mutschler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Pharmacol Ther 8804; 42(6):613-20\r", 
  ".T": "Digoxin concentrations in serum and cantharides blister fluid: correlations with cardiac response.\r", 
  ".U": "88081267\r", 
  ".W": "The relationship between the pharmacokinetics and dynamics of digoxin was investigated using a skin blistering technique that allows experimental access to tissue fluid concentrations. Eight healthy volunteers received digoxin, 1.0 mg, and placebo intravenously according to a double-blind crossover design. Drug concentrations were determined during a 72-hour period in serum, urine, and cantharides blister fluid (CBF). Digoxin levels in the hypothetic peripheral compartments were calculated from serum concentrations. Digoxin effects (total electromechanical systole [QS2c], left ventricular ejection time [LVETc], preejection period [PEPc], QTc time, heart rate, and T wave amplitude) were measured simultaneously. Peak levels in the shallow and deep compartments occurred at 12 1/2 to 20 minutes and 3 hours and the maximum concentration in CBF (2.75 +/- 0.48 ng/ml) occurred at 1 hour. Digoxin effects on QS2c, PEPc, and the ratio PEP/LVET were not related to serum concentrations but were closely related to CBF concentrations (r = 0.90). CBF concentrations were then within the range of serum digoxin concentrations usually associated with the treatment of heart failure. Thus, CBF allows experimental access to active drug concentrations after a single intravenous dose.\r"
 }, 
 {
  ".I": "64172", 
  ".M": "Adult; Biotransformation; Caffeine/*PK; Female; Human; Male; Metabolic Clearance Rate/DE; Methoxsalen/*PD; Middle Age; Psoriasis/ME; PUVA Therapy; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Mays", 
   "Camisa", 
   "Cheney", 
   "Pacula", 
   "Nawoot", 
   "Gerber"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Pharmacol Ther 8804; 42(6):621-6\r", 
  ".T": "Methoxsalen is a potent inhibitor of the metabolism of caffeine in humans.\r", 
  ".U": "88081268\r", 
  ".W": "The acute effect of a single oral dose of methoxsalen on the pharmacokinetics of caffeine was investigated in five nonsmoking volunteers with psoriasis. Caffeine, 200 mg orally, was administered to each subject at baseline before treatment with methoxsalen. One week later each subject was given a single oral dose of 1.2 mg/kg methoxsalen 1 hour before administrations of another oral dose of 200 mg caffeine. The clearance of caffeine declined markedly from 110 +/- 17 ml/min (mean +/- SE) in the control study to 34 +/- 5 ml/min after methoxsalen. During the period of maximum inhibition the mean elimination half-life of caffeine increased from 5.6 hours at baseline to 57 hours after administration of methoxsalen. The peak concentration of caffeine and the time to reach the peak concentration of caffeine were not affected by pretreatment with methoxsalen. Thus, methoxsalen, administered acutely, is a potent inhibitor of caffeine metabolism in humans with psoriasis. Results of this investigation suggest that the elimination of concurrently administered drugs may be inhibited in patients receiving methoxsalen. In comparison with other drugs, methoxsalen is the most potent inhibitor of drug metabolism in humans. Other work has shown that inhibition of drug metabolism by methoxsalen is associated with both extensive covalent binding of metabolite(s) of methoxsalen to liver microsomal protein in vitro and in vivo and inactivation of cytochrome P-450.\r"
 }, 
 {
  ".I": "64173", 
  ".M": "Adult; Human; Hypokalemia/*CI/PC; Oxprenolol/*PD; Potassium/BL; Receptors, Adrenergic, Beta/*PH; Terbutaline/PD/PK.\r", 
  ".A": [
   "Jonkers", 
   "Van", 
   "Oosterhuis"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Pharmacol Ther 8804; 42(6):627-33\r", 
  ".T": "Beta-2-adrenoceptor-mediated hypokalemia and its abolishment by oxprenolol.\r", 
  ".U": "88081269\r", 
  ".W": "The time course and concentration-effect relationship of terbutaline-induced hypokalemia was studied, using computer-aided pharmacokinetic-dynamic modeling. Subsequently we investigated the efficacy of oxprenolol in antagonizing such hypokalemia, together with the pharmacokinetic interaction between both drugs. Six healthy subjects were given a 0.5 mg subcutaneous dose of terbutaline on two occasions: 1 hour after oral administration of a placebo and 1 hour after 80 mg oxprenolol orally. In the 7-hour period after terbutaline administration, plasma samples were taken for determination of plasma potassium levels and drug concentrations. The sigmoid Emax model offered a good description of the relation between terbutaline concentrations and potassium effects. Oxprenolol caused decreases of 65% and 56% of terbutaline volume of distribution and clearance, respectively, and an increase of 130% of its AUC. In spite of higher terbutaline concentrations after oxprenolol pretreatment, the hypokalemia was almost completely antagonized by the beta 2-blocking action.\r"
 }, 
 {
  ".I": "64174", 
  ".M": "Acetaminophen/*AD; Adult; Codeine/*AD; Drug Synergism; Drug Therapy, Combination; Female; Human; Male; Pain, Postoperative/*DT; Support, Non-U.S. Gov't; Surgery, Oral/*.\r", 
  ".A": [
   "Bentley", 
   "Head"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Pharmacol Ther 8804; 42(6):634-40\r", 
  ".T": "The additive analgesic efficacy of acetaminophen, 1000 mg, and codeine, 60 mg, in dental pain.\r", 
  ".U": "88081270\r", 
  ".W": "In a double-blind, randomized, single-dose trial the analgesic contribution of acetaminophen, 1000 mg, and codeine, 60 mg, was determined. The study was a 2 X 2 factorial experiment in which 120 patients suffering from pain as a result of oral surgery rated their pain intensity and pain relief for up to 5 hours after a single dose of one of: 1000 mg acetaminophen, 60 mg codeine, 1000 mg acetaminophen plus 60 mg codeine, or placebo. The factorial analysis showed that both 1000 mg acetaminophen and 60 mg codeine made a statistically significant (P less than 0.05) contribution to the analgesic effectiveness of the combination on all measures of efficacy (sum of pain intensity differences, largest pain intensity difference, total pain relief, largest pain relief, and time to remedication). The incidence of adverse effects did not appear to differ among the treatments, including placebo.\r"
 }, 
 {
  ".I": "64176", 
  ".M": "Aged; Aging/*PH; Disease/*PP; Human.\r", 
  ".A": [
   "Williams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Pharmacol Ther 8804; 42(6):663-5\r", 
  ".T": "Aging or disease?\r", 
  ".U": "88081274\r"
 }, 
 {
  ".I": "64177", 
  ".M": "Aged/*; Clinical Trials/*ST; Drug Industry; Drug Interactions; Human.\r", 
  ".A": [
   "Young"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Pharmacol Ther 8804; 42(6):666-9\r", 
  ".T": "Clinical evaluation of medicines used by the elderly.\r", 
  ".U": "88081275\r"
 }, 
 {
  ".I": "64178", 
  ".M": "Aged/*; Drug Industry/*; Human; United States.\r", 
  ".A": [
   "Vagelos"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Pharmacol Ther 8804; 42(6):670-3\r", 
  ".T": "The aging of America: a challenge to the pharmaceutical industry.\r", 
  ".U": "88081276\r"
 }, 
 {
  ".I": "64179", 
  ".M": "Education, Medical/*ST; Geriatrics/*ED; Human; Pharmacology, Clinical/*ED; United States.\r", 
  ".A": [
   "Avorn"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Pharmacol Ther 8804; 42(6):674-6\r", 
  ".T": "Pharmacology and geriatric practice: a case study in technology nontransfer.\r", 
  ".U": "88081277\r"
 }, 
 {
  ".I": "64180", 
  ".M": "Drug Therapy/*; Geriatrics/*; Human; Individuation; Pharmacology, Clinical.\r", 
  ".A": [
   "Reidenberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Pharmacol Ther 8804; 42(6):677-80\r", 
  ".T": "Drug therapy in the elderly: the problem from the point of view of a clinical pharmacologist.\r", 
  ".U": "88081278\r"
 }, 
 {
  ".I": "64181", 
  ".M": "Aged/*; Drug Evaluation/*ST; Human; Pharmacokinetics; United States; United States Food and Drug Administration.\r", 
  ".A": [
   "Temple"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Pharmacol Ther 8804; 42(6):681-5\r", 
  ".T": "The clinical investigation of drugs for use by the elderly: Food and Drug guidelines.\r", 
  ".U": "88081279\r"
 }, 
 {
  ".I": "64182", 
  ".M": "Aged/*; Clinical Trials/*; Drug Industry/*; Human; United States; United States Food and Drug Administration.\r", 
  ".A": [
   "Jaffe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Pharmacol Ther 8804; 42(6):686-92\r", 
  ".T": "The clinical investigation of drugs for use by the elderly: industry initiatives.\r", 
  ".U": "88081280\r"
 }, 
 {
  ".I": "64183", 
  ".M": "Fellowships and Scholarships/*; Geriatrics/*ED; Human; Pharmacology, Clinical/*ED; United States.\r", 
  ".A": [
   "Abrass"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Pharmacol Ther 8804; 42(6):693-5\r", 
  ".T": "A study of training in clinical pharmacology of the elderly.\r", 
  ".U": "88081281\r", 
  ".W": "Training of physicians in geriatrics is essential to improving health care for the elderly. Considering the frequent use, cost, and side effects of drugs in the elderly, knowledge in clinical pharmacology is an important component of that training. The present study surveyed 68 geriatric medicine, 27 geropsychiatry, and 46 clinical pharmacology fellowship programs in the United States for the clinical geropharmacology content of their programs. In geriatric medicine, 73% of the programs had formal didactic material, 58% had formal training in this area during clinical experiences, and 43% formally interacted with clinical pharmacology faculty or fellows. In geropsychiatry these numbers were 79%, 67%, and 31%, respectively. In clinical pharmacology, 34% of the programs had formal didactic content, 9% had clinical experience on a specific geriatrics unit, and 14% had clinical experiences in a long-term care facility. Although some training in clinical geropharmacology exists in fellowship training programs, clearly there is much room for expansion and improvement in this important area of health care of the elderly.\r"
 }, 
 {
  ".I": "64184", 
  ".M": "Fellowships and Scholarships/*; Geriatrics/*ED; Human; Pharmacology, Clinical/*ED; United States.\r", 
  ".A": [
   "Vestal", 
   "Wood", 
   "Abernethy", 
   "Solomon", 
   "Greenblatt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Pharmacol Ther 8804; 42(6):696-701\r", 
  ".T": "The concept of geriatric clinical pharmacology. Panel I: The ideal training program.\r", 
  ".U": "88081282\r"
 }, 
 {
  ".I": "64185", 
  ".M": "Fellowships and Scholarships/*; Geriatrics/*ED; Human; Pharmacology, Clinical/*ED; United States.\r", 
  ".A": [
   "Oates", 
   "Lowenthal", 
   "Kane", 
   "Hoffman", 
   "Beck"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Pharmacol Ther 8804; 42(6):702-4\r", 
  ".T": "The concept of geriatric clinical pharmacology. Panel II: Assessing progress and value of training programs.\r", 
  ".U": "88081283\r"
 }, 
 {
  ".I": "64186", 
  ".M": "Animal; Arteries/DE/ME; Hemorrhage/*ME; Homeostasis/*/*DE; Kidney/ME; Liver/ME; Male; Muscles/BS/DE/*ME; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't; Veins/DE/ME; Vitamin B 12/BL/*ME/PD.\r", 
  ".A": [
   "Bhatt", 
   "Linnell"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Sci 8804; 73(6):581-7\r", 
  ".T": "Vitamin B12 homoeostasis after haemorrhage in the rat: the importance of skeletal muscle.\r", 
  ".U": "88081333\r", 
  ".W": "1. The effects of haemorrhage on vitamin B12 (cobalamin) homoeostasis have been studied in rats with and without prior administration of 57Co-labelled cyanocobalamin. 2. Arteriovenous differences in radioactivity and endogenous B12 were measured across the thigh extensor muscles. Radioactivity and endogenous B12 were also measured in skeletal muscle, liver and kidney. 3. Haemorrhage induced a marked rise in circulating B12 with a concomitant loss of the vitamin from skeletal muscle and liver, but in kidney there was a net gain. Restoration of the blood volume with autologous plasma did not prevent release of B12 from tissues. 4. The results suggest that vitamin B12 reserves may be seriously depleted by the wasting of skeletal muscle.\r"
 }, 
 {
  ".I": "64187", 
  ".M": "Adult; Argipressin/*BL; Blood Pressure/*/DE; Human; Male; Osmolar Concentration; Posture; Regional Blood Flow/DE; Sodium/BL; Sodium Chloride/PD.\r", 
  ".A": [
   "Simpson", 
   "Zubillaga", 
   "Collier", 
   "Bennett", 
   "Mehta", 
   "Ang", 
   "Jenkins"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Sci 8804; 73(6):589-92\r", 
  ".T": "Endogenous vasopressin affects postural control of blood pressure in man.\r", 
  ".U": "88081334\r", 
  ".W": "1. Six healthy volunteers received intravenous infusions of isotonic (0.9% NaCl) and hypertonic (3% NaCl) saline on separate days. There were no significant changes in blood pressure or forearm blood flow, despite an increase in plasma arginine vasopressin (AVP) during hypertonic saline. 2. Immediately and 10 min after passive tilting to 50 degrees, mean forearm blood flow fell by 17.1 and 14.3% compared with the values in the supine position during isotonic saline and by 40.3 and 43.3% during hypertonic saline. Forearm vascular resistance rose by 23.6 and 17.8% with isotonic saline and by 80.2 and 88.2% with hypertonic saline for the two readings in the tilted compared with the supine position. 3. Tilting was associated with a 14.9 and 12.1% rise in diastolic blood pressure immediately and 10 min after assuming this position during hypertonic saline, and a rise of 6.4% in mean arterial pressure. 4. The results from this study are similar to those obtained previously, when small amounts of AVP were infused. They provide further evidence that AVP may have a physiological role in the postural regulation of blood pressure.\r"
 }, 
 {
  ".I": "64188", 
  ".M": "Alcoholism/CO/*ME; Circadian Rhythm; Female; Human; Hydrocortisone/BL/*ME/UR; Male; Muscular Atrophy/ET/ME; Muscular Diseases/ET/*ME.\r", 
  ".A": [
   "Duane", 
   "Peters"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Sci 8804; 73(6):601-3\r", 
  ".T": "Glucocorticosteroid status in chronic alcoholics with and without skeletal muscle myopathy.\r", 
  ".U": "88081336\r", 
  ".W": "1. Chronic alcoholism is associated with a selective atrophy of type II skeletal muscle fibres. We studied the glucocorticoid status of chronic alcoholics with and without myopathy to determine if hypercortisolism is responsible for the myopathy. 2. Twenty-four hour urinary cortisol excretion and diurnal serum cortisol measurements were not significantly different in chronic alcoholics, with and without atrophy of type II skeletal muscle fibres. 3. Diurnal serum cortisol variation was normal for both groups of alcoholics studied. None of the patients with myopathy had raised serum cortisol levels. 4. We conclude that chronic alcoholic myopathy is not due to alcohol-related pseudo-Cushing's syndrome.\r"
 }, 
 {
  ".I": "64189", 
  ".M": "Adolescence; Adult; Airway Resistance; Anoxia/*ET; Asthma/*ET; Asthma, Exercise-Induced/*ET; Exertion/*; Human; Male; Partial Pressure; Sensation; Work of Breathing.\r", 
  ".A": [
   "Lane", 
   "Adams", 
   "Guz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Sci 8804; 73(6):627-34\r", 
  ".T": "Is low-level respiratory resistive loading during exercise perceived as breathlessness?\r", 
  ".U": "88081340\r", 
  ".W": "1. The effect of adding low-level (2.7 cmH2O 1(-1) s) external respiratory resistive loads on exercise-induced breathlessness has been examined in naive normal subjects; the intensity of this loading was chosen to simulate that confronting an asthmatic subject during exercise. 2. Each of 18 subjects performed two separate tests in which workload was oscillated while the respiratory loading was changed every minute between no loading, inspiratory loading only, and inspiratory plus expiratory loading. Each loading condition was given three times, and both these changes and those in workload were unpredictable as far as the subject was concerned. 3. The purpose was to 'confuse' subjects and obtain subjective estimates of their intensity of breathlessness independent of any expectation associated solely with the readily perceptible changes in external resistances to breathing. The study design was balanced for the group as a whole, both in terms of workload and respiratory loading condition. 4. The addition of these respiratory resistive loads during exercise did not result in a significant increase in the intensity of breathlessness. 5. Estimates of the rate of work of breathing revealed that this increased more with respiratory loading than it did as ventilation rose throughout the test; on the other hand, the intensity of breathlessness increased by a greater extent with continued exercise compared with the changes accompanying the addition of respiratory loads. 6. It is concluded that the intensity of the sensation of breathlessness experienced by normal subjects during exercise is not simple a reflection of an increased rate of work of breathing being performed by the respiratory muscles.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "64190", 
  ".M": "Adult; Blood Pressure; Carotid Arteries/*PH/PP; Heart Rate; Human; Hypertension/*PP; Middle Age; Physical Stimulation; Pressoreceptors/*PH/PP; Pressure; Regional Blood Flow; Vascular Resistance.\r", 
  ".A": [
   "Duprez", 
   "De", 
   "Clement"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Sci 8804; 73(6):635-40\r", 
  ".T": "Peripheral vascular responses during carotid baroreceptor stimulation in normotensive and hypertensive subjects.\r", 
  ".U": "88081341\r", 
  ".W": "1. The carotid baroreceptors were stimulated for 2 min by neck suction at -30 and -60 mmHg in 19 normotensive subjects and 12 patients with moderate essential hypertension. 2. Blood pressure was measured with a mercury sphygmomanometer and heart rate was derived from beat-to-beat analysis of the electrocardiogram. Blood flow was measured simultaneously at calf and finger with venous occlusion plethysmography and the vascular resistance was calculated. 3. During neck suction at -30 and -60 mmHg there was a significant decrease in arterial blood pressure and heart rate. There was a transient vasodilatation of the calf blood vessels, while there was a sustained vasoconstriction of the finger blood vessels. These results were qualitatively similar in both groups; however, there were quantitative differences. 4. These experiments show that there is a selective autonomic control of the different peripheral vascular beds by the carotid baroreceptors in both normotension and mild essential hypertension.\r"
 }, 
 {
  ".I": "64191", 
  ".M": "Adult; Amiloride/*PD; Creatinine/UR; Extracellular Space/DE/ME; Female; Furosemide/*PD; Human; Lithium/*PK/UR; Male; Sodium/UR; Sodium, Dietary/*PD; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Atherton", 
   "Green", 
   "Hughes", 
   "McFall", 
   "Sharples", 
   "Solomon", 
   "Wilson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Sci 8804; 73(6):645-51\r", 
  ".T": "Lithium clearance in man: effects of dietary salt intake, acute changes in extracellular fluid volume, amiloride and frusemide.\r", 
  ".U": "88081343\r", 
  ".W": "1. The effects of amiloride and frusemide on lithium clearance were studied during changes in dietary sodium chloride intake and during infusion of 0.9% NaCl in normal human volunteers. 2. Lithium and fractional lithium clearances were less on the low than on the high salt diet. Values for the medium salt diet were intermediate. Acute extracellular fluid volume expansion with 0.9% NaCl infusion and extracellular fluid volume contraction 3-4 h after intravenous frusemide caused lithium and fractional lithium clearances to increase and decrease respectively. 3. Amiloride caused small changes in lithium and fractional lithium clearances on a low salt diet, but was without effect when salt intake was medium or high. 4. Increases in lithium clearance occurred immediately after frusemide irrespective of dietary salt intake and in subjects infused with 0.9% NaCl. Only in salt-depleted subjects did frusemide cause a substantial increase in fractional lithium clearance. Changes induced under other circumstances were small. 5. It is concluded that the lithium clearance method for assessment of proximal tubule salt and water reabsorption can be used with some degree of confidence in certain circumstances (medium and high salt intake as well as in acute volume expansion) but may not be reliable when dietary salt intake is low.\r"
 }, 
 {
  ".I": "64192", 
  ".M": "Aged; Calcifediol/*AI/BL/ME; Feces/AN; Female; Half-Life; Human; Hyperparathyroidism/BL/*ME/SU; Male; Middle Age; Parathyroid Glands/SU.\r", 
  ".A": [
   "Clements", 
   "Davies", 
   "Fraser", 
   "Lumb", 
   "Mawer", 
   "Adams"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Sci 8804; 73(6):659-64\r", 
  ".T": "Metabolic inactivation of vitamin D is enhanced in primary hyperparathyroidism.\r", 
  ".U": "88081345\r", 
  ".W": "1. The elimination half-time of 25-hydroxyvitamin D in plasma was estimated after intravenous injection of the radioactively labelled metabolite in seven patients with primary hyperparathyroidism before and after excision of a parathyroid adenoma. 2. The elimination half-time of 25-hydroxyvitamin D was significantly shortened in primary hyperparathyroidism and reverted towards normal after parathyroidectomy. 3. The increased metabolic clearance of 25-hydroxyvitamin D in primary hyperparathyroidism was accounted for by an increased excretion of vitamin D-derived inactivation products in the faeces. 4. Enhanced hepatic inactivation of 25-hydroxyvitamin D may be important in the development of vitamin D deficiency in primary hyperparathyroidism.\r"
 }, 
 {
  ".I": "64193", 
  ".M": "Ammonium Chloride/*PD; Animal; Brain/*DE/ME; Caprylates/*PD; Disulfides/*PD; Male; Octanoic Acids/*PD; Rats; Rats, Inbred Strains; Receptors, GABA-Benzodiazepine/*DE/ME.\r", 
  ".A": [
   "Baraldi", 
   "Zeneroli", 
   "Ventura", 
   "Vezzelli"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Clin Sci 8804; 73(6):669-71\r", 
  ".T": "An increase in cerebral benzodiazepine receptors induced by a subacute administration of ammonia, mercaptans and short-chain fatty acids in rats.\r", 
  ".U": "88081347\r", 
  ".W": "1. In the search to identify peripheral toxins which could be responsible for the supersensitivity of brain benzodiazepine receptors in experimental models of hepatic encephalopathy, [3H]diazepam-binding studies have been performed on brain tissues of normal rats treated with ammonium chloride, dimethyldisulphide and octanoic acid administered alone or in combination. 2. The subacute administration of the three toxins in combination induced a 30% increase in the number of benzodiazepine recognition sites. The administration of these toxins alone or in combination showed that this increase was mainly linked to the synergistic action of dimethyldisulphide or octanoic acid with ammonia, since dimethyldisulphide plus octanoic acid was ineffective. 3. These observations seem to reinforce the suggestion that these three toxins are able to induce neurochemical derangements similar to those described in experimental hepatic encephalopathy.\r"
 }, 
 {
  ".I": "64195", 
  ".M": "Adult; Crohn Disease/CO; Female; Human; Male; Methods; Postoperative Complications; Rectal Fistula/ET/*SU; Rectovaginal Fistula/ET/SU; Recurrence; Surgical Flaps/*; Urethral Diseases/ET/SU; Urinary Fistula/ET/SU.\r", 
  ".A": [
   "Jones", 
   "Fazio", 
   "Jagelman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Dis Colon Rectum 8804; 30(12):919-23\r", 
  ".T": "The use of transanal rectal advancement flaps in the management of fistulas involving the anorectum.\r", 
  ".U": "88081955\r", 
  ".W": "Between 1981 and 1986, transanal rectal advancement flaps were employed in the surgical management of 39 anorectal fistulas at the Cleveland Clinic. Included were 23 low rectovaginal, 12 fistulas-in-ano and, four rectourethral fistulas. Nineteen fistulas occurred in patients with Crohn's disease while the other 20 included 11 due to obstetric or surgical injury. This technique has become the Clinic's standard management for low rectovaginal fistulas but is reserved for complex fistulas-in-ano. Active proctitis or malignancy are contraindications to the procedure. Surgery requires elevation of a broad-based rectal flap, curettage of the tract, and advancement and primary suture of the flap over the internal opening. Fistulas were eradicated in 27 cases (69.2 percent) including 11 of 19 due to Crohn's disease (57.9 percent) and 16 of the 20 (80.0 percent) from other causes (mean follow-up, 25 months). Rectovaginal fistulas healed in 60.0 percent of those with Crohn's disease compared with 76.9 percent of those due to other causes. Complex fistulas-in-ano in Crohn's disease did less well. Only two of six of these fistulas healed. Temporary stomal diversion was used on nine occasions and a successful outcome was achieved in only four, indicative of the greater complexity of these cases. It is concluded that the transanal rectal advancement flap can be an effective method of repair for fistulas of the anorectal region including selected cases due to Crohn's disease.\r"
 }, 
 {
  ".I": "64196", 
  ".M": "Adolescence; Adult; Colon/PP; Constipation/ET/*PP/RA; Female; Gastrointestinal Transit/*; Human; Intestines/RA; Male; Middle Age; Paraplegia/*CO/ET; Spinal Cord Injuries/CO.\r", 
  ".A": [
   "Menardo", 
   "Bausano", 
   "Corazziari", 
   "Fazio", 
   "Marangi", 
   "Genta", 
   "Marenco"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Dis Colon Rectum 8804; 30(12):924-8\r", 
  ".T": "Large-bowel transit in paraplegic patients.\r", 
  ".U": "88081956\r", 
  ".W": "Severe constipation often follows spinal cord injury. The aim of this study was to evaluate transit of contents through the large bowel in patients with paraplegia after a complete transverse lesion of the spinal cord. Transit through the right colon, left colon, and rectum was evaluated in 11 patients (eight males, 3 females; 17 to 63 years old) and data were compared with that of 37 healthy control subjects. In all patients there was either no, or abnormally low, transit at the level of the left colon and rectum. A minor degree of transit delay at the level of the right colon was also present in eight patients. These data indicate that constipation in patients with paraplegia is due to abnormal transit, mainly at the level of the left colon and rectum, and transection of the spine between the C-4 and T-12 vertebral levels causes alteration of large-bowel motor activity mainly at the level of the segments innervated by the parasympathetic fibers of the sacral outflow.\r"
 }, 
 {
  ".I": "64197", 
  ".M": "Adult; Aged; Aged, 80 and over; Colonic Diseases/MO/*SU; Colostomy; Comparative Study; Diverticulosis, Colonic/CO/MO/*SU; Emergencies; Female; Human; Intestinal Perforation/CO/MO/*SU; Length of Stay; Male; Middle Age; Postoperative Complications; Retrospective Studies.\r", 
  ".A": [
   "Finlay", 
   "Carter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Dis Colon Rectum 8804; 30(12):929-33\r", 
  ".T": "A comparison of emergency resection and staged management in perforated diverticular disease.\r", 
  ".U": "88081957\r", 
  ".W": "This retrospective view examines the outcome of surgical treatment of perforated diverticular disease in one hospital in the period 1976 to 1983. Of the 78 patients, 38 underwent emergency colonic resection (group A) whereas 40 (group b) were treated by proximal colostomy and drainage (37 patients) or suture of the perforation with drainage (three patients). There was no significant difference between groups A and B in terms of operative mortality (21 percent vs. 24 percent, respectively). Mortality rates were highest in patients with generalized peritonitis treated by colostomy and drainage (36 percent), whereas those with localized disease undergoing resection had a mortality rate of 17 percent (P less than .05). Eight of the 40 patients in group B developed fistulas whereas none of the group A patients had this complication. Only four (16 percent) of the surviving group A patients were left with a permanent colostomy as opposed to 15 (56 percent) of their counterparts in group B. In the presence of perforated diverticular disease, emergency resection carries a lower morbidity than colostomy and drainage, although the present review shows no statistically significant differences in terms of mortality.\r"
 }, 
 {
  ".I": "64198", 
  ".M": "Adenocarcinoma/MO/*PA/SU; Adult; Aged; Aged, 80 and over; Colonic Neoplasms/MO/*PA/SU; Female; Human; Male; Middle Age; Neoplasm Staging; Prognosis; Rectal Neoplasms/MO/*PA/SU; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Bjerkeset", 
   "Morild", 
   "Mork", 
   "Soreide"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Dis Colon Rectum 8804; 30(12):934-8\r", 
  ".T": "Tumor characteristics in colorectal cancer and their relationship to treatment and prognosis.\r", 
  ".U": "88081958\r", 
  ".W": "Two hundred sixty one patients with adenocarcinoma of the colon and rectum were studied with respect to histopathologic and macroscopic tumor characteristics. Nonmetastatic disease was associated significantly with well-differentiated tumors, tumors with pronounced inflammation, and polypoid adenocarcinomas. There was a higher proportion of poorly-differentiated tumors in the right colon. Inflammatory changes were uncommon in rectal lesions; these tumors were more often polypoid than in other locations. Survival was significantly influenced by tumor differentiation, degree of inflammation, macroscopic appearance, and tumor size. Well-differentiated adenocarcinomas, less than 2 cm in diameter, and well-differentiated polypoid adenocarcinomas, less than 4 cm in diameter, were all found in patients with Dukes' stage A tumors. Such patients may be candidates for local excision if the tumor is located in the distal part of the rectum.\r"
 }, 
 {
  ".I": "64199", 
  ".M": "Adenoma/SU; Adult; Aged; Aged, 80 and over; Female; Follow-Up Studies; Human; Male; Methods; Middle Age; Postoperative Complications; Preoperative Care; Rectal Neoplasms/SU; Rectovaginal Fistula/SU; Rectum/*SU.\r", 
  ".A": [
   "Madsen", 
   "Kronborg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Dis Colon Rectum 8804; 30(12):939-41\r", 
  ".T": "Posterior transsphincteric rectotomy. Indications and safety.\r", 
  ".U": "88081959\r", 
  ".W": "This study intends to make the transsphincteric approach to the rectum more well known, mainly because of the increasing number of small carcinomas and adenomas being detected by endoscopy following screening for occult blood. Thirty patients had rectotomy from 1983 to 1987. Curative surgery was performed on 15, whereas adenomas were excised in 11. Other indications were palliative excision, rectovaginal fistula, and postsurgical bleeding. Two patients had had previous transversostomies and a covering colostomy was done in one. Complications included wound infection in four and rectal fistula in four. Transversostomy became necessary in three. All colostomies were closed later and the mortality was zero. All preserved anal continence for solid and fluid feces, whereas three suffered from flatulence during a follow-up period from one to 46 months. The approach allows surgery in the upper part of the lower third of the rectum and the midrectum with a low mortality and complication rate, and should be preferred over major surgery in selected patients.\r"
 }
]