[
 {
  ".I": "27300", 
  ".M": "Accidents, Traffic; Adolescence; Adult; Alabama; Child; Child, Preschool; Comparative Study; Female; Fractures/CO/DI/EP/ET/TH; Human; Male; Maxillofacial Injuries/CO/*DI/EP/ET/TH; Retrospective Studies.\r", 
  ".A": [
   "Gussack", 
   "Luterman", 
   "Powell", 
   "Rodgers", 
   "Ramenofsky"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8711; 97(8 Pt 1):925-30\r", 
  ".T": "Pediatric maxillofacial trauma: unique features in diagnosis and treatment.\r", 
  ".U": "87286010\r", 
  ".W": "The purpose of this study was to review mechanisms, etiologies, associated injuries, and treatment of maxillofacial trauma in children and to compare them to similar adult injuries. Thirty blunt injuries (1984-1986) comprised the children's group, and 176 injuries, the adult group. Multiple associated injuries were more common in children, the most frequent being CNS and orthopedic injuries. Detailed anatomy of mandibular fractures required pleuridirectional tomography in 63% of the pediatric cases compared to 12% in adults. In the children's group, the mandibular fractures were favorable in 56% of cases compared to 15% in adults. Children required shorter periods of intermaxillary fixation with no child requiring reapplication of fixation. Based on these comparisons, a protocol for the management of pediatric maxillofacial injuries has been developed.\r"
 }, 
 {
  ".I": "27301", 
  ".M": "Adult; Cartilage/SU; Female; Follow-Up Studies; Human; Male; Nose/*AB; Rhinoplasty/*MT.\r", 
  ".A": [
   "Close", 
   "Schaefer", 
   "Schultz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8711; 97(8 Pt 1):931-6\r", 
  ".T": "The over-projecting nasal tip: precise reduction without rotation.\r", 
  ".U": "87286011\r", 
  ".W": "Excessive projection of the nasal tip is a relatively uncommon deformity, often referred to as the \"Pinocchio\" nose. When this unaesthetic appearance is secondary to abnormally long medial and lateral crura of the lower lateral cartilages, and when tip rotation is undesirable, surgical correction can represent a challenging problem. A simple and reproducible method via the open septorhinoplasty approach is described for correction of this deformity. In this technique, preoperative photographs are analyzed to calculate the exact length of cartilage to be excised from the medial and lateral crura. The results of this procedure are critically analyzed in six consecutive patients followed for 7 to 19 months. Based on this experience, the operation is recommended as a reliable method for correction of the over-projecting nasal tip when minimal or no rotation is desirable.\r"
 }, 
 {
  ".I": "27302", 
  ".M": "Amphotericin B/AE/*TU; Aspergillosis/*DT; Drug Evaluation; Human; Leukemia/CO; Liposomes/*AD/IP; Methods; Opportunistic Infections/*DT; Sinusitis/*DT; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Weber", 
   "Lopez-Berestein"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8711; 97(8 Pt 1):937-41\r", 
  ".T": "Treatment of invasive Aspergillus sinusitis with liposomal-amphotericin B.\r", 
  ".U": "87286012\r", 
  ".W": "Invasive sinonasal aspergillosis is a severe and frequently fatal infection in immunosuppressed patients with hematologic malignancies. Seven patients with sinonasal aspergillosis who failed to respond to conventional amphotericin B (AmpB) were treated with liposomal AmpB (L-AmpB).AmpB was incorporated into multilamellar vesicles consisting of dimyristoyl phosphatidyl-choline and dimyristoyl phosphatidylglycerol in a 7:3 molar ratio. Five patients had underlying hematologic malignancies, one patient had aplastic anemia, and one patient had no underlying disease. All patients had biopsy-proven invasive Aspergillus sinusitis, and had failed conventional antifungal therapy including AmpB. Five patients were cured and two did not respond to treatment. Fever and chills were infrequent and, when they occurred, mild, and responded well to conventional management. No severe renal or central nervous system toxicity was observed. L-AmpB is effective and less toxic than conventional AmpB in the treatment of invasive Aspergillus sinusitis.\r"
 }, 
 {
  ".I": "27303", 
  ".M": "Animal; Axons/PH; Comparative Study; Electrophysiology; Femoral Vein/TR; Methods; Nerve Fibers, Myelinated/PH; Nerve Regeneration/*; Neural Conduction; Rats; Rats, Inbred Strains; Sciatic Nerve/*PH/TR; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Janecka"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8711; 97(8 Pt 1):942-50\r", 
  ".T": "Peripheral nerve regeneration: an experimental study.\r", 
  ".U": "87286013\r", 
  ".W": "The purpose of this study was to examine the regenerative potential of a rat sciatic nerve following surgical manipulation. Single and double neurorrhaphies, nerve grafts and interposed vein grafts, in a nerve gap, were studied. Also, repairs of isolated nerve segments, without maintaining muscle connections, were examined. In our model we found that a peripheral nerve would grow across a limited nerve gap through a vein graft conduit and would become histologically as well as electrically nearly indistinguishable from a normal nerve. This vein graft conduit compared well with a standard nerve graft. Measurements of axonal density revealed that the closest density to control was found in nerves repaired with a vein graft followed by a single epineural repair. Sciatic nerve segments which were repaired following transection but disconnected from their corresponding muscles, failed to attract regenerating axons. This study demonstrates that the more complex the surgical repair, the greater the reduction of regenerated axons distal to the site of repair. It also supports the concept of the essential influence of a denervated muscle on regenerating axons.\r"
 }, 
 {
  ".I": "27304", 
  ".M": "Adult; Bulimia/*DI; Diagnosis, Differential; Female; Human; Hypertrophy/DI; Parotid Gland/PA; Physical Examination; Retrospective Studies; Salivary Glands/*PA; Submandibular Gland/PA.\r", 
  ".A": [
   "Ogren", 
   "Huerter", 
   "Pearson", 
   "Antonson", 
   "Moore"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8711; 97(8 Pt 1):951-3\r", 
  ".T": "Transient salivary gland hypertrophy in bulimics.\r", 
  ".U": "87286014\r", 
  ".W": "Transient salivary gland hypertrophy is a reported clinical finding in patients with bulimia. A retrospective chart review of 49 patients enrolled in the University of Nebraska Medical Center Eating Disorders Program with a diagnosis of bulimia showed 29% (14/49) had at some time either parotid and/or submandibular gland hypertrophy noted on physical exam. Resolution of the salivary gland enlargement occurred in all of our patients after treatment of their bulimia. Bulimia must, therefore, be considered in the differential diagnosis of salivary gland hypertrophy, and treatment should be directed at the underlying behavioral disorder.\r"
 }, 
 {
  ".I": "27305", 
  ".M": "Animal; Biopsy; Collagen/TU; Comparative Study; Disease Models, Animal; Dogs; Epithelium/PA/SU; Fibroblasts/TR; Gels; Support, Non-U.S. Gov't; Tissue Therapy/MT; Trachea/PA/*SU; Tracheal Stenosis/PA/PC/SU.\r", 
  ".A": [
   "Wenig", 
   "Reuter", 
   "Steinberg", 
   "Strong"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8711; 97(8 Pt 1):959-65\r", 
  ".T": "Tracheal reconstruction: in vitro and in vivo animal pilot study.\r", 
  ".U": "87286016\r", 
  ".W": "In order to further address the problem of tracheal stenosis, an animal model was created to simulate both local and regional tracheal injury. An epithelial equivalent created from a fibroblast-collagen matrix was used to attempt to either inhibit or lessen the degree of tracheal stenosis that was evident in animal models. Preliminary data appears to show that the epithelial equivalent is effective in limiting and perhaps even abolishing the development of tracheal stenosis.\r"
 }, 
 {
  ".I": "27306", 
  ".M": "Case Report; Diagnosis, Differential; Emergencies; Human; Infant, Newborn; Laryngeal Cartilages/AB; Larynx/*AB; Male; Tracheoesophageal Fistula/DI; Tracheotomy.\r", 
  ".A": [
   "Gatti", 
   "MacDonald", 
   "Orfei"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8711; 97(8 Pt 1):966-9\r", 
  ".T": "Congenital laryngeal atresia.\r", 
  ".U": "87286017\r", 
  ".W": "Laryngeal atresia is a rare congenital anomaly requiring immediate tracheotomy as a lifesaving measure. A case of subglottic laryngeal atresia is reported and correlated with laryngeal embryogenesis. Three types of laryngeal atresia are described. Although tracheoesophageal fistula is commonly associated with laryngeal atresia, one must be careful not to confuse a pharyngotracheal duct with a tracheoesophageal fistula. A disproportionate number of reported TE fistulas associated with laryngeal atresia may result if an accurate distinction between pharyngotracheal duct and TE fistula is not made.\r"
 }, 
 {
  ".I": "27307", 
  ".M": "Academic Medical Centers; Emergencies; Human; Lebanon; Neck/*IN/SU; Neck Muscles/IN/SU; War/*; Wounds, Penetrating/DI/*SU.\r", 
  ".A": [
   "Ramadan", 
   "Samara", 
   "Hamdan", 
   "Shahinian"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8711; 97(8 Pt 1):975-7\r", 
  ".T": "Penetrating neck injuries during the Lebanese war: AUBMC experience. American University of Beirut Medical Center.\r", 
  ".U": "87286019\r", 
  ".W": "During the last decade 419 patients were admitted to the American University of Beirut Medical Center with penetrating neck injuries mainly due to shrapnel. During the first 8 1/2 years of the war, all patients with wounds penetrating the platysma were explored. During the last 2 years, a more selective approach was used.\r"
 }, 
 {
  ".I": "27308", 
  ".M": "Adult; Aged; Amnion/*TR; Epistaxis/ET/SU; Female; Human; Male; Methods; Middle Age; Necrosis; Otorhinolaryngologic Diseases/*SU; Postoperative Complications/SU; Recurrence; Surgical Flaps; Telangiectasia, Hereditary Hemorrhagic/CO/SU; Tympanoplasty/MT.\r", 
  ".A": [
   "Zohar", 
   "Talmi", 
   "Finkelstein", 
   "Shvili", 
   "Sadov", 
   "Laurian"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8711; 97(8 Pt 1):978-80\r", 
  ".T": "Use of human amniotic membrane in otolaryngologic practice.\r", 
  ".U": "87286020\r", 
  ".W": "Human amnion is a readily available allograft with low antigenicity, high antimicrobial potential, and the ability to foster epithelialization. We have used human amniotic membrane in our department for replacing nasal mucosa in Rendu-Osler-Weber disease, as tympanic membrane grafts, and for covering head and neck sites after flap necrosis. Our experience shows moderate success for management of severe epistaxis and excellent results in covering surfaces after flap necrosis. Use of amnion in eardrum perforations was unsuccessful and was discontinued. Properties of human amniotic membrane are listed and its application in the otolaryngologic practice is reviewed.\r"
 }, 
 {
  ".I": "27309", 
  ".M": "Biopsy; Case Report; Female; Human; Middle Age; Muscles/IR/PA; Muscular Atrophy/PA; Poliomyelitis/*CO/PA; Syndrome; Time Factors; Vocal Cord Paralysis/*DI/ET/PA.\r", 
  ".A": [
   "Cannon", 
   "Ritter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8711; 97(8 Pt 1):981-3\r", 
  ".T": "Vocal cord paralysis in postpoliomyelitis syndrome.\r", 
  ".U": "87286021\r", 
  ".W": "Postpoliomyelitis syndrome is characterized by new neuromuscular symptoms, including weakness, developing years after recovery from acute polio. Bilateral vocal cord paralysis is presented as a new manifestation of this syndrome. Other clinical features of post-poliomyelitis syndrome in this report are discussed. The etiology of this syndrome is unknown, though attrition or immune-mediated destruction of collateral muscular innervation appears likely. The pathologic findings include scattered individual muscle fiber atrophy as well as evidence of chronic denervation and reinnervation. This form of motor deterioration is not life-threatening, but potentially may cause increasing disability in a large number of polio survivors. Proper supportive care of facial, laryngeal, and pharyngeal weakness is crucial in the management of these patients.\r"
 }, 
 {
  ".I": "27310", 
  ".M": "Animal; Biological Transport; Cochlea/*PH; Cochlear Microphonic Potentials/*; Comparative Study; Electrochemistry; Endolymph/PH; Evoked Potentials, Auditory/*; Guinea Pigs; Microelectrodes; Models, Biological; Potassium/PH; Stria Vascularis/*PH; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Salt", 
   "Melichar", 
   "Thalmann"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8711; 97(8 Pt 1):984-91\r", 
  ".T": "Mechanisms of endocochlear potential generation by stria vascularis.\r", 
  ".U": "87286022\r", 
  ".W": "It is commonly accepted that the endocochlear potential (EP) of the cochlea is generated by an electrogenic transport of potassium into scala media by the marginal cells of stria vascularis. We have studied the potential and potassium concentration gradients as stria vascularis was penetrated with double-barreled potassium selective electrodes in the guinea pig cochlea. Our data demonstrate that a region exists in stria which is positively polarized (higher than the EP), but which has a low (perilymph-like) potassium composition. It is concluded that EP cannot be generated by the marginal cells alone but may involve passive potassium movement across the apical membranes of the basal cells. A model is presented which is consistent with many anatomical and physiological features of stria vascularis.\r"
 }, 
 {
  ".I": "27311", 
  ".M": "Color; Human; Otorhinolaryngologic Diseases/*DI; Photography/*IS/MT; Videotape Recording/*IS/MT.\r", 
  ".A": [
   "Yanagisawa", 
   "Shi", 
   "Yanagisawa"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8711; 97(8 Pt 1):992-3\r", 
  ".T": "Color photography of video images of otolaryngological structures using a 35 mm SLR camera.\r", 
  ".U": "87286023\r"
 }, 
 {
  ".I": "27312", 
  ".M": "Adolescence; Adult; Aged; Child; Endoscopy/IS/MT; Ethmoid Sinus/RA/SU; Follow-Up Studies; Human; Maxillary Sinus/RA/*SU; Middle Age; Sinusitis/ET/RA/SU; Tomography, X-Ray Computed; Turbinates/SU.\r", 
  ".A": [
   "Kennedy", 
   "Zinreich", 
   "Shaalan", 
   "Kuhn", 
   "Naclerio", 
   "Loch"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Laryngoscope 8711; 97(8 Pt 3 Suppl 43):1-9\r", 
  ".T": "Endoscopic middle meatal antrostomy: theory, technique, and patency.\r", 
  ".U": "87286028\r", 
  ".W": "Ostial obstruction is a major factor in the pathogenesis of sinusitis. Detailed diagnostic evaluation in patients with maxillary sinusitis demonstrates the prominence of disease in the ethmoidal infundibulum and in adjacent ethmoid cells. Surgical procedures performed to improve maxillary sinusitis by inferior meatal antrostomy leave residual disease in the ostiomeatal area and may result in persistent mucociliary obstruction. Historically, the possibility of closure following ostial manipulation and the importance of dependent drainage of the maxillary sinus have been cited as arguments against the middle meatal approach. In this study of middle meatal antrostomies the patency rate was 98% between 4 and 32 months. The postoperative endoscopic findings and symptomatic improvement suggest that mucociliary clearance occurs through the surgically widened ostium. We conclude that endoscopic middle meatal antrostomy does not lead to ostial stenosis.\r"
 }, 
 {
  ".I": "27313", 
  ".M": "Biophysics; Heat; Laser Surgery/*; Models, Theoretical/*; Support, U.S. Gov't, P.H.S.; Volatilization.\r", 
  ".A": [
   "Partovi", 
   "Izatt", 
   "Cothren", 
   "Kittrell", 
   "Thomas", 
   "Strikwerda", 
   "Kramer", 
   "Feld"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 8711; 7(2):141-54\r", 
  ".T": "A model for thermal ablation of biological tissue using laser radiation.\r", 
  ".U": "87286029\r", 
  ".W": "We present a theory of thermal laser ablation based on the heat equation and on an energy balance equation derived from it. Ablation is assumed to be brought about by the heating and evaporation of tissue water. The model is three-dimensional, and scattering and the water-steam phase transition are explicitly taken into account. The model predicts threshold parameters and a steady-state ablation velocity in terms of the optical and thermal properties of the tissue and the laser beam intensity and spot diameter.\r"
 }, 
 {
  ".I": "27314", 
  ".M": "Animal; Cattle; Comparative Study; Cornea/RE/*SU/*UL; Dose-Response Relationship, Radiation; Laser Surgery/AE/*MT; Radiation Dosage; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Puliafito", 
   "Wong", 
   "Steinert"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 8711; 7(2):155-9\r", 
  ".T": "Quantitative and ultrastructural studies of excimer laser ablation of the cornea at 193 and 248 nanometers.\r", 
  ".U": "87286030\r", 
  ".W": "Excimer laser radiation at 193 nm and 248 nm was used to create linear etch perforations of enucleated calf corneas. The etch depth per pulse was determined for various exposures, and specimens were examined by light and transmission electron microscopy. Compared to 248 nm, excimer laser ablation at 193 nm was found to have a lower threshold for onset of ablation, less increase in etch depth per pulse at increasing fluences, and less structural alteration in adjacent cornea. For 193 nm, structural alterations were minimal, confined to an area less than 0.3 micron wide, and did not increase with increasing fluence. These studies suggest that clinical strategies for excimer laser refractive surgery will employ the 193-nm wavelength, with fluence chosen depending on surgical strategy. Ablation exposures above 600 mJ/cm2 at 193 nm may give the most repeatable etch depth.\r"
 }, 
 {
  ".I": "27315", 
  ".M": "Animal; Cats; Comparative Study; Hypothermia, Induced; Laser Surgery/*/AE/*MT; Models, Theoretical; Skin/PA/RE/SU; Wound Healing.\r", 
  ".A": [
   "Laufer", 
   "Joachims", 
   "Mordechovitz", 
   "Armon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 8711; 7(2):160-1\r", 
  ".T": "Tissue precooling for thermochemical damage reduction during laser surgery.\r", 
  ".U": "87286031\r", 
  ".W": "This report describes a preliminary investigation of the possibility of reducing the thermal damage induced by lasers in the course of laser surgery. Skin incisions made by CO2 laser beams--with and without precooling--were evaluated and compared with scalpel cuts. Full thickness cuts were carried out on the flank of adult cats. Precooling was achieved by spraying chlorethyl just before the laser application. Both the precooled and the regular laser incisions were bloodless. The precooled cuts however produced considerably less amount of charring and therefore smoother and cleaner cut edge. The incisions were sutured and the cats were kept under supervision. Upon inspection four weeks later all incisions were completely healed. No skin thickening or keloid were present. The scar produced by the regular laser technique was much more pronounced and wide relative both to the scars of the precooled or the scalpel cuts which were almost alike.\r"
 }, 
 {
  ".I": "27316", 
  ".M": "Animal; Hypothermia, Induced; Laser Surgery/AE/*MT; Models, Theoretical; Thermal Conductivity.\r", 
  ".A": [
   "Armon", 
   "Laufer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 8711; 7(2):162-8\r", 
  ".T": "New techniques for reducing the thermochemical damage in the course of laser surgery.\r", 
  ".U": "87286032\r", 
  ".W": "New techniques were proposed for reducing the damage incurred to living tissues owing to temperature rise induced by surgical lasers. Precooling of the tissue and spatial filtering were evaluated numerically and were shown to be most effective in most surgical procedures. Application of pulse trains was also evaluated numerically and optimal operating conditions were identified.\r"
 }, 
 {
  ".I": "27317", 
  ".M": "Animal; Cell Line; Cell Survival/DE/RE; Chromatography, High Pressure Liquid; Cytophotometry; Drug Stability; Hematoporphyrins/*AN/PD; Mitochondria/UL; Radiation-Sensitizing Agents/*AN/PD; Spectrometry, Fluorescence.\r", 
  ".A": [
   "Sun", 
   "Duzman", 
   "Mellott", 
   "Liaw", 
   "Berns"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 8711; 7(2):171-9\r", 
  ".T": "Spectroscopic, morphologic, and cytotoxic studies on major fractions of hematoporphyrin derivative and Photofrin II.\r", 
  ".U": "87286034\r", 
  ".W": "This study characterizes the special properties of hematoporphyrin derivative (HpD) (Photofrin I) and Photofrin II with respect to the absorption and fluorescence spectra of the subfractions of the compounds in both solution and cells. In addition, data are presented demonstrating variation in the spectral amplitudes with respect to the age (shelf-life) of the commercially available compounds. Data are also presented confirming that fraction III is the active ingredient-containing fraction with respect to photosensitivity. The morphologic and electron microscopic analyses demonstrate that the first visible effect on cells following porphyrin sensitization can be detected within 1 minute of low level light exposure (10 J/cm2, 630 nm). The initial sites of morphologic damage are the mitochondria.\r"
 }, 
 {
  ".I": "27318", 
  ".M": "Comparative Study; Human; Laser Surgery/*; Nuclear Magnetic Resonance/DU; Postoperative Complications; Spinal Cord/PA; Spinal Cord Neoplasms/DI/PA/*SU.\r", 
  ".A": [
   "Heppner", 
   "Ascher", 
   "Holzer", 
   "Mokry"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 8711; 7(2):180-3\r", 
  ".T": "CO2 laser surgery of intramedullary spinal cord tumors.\r", 
  ".U": "87286035\r", 
  ".W": "Of a total of 580 patients suffering from expanding spinal disease, 15 cases of intramedullary lesions were dealt with by the use of the CO2 laser. Sharp cutting and precisely controlled depth effect are the advantages that make the CO2 laser very useful for surgery within the spinal cord. In tumors of tough consistency the neoplastic tissue is usually sharply demarcated, in which case the CO2 laser is used for dissection along this borderline, at an output energy of 15-20 W, infocus, continuous wave (CW). In tumors of soft consistency, characterized by a more-or-less diffuse zone of invasion--eg, glioblastomas-vaporization [20 W, out-of-focus, CW] and removal by ultrasound-microsuction is recommended. This procedure should advance layer by layer until normal looking tissue is reached. In this way intramedullary tumors may be removed with minimal side effects. The postoperative course involves less pain and less edematous reaction, and the rehabilitation time is shortened compared with conventional surgical treatment. In benign neoplasms long-term results are good; malignant cases require additional x-ray treatment and chemotherapy.\r"
 }, 
 {
  ".I": "27319", 
  ".M": "Cartilage, Articular/*RE/UL; Collagen/RE; Comparative Study; Human; In Vitro; Lasers/*AE; Menisci, Tibial/UL; Organoids/RE/UL; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Whipple", 
   "Marotta", 
   "May", 
   "Caspari", 
   "Meyers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 8711; 7(2):184-8\r", 
  ".T": "Electron microscopy of CO2-laser-induced effects in human fibrocartilage.\r", 
  ".U": "87286036\r", 
  ".W": "Previous reports of effects of CO2 laser energy on human fibrocartilage suggest thermal injury extends to a depth of approximately 70 microns from the target surface with power settings of 35 W and exposure times of 0.5 seconds. The present study was undertaken to look for more subtle evidence of thermal alteration of human fibrocartilage treated with CO2 laser irradiation. Fifteen human menisci were irradiated at power settings of 10, 20, and 30 W with exposure times of 0.1 and 0.5 seconds. The specimens were immediately fixed and sectioned for electron microscopic examination. Loss of a normal cross banding, and marginal clarity of individual collagen fibers were observed in the extracellular matrix and were observed at distances up to 300 microns from the exposed tissue surface. In addition, cellular changes at similar tissue depth consisted of cell membrane invaginations, clumping of nuclear chromatin, breakdown of endoplasmic reticulum architecture, and loss of mitochondria and Golgi complexes from the cytoplasm were observed. This study demonstrates deeper penetration of a radiation that was previously appreciated by light microscopy in irradiated human fibrocartilage, although the implications with respect to contraside viability and healing potential of the tissue in vivo is not known.\r"
 }, 
 {
  ".I": "27320", 
  ".M": "Adolescence; Adult; Aged; Child; Child, Preschool; Epistaxis/SU; Female; Granuloma/SU; Hemangioma/SU; Human; Keloid/SU; Laser Surgery/*/AE/MT; Male; Middle Age; Postoperative Complications; Skin Diseases/*SU; Skin Neoplasms/SU; Surgery, Plastic/*.\r", 
  ".A": [
   "Apfelberg", 
   "Smith", 
   "Lash", 
   "White", 
   "Maser"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 8711; 7(2):189-98\r", 
  ".T": "Preliminary report on use of the neodymium-YAG laser in plastic surgery.\r", 
  ".U": "87286037\r", 
  ".W": "Thirty-four patients with 57 cutaneous lesions have been treated with the Nd:YAG laser under an experimental protocol over a year of study. The majority of treatments were done on an outpatient basis under local anesthesia. Capillary/cavernous hemangiomas of the oral cavity responded well, but hemangiomas of infancy responded poorly. Hypertrophic scars and keloids responded well only in conjunction with steroid treatment. Epistaxis in patients with hereditary hemorrhagic telangiectasia responded well for 4-5 months and then recurred. Areas with thin skin or mucosa have the potential for full-thickness injury with complications of scar, bony exposure, or septal perforation.\r"
 }, 
 {
  ".I": "27321", 
  ".M": "Dose-Response Relationship, Radiation; Human; Immunity, Cellular/*RE; In Vitro; Lasers/*/AE; Leukocyte Culture Test, Mixed; Lymphocyte Transformation/RE; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Ohta", 
   "Abergel", 
   "Uitto"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Lasers Surg Med 8711; 7(2):199-201\r", 
  ".T": "Laser modulation of human immune system: inhibition of lymphocyte proliferation by a gallium-arsenide laser at low energy.\r", 
  ".U": "87286038\r", 
  ".W": "Cultured human lymphocytes were subjected to irradiation with a gallium-arsenide laser at energy fluence varying from 2.17 to 651 mJ/cm2, and the cell proliferation was assessed by [3H]thymidine incorporation. Both mitogenic proliferation in response to phytohemagglutinin and spontaneous cell proliferation were markedly inhibited by the laser irradiation at energy fluence as low as 10.85 mJ/cm2. Similarly, the functional response of cells to antigen stimulation in a one-way mixed-lymphocyte reaction was also diminished as a result of laser irradiation. The results indicate that laser irradiation at low energy can interfere with immune system in vitro, and similar modulation could potentially occur in human subjects exposed to laser irradiation in vivo.\r"
 }, 
 {
  ".I": "27322", 
  ".M": "Ambulatory Care Facilities; Computer User Training/*; Internship and Residency; Medical Records/*.\r", 
  ".A": [
   "Shrader", 
   "Smith", 
   "Willis", 
   "Stone", 
   "Ngoi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MD Comput 8711; 4(3):16-21\r", 
  ".T": "Computerized medical records for resident training clinics.\r", 
  ".U": "87286264\r"
 }, 
 {
  ".I": "27323", 
  ".M": "Computers/*; Information Systems/*.\r", 
  ".A": [
   "Blois"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MD Comput 8711; 4(3):30-3, 56\r", 
  ".T": "What is it that computers compute?\r", 
  ".U": "87286266\r"
 }, 
 {
  ".I": "27324", 
  ".M": "Artificial Intelligence/*; Information Systems/*; Videodisc Recording.\r", 
  ".A": [
   "Wigton"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MD Comput 8711; 4(3):34-8\r", 
  ".T": "The new knowledge bases: CD-ROM and medicine.\r", 
  ".U": "87286267\r"
 }, 
 {
  ".I": "27325", 
  ".M": "Evaluation Studies; Medical Records/*; Office Automation; Software/*.\r", 
  ".A": [
   "Zucconi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MD Comput 8711; 4(3):39-43\r", 
  ".T": "SmartChart.\r", 
  ".U": "87286268\r"
 }, 
 {
  ".I": "27326", 
  ".M": "Artificial Intelligence/*; Medical Records/*; Natural Language Processing/*; Office Automation.\r", 
  ".A": [
   "Gabrieli"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MD Comput 8711; 4(3):44-9, 56\r", 
  ".T": "Computerizing text from office records.\r", 
  ".U": "87286269\r"
 }, 
 {
  ".I": "27327", 
  ".M": "Computer Systems/*; Software.\r", 
  ".A": [
   "Blum"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MD Comput 8711; 4(3):50-5\r", 
  ".T": "How to implement systems.\r", 
  ".U": "87286270\r"
 }, 
 {
  ".I": "27328", 
  ".M": "Database Management Systems/*; Information Systems/*OG; Software/*.\r", 
  ".A": [
   "McDonald", 
   "Blevins"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MD Comput 8711; 4(4):42-9\r", 
  ".T": "A database sampler.\r", 
  ".U": "87286272\r"
 }, 
 {
  ".I": "27329", 
  ".M": "Automatic Data Processing/*; Cardiovascular Diseases/*BL; Human; Lipids/*BL; Microcomputers; Risk; Software/*.\r", 
  ".A": [
   "Bachorik"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MD Comput 8711; 4(4):50-2\r", 
  ".T": "Lipid Profile Consultation.\r", 
  ".U": "87286273\r"
 }, 
 {
  ".I": "27330", 
  ".M": "Expert Systems/*.\r", 
  ".A": [
   "Blois"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "MD Comput 8711; 4(4):53-6\r", 
  ".T": "Expert systems: more than a book, less than a human.\r", 
  ".U": "87286274\r"
 }, 
 {
  ".I": "27335", 
  ".M": "Adolescence; Adult; Aged; Brain/PA; Child; Comparative Study; Evoked Potentials, Somatosensory/*; Female; Human; Male; Middle Age; Multiple Sclerosis/*DI/PA/PP; Nuclear Magnetic Resonance/DU; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Eisen", 
   "Odusote", 
   "Li", 
   "Robertson", 
   "Purvis", 
   "Eisen", 
   "Paty"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8711; 10(5):385-90\r", 
  ".T": "Comparison of magnetic resonance imaging with somatosensory testing in MS suspects.\r", 
  ".U": "87287035\r", 
  ".W": "Two hundred patients suspected of having multiple sclerosis (MS), including 42 with progressive myelopathy and 11 with optic neuritis, were investigated with somatosensory evoked potentials (SEPs) and magnetic resonance imaging (MRI). Most had minimal neurological deficit, the mean Kurtzke scale being 2.65. There were 117 patients had two or more MRI lesions suggestive of MS, with a total of 527 lesions identified; 290 (55%) involved the somatosensory pathways, most commonly lying in the mid-periventricular region (thalamo-cortical radiations). There was good correlation between positive and negative MRIs and SEPs. The MRI was abnormal more frequently than the SEP, except in progressive myelopathy when both were abnormal with equal frequency. It is proposed that some cases of myelopathy in MS may be due to periventricular rather than spinal pathology. The morphology of the MRI lesion would favor conduction block not slowing of the SEP as being the prime abnormality. This appeared to be true of leg SEPs.\r"
 }, 
 {
  ".I": "27336", 
  ".M": "Animal; Calcium/ME; Comparative Study; Creatine Kinase/BL; Dioxoles/*TU; Hamsters; Male; Muscle Contraction; Muscles/PA/PP; Muscular Dystrophy, Animal/*DT/PA/PP; Myocardium/ME; Necrosis; Plant Extracts/*TU; Plants, Medicinal; Reference Values; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Shen", 
   "Araki", 
   "Higuchi", 
   "Matsumoto", 
   "Tamai", 
   "Liu", 
   "Sugita"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8711; 10(5):391-6\r", 
  ".T": "The effect of DDB on dystrophic hamsters: an in vivo and in vitro study.\r", 
  ".U": "87287036\r", 
  ".W": "Dimethyl-4, 4'-dimethoxy-5, 6, 5'-6'-dimethylenedioxybiphenyl-2, 2'-dicarboxylate (DDB) is a synthetic analogue of Schizandrin C, an active compound isolated from a Chinese herb, Fructus schizandrae. We administered this compound to dystrophic hamsters in vivo for 31 days. This led to a 61% reduction of the calcium content, an 86% reduction of the area of calcium deposits, and a 52% reduction of the area of necrosis of cardiac muscle. However, skeletal muscle necrosis was not significantly improved. No clear change in plasma creatine kinase (CK) was observed. In an in vitro incubation study, the rate of CK release and tetanus tension of the extensor digitorum longus muscle of dystrophic hamsters were not substantially changed by the addition of DDB. This study suggests that DDB has some effect on cardiac necrosis, and that it might be useful for treatment of the cardiac involvement in patients with muscular dystrophy or other conditions with accompaning Ca accumulation.\r"
 }, 
 {
  ".I": "27337", 
  ".M": "Adult; Case Report; Creatine Kinase/BL; Diplopia/*ET; Enzyme Tests; Human; Male; Microscopy, Electron; Muscles/PA/*UL; Myasthenia Gravis/*DI/PA/TH; Support, Non-U.S. Gov't; Thymectomy.\r", 
  ".A": [
   "Isaacs", 
   "Whistler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8711; 10(5):406-9\r", 
  ".T": "Diagonal Z-lines: an unexplained electron microscopic finding.\r", 
  ".U": "87287038\r", 
  ".W": "A patient suffering with myasthenia gravis was subjected to muscle biopsy of the deltoid and subsequently of the pectoralis muscle. Electron microscopic examination of the muscles revealed the scattered presence of Z-lines that were curiously orientated diagonally across the I band. This appears to be a coincidental finding, the significance of which is unknown and unreported at this time.\r"
 }, 
 {
  ".I": "27338", 
  ".M": "Animal; Female; Guinea Pigs; Hindlimb; Movement; Muscles/*PA; Prosthesis; Restraint, Physical; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Leivseth", 
   "Tindall", 
   "Myklebust"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8711; 10(5):410-4\r", 
  ".T": "Changes in guinea pig muscle histology in response to reduced mobility.\r", 
  ".U": "87287039\r", 
  ".W": "Dorsiflexion of one hind foot has been prevented in guinea pigs by means of a light prosthesis. The gastrocnemius and soleus muscles of both hind legs have been removed after a period of 2 weeks, and the fiber cross-sectional areas of type 1 and 2 fibers in both muscles have been measured. Comparison of the values in normal and affected muscles shows that the limited reduction in free movement of the foot led to a significant atrophy in types 1 and 2 fibers in both muscles. The use of this simple prosthesis appears to have no effect on any other function of the leg except for the restriction of the lengthening of gastrocnemius and soleus muscles, and the results show that some of the hypotheses about the muscle atrophy seen in fully immobilized limbs cannot account for the changes observed in the present experiments and seem to be of limited validity.\r"
 }, 
 {
  ".I": "27339", 
  ".M": "Adult; Aged; Case Report; Electric Stimulation; Electromyography; Facial Muscles/*PP; Facial Nerve/PP; Facial Nerve Diseases/*PP; Fasciculation/*PP; Human; Male; Spasm/*PP.\r", 
  ".A": [
   "Horowitz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8711; 10(5):422-7\r", 
  ".T": "Hemifacial spasm and facial myokymia: electrophysiological findings.\r", 
  ".U": "87287041\r", 
  ".W": "In two patients, one with clinical hemifacial spasm (HFS) and one with clinical facial myokymia, the spontaneous electromyographic findings consisted of regular burst activity: each burst composed of high frequency repetitive motor unit potentials. These bursts fired synchronously in multiple ipsilateral facial muscles in both patients and from a contralateral facial muscle in the patient with HFS. In addition, the patient with HFS exhibited crossed evoked responses on the affected side with stimulation of the facial and supraorbital nerves on the unaffected side. It is concluded that the current electrophysiological distinctions between HFS and facial myokymia may be unsupportable and that facial nuclear hyperactivity with activation of bilateral facial nuclear connections plays a role in the pathophysiology of HFS.\r"
 }, 
 {
  ".I": "27340", 
  ".M": "Actins/ME; Animal; Dexamethasone/*PD; Male; Microscopy, Electron; Molecular Weight; Muscle Contraction/DE; Muscle Denervation/*; Muscles/DE/*PH/UL; Myosin/IP/*ME; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Rouleau", 
   "Karpati", 
   "Carpenter", 
   "Soza", 
   "Prescott", 
   "Holland"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8711; 10(5):428-38\r", 
  ".T": "Glucocorticoid excess induces preferential depletion of myosin in denervated skeletal muscle fibers.\r", 
  ".U": "87287042\r", 
  ".W": "The combined effects of dexamethasone treatment (1 mg/Kg/day) plus denervation (DEX-DEN), were studied at 7, 13, and 28 days by microscopic, biochemical, and physiological techniques in plantaris and soleus muscles of adult rats. The results were compared with corresponding dexamethasone-treated (DEX) and denervated (DEN) muscles and appropriate controls. There was a significantly more marked atrophy of all fiber types in the DEX-DEN plantares at 7 and 13 days than in either DEX or DEN muscles. The degree of atrophy was greatest in type 2B fibers in DEX-DEN plantares. Electron microscopy revealed a severe preferential depletion of thick myofilaments in DEX-DEN plantares and solei but not in DEX or DEN muscles. The thick myofilament depletion in DEX-DEN muscles occurred in addition to a severe overall reduction of myofibrillar caliber. Gel electrophoresis showed a marked preferential decrease of myosin heavy chain in DEX-DEN plantares and solei, but not in either DEX or DEN muscles. Myosin light chains were also markedly reduced in DEX-DEN plantares and solei. In vitro physiological studies showed a marked reduction of the denervation-induced twitch potentiation in DEX-DEN solei. Maximal tetanic tension (20 Hz stimulation) per gram weight of muscle as well as the twitch-tetanus ratio was significantly reduced only in DEX-DEN solei in relation to controls. Myosin depletion in DEX-DEN muscles may be due to a severe preferential inhibition of its synthesis coupled with an accelerated catabolism.\r"
 }, 
 {
  ".I": "27341", 
  ".M": "Acidosis/*PP; Animal; Hydrogen-Ion Concentration; In Vitro; Isometric Contraction; Male; Muscle Contraction/*; Muscles/*PP; Rats.\r", 
  ".A": [
   "Ranatunga"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8711; 10(5):439-45\r", 
  ".T": "Effects of acidosis on tension development in mammalian skeletal muscle.\r", 
  ".U": "87287043\r", 
  ".W": "Effect of carbon dioxide acidosis on the tension development in a rat skeletal muscle (extensor digitorum longus) was examined at different temperatures. Experiments were done in vitro and with direct stimulation, mostly at constant temperatures between 30-35 degrees C and 12-20 degrees C. A decrease of saline pH (8.0 to 6.5) with carbon dioxide increased the twitch and the tetanic tensions and enhanced the tension relaxation in experiments done at high temperatures. At low temperatures the same procedure decreased the tetanic tension and enhanced the tension relaxation. An increased tetanic tension at the high temperatures and a decreased tetanic tension at the low temperatures were also obtained at constant saline pH, with procedures known to decrease intracellular pH. The observations made at higher temperatures are discussed in relation to human muscle performance in exercise.\r"
 }, 
 {
  ".I": "27342", 
  ".M": "Adult; Arm/IR; Case Report; Cytomegalic Inclusion Disease/*DI/PP; Human; Leg/IR; Male; Peripheral Nerve Diseases/*DI/MI/PP.\r", 
  ".A": [
   "Dunne", 
   "Prentice", 
   "Stewart-Wynne"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8711; 10(5):446-8\r", 
  ".T": "Bilateral anterior interosseous nerve syndromes associated with cytomegalovirus infection.\r", 
  ".U": "87287044\r", 
  ".W": "The occurrence of bilateral brachial mononeuropathies presenting as anterior interosseous nerve syndromes in association with cytomegalovirus mononucleosis in an otherwise healthy adult is reported, a relationship not previously described.\r"
 }, 
 {
  ".I": "27343", 
  ".M": "Electromyography; Evoked Potentials, Somatosensory; Human; Median Nerve/PP; Neurologic Examination; Support, Non-U.S. Gov't; Syringomyelia/*PP; Tibial Nerve/PP; Ulnar Nerve/PP.\r", 
  ".A": [
   "Veilleux", 
   "Stevens"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Muscle Nerve 8711; 10(5):449-58\r", 
  ".T": "Syringomyelia: electrophysiologic aspects.\r", 
  ".U": "87287045\r", 
  ".W": "The clinical and EMG findings in 44 patients with syringomyelia who were seen at the Mayo Clinic between 1976 and 1985 are presented. In 10 of the patients, somatosensory evoked potentials (SEPs) of the upper and lower extremities were obtained. All 44 patients had radiographic or surgical evidence of a cervical syrinx. The most common abnormality on nerve conduction studies was a reduced hypothenar compound muscle action potential amplitude (23 patients). Abnormal findings on needle electromyography were present in 33 patients and included sparse fibrillation potentials, reduced motor unit potential (MUP) recruitment, and chronic neurogenic MUP changes in muscles innervated by the C-5, T-1 roots, with the most pronounced changes in small hand muscles. Ulnar and median nerve SEPs were usually normal in the presence of a dissociated sensory loss and were usually abnormal when all sensory modalities were impaired. Abnormalities of tibial nerve SEPs were frequent and were related to impaired proprioceptive sensation in the lower extremities.\r"
 }, 
 {
  ".I": "27344", 
  ".M": "Adult; Aged; Aging; Human; Male; Middle Age; Muscles/*GD.\r", 
  ".A": [
   "Sjostrom", 
   "Lexell", 
   "Downham"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Muscle Nerve 8711; 10(5):471\r", 
  ".T": "Fascicles do not have to be static structures! [letter]\r", 
  ".U": "87287048\r"
 }, 
 {
  ".I": "27345", 
  ".M": "Adult; Air Pollutants, Occupational/*AN/TO; Byssinosis/*PP; Cotton/*AE; Dose-Response Relationship, Drug; Dust/AE/*AN; Endotoxins/*AN/TO; Environmental Exposure; Female; Forced Expiratory Volume/*; Human; Male.\r", 
  ".A": [
   "Castellan", 
   "Olenchock", 
   "Kinsley", 
   "Hankinson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8711; 317(10):605-10\r", 
  ".T": "Inhaled endotoxin and decreased spirometric values. An exposure-response relation for cotton dust.\r", 
  ".U": "87287078\r", 
  ".W": "The early stages of byssinosis, the chronic lung disorder caused by the inhalation of cotton dust, are characterized by repeated episodes of mild and reversible obstruction of airways on exposure to cotton dust. To define the relation between exposure to endotoxin and the airway response to inhaled cotton dust, we pooled and analyzed data from several previous studies of experimental exposure. The pooled data set involved a total of 108 separate sessions of exposure to dust and 32 different cottons. Each dust-exposure session had involved exposing a group of 24 to 35 prescreened healthy subjects to dust from one of the cottons for six hours. The following data were obtained for each session: average concentrations of airborne dust (range, 0.12 to 0.55 mg per cubic meter) and endotoxin (range, 6 to 779 ng per cubic meter) as determined in air samples collected by vertical elutriators, and group mean percentage change in forced expiratory volume in one second (range, +0.5 to -9.1 percent), as determined by preexposure and postexposure spirometry. When data from the 108 exposure sessions were pooled, the dust concentration was not correlated with the group mean percentage change in forced expiratory volume in one second (r = -0.08; P = 0.43). In contrast, a clear exposure-response relation was observed between endotoxin concentration and group mean percentage change in forced expiratory volume in one second (r = -0.74; P less than 0.0001). Logarithmic transformation of endotoxin values clarified this relation at low-exposure concentrations and improved the correlation (r = -0.85; P less than 0.0001). Our observations strongly support the hypothesis that endotoxin has a causative role in the acute pulmonary response to inhaled cotton dust.\r"
 }, 
 {
  ".I": "27346", 
  ".M": "Animal; Dogs; Human; Male; Prostatic Hypertrophy/*ET/TH; Testis/*PH.\r", 
  ".A": [
   "Wilson"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8711; 317(10):628-9\r", 
  ".T": "The testes and the prostate: a continuing relationship [editorial]\r", 
  ".U": "87287083\r"
 }, 
 {
  ".I": "27348", 
  ".M": "Animal; California; Cattle; Chloramphenicol/*PD; Dairying/*; Drug Resistance, Microbial; Food Microbiology/*; Meat/*; Salmonella/DE/*IP.\r", 
  ".A": [
   "Ryan", 
   "Steele"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8711; 317(10):632\r", 
  ".T": "Chloramphenicol-resistant Salmonella newport traced through hamburger to dairy farms [letter]\r", 
  ".U": "87287086\r"
 }, 
 {
  ".I": "27349", 
  ".M": "Diabetes Mellitus, Non-Insulin-Dependent/*ME; Glucose/*ME; Human; Proinsulin/*PD.\r", 
  ".A": [
   "Kerner", 
   "Pfeiffer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8711; 317(10):632-3\r", 
  ".T": "Effects of proinsulin on carbohydrate metabolism in diabetes mellitus [letter]\r", 
  ".U": "87287087\r"
 }, 
 {
  ".I": "27351", 
  ".M": "Advertising/*; Consumer Participation; Tobacco/*; United States.\r", 
  ".A": [
   "Whalen"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8711; 317(10):635\r", 
  ".T": "Banning tobacco advertising [letter]\r", 
  ".U": "87287089\r"
 }, 
 {
  ".I": "27353", 
  ".M": "Adult; Afghanistan/EH; Human; International Cooperation; Male; War/*; Wounds and Injuries/*TH.\r", 
  ".A": [
   "DeGroot"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8711; 317(10):636-7\r", 
  ".T": "Medical aid for Afghan fighter [letter]\r", 
  ".U": "87287091\r"
 }, 
 {
  ".I": "27354", 
  ".M": "Budgets; Career Choice; Economics, Hospital/*TD; Motivation; Nursing Staff, Hospital/*SD; Salaries and Fringe Benefits; Students, Nursing; United States.\r", 
  ".A": [
   "Aiken", 
   "Mullinix"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8711; 317(10):641-6\r", 
  ".T": "The nurse shortage. Myth or reality?\r", 
  ".U": "87287092\r"
 }, 
 {
  ".I": "27355", 
  ".M": "American Hospital Association; American Medical Association; American Nurses' Association; Education, Nursing/ST; Health Policy/*LJ; Income; Interprofessional Relations; Legislation, Nursing; Nursing Staff, Hospital/*SD; Students, Nursing; United States.\r", 
  ".A": [
   "Iglehart"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8711; 317(10):646-51\r", 
  ".T": "Problems facing the nursing profession.\r", 
  ".U": "87287093\r"
 }, 
 {
  ".I": "27356", 
  ".M": "Adolescence; Adult; Body Temperature Regulation; Burns/*ME/PP; Child; Child, Preschool; Energy Metabolism; Fatty Acids/*ME; Gluconeogenesis; Glucose/*ME; Glycolysis; Human; Propranolol/PD; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Triglycerides/ME.\r", 
  ".A": [
   "Wolfe", 
   "Herndon", 
   "Jahoor", 
   "Miyoshi", 
   "Wolfe"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8711; 317(7):403-8\r", 
  ".T": "Effect of severe burn injury on substrate cycling by glucose and fatty acids.\r", 
  ".U": "87287095\r", 
  ".W": "Increases in metabolic rate and core temperature are common responses to severe injury. We have investigated the hypothesis that these responses are due to increases in substrate cycling. A substrate cycle exists when opposing, nonequilibrium reactions catalyzed by different enzymes are operating simultaneously. At least one of the reactions must involve the hydrolysis of ATP. Thus, a substrate cycle both liberates heat and increases energy expenditure, yet there is not net conversion of substrate to product. In studies in volunteers (n = 18) and in patients with severe burns who were in a hypermetabolic state (n = 18), we used stable-isotope tracers to quantify substrate cycling in the pathways of glycolysis and gluconeogenesis and a cycle involving the simultaneous breakdown and synthesis of stored triglyceride (triglyceride-fatty acid cycle). The total rates of triglyceride-fatty acid and glycolytic-gluconeogenic cycling were elevated in the patients by 450 and 250 percent, respectively (P less than 0.01). An infusion of propranolol in the patients greatly reduced triglyceride-fatty acid cycling but did not affect gluconeogenic-glycolytic cycling. We conclude that increased substrate cycling contributes to the increased thermogenesis and energy expenditure following severe burns and that the increased triglyceride-fatty acid cycling is due to beta-adrenergic stimulation.\r"
 }, 
 {
  ".I": "27357", 
  ".M": "Anemia, Hypochromic/BL; Anemia, Sickle Cell/DT; Animal; Erythrocyte Count; Erythropoietin/*PD/TU; Fetal Hemoglobin/*BI; Human; Papio; Recombinant Proteins/PD/TU; Reticulocytes; Stimulation, Chemical; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Al-Khatti", 
   "Veith", 
   "Papayannopoulou", 
   "Fritsch", 
   "Goldwasser", 
   "Stamatoyannopoulos"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8711; 317(7):415-20\r", 
  ".T": "Stimulation of fetal hemoglobin synthesis by erythropoietin in baboons.\r", 
  ".U": "87287097\r", 
  ".W": "Stimulating the production of fetal hemoglobin may benefit patients with sickle cell anemia by inhibiting sickling. We gave pulsed treatments with high doses of recombinant human erythropoietin to baboons in order to test the hypothesis that the resultant rapid erythroid regeneration would stimulate F cells--i.e., cells that contain fetal hemoglobin. In normal animals, this treatment caused sharp increments in F-reticulocyte levels, which rose from 1 to 2 percent before treatment to 40 to 50 percent afterward. In two animals with chronic anemia and high levels of endogenous erythropoietin, recombinant human erythropoietin induced further increments in F-reticulocyte levels, which rose in one animal from 6 to 8 percent before treatment to 23 percent after treatment, and in the other from 20 percent before to 50 percent afterward. The time course of F-reticulocyte stimulation suggested that these cells were the products of mobilized early erythroid progenitors. These results raise the possibility that pulses of erythropoietin could be used to stimulate F-cell formation in patients with sickle cell disease.\r"
 }, 
 {
  ".I": "27358", 
  ".M": "Adult; Autonomic Nervous System Diseases/*PP; Blood Glucose/ME; Blood Pressure/DE; Cardiac Output/DE; Diabetes Mellitus, Insulin-Dependent/PP; Diabetic Neuropathies/*PP; Epinephrine/BL/*PD; Heart Rate/DE; Hemodynamics/*DE; Hormones/BL; Human; Male; Metabolism/*DE; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Hilsted", 
   "Richter", 
   "Madsbad", 
   "Tronier", 
   "Christensen", 
   "Hildebrandt", 
   "Damkjaer", 
   "Galbo"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8711; 317(7):421-6\r", 
  ".T": "Metabolic and cardiovascular responses to epinephrine in diabetic autonomic neuropathy.\r", 
  ".U": "87287098\r", 
  ".W": "Norepinephrine-induced vasoconstriction, which is mediated by alpha-adrenergic receptors, is accentuated in patients with autonomic neuropathy. In contrast, responses mediated by beta-adrenergic receptors, including vasodilatation and metabolic changes, have not been evaluated in these patients. To study these responses, we administered epinephrine in a graded intravenous infusion (0.5 to 5 micrograms per minute) to seven diabetic patients without neuropathy, seven diabetic patients with autonomic neuropathy, and seven normal subjects. Mean arterial pressure decreased significantly in the patients with autonomic neuropathy (P less than 0.01) but was unchanged in the other groups. Since cardiac output increased to a similar extent in the three groups, the decrease in blood pressure was due to a significantly larger decrease (P less than 0.01) in total peripheral vascular resistance in the patients with autonomic neuropathy. The heart rate increased significantly more during the infusions in the patients with neuropathy than in those without neuropathy. Epinephrine produced a greater increase in blood glucose, the glucose-appearance rate, lactate, glycerol, and free fatty acids in the patients with autonomic neuropathy than in the other groups (P less than 0.05). These findings indicate that several beta-receptor-mediated responses to epinephrine are enhanced in patients with diabetic autonomic neuropathy. The underlying mechanism remains to be elucidated.\r"
 }, 
 {
  ".I": "27359", 
  ".M": "Clinical Trials/*ST; Periodicals; Research Design; Statistics/*.\r", 
  ".A": [
   "Pocock", 
   "Hughes", 
   "Lee"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8711; 317(7):426-32\r", 
  ".T": "Statistical problems in the reporting of clinical trials. A survey of three medical journals.\r", 
  ".U": "87287099\r", 
  ".W": "Reports of clinical trials often contain a wealth of data comparing treatments. This can lead to problems in interpretation, particularly when significance testing is used extensively. We examined 45 reports of comparative trials published in the British Medical Journal, the Lancet, or the New England Journal of Medicine to illustrate these statistical problems. The issues we considered included the analysis of multiple end points, the analysis of repeated measurements over time, subgroup analyses, trials of multiple treatments, and the overall number of significance tests in a trial report. Interpretation of large amounts of data is complicated by the common failure to specify in advance the intended size of a trial or statistical stopping rules for interim analyses. In addition, summaries or abstracts of trials tend to emphasize the more statistically significant end points. Overall, the reporting of clinical trials appears to be biased toward an exaggeration of treatment differences. Trials should have a clearer predefined policy for data analysis and reporting. In particular, a limited number of primary treatment comparisons should be specified in advance. The overuse of arbitrary significance levels (for example, P less than 0.05) is detrimental to good scientific reporting, and more emphasis should be given to the magnitude of treatment differences and to estimation methods such as confidence intervals.\r"
 }, 
 {
  ".I": "27360", 
  ".M": "Abnormalities, Multiple/*; Attitude; Attitude of Health Personnel; Child Advocacy/*LJ; Euthanasia/*; Euthanasia, Passive/*; Handicapped; Human; Infant, Newborn; Intensive Care Units, Neonatal/*LJ; Parents; Pediatrics; Support, Non-U.S. Gov't; United States.\r", 
  ".A": [
   "Lantos"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8711; 317(7):444-7\r", 
  ".T": "Baby Doe five years later. Implications for child health.\r", 
  ".U": "87287102\r"
 }, 
 {
  ".I": "27361", 
  ".M": "Acquired Immunodeficiency Syndrome/TM; Health Policy/TD; Human; Methadone/*TU; Narcotic Dependence/*RH; United States.\r", 
  ".A": [
   "Newman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8711; 317(7):447-50\r", 
  ".T": "Methadone treatment. Defining and evaluating success.\r", 
  ".U": "87287103\r"
 }, 
 {
  ".I": "27364", 
  ".M": "Colitis, Ulcerative/*PP; Human; Salicylates/*AE; Salicylazosulfapyridine/*AE.\r", 
  ".A": [
   "Shanahan", 
   "Targan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8711; 317(7):455\r", 
  ".T": "Sulfasalazine and salicylate-induced exacerbation of ulcerative colitis [letter]\r", 
  ".U": "87287107\r"
 }, 
 {
  ".I": "27366", 
  ".M": "Acute Disease; Adolescence; Adult; Age Factors; Aged; Bone Marrow/PA; Cell Differentiation/*; Child; Child, Preschool; Glucosephosphate Dehydrogenase/AN/GE; Hematopoiesis; Hematopoietic Stem Cells/*PA; Human; Leukemia/GE/*PA/TH; Middle Age; Remission Induction; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Fialkow", 
   "Singer", 
   "Raskind", 
   "Adamson", 
   "Jacobson", 
   "Bernstein", 
   "Dow", 
   "Najfeld", 
   "Veith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8711; 317(8):468-73\r", 
  ".T": "Clonal development, stem-cell differentiation, and clinical remissions in acute nonlymphocytic leukemia.\r", 
  ".U": "87287111\r", 
  ".W": "To determine whether acute nonlymphocytic leukemia develops clonally, to study the pattern of differentiation of the involved stem cells, and to determine whether clinical remissions are true remissions, we studied 27 patients with acute nonlymphocytic leukemia who were heterozygous for the X-chromosome-linked glucose-6-phosphate dehydrogenase. In each case, leukemic blast cells manifested only one type of glucose-6-phosphate dehydrogenase, indicating that the malignant process had developed from a single cell. In six elderly patients, circulating erythrocytes, platelets, or both expressed only the glucose-6-phosphate dehydrogenase found in blast cells, indicating that these leukemias had arisen from stem cells with multipotent differentiative expression. In 16 younger adults and children, erythroid cells and platelets were predominantly derived from normal stem cells. In three other cases, the stem cell that gave rise to leukemic blasts apparently also gave rise to erythroid progenitors but not to mature erythrocytes. Heterogeneity was also found during remissions. In 8 of 13 patients, restoration of nonclonal hemopoiesis and repopulation of the marrow by normal stem cells was observed during remission. In the other five patients, marrow stem cells remained partially or completely clonal, even during remission. These data indicate that acute nonlymphocytic leukemia is a heterogeneous disease with respect to differentiation of the stem cells involved by leukemia and the nature of remissions.\r"
 }, 
 {
  ".I": "27367", 
  ".M": "Abnormalities, Drug-Induced/*ET; Down's Syndrome/CI; Extremities/AB; Female; Fetus/DE; Gestational Age; Human; Hypospadias/CI; Infant, Newborn; Neoplasms/CN; Neural Tube Defects/CI; Pregnancy; Risk; Spermatocidal Agents/*AE; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Louik", 
   "Mitchell", 
   "Werler", 
   "Hanson", 
   "Shapiro"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8711; 317(8):474-8\r", 
  ".T": "Maternal exposure to spermicides in relation to certain birth defects.\r", 
  ".U": "87287112\r", 
  ".W": "Several studies have found no increase in the overall frequency of birth defects in association with the use of spermicides, but the possibility of an increase in specific defects remains. We evaluated this possibility in a large case-control study. Infants with certain malformations (265 with Down's syndrome, 396 with hypospadias, 146 with limb reduction defects, 116 with neoplasms, and 215 with neural-tube defects) were compared with 3442 control infants with a wide variety of other defects. Exposure to spermicides was assessed for three periods: use during the periconceptional period (one month before through one month after the last menstrual period), use during the first trimester (the first four lunar months of pregnancy), and any use during the lifetime. For the five groups of cases and for each interval, the odds ratios were close to 1.0 (range, 0.7 to 1.3); the upper 95 percent confidence bounds were 2.2 or lower. Risks did not increase with the duration of exposure. When each of the active ingredients in currently available spermicides was considered separately, no differences in odds ratios were apparent between the types of spermicides. With the possible exception of a subgroup of cases (limb reduction defects of unknown cause), these results suggest that risks for the five specific birth defects evaluated are not increased by exposure to spermicides.\r"
 }, 
 {
  ".I": "27368", 
  ".M": "Down's Syndrome/CI; Female; Fetus/*DE; Human; Maternal Age; Pregnancy; Prenatal Diagnosis; Spermatocidal Agents/AD/*AE; Support, U.S. Gov't, P.H.S.; Trisomy/*.\r", 
  ".A": [
   "Warburton", 
   "Neugut", 
   "Lustenberger", 
   "Nicholas", 
   "Kline"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8711; 317(8):478-82\r", 
  ".T": "Lack of association between spermicide use and trisomy.\r", 
  ".U": "87287113\r", 
  ".W": "It has been suggested that the maternal use of spermicidal contraceptives increases the frequency of certain congenital anomalies, including trisomy, but this issue is in dispute. This controversy led us to examine whether the use of spermicidal contraceptives is associated with an increased risk of fetal trisomy. A questionnaire concerning contraceptive use was completed by 13,729 women who were undergoing prenatal fetal chromosome studies but were as yet unaware of the results. Most women were at increased risk of having a trisomic fetus because of their advanced age. Of 154 fetuses with trisomy, 98 had trisomy 21. For each woman (case) with an affected fetus, four controls were selected from among women with chromosomally normal fetuses, matched for maternal age and medical center. Cases and controls were compared by matched-sample maximum-likelihood logistic regression, to examine the association between fetal trisomy and four measures of spermicide use: periconceptional use, timing of last use, duration of last use, and total lifetime use. No evidence was found for an association, either when all types of trisomy were combined or when trisomy 21 alone was considered. All point estimates of odds ratios relating spermicidal exposure to trisomy were approximately 1, and an effect greater than a twofold increase was excluded with 95 percent confidence in the combined-trisomy group for all measures of spermicide use.\r"
 }, 
 {
  ".I": "27369", 
  ".M": "Adolescence; Adult; Asthma/*PP; Asthma, Exercise-Induced/*PP; Bronchi/*PP; Exercise Test; Forced Expiratory Volume; Human; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Rubinstein", 
   "Levison", 
   "Slutsky", 
   "Hak", 
   "Wells", 
   "Zamel", 
   "Rebuck"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8711; 317(8):482-5\r", 
  ".T": "Immediate and delayed bronchoconstriction after exercise in patients with asthma.\r", 
  ".U": "87287114\r", 
  ".W": "Although an immediate asthmatic response after exercise is known to occur in some patients with asthma, the existence of a delayed asthmatic response after exercise is controversial. Accordingly, we studied 53 patients who had an immediate mean (+/- SD) decrease in forced expiratory volume at one second (FEV1) of 36 +/- 13 percent, which was maximal 13 +/- 12 minutes after the completion of treadmill exercise. Eight of these patients also had a delayed asthmatic response (a 32 +/- 5 percent decrease in FEV1 occurring 5.0 +/- 1.8 hours after exercise). During a control day, on which the FEV1 was measured serially but no exercise was performed, the same delayed asthmatic response was observed in all but one patient. This finding suggests that the delayed asthmatic response observed in these patients after exercise was not specifically related to the performance of exercise. We conclude that in patients who have bronchoconstriction immediately after exercise, a second asthmatic response occurring later after the exercise is uncommon.\r"
 }, 
 {
  ".I": "27370", 
  ".M": "Mass Media; National Institutes of Health (U.S.)/*/OG; Technology Assessment, Biomedical/*; United States.\r", 
  ".A": [
   "Perry"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8711; 317(8):485-8\r", 
  ".T": "The NIH Consensus Development Program. A decade later.\r", 
  ".U": "87287115\r"
 }, 
 {
  ".I": "27372", 
  ".M": "Asthma/*PP; Asthma, Exercise-Induced/*PP; Human.\r", 
  ".A": [
   "McFadden"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "N Engl J Med 8711; 317(8):502-4\r", 
  ".T": "Exercise and asthma [editorial]\r", 
  ".U": "87287118\r"
 }, 
 {
  ".I": "27373", 
  ".M": "Accidents, Traffic/*; Human; Suicide/*EP; United States; Veterans/*; Vietnam; Wounds and Injuries/*EP.\r", 
  ".A": [
   "Boyle", 
   "Decoufle"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8711; 317(8):506-7\r", 
  ".T": "Postdischarge mortality from suicide and motor-vehicle injuries among Vietnam-era veterans [letter]\r", 
  ".U": "87287120\r"
 }, 
 {
  ".I": "27375", 
  ".M": "Breast Feeding/*; Female; Human; Ovarian Neoplasms/*EP; Risk.\r", 
  ".A": [
   "Schneider"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8711; 317(8):508-9\r", 
  ".T": "Risk factor for ovarian cancer [letter]\r", 
  ".U": "87287122\r"
 }, 
 {
  ".I": "27376", 
  ".M": "Catheters, Indwelling; Cyclosporins/*BL; Human; Monitoring, Physiologic.\r", 
  ".A": [
   "Blifeld", 
   "Ettenger"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8711; 317(8):509\r", 
  ".T": "Measurement of cyclosporine levels in samples obtained from peripheral sites and indwelling lines [letter]\r", 
  ".U": "87287123\r"
 }, 
 {
  ".I": "27377", 
  ".M": "Cerebrovascular Disorders/*MO; Diet; Female; Human; Male; Potassium/*AD; Sodium/AD.\r", 
  ".A": [
   "Salisbury"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8711; 317(8):509-10\r", 
  ".T": "Dietary potassium and stroke [letter]\r", 
  ".U": "87287124\r"
 }, 
 {
  ".I": "27378", 
  ".M": "Case Report; Cerebral Ischemia, Transient/*ET; Cerebral Revascularization/*; Human; Male; Middle Age; Postoperative Complications/*; Telephone/*; Temporal Arteries/PP.\r", 
  ".A": [
   "Dolkart"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8711; 317(8):510\r", 
  ".T": "Telephone TIAs [letter]\r", 
  ".U": "87287125\r"
 }, 
 {
  ".I": "27379", 
  ".M": "Case Report; Child; Chronic Disease; Female; Human; Mycoplasma Infections/*/DI; Osteomyelitis/*ET; Recurrence.\r", 
  ".A": [
   "Hummell", 
   "Anderson", 
   "Wright", 
   "Cassell", 
   "Waites"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8711; 317(8):510-1\r", 
  ".T": "Chronic recurrent multifocal osteomyelitis: are mycoplasmas involved? [letter]\r", 
  ".U": "87287126\r"
 }, 
 {
  ".I": "27380", 
  ".M": "Abdomen/AH; Blood Pressure; Cerebrovascular Disorders/*EP/GE; Fibrinogen/AN; Human; Male; Middle Age; Obesity/CO; Risk; Support, Non-U.S. Gov't; Vital Capacity.\r", 
  ".A": [
   "Welin", 
   "Svardsudd", 
   "Wilhelmsen", 
   "Larsson", 
   "Tibblin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8711; 317(9):521-6\r", 
  ".T": "Analysis of risk factors for stroke in a cohort of men born in 1913.\r", 
  ".U": "87287128\r", 
  ".W": "We analyzed parental death from stroke and other potential risk factors in relation to the incidence of stroke among 789 men, all 54 years old at the base-line examination. During 18.5 years of follow-up, 57 men (7.2 percent) had strokes. In univariate analyses, the following characteristics correlated significantly with the incidence of stroke: increased systolic (P = 0.004) and diastolic blood pressure (P = 0.0001), larger waist circumference (P = 0.007), higher waist:hip ratio (P = 0.0004), increased plasma fibrinogen level (P = 0.01), and lower vital capacity (P = 0.03). In addition, men whose mothers had died of stroke had a threefold increase in their incidence of stroke as compared with men without such a maternal history (P = 0.0005). Potential risk factors for stroke that were not confirmed were body-mass index, serum cholesterol level, hematocrit, blood glucose level, smoking, coronary heart disease, electrocardiographic signs of left ventricular hypertrophy, and a paternal history of death from stroke. In multivariate analyses, increased blood pressure, abdominal obesity, increased plasma fibrinogen level, and maternal history still correlated significantly with the risk of stroke. A maternal history of stroke should probably be added to the list of risk factors for stroke among middle-aged men.\r"
 }, 
 {
  ".I": "27381", 
  ".M": "Acetic Acids/ME; Adult; Animal; Calcitriol/ME; Calcium Carbonate/ME; Calcium Gluconate/ME; Calcium, Dietary/AN/*ME; Citrates/ME; Comparative Study; Human; Intestinal Absorption/*; Lactates/ME; Male; Milk/*AN; Solubility; Stomach/*ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Sheikh", 
   "Santa", 
   "Nicar", 
   "Schiller", 
   "Fordtran"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8711; 317(9):532-6\r", 
  ".T": "Gastrointestinal absorption of calcium from milk and calcium salts.\r", 
  ".U": "87287130\r", 
  ".W": "Whether ingested calcium is absorbed more efficiently from freely water-soluble calcium salts than from poorly soluble salts is unclear. It is also unknown whether calcium is absorbed better from dairy products than from calcium salts. Using a method by which the net absorption of calcium can be accurately measured after a single dose, we studied eight healthy fasting subjects after they took a 500-mg dose of calcium from each of five calcium salts with various degrees of water solubility and from milk. The order of administration of the agents given was randomly determined. The mean (+/- SEM) net calcium absorption, in decreasing order of the solubility of the salts, was 32 +/- 4 percent from calcium acetate, 32 +/- 4 percent from calcium lactate, 27 +/- 3 percent from calcium gluconate, 30 +/- 3 percent from calcium citrate, and 39 +/- 3 percent from calcium carbonate. The differences in absorption were not statistically significant according to analysis of variance. On the basis of in vitro solubility experiments in acid mediums, we hypothesize that acid dissolution in the gastrointestinal tract may be responsible for the similar absorption of calcium from salts with widely different water solubilities. Calcium absorption from whole milk (31 +/- 3 percent) was similar to absorption from calcium salts. We conclude that calcium absorption from carbonate, acetate, lactate, gluconate, and citrate salts of calcium, and from whole milk, is similar in fasting healthy young subjects. Further study will be required to determine whether the results would be different in older subjects, with a higher dose of calcium, or if the calcium was ingested with food.\r"
 }, 
 {
  ".I": "27382", 
  ".M": "Adult; Aged; Aged, 80 and over; Bone and Bones/*AN; Calcitonin/*BL/DF/PH; Carcinoma/ME; Female; Human; Lumbar Vertebrae/AN; Middle Age; Minerals/*AN; Radius/AN; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Thyroid Neoplasms/ME; Thyroidectomy.\r", 
  ".A": [
   "Hurley", 
   "Tiegs", 
   "Wahner", 
   "Heath"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8711; 317(9):537-41\r", 
  ".T": "Axial and appendicular bone mineral density in patients with long-term deficiency or excess of calcitonin.\r", 
  ".U": "87287131\r", 
  ".W": "Whether calcitonin deficiency causes and calcitonin excess prevents bone loss is controversial. We therefore measured plasma calcitonin levels and bone mineral density at the radius (by single photon absorptiometry) and lumbar spine (dual photon absorptiometry) in patients with an excess or deficiency of calcitonin. We studied 21 patients who had undergone subtotal thyroidectomy 6.8 to 29 years previously and had no calcitonin secretory reserve, and 11 patients who had received a diagnosis of medullary thyroid carcinoma 6.8 to 23 years previously and had chronic hypercalcitoninemia. Bone-density values, expressed as Z-scores (i.e., as the number of standard deviations above or below the normal means adjusted for age and sex), were indistinguishable from normal in the patients who had undergone thyroidectomy (means +/- SE: radius, 0.36 +/- 0.15; spine, 0.27 +/- 0.17). In the patients with medullary thyroid cancer, radial bone-density values were normal (-0.26 +/- 0.39), but spinal density was significantly reduced (-0.75 +/- 0.17, P less than 0.01). There were no significant correlations between the duration of calcitonin excess or deficiency and the bone density at either site. Bone mineral density was not affected by whether or not thyroxine replacement therapy was given. We conclude that skeletal mass is not affected by endogenous plasma calcitonin in adults.\r"
 }, 
 {
  ".I": "27383", 
  ".M": "California; Diffusion of Innovation; Government Agencies; Hospital Administration/*; Hospital Bed Capacity, 500 and over; Patents/*/LJ; Periodicals; Professional Staff Committees; Technology, Medical/*; United States.\r", 
  ".A": [
   "Bloomberg", 
   "Marylander", 
   "Yaeger"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8711; 317(9):565-7\r", 
  ".T": "Patenting medical technology. \"To promote the progress of science and useful arts\".\r", 
  ".U": "87287135\r"
 }, 
 {
  ".I": "27384", 
  ".M": "Career Choice/*; Internal Medicine/*/EC; Malpractice/EC; Specialties, Medical/*; Students, Medical/*PX; Technology, High-Cost/*; United States.\r", 
  ".A": [
   "McCarty"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "N Engl J Med 8711; 317(9):567-9\r", 
  ".T": "Why are today's medical students choosing high-technology specialties over internal medicine?\r", 
  ".U": "87287136\r"
 }, 
 {
  ".I": "27386", 
  ".M": "Child; Human; Mastoid/RA; Otitis Media with Effusion/*DI.\r", 
  ".A": [
   "Lehrer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8711; 317(9):570-1\r", 
  ".T": "Otitis media in children [letter]\r", 
  ".U": "87287138\r"
 }, 
 {
  ".I": "27387", 
  ".M": "Adolescence; Child; Child, Preschool; Glycoproteins/*DF; Human; Infant; Meningococcal Infections/*CO; Protein C/*DF; Purpura/*ET; Septicemia/*CO.\r", 
  ".A": [
   "Powars", 
   "Rogers", 
   "Patch", 
   "McGehee", 
   "Francis"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8711; 317(9):571-2\r", 
  ".T": "Purpura fulminans in meningococcemia: association with acquired deficiencies of proteins C and S [letter]\r", 
  ".U": "87287139\r"
 }, 
 {
  ".I": "27388", 
  ".M": "Animal; Brain/EN; Cerebrosides/*BI; Cycloserine/*TU; Gaucher's Disease/*DT; Ketoacid-Lyases/AI; Mice.\r", 
  ".A": [
   "Lev", 
   "Sundaram"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8711; 317(9):572\r", 
  ".T": "Gaucher's disease [letter]\r", 
  ".U": "87287140\r"
 }, 
 {
  ".I": "27389", 
  ".M": "Acromegaly/*BL; Blood Proteins/*; Human.\r", 
  ".A": [
   "Ng", 
   "Hockaday"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8711; 317(9):572-3\r", 
  ".T": "Endogenous digitalis-like factors in acromegaly [letter]\r", 
  ".U": "87287141\r"
 }, 
 {
  ".I": "27390", 
  ".M": "Accidents, Traffic/*; Female; Fetal Death/PC; Human; Maternal Mortality/*; Pregnancy; Pregnancy Complications/PC; Seat Belts/*; Wounds and Injuries/PC.\r", 
  ".A": [
   "Kemmerer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8711; 317(9):574-5\r", 
  ".T": "Toward prevention of maternal mortality [letter]\r", 
  ".U": "87287143\r"
 }, 
 {
  ".I": "27391", 
  ".M": "Contraceptive Agents, Female/*PD; Estrenes/*PD; Female; Human; Ovum Implantation/*DE.\r", 
  ".A": [
   "McGaughran"
  ], 
  ".P": "LETTER.\r", 
  ".S": "N Engl J Med 8711; 317(9):575\r", 
  ".T": "The progesterone antagonist RU 486: a potential new contraceptive agent [letter]\r", 
  ".U": "87287144\r"
 }, 
 {
  ".I": "27394", 
  ".M": "National Institutes of Health (U.S.); Research Personnel/*EC; Salaries and Fringe Benefits/*; United States; United States Public Health Service/*.\r", 
  ".A": [
   "Anderson"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8711; 328(6129):368\r", 
  ".T": "Koop's corps of biomedical workers cured with kindness [news]\r", 
  ".U": "87287194\r"
 }, 
 {
  ".I": "27395", 
  ".M": "Acquired Immunodeficiency Syndrome/*PC; Government; Human; United States.\r", 
  ".A": [
   "Palca"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8711; 328(6129):372\r", 
  ".T": "Reagan AIDS panel disappoints health-care professionals [news]\r", 
  ".U": "87287196\r"
 }, 
 {
  ".I": "27396", 
  ".M": "Aluminum/*AE; Alzheimer's Disease/*CI; Human; Metals/*AE.\r", 
  ".A": [
   "Filardo"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8711; 328(6129):386\r", 
  ".T": "Elemental metallic irrelevance [letter]\r", 
  ".U": "87287200\r"
 }, 
 {
  ".I": "27397", 
  ".M": "Calcium/*ME; Inositol Phosphates/*PH; Ion Channels/PH; Sugar Phosphates/*PH.\r", 
  ".A": [
   "Irvine"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8711; 328(6129):386\r", 
  ".T": "Inositol phosphates and calcium entry [letter]\r", 
  ".U": "87287201\r"
 }, 
 {
  ".I": "27398", 
  ".M": "Animal; Motor Neurons/CY/DE/*PH; Muscles/*IR; Neuromuscular Junction/PH; Rabbits; Spinal Nerve Roots/DE/PH; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Synapses/*PH; Tetrodotoxin/PD.\r", 
  ".A": [
   "Callaway", 
   "Soha", 
   "Van"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8711; 328(6129):422-6\r", 
  ".T": "Competition favouring inactive over active motor neurons during synapse elimination.\r", 
  ".U": "87287203\r", 
  ".W": "During normal postnatal maturation, mammalian muscles undergo an orderly process of synapse elimination, whereby each muscle fibre loses all but one of the multiple inputs with which it is endowed at birth. Experimental perturbations that increase or decrease the overall activity of nerve and/or muscle cause a corresponding increase or decrease in the overall rate of neuromuscular synapse elimination. On other grounds it has been suggested that competition among motor neurons is important in determining which synapses survive and which are eliminated. Would a difference in activity among the terminals at the same endplate affect the outcome of the competition and not just its rate? We investigated this issue by blocking activity for four days in a small fraction of the motor neurons innervating the neonatal rabbit soleus muscle. Twitch tensions of motor units were subsequently measured for both the active and inactive populations of neurons to assess whether the inactive neurons had lost fewer or more synapses than is normal. We found that inactive motor neurons have a significant advantage compared to active counterparts in control experiments, a finding opposite to that expected if the neuromuscular junction operated by classical 'Hebbian' rules of competition.\r"
 }, 
 {
  ".I": "27399", 
  ".M": "Action Potentials/DE; Animal; Enzyme Activation; Hippocampus/DE/*PH; Membrane Potentials/DE; Protein Kinase C/*PD; Rats; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Synapses/DE/PH.\r", 
  ".A": [
   "Hu", 
   "Hvalby", 
   "Walaas", 
   "Albert", 
   "Skjeflo", 
   "Andersen", 
   "Greengard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8711; 328(6129):426-9\r", 
  ".T": "Protein kinase C injection into hippocampal pyramidal cells elicits features of long term potentiation.\r", 
  ".U": "87287204\r", 
  ".W": "Long-term potentiation (LTP) in the hippocampus is an interesting example of synaptic plasticity because of its induction by physiological discharge rates and its long duration. Of the possible biochemical mechanisms that regulate prolonged changes in cell function, protein phosphorylation is a particularly attractive candidate. We have therefore examined the effect of intracellular injection of calcium/diacylglycerol-dependent protein kinase (protein kinase C (PKC] in CA1 pyramidal neurones in hippocampal slices. Injection of the active enzyme elicited long-lasting enhancement of synaptic transmission, similar to LTP, whereas inactivated kinase failed to do so. The observed changes included an increased amplitude of the excitatory post-synaptic potential (e.p.s.p.) and an increased probability of firing and a reduced latency of the associated actin potential.\r"
 }, 
 {
  ".I": "27400", 
  ".M": "Chromosome Deletion; DNA/*GE; DNA, Recombinant/*; Exons; Female; Human; Introns; Male; Muscles/AN; Muscular Dystrophy/*GE; Nucleic Acid Hybridization; RNA, Messenger/GE; Support, Non-U.S. Gov't; Translocation (Genetics); X Chromosome.\r", 
  ".A": [
   "Burghes", 
   "Logan", 
   "Hu", 
   "Belfall", 
   "Worton", 
   "Ray"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8711; 328(6129):434-7\r", 
  ".T": "A cDNA clone from the Duchenne/Becker muscular dystrophy gene.\r", 
  ".U": "87287207\r", 
  ".W": "Duchenne muscular dystrophy (DMD) is the most common of the muscular dystrophies affecting one in 3,000 live male births. Both DMD and the mild form, Becker muscular dystrophy (BMD), are X-linked. There are a number of females affected by the disease who all possess an X-autosome translocation, with the exchange point in the X always occurring within chromosome band Xp21. This, together with linkage and deletion data, has localized the gene at band Xp21. DNA fragments from this region have been cloned using a patient with a large Xp21 deletion and from a patient with a t(X:21) translocation. The former clones (pERT 87) comprise the DXS164 locus and the latter clones (XJ) the DXS206 locus. Subclones from both regions allow the detection of deletions in approximately 11% of DMD patients. A fetal muscle complementary DNA clone corresponding to exons in the DXS164 locus has been isolated and detects a 16-kilobase (kb) transcript. We present the isolation of an adult muscle cDNA clone from the DXS206 locus that detects a 16-kb mRNA in adult human muscle. The cDNA clone contains exons that map in the DXS206 locus, the DXS164 locus, and on the centromeric side of these cloned regions. The t(X;21) translocation exchange points occurs within a large intron of 105 kb or larger, indicating that the translocation has disrupted the DMD/BMD gene to cause the disease in this patient.\r"
 }, 
 {
  ".I": "27401", 
  ".M": "Alleles; DNA/GE; Human; Male; Meiosis; Phenotype; Recombination, Genetic/*; Restriction Fragment Length Polymorphisms; Sex Chromosome Abnormalities/*GE; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; X Chromosome/*; Y Chromosome/*.\r", 
  ".A": [
   "Page", 
   "Brown", 
   "de"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8711; 328(6129):437-40\r", 
  ".T": "Exchange of terminal portions of X- and Y-chromosomal short arms in human XX males.\r", 
  ".U": "87287208\r", 
  ".W": "In most human 'XX males', DNA sequences normally found on Yp, the short arm of the Y chromosome, are present on Xp, the short arm of the X chromosome. To establish whether this transfer involves a terminal portion of Yp, and whether a terminal portion of Xp is lost in the process, we followed the inheritance of pseudoautosomal restriction fragment length polymorphisms in two XX-male families. One XX male apparently inherited the entire pseudoautosomal region of his father's Y chromosome and no part of the pseudoautosomal region of his father's X chromosome. The second XX male also inherited the entire pseudoautosomal region of his father's Y, but in addition inherited a proximal portion of the pseudoautosomal region of his father's X. These findings argue that XX males result from the transfer of a terminal portion of Yp onto Xp in exchange for a terminal portion of Xp (ref. 7). This implies that the testis-determining factor gene (TDF) maps distally in the strictly sex-linked portion of Yp, near the pseudoautosomal domain. The XX males described here appear to result from single (and, at least in the second case, unequal) crossovers proximal to the pseudoautosomal region on Yp and proximal to or within the pseudoautosomal region on Xp.\r"
 }, 
 {
  ".I": "27402", 
  ".M": "Antibiotics/*BI; DNA, Bacterial/GE; Electrophoresis, Polyacrylamide Gel; Nucleic Acid Hybridization; Plasmids/*; Streptomyces/*GE.\r", 
  ".A": [
   "Kinashi", 
   "Shimaji", 
   "Sakai"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8711; 328(6129):454-6\r", 
  ".T": "Giant linear plasmids in Streptomyces which code for antibiotic biosynthesis genes.\r", 
  ".U": "87287213\r", 
  ".W": "A number of examples of circular plasmids with specific functions are known in both prokaryotes and eukaryotes. Several linear plasmids have also been identified, but these are all relatively small: large linear plasmids cannot be separated from chromosomal DNA by conventional techniques. There are several cases where the genetic evidence suggests that a character is encoded by a plasmid but no plasmid can be physically detected. This has been the case for antibiotic synthesis genes in Streptomyces; in particular a plasmid SCP1 in Streptomyces coelicolor has been shown to be involved in methylenomycin production by genetic evidence. We report here the application of orthogonal-field-alternation gel electrophoresis to the isolation of linear plasmids from Streptomyces. We have discovered a large linear plasmid of around 520 kilobases in Streptomyces lasaliensis and subsequently similar giant linear plasmids in other Streptomyces strains. We have confirmed that genes for methylenomycin biosynthesis are located on a series of giant linear plasmids in S. coelicolor. These observations may bear on the genetic variability and unstable genetic character of Streptomyces species.\r"
 }, 
 {
  ".I": "27403", 
  ".M": "Acquired Immunodeficiency Syndrome/*TM; Biology/ED; Human; Physiology/ED; Risk; Universities.\r", 
  ".A": [
   "Lent"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8711; 328(6130):470\r", 
  ".T": "AIDS: another threat [letter]\r", 
  ".U": "87287214\r"
 }, 
 {
  ".I": "27404", 
  ".M": "Animal; Biological Transport/DE; Ribosomes/*DE; Ricin/*TO; RNA, Ribosomal; Structure-Activity Relationship.\r", 
  ".A": [
   "Olsnes"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8711; 328(6130):474-5\r", 
  ".T": "Closing in on ricin action [news]\r", 
  ".U": "87287215\r"
 }, 
 {
  ".I": "27405", 
  ".M": "Animal; Kangaroos/*PH; Locomotion; Marsupialia/*PH; Periodicity; Respiration.\r", 
  ".A": [
   "Alexander"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8711; 328(6130):477\r", 
  ".T": "Wallabies vibrate to breathe [news]\r", 
  ".U": "87287216\r"
 }, 
 {
  ".I": "27406", 
  ".M": "Animal; Antibiotics/*; Peptides/*PH; Wound Healing/*; Xenopus laevis/*PH.\r", 
  ".A": [
   "Cannon"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8711; 328(6130):478\r", 
  ".T": "Antimicrobial peptides. A family of wound healers [news]\r", 
  ".U": "87287217\r"
 }, 
 {
  ".I": "27407", 
  ".M": "Biology/*; Ecology/*; Forecasting; Human.\r", 
  ".A": [
   "Diamond"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8711; 328(6130):479-80\r", 
  ".T": "Human use of world resources [news]\r", 
  ".U": "87287218\r"
 }, 
 {
  ".I": "27408", 
  ".M": "Evolution; Growth; Head/*AH; Human; Molar/*.\r", 
  ".A": [
   "Calvin"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8711; 328(6130):481\r", 
  ".T": "Of fast teeth and big heads [letter]\r", 
  ".U": "87287219\r"
 }, 
 {
  ".I": "27409", 
  ".M": "Animal; Calcium/PH; Cell Communication; Intercellular Junctions/PH; Membrane Potentials; Neural Transmission; Rods and Cones/*PH; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Synapses/PH; Urodela; Vision/*.\r", 
  ".A": [
   "Attwell", 
   "Borges", 
   "Wu", 
   "Wilson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8711; 328(6130):522-4\r", 
  ".T": "Signal clipping by the rod output synapse.\r", 
  ".U": "87287222\r", 
  ".W": "The properties of synapses between retinal neurons make an essential contribution to early visual processing. Light produces a graded hyperpolarization in photoreceptors, up to 25 mV in amplitude, and it is conventionally assumed that all of this response range is available for coding visual information. We report here, however, that the rod output synapse rectifies strongly, so that only potential changes within 5 mV of the rod dark potential are transmitted effectively to postsynaptic horizontal cells. This finding is consistent with the voltage-dependence of the calcium current presumed to control neurotransmitter release from rods. It suggests functional roles for the strong electrical coupling of adjacent rods and the weak electrical coupling of adjacent rods and cones. The existence of photoreceptor coupling resolves the apparent paradox that rods have a 25 mV response range, while signals greater than 5 mV in amplitude are clipped during synaptic transmission. We predict that the strengths of rod-rod and rod-cone coupling are quantitatively linked to the relationship between the rod response range and the synapse operating range.\r"
 }, 
 {
  ".I": "27410", 
  ".M": "Carcinoma/GE; Chromosome Deletion; Chromosome Mapping; Chromosomes, Human, Pair 1/*; DNA, Satellite/GE; Endocrine Diseases/*GE; Human; Neoplasms/*GE; Pedigree; Pheochromocytoma/GE; Support, Non-U.S. Gov't; Thyroid Neoplasms/GE.\r", 
  ".A": [
   "Mathew", 
   "Smith", 
   "Thorpe", 
   "Wong", 
   "Royle", 
   "Jeffreys", 
   "Ponder"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8711; 328(6130):524-6\r", 
  ".T": "Deletion of genes on chromosome 1 in endocrine neoplasia.\r", 
  ".U": "87287223\r", 
  ".W": "Recent studies have identified normal cellular DNA sequences which are lost in the development of embryonal and adult tumours. These tumours are thought to arise after a primary mutation in one allele of such a sequence is followed by loss of its normal homologue. In familial cases, the primary mutation is transmitted in the germ line. The secondary mutation may involve a substantial loss of chromosomal material and thus lead to identification of the site of the inherited mutation. We have examined constitutional and tumour genotypes of medullary thyroid carcinomas and phaeochromocytomas which develop in the dominantly inherited cancer syndrome multiple endocrine neoplasia type 2 (MEN2) to locate the predisposing gene in this syndrome. We observed deletion of a hypervariable region of DNA on the short arm of chromosome 1 in seven out of fourteen tumours. Analysis of the parental origin of the deleted allele in two families showed that it was derived from the affected parent in one case, which suggests that the deletion does not reflect the site of the inherited mutation in MEN2. The deleted region is distal to the breakpoint commonly detected in neuroblastomas, which share with the tumours of MEN2 embryological origin from neuroectoderm.\r"
 }, 
 {
  ".I": "27411", 
  ".M": "Centromere; Chromosome Mapping; Chromosomes, Human, Pair 10/*; Endocrine Diseases/*GE; Human; Linkage (Genetics); Neoplasms/*GE; Pedigree; Restriction Fragment Length Polymorphisms; Retinol-Binding Proteins/*GE; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Mathew", 
   "Chin", 
   "Easton", 
   "Thorpe", 
   "Carter", 
   "Liou", 
   "Fong", 
   "Bridges", 
   "Haak", 
   "Kruseman", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8711; 328(6130):527-8\r", 
  ".T": "A linked genetic marker for multiple endocrine neoplasia type 2A on chromosome 10.\r", 
  ".U": "87287224\r", 
  ".W": "Multiple endocrine neoplasia type 2A (MEN2A) is an autosomal dominantly inherited cancer syndrome characterized by medullary carcinoma of the thyroid, phaeochromocytoma and hyperparathyroidism. Almost all gene carriers can be detected by screening tests before the age of 40, but the nature and location of the predisposing gene are unknown. Simpson et al. recently reported preliminary evidence for linkage between the DNA probe p9-12A on chromosome 10 and MEN2A. We now report linkage between the MEN2A locus and the interstitial retinol-binding protein gene, which is located on chromosome 10p11.2-q11.2.\r"
 }, 
 {
  ".I": "27412", 
  ".M": "Chromosome Mapping; Chromosomes, Human, Pair 10/*; Endocrine Diseases/*GE; Genes, Dominant; Human; Linkage (Genetics); Neoplasms/*GE; Pedigree; Restriction Fragment Length Polymorphisms; Retinol-Binding Proteins/GE; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Simpson", 
   "Kidd", 
   "Goodfellow", 
   "McDermid", 
   "Myers", 
   "Kidd", 
   "Jackson", 
   "Duncan", 
   "Farrer", 
   "Brasch", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8711; 328(6130):528-30\r", 
  ".T": "Assignment of multiple endocrine neoplasia type 2A to chromosome 10 by linkage.\r", 
  ".U": "87287225\r", 
  ".W": "Multiple endocrine neoplasis type 2A (MEN2A) is one of several kinds of cancers that appear to be inherited in an autosomally dominant fashion. We have assigned the MEN2A locus to chromosome 10 by linkage with a new DNA marker (D10S5). The linkage led us to investigate other chromosome 10 markers and demonstrate linkage between the disease locus and the interstitial retinol-binding protein (IRBP) gene. The D10S5 locus was sublocalized to 10q21.1 by hybridization in situ and the IRBP gene to p11.2----q11.2 with a secondary site at q24----q25. The linkages were established using 292 members of five families, three different restriction fragment length polymorphisms (RFLPs) at D10S5 and two RFLPs recognized by the IRBP probe. The recombination frequencies from pairwise linkage analysis between the disease and two marker loci D10S5 and IRBP were 0.19 and 0.11, with maximum lod scores of 3.6 and 8.0 respectively. Ordering of the three loci by multipoint analysis placed the IRBP gene approximately midway between the disease and D10S5 loci.\r"
 }, 
 {
  ".I": "27413", 
  ".M": "Animal; Female; Gene Expression Regulation; Lactation/*; Lactoglobulins/*GE; Mammae/PH; Mice; Milk/*PH; Molecular Weight; Pregnancy; RNA, Messenger/GE; Sheep; Transfection.\r", 
  ".A": [
   "Simons", 
   "McClenaghan", 
   "Clark"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8711; 328(6130):530-2\r", 
  ".T": "Alteration of the quality of milk by expression of sheep beta-lactoglobulin in transgenic mice.\r", 
  ".U": "87287226\r", 
  ".W": "Milk contains a large amount of protein, most of which consists of a few major species synthesized in the mammary gland. The genes encoding these proteins are single-copy, and expressed during pregnancy and lactation. Although beta-lactoglobulin (BLG) is the major protein in the whey of ruminants, it is not present in rodent milk. We have generated transgenic mice carrying the sheep BLG gene, and show that in such mice, BLG is specifically and abundantly expressed in the mammary gland during lactation. This results in a remarkable alteration of milk composition. These findings suggest that the manipulation of milk composition by gene transfer has considerable potential for the improvement of dairy animals.\r"
 }, 
 {
  ".I": "27414", 
  ".M": "Actins/*PH; Actomyosin/PH; Adenosine Triphosphatase/*PH; Collodion/DU; In Vitro; Microfilaments/PH; Muscle Contraction/*; Myosin/*PH; Peptide Fragments/*PH; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Toyoshima", 
   "Kron", 
   "McNally", 
   "Niebling", 
   "Toyoshima", 
   "Spudich"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8711; 328(6130):536-9\r", 
  ".T": "Myosin subfragment-1 is sufficient to move actin filaments in vitro.\r", 
  ".U": "87287228\r", 
  ".W": "The rotating crossbridge model for muscle contraction proposes that force is produced by a change in angle of the crossbridge between the overlapping thick and thin filaments. Myosin, the major component of the thick filament, is comprised of two heavy chains and two pairs of light chains. Together they form two globular heads, which give rise to the crossbridge in muscle, and a coiled-coil rod, which forms the shaft of the thick filament. The isolated head fragment, subfragment-1 (S1), contains the ATPase and actin-binding activities of myosin (Fig. 1). Although S1 seems to have the requisite enzymatic activity, direct evidence that S1 is sufficient to drive actin movement has been lacking. It has long been recognized that in vitro movement assays are an important approach for identifying the elements in muscle responsible for force generation. Hynes et al. showed that beads coated with heavy meromyosin (HMM), a soluble proteolytic fragment of myosin consisting of a part of the rod and the two heads, can move on Nitella actin filaments. Using the myosin-coated surface assay of Kron and Spudich, Harada et al. showed that single-headed myosin filaments bound to glass support movement of actin at nearly the same speed as intact myosin filaments. These studies show that the terminal portion of the rod and the two-headed nature of myosin are not required for movement. To restrict the region responsible for movement further, we have modified the myosin-coated surface assay by replacing the glass surface with a nitrocellulose film. Here we report that myosin filaments, soluble myosin, HMM or S1, when bound to a nitrocellulose film, support actin sliding movement (Fig. 2). That S1 is sufficient to cause sliding movement of actin filaments in vitro gives strong support to models of contraction that place the site of active movement in muscle within the myosin head.\r"
 }, 
 {
  ".I": "27415", 
  ".M": "Animal; Chickens; DNA/*; DNA, Superhelical; Eosin/DU; Intercalating Agents/DU; Ions; Methylene Blue/DU; Nucleic Acid Conformation; Nucleic Acid Denaturation; Nucleosomes/*UL; Oxygen; Photochemistry; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Hogan", 
   "Rooney", 
   "Austin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8711; 328(6130):554-7\r", 
  ".T": "Evidence for kinks in DNA folding in the nucleosome.\r", 
  ".U": "87287233\r", 
  ".W": "The nucleosome subunit of chromatin consists of DNA folded around a histone core as a 1.8-turn left-handed solenoid. The crystal structure of the nucleosome core particle revealed that it has a dyad symmetry axis and that the minor helix groove faces outwards from the protein core. Richmond et al. noticed that the path traversed by the helix has severe bends at sites approximately one and four helix turns from the dyad axis. We have developed two photochemical methods to study the structure of DNA, and in particular that wrapped around the nucleosome core. One method depends on the sensitization of singlet oxygen production by an eosin analogue. We have monitored the rate at which excited state oxygen diffuses into contact with DNA base planes, and find that it attacks the nucleosome with high specificity. We have also mapped the DNA binding of the intercalating dye methylene blue, and conclude that it binds to the same sites accessible to oxygen by diffusion. On the basis of these results we suggest that the DNA in the nucleosome is bent or kinked at two sites, 1.5 helix turns from the dyad axis.\r"
 }, 
 {
  ".I": "27416", 
  ".M": "Acquired Immunodeficiency Syndrome/*PC; Financing, Government/LJ; Human; Mass Screening/EC/*LJ; United States.\r", 
  ".A": [
   "Palca"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8711; 328(6131):566\r", 
  ".T": "US Congress debates legislation in response to AIDS.\r", 
  ".U": "87287234\r"
 }, 
 {
  ".I": "27417", 
  ".M": "Academies and Institutes/*; Acquired Immunodeficiency Syndrome/DI/*PC/TM; Berlin; Human.\r", 
  ".A": [
   "Dickman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8711; 328(6131):566\r", 
  ".T": "West Berlin to be site of new West German AIDS centre.\r", 
  ".U": "87287235\r"
 }, 
 {
  ".I": "27418", 
  ".M": "Brain/CY/*PH; Human; Mathematics; Mental Processes/PH; Models, Biological/*; Neurons/PH.\r", 
  ".A": [
   "Maddox"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8711; 328(6131):571\r", 
  ".T": "Modelling for its own sake [news]\r", 
  ".U": "87287238\r"
 }, 
 {
  ".I": "27419", 
  ".M": "Animal; Cerebral Cortex/AH/*PH; Human; Models, Biological/*; Neurons/PH.\r", 
  ".A": [
   "Altman"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8711; 328(6131):572-3\r", 
  ".T": "Cerebral cortex. A quiet revolution in thinking [news]\r", 
  ".U": "87287239\r"
 }, 
 {
  ".I": "27420", 
  ".M": "Animal; Bacteria/GE; Evolution; Female; Male; Mutation; Plants/GE; Selection (Genetics)/*.\r", 
  ".A": [
   "Jones", 
   "Harvey"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8711; 328(6131):575-6\r", 
  ".T": "Natural selection. It pays to be different [news]\r", 
  ".U": "87287241\r"
 }, 
 {
  ".I": "27421", 
  ".M": "Acquired Immunodeficiency Syndrome/*PP; Carrier State/*; Human; Time Factors.\r", 
  ".A": [
   "Costagliola", 
   "Downs"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8711; 328(6131):582\r", 
  ".T": "Incubation time for AIDS [letter]\r", 
  ".U": "87287243\r"
 }, 
 {
  ".I": "27422", 
  ".M": "Adenocarcinoma/GE; Chromosome Mapping; Chromosomes, Human, Pair 5/*; Colonic Neoplasms/GE; DNA/GE; DNA, Recombinant; Gene Frequency; Human; Mutation; Nucleic Acid Hybridization; Pedigree; Polyposis Syndrome, Familial/*GE.\r", 
  ".A": [
   "Bodmer", 
   "Bailey", 
   "Bodmer", 
   "Bussey", 
   "Ellis", 
   "Gorman", 
   "Lucibello", 
   "Murday", 
   "Rider", 
   "Scambler", 
   "et"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8711; 328(6131):614-6\r", 
  ".T": "Localization of the gene for familial adenomatous polyposis on chromosome 5.\r", 
  ".U": "87287245\r", 
  ".W": "Colorectal cancer is the second most common cancer in the United Kingdom and other developed countries in the West. Although it is usually not familial, there is a rare dominantly inherited susceptibility to colon cancer, familial adenomatous polyposis (FAP; also often previously called familial polyposis coli). During adolescence affected individuals develop from a few hundred to over a thousand adenomatous polyps in their large bowel. These are sufficiently likely to give rise to adenocarcinomas to make prophylactic removal of the colon usual in diagnosed FAP individuals. Adenomas may occur elsewhere in the gastrointestinal tract and the condition is often associated with other extracolonic lesions, such as epidermoid cysts, jaw osteomata and fibrous desmoid tumours. Adenomata have been suggested to be precancerous states for most colorectal tumours. Knudson has suggested that the mutation for a dominantly inherited cancer susceptibility may be the first step in a recessive change in the tumour cells, and that the same gene may be involved in both familial and non-familial cases of a given tumour. Following up a case report of an interstitial deletion of chromosome 5 in a mentally retarded individual with multiple developmental abnormalities and FAP, we have now shown that the FAP gene is on chromosome 5, most probably near bands 5q21-q22.\r"
 }, 
 {
  ".I": "27423", 
  ".M": "Animal; Base Sequence; Cell Line; DNA/*GE; Endothelium/*AN; Fibroblast Growth Factor/PD; Human; Macromolecular Systems; Neuroglia/*AN; Nucleic Acid Hybridization; Platelet-Derived Growth Factor/*GE; RNA, Messenger/GE; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Umbilical Veins.\r", 
  ".A": [
   "Tong", 
   "Auer", 
   "Jaye", 
   "Kaplow", 
   "Ricca", 
   "McConathy", 
   "Drohan", 
   "Deuel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8711; 328(6131):619-21\r", 
  ".T": "cDNA clones reveal differences between human glial and endothelial cell platelet-derived growth factor A-chains.\r", 
  ".U": "87287247\r", 
  ".W": "Human platelet-derived growth factor (PDGF) is a potent mitogenic polypeptide which is believed to be a heterodimer of A- and B-chains stabilized by interchain disulphide bonds. The B-chain of PDGF is encoded by the c-sis gene, the normal cellular homologue of the transforming gene of the simian sarcoma virus (SSV). cDNA clones of the B-chain from both normal and transformed cells have mutually consistent DNA sequences. Recently, an A-chain cDNA clone (D-1) was isolated from a transformed human glial cell cDNA library. We report the complete sequence of an A-chain cDNA clone (BT-1) isolated from a normal human umbilical vein endothelial (HUVE) cell cDNA library. BT-1 differs from the sequence of the D-1 clone by a 69 base pair deletion containing the predicted carboxy terminus of the protein. The mRNA levels of the A- and B-chains of PDGF in HUVE cells were analysed and shown to respond differently to the endothelial cell growth factor (ECGF).\r"
 }, 
 {
  ".I": "27424", 
  ".M": "Animal; Base Sequence; Cell Line; Cell Transformation, Viral; DNA/GE; DNA, Recombinant; Endothelium/AN; Glioma/AN; Human; Macromolecular Systems; Mitosis; Platelet-Derived Growth Factor/*GE/PH; RNA Splicing/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Transfection; Umbilical Veins.\r", 
  ".A": [
   "Collins", 
   "Bonthron", 
   "Orkin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8711; 328(6131):621-4\r", 
  ".T": "Alternative RNA splicing affects function of encoded platelet-derived growth factor A chain.\r", 
  ".U": "87287248\r", 
  ".W": "Platelet-derived growth factor (PDGF) is a basic protein of relative molecular mass 30,000 (Mr 30K) composed of two polypeptide chains, designated PDGF A and PDGF B. The B-chain is encoded by the c-sis gene, the cellular counterpart of the simian sarcoma virus transforming gene v-sis. The PDGF A-chain cDNA clones recently isolated and sequenced from a transformed human clonal glioma cell line represent at least two alternatively spliced transcript species differing by 69 base pairs at the C-terminus. Here we demonstrate that the normal human umbilical vein endothelial cell (EC) A chain precursor lacks the 15 carboxy-terminal, highly basic amino acids encoded by the larger tumour cell cDNA. Surprisingly, culture media from monkey kidney cells (COS) transfected with the endothelial cDNA clone contained much less mitogenic activity than media from cells transfected with the longer tumour cell-derived A-chain cDNA. This functional difference appeared to be due to inefficient assembly or secretion of the recombinant endothelial-type growth factor. This suggests that some transformed cells may use alternative RNA splicing to modify normal growth factors and by so doing increase the efficiency of mitogen assembly or secretion.\r"
 }, 
 {
  ".I": "27425", 
  ".M": "Animal; Centrifugation, Density Gradient; Chickens; DNA/*ME; Estrenes/PD; Female; Heat-Shock Proteins/ME; Molecular Weight; Oviducts/ME; Receptors, Glucocorticoid/DE/*ME; Triamcinolone Acetonide/*PD.\r", 
  ".A": [
   "Groyer", 
   "Schweizer-Groyer", 
   "Cadepond", 
   "Mariller", 
   "Baulieu"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8711; 328(6131):624-6\r", 
  ".T": "Antiglucocorticosteroid effects suggest why steroid hormone is required for receptors to bind DNA in vivo but not in vitro.\r", 
  ".U": "87287249\r", 
  ".W": "Sequence-specific interaction between steroid hormone receptors (R) and DNA hormone-responsive elements (HRE) takes place in vitro irrespective of the presence of hormone and even when R is liganded with an antagonist. In vivo, in contrast, the presence of hormone is mandatory for glucocorticosteroid (G) receptor-HRE interaction to occur and no HRE occupancy is detected in the presence of an antagonist. One possible explanation is that in vivo R is originally complexed with a protein that prevents its binding to target HREs. The hormone would then induce the dissociation of the oligomer, thus unmasking the functional DNA binding domain of the receptor. The unliganded, non DNA-binding 8S-form of the chick GR is a hetero-oligomer including the relative molecular mass (Mr) 94,000 steroid-binding unit (4S-GR), and the non-steroid-binding, non-DNA-binding 90,000 protein common to all classes of 8S-R and identified as heat-shock protein (hsp 90). We report here that triamcinolone acetonide (TA) promotes the transformation of 8S-GR to 4S-GR complexes both in explants and in cell-free conditions and that the high-affinity antiglucocorticosteroid RU 486 stabilizes the 8S-GR, as assessed by gradient sedimentation and HPLC. However, in vitro TA- and RU 486- 4S-GR showed comparable DNA-binding activity. These results suggest that the lack of affinity for DNA of the 8S form of GR may be attributable in vivo to the interaction of the 4S-GR protein with hsp 90, and that hormone binding might trigger a conformational change which results in the release of active 4S-GR.\r"
 }, 
 {
  ".I": "27426", 
  ".M": "Acetylcholine/PD; Adenosine Cyclic Monophosphate/ME; Animal; Calcium/ME; Electric Conductivity; Forskolin/PD; Guinea Pigs; Heart/*PH; Heart Ventricle/PH; Ion Channels/DE/*PH; Isoproterenol/*PD; Membrane Potentials/DE; Potassium/ME; Sodium/ME/*PD; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Egan", 
   "Noble", 
   "Noble", 
   "Powell", 
   "Twist"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8711; 328(6131):634-7\r", 
  ".T": "An isoprenaline activated sodium-dependent inward current in ventricular myocytes.\r", 
  ".U": "87287253\r", 
  ".W": "In the heart, catecholamines affect pacemaker activity by shifting the activation curve for the nonspecific inward current and increasing both the calcium current, and the delayed potassium current. We report here that in mammalian ventricle there is another mechanism that seems to involve a sodium-dependent inward current. This is elicited by agents that increase intracellular cyclic AMP concentration, such as the beta-adrenergic agonist isoprenaline, and is unaffected by agents which block the three currents listed above, but is absent when external sodium is replaced with tetramethylammonium. Most interestingly, the intracellular pathway(s) linking the beta-receptor(s) to activation of the Ca current and the Na-dependent current, which in both cases presumably involves the intracellular concentration of cAMP, differ, as isoprenaline causes a persistent augmentation of the calcium current whereas the Na-dependent current often fades. These effects of isoprenaline are antagonized by acetylcholine. In unclamped cells, the Na-dependent current depolarizes the membrane to the potential range at which repetitive firing occurs. It may therefore be involved in the generation of ventricular arrhythmias.\r"
 }, 
 {
  ".I": "27427", 
  ".M": "Animal; Enkephalins/*GE; Hypothalamus/*ME; Median Eminence/ME; Morphine/*AD; Naloxone/PD; Paraventricular Hypothalamic Nucleus/ME; Protein Precursors/*GE; Rats; RNA, Messenger/*ME; Saline Solution, Hypertonic; Stress/ET/*ME.\r", 
  ".A": [
   "Lightman", 
   "Young"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8711; 328(6131):643-5\r", 
  ".T": "Changes in hypothalamic preproenkephalin A mRNA following stress and opiate withdrawal.\r", 
  ".U": "87287256\r", 
  ".W": "The median eminence of the pituitary is rich in opioid receptors, and exogenous opioids have major effects on the release of adrenocorticotropic hormone (ACTH), luteinizing hormone (LH), prolactin, growth hormone (GH) and thyrotropin. Stress results in similar changes in anterior pituitary hormone secretion. Enkephalin immunoreactivity has been reported in the medial parvocellular neurons of the hypothalamic paraventricular nucleus which project to the median eminence, the site where hypothalamic releasing factors are secreted into the portal blood and thence to the anterior pituitary gland. The endocrine response to stressful stimuli might therefore, at least in part, be mediated through the activation of hypothalamic enkephalinergic neurons. We show that two stressful stimuli, opiate withdrawal and intraperitoneal injection of hypertonic saline, both result in very rapid and marked increases in enkephalin mRNA in the parvocellular paraventricular nucleus. The activation of hypothalamic enkephalin neurons may be important in the neuroendocrine response to stress.\r"
 }, 
 {
  ".I": "27428", 
  ".M": "Color Perception/*PH; Human; Microcomputers; Motion Perception/*PH; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Visual Perception/*PH.\r", 
  ".A": [
   "Ramachandran"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8711; 328(6131):645-7\r", 
  ".T": "Interaction between colour and motion in human vision.\r", 
  ".U": "87287257\r", 
  ".W": "There is a wealth of anatomical and psychological evidence which suggests that when people look at an object in the visual world, its various attributes such as colour, 'form', motion and depth are analysed by separate channels in the visual system. If so, how are these attributes put back together again to create a unified picture of the object? And if the object moves rapidly, how is perfect perceptual synchrony maintained between different features on its surface, if it is indeed true that they are being processed separately? Our evidence suggests that the visual system extracts certain conspicuous image features based on luminance contrast, and that the signals derived from these are then attributed to other features on the object, a process that we call 'capture'. Specifically, we find that when either illusory contours or random-dot patterns are moved in the vicinity of a colour-border, the colour border will also seem to move in the same direction even though it is physically stationary.\r"
 }, 
 {
  ".I": "27429", 
  ".M": "Color Perception/*PH; Human; Laterality; Motion Perception/*PH; Support, U.S. Gov't, P.H.S.; Visual Perception/*PH.\r", 
  ".A": [
   "Carney", 
   "Shadlen", 
   "Switkes"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8711; 328(6131):647-9\r", 
  ".T": "Parallel processing of motion and colour information.\r", 
  ".U": "87287258\r", 
  ".W": "When the two eyes are confronted with sufficiently different versions of the visual environment, one or the other eye dominates perception in alternation. A similar situation may be created in the laboratory by presenting images to the left and right eyes which differ in orientation or colour. Although perception is dominated by one eye during rivalry, there are a number of instances in which visual processes nevertheless continue to integrate information from the suppressed eye. For example the interocular transfer of the motion after-effect is undiminished when induced during binocular rivalry. Thus motion information processing may occur in parallel with the rivalry process. Here we describe a novel example in which the visual system simultaneously exhibits binocular rivalry and vision that integrates signals from both eyes. This apparent contradiction is resolved by postulating parallel visual processes devoted to the analyses of colour and motion information. Counterphased gratings are viewed dichoptically such that for one eye the grating is composed of alternating yellow and black stripes (luminance) while for the other it is composed of alternating red and green stripes (chrominance). When the gratings are fused, a moving grating is perceived. A consistent direction of motion can only be achieved if left and right monocular signals are integrated by the nervous system. Yet the apparent colour of the binocular percept alternates between red-green and yellow-black. These observations demonstrate the segregation of processing by the early motion system from that affording the perception of colour. Although, in this stimulus, colour information in itself can play no part in the cyclopean perception of motion direction, colour is carried along perceptually (filled in) by the moving pattern which is integrated from both eyes.\r"
 }, 
 {
  ".I": "27430", 
  ".M": "Adenosine Cyclic Monophosphate/PD; Animal; Cattle; Cytoskeleton/*ME; Intermediate Filaments/*ME; Magnesium/PD; Mice; Microscopy, Electron; Phosphorylation; Protein Kinase C/ME; Protein Kinases/ME; Rabbits; Support, Non-U.S. Gov't; Vimentin/*ME.\r", 
  ".A": [
   "Inagaki", 
   "Nishi", 
   "Nishizawa", 
   "Matsuyama", 
   "Sato"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8711; 328(6131):649-52\r", 
  ".T": "Site-specific phosphorylation induces disassembly of vimentin filaments in vitro.\r", 
  ".U": "87287259\r", 
  ".W": "Intermediate filaments are a major component of the cytoskeleton of eukaryotic cells. Although there appear to be at least five distinct classes of these filaments, cells of mesenchymal origin and most cells in culture contain the intermediate filament composed of the subunit protein vimentin. Vimentin exists in a nonphosphorylated as well as in a phosphorylated form, and there is increased phosphorylation of this protein when the filament undergoes marked redistribution in various cells. The role of phosphorylation on assembly-disassembly and organization of the vimentin filament has remained obscure. We report here a stable and purified system allowing biochemical examination of vimentin filament assembly and disassembly. Using this in vitro system, we carried out stoichiometrical phosphorylations, using purified protein kinases. We obtained evidence for site-specific, phosphorylation-dependent disassembly of the vimentin filament.\r"
 }, 
 {
  ".I": "27432", 
  ".M": "Dioxins/*AE/BL; Herbicides/AE; Human; Risk; Tetrachlorodibenzodioxin/AE; Veterans/*; Vietnam; War; 2,4-Dichlorophenoxyacetic Acid/AE; 2,4,5-Trichlorophenoxyacetic Acid/AE.\r", 
  ".A": [
   "Palca"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8711; 328(6132):655\r", 
  ".T": "Veterans' risk from dioxin \"impossible to assess\" [news]\r", 
  ".U": "87287263\r"
 }, 
 {
  ".I": "27433", 
  ".M": "California; Consumer Participation; Laboratories/*/ST; Legislation/*; Molecular Biology/*; Public Relations; Universities/LJ.\r", 
  ".A": [
   "Anderson"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8711; 328(6132):656\r", 
  ".T": "California court forces closure of biology laboratory [news]\r", 
  ".U": "87287264\r"
 }, 
 {
  ".I": "27434", 
  ".M": "Accidents/*; Human; Nuclear Reactors/*; Ukraine.\r", 
  ".A": [
   "Rich"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8711; 328(6132):661\r", 
  ".T": "\"Another Chernobyl\" in the Ukraine? [news]\r", 
  ".U": "87287267\r"
 }, 
 {
  ".I": "27435", 
  ".M": "Accidents/*; Animal; England; Environmental Monitoring; Human; Maximum Permissible Exposure Level; Nuclear Reactors/*; Radioactive Fallout/*; Sheep/*; Ukraine.\r", 
  ".A": [
   "Johnston"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8711; 328(6132):661\r", 
  ".T": "British sheep still contaminated by Chernobyl fallout [news]\r", 
  ".U": "87287268\r"
 }, 
 {
  ".I": "27436", 
  ".M": "Accidents/*; England; Nuclear Reactors/*; Ukraine.\r", 
  ".A": [
   "Campbell"
  ], 
  ".P": "NEWS.\r", 
  ".S": "Nature 8711; 328(6132):661\r", 
  ".T": "UK looks east at Chernobyl [news]\r", 
  ".U": "87287269\r"
 }, 
 {
  ".I": "27437", 
  ".M": "Aluminum/AE; Alzheimer's Disease/*CI; Antacids/AE; Human; Legislation, Medical/*.\r", 
  ".A": [
   "Taylor"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8711; 328(6132):662\r", 
  ".T": "Litigious challenge [letter]\r", 
  ".U": "87287271\r"
 }, 
 {
  ".I": "27438", 
  ".M": "Acquired Immunodeficiency Syndrome/*ET; Epidemiologic Methods; Human; Statistics/*.\r", 
  ".A": [
   "Beal"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8711; 328(6132):673\r", 
  ".T": "On the sombre view of AIDS [letter]\r", 
  ".U": "87287276\r"
 }, 
 {
  ".I": "27439", 
  ".M": "Animal; Carboxypeptidases/ME; Ligases/ME; Microtubules/ME; Protein Processing, Post-Translational; Tubulin/*ME; Tyrosine/*ME.\r", 
  ".A": [
   "Bulinski", 
   "Gundersen", 
   "Webster"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8711; 328(6132):676\r", 
  ".T": "A function for tubulin tyrosination? [letter]\r", 
  ".U": "87287278\r"
 }, 
 {
  ".I": "27440", 
  ".M": "Poetry/*; RNA/*.\r", 
  ".A": [
   "Ganem"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nature 8711; 328(6132):676\r", 
  ".T": "RNA world [letter]\r", 
  ".U": "87287279\r"
 }, 
 {
  ".I": "27441", 
  ".M": "Animal; Behavior, Animal/*; Biological Clocks/*; Cell Communication/*; Drosophila/*GE; Electrophysiology; Histocytochemistry; Intercellular Junctions/*PH; Mutation; Permeability; RNA/*AN; Salivary Glands/AN; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Bargiello", 
   "Saez", 
   "Baylies", 
   "Gasic", 
   "Young", 
   "Spray"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8711; 328(6132):686-91\r", 
  ".T": "The Drosophila clock gene per affects intercellular junctional communication.\r", 
  ".U": "87287280\r", 
  ".W": "The per locus of Drosophila has been implicated in the control of behavioural rhythms. In fruitfly embryos and larvae per is expressed in salivary glands. Per mutations have striking effects on intercellular communication in salivary glands: gap junction channels are modulated so that their conductance varies inversely with the period of behavioural rhythms in the mutants. A similar effect on junctional communication in the nervous system may explain how per influences behavioural rhythms.\r"
 }, 
 {
  ".I": "27442", 
  ".M": "Animal; Bone and Bones/*EM; Gene Expression Regulation/*; Mesoderm/*AN; Mice; Nucleic Acid Hybridization; Phylogeny; Proto-Oncogenes/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Dony", 
   "Gruss"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8711; 328(6132):711-4\r", 
  ".T": "Proto-oncogene c-fos expression in growth regions of fetal bone and mesodermal web tissue.\r", 
  ".U": "87287281\r", 
  ".W": "The phylogenic conservation of the proto-oncogene c-fos suggests that this gene product is required for normal metabolic processes. Investigations into the transcription pattern of c-fos in normal tissues and cells have revealed expression during development, differentiation and growth which is dependent to a large extent on external signals transferred by growth factors. The complex pattern of stage and tissue-specific expression has raised the hypothesis that the c-fos gene product might function in the control of either proliferation or differentiation. However, no detailed analysis is yet available concerning the normal expression of c-fos during embryonic and fetal development. Interestingly, recent data derived from studies in transgenic mice reveal that the biological effect of overexpression of exogenous fos is restricted to the developing bone tissue and T-cell development of the mice, perhaps signifying that these cells represent a physiological target tissue of the proto-oncogene fos. Thus, to gain deeper insight into the functional role of the c-fos gene product during physiological processes, it is a requirement to carry out a detailed analysis of the localization and cell-type specificity of c-fos expression in normal mouse embryos. Using the technique of in situ hybridization, we demonstrate here that stage-specific expression of the proto-oncogene c-fos in mouse embryos is restricted to the perichondrial growth regions of the cartilaginous skeleton. Moreover, we found strong c-fos transcription in web-forming mesodermal cells, which are also characterized by a stage-specific high growth capacity. Our results suggest a tissue-specific regulatory role of c-fos during differentiation-dependent growth processes of fetal bone and mesodermal web tissue.\r"
 }, 
 {
  ".I": "27443", 
  ".M": "Acquired Immunodeficiency Syndrome/*TM; Adolescence; Adult; Age Factors; Aged; Blood Transfusion/*; Child; Child, Preschool; Human; Infant; Infant, Newborn; Middle Age; Statistics; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Time Factors.\r", 
  ".A": [
   "Medley", 
   "Anderson", 
   "Cox", 
   "Billard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8711; 328(6132):719-21\r", 
  ".T": "Incubation period of AIDS in patients infected via blood transfusion.\r", 
  ".U": "87287284\r", 
  ".W": "Temporal trends in the prevalence of HIV (human immunodeficiency virus) infection are uncertain because of the reluctance of most governments to embark on large-scale programmes of serological surveillance. In the absence of such data, attempts have been made to relate the number of reported cases of AIDS (acquired immune deficiency syndrome) in a defined population to the proportion of that population infected with the virus as a specified time point. One crucial determinant of this relationship is the probability distribution of the incubation period of the disease, with the period defined as the time interval from infection to diagnosis. Recent statistical analysis suggests a mean incubation period of 4.5 years with wide confidence limits, whereas a more heuristic study reports a mean of 15 years. Here we report on a new analysis which reveals age-related differences in the mean (and median) incubation period: 1.97 (1.90) years for children (0-4 yrs old at infection), 8.23 (7.97) years for adults (5-59 yrs old), 5.50 (5.44) years for elderly patients (60 yrs and older).\r"
 }, 
 {
  ".I": "27444", 
  ".M": "Animal; Caenorhabditis/*GE; Chromosome Mapping; DNA Insertion Elements/*; Female; Male; Mutation; Phenotype; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Collins", 
   "Saari", 
   "Anderson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8711; 328(6132):726-8\r", 
  ".T": "Activation of a transposable element in the germ line but not the soma of Caenorhabditis elegans.\r", 
  ".U": "87287287\r", 
  ".W": "The genetic activity of transposable elements is tightly controlled in many species. Transposons that are relatively quiescent under certain circumstances can excise or transpose at greatly increased rates under other circumstances. For example, 'genomic shock' can activate quiescent maize transposons, 'cytotype' and tissue-specific splicing regulate Drosophila P factors, copy number controls Tn5 transposition in bacteria, and developmental timing affects the production of transposon-like intracisternal A-particles in mouse embryos. The Caenorhabditis elegans transposable element Tc1 is subject to both strain-specific and tissue-specific control. Multiple copies of Tc1 are present in the genome of all C. elegans strains collected from nature. However, these elements are genetically active in only certain isolates. For example, in C. elegans variety Bristol transposition and excision of Tc1 are undetectable, but in variety Bergerac transposition and excision are frequent. Moreover, in variety Bergerac, Tc1 is about 1,000-fold more active in somatic cells than in germ cells. We have investigated the genetic basis for the germ/soma regulation of Tc1 activity. We have isolated mutants that exhibit increased frequencies of Tc1 excision in the germ line. The frequencies of Tc1 excision in the soma are unaltered in these mutants. These mutants also exhibit high frequencies of Tc1 germ-line transposition, and this results in a mutator phenotype. Nearly all mutator-induced mutations are caused by insertion of Tc1.\r"
 }, 
 {
  ".I": "27445", 
  ".M": "Animal; Antibody Specificity/*; Antigen-Antibody Complex/IM; Base Sequence; Chickens; Cloning, Molecular; Computer Simulation; Kinetics; Models, Molecular; Muramidase/IM; Mutation; Protein Conformation; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Roberts", 
   "Cheetham", 
   "Rees"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8711; 328(6132):731-4\r", 
  ".T": "Generation of an antibody with enhanced affinity and specificity for its antigen by protein engineering.\r", 
  ".U": "87287289\r", 
  ".W": "A detailed description of the interactions between an antibody and its epitope is necessary to allow an understanding of the way in which antibodies bind to antigenic surfaces presented by foreign molecules. Ideally this should be done by analysis of crystal structures of antibody-antigen complexes, but so far only two of these are available. An alternative strategy combines molecular modelling with site-directed mutagenesis (SDM) and using this we have generated a preliminary model of the complex between Gloop2, an antibody raised against a peptide containing the 'loop' determinant of hen egg-white lysozyme (HEL) which also binds the native protein, and its epitope on the protein surface. The main predictions from our model were; (1) that the surface of interaction between the antibody and the antigen is large (20 A X 15 A) and involves all the complementarity-determining regions (CDRs), (2) that electrostatic interactions were important in the formation of the complex, and (3) that conformational changes in either the loop or in the CDRs may occur during the formation of the complex. Here we report SDM studies which test some of these predictions; removal of two charged residues at the periphery of the combining site increases the affinity of the antibody for its antigen over 8-fold and decreases its ability to cross-react with closely-related antigens. This result is at variance with our original prediction but can be accommodated within our newly refined model; the role of electrostatics in antigen-antibody interactions is now questionable.\r"
 }, 
 {
  ".I": "27446", 
  ".M": "Base Sequence; DNA-Binding Proteins/GE/*ME; Lectins/*GE; Molecular Weight; Nucleoproteins/GE/ME; Peptide Mapping; RNA, Messenger/AN; Seeds/*AN; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Jofuku", 
   "Okamuro", 
   "Goldberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8711; 328(6132):734-7\r", 
  ".T": "Interaction of an embryo DNA binding protein with a soybean lectin gene upstream region.\r", 
  ".U": "87287290\r", 
  ".W": "Seed protein genes are highly regulated during the soybean life cycle. These genes encode prevalent mRNAs that accumulate and decay during embryogenesis, and are either undetectable or present at low levels in mature plant organ systems. Transcriptional activation and repression processes are important in regulating seed protein gene developmental expression programs. We started DNA binding protein studies with the soybean lectin gene to begin to identify trans-acting proteins and cis-regulatory sequences required for seed protein gene expression. We have identified an embryo DNA binding protein that interacts with specific sequences in the lectin gene 5' region. The DNA binding protein is undetectable in mature plant organ systems and its concentration parallels the lectin gene transcription rate during embryogenesis. The DNA binding protein activity corresponds to a 60,000 Mr (60K) nuclear protein, and a protein of similar size interacts with at least one other seed protein gene but not with a gene inactive during embryogenesis. Our data suggest that the 60K protein, and the DNA sequences that it interacts with, may be involved in regulating lectin gene expression.\r"
 }, 
 {
  ".I": "27447", 
  ".M": "Amino Acid Sequence; Crystallization; Plant Extracts; Plant Proteins/*; Protein Conformation; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Sweetening Agents/*; Taste.\r", 
  ".A": [
   "Ogata", 
   "Hatada", 
   "Tomlinson", 
   "Shin", 
   "Kim"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Nature 8711; 328(6132):739-42\r", 
  ".T": "Crystal structure of the intensely sweet protein monellin.\r", 
  ".U": "87287292\r", 
  ".W": "Two unusual proteins, discovered in African berries, possess the interesting property of having a very high specificity for the sweet receptors. These proteins, monellin and thaumatin, are approximately 100,000 times sweeter than sugar on a molar basis and several thousand times sweeter on a weight basis. Neither contains carbohydrates or modified amino acids. Several interesting observations have been made about the two proteins: native conformations are important for the sweet taste, although both proteins are intensely sweet, there are no statistically significant sequence similarities between them; and despite the absence of sequence similarity, antibodies against thaumatin compete for monellin (as well as many other sweet compounds, but not for chemically modified non-sweet monellin) and vice versa. To understand the structural basis of these observations we determined the crystal structure of thaumatin, and report here the structure of monellin at 3 A resolution. Monellin consists of two peptide chains, the A chain of 44 residues and the B chain of 50 residues. We find no similarity between the backbone structure of monellin and that of thaumatin.\r"
 }, 
 {
  ".I": "27448", 
  ".M": "Authorship/*.\r", 
  ".A": [
   "Watts"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Neurosurgery 8711; 20(6):829\r", 
  ".T": "Authorship [editorial]\r", 
  ".U": "87287636\r"
 }, 
 {
  ".I": "27449", 
  ".M": "Adult; Anesthesia, Intravenous/*; Brachial Plexus/DE; Brain Stem/DE; Cerebral Arteriovenous Malformations/*SU; Evoked Potentials/*DE; Evoked Potentials, Auditory/DE; Evoked Potentials, Somatosensory/DE; Human; Median Nerve/DE; Nervous System/*DE; Pentobarbital/*PD; Spinal Cord/DE.\r", 
  ".A": [
   "Drummond", 
   "Todd", 
   "Schubert", 
   "Sang"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8711; 20(6):830-5\r", 
  ".T": "Effect of the acute administration of high dose pentobarbital on human brain stem auditory and median nerve somatosensory evoked responses.\r", 
  ".U": "87287637\r", 
  ".W": "Brain stem auditory (BAERs) and median nerve somatosensory evoked responses (MnSSERs) were recorded from normal neural pathways during the induction of pentobarbital coma in six patients undergoing elective excision of complex arteriovenous malformations. Each patient received a 33-minute infusion of pentobarbital at a rate of 0.6 mg/kg (total dose, 19.8 mg/kg). This regimen resulted in burst suppression or isoelectricity of the electroencephalogram in all patients. Although statistically significant changes in latency and amplitude occurred, both BAERs and MnSSERs were readily recordable in all patients throughout the infusion. For the BAER, there were significant increases in the latencies of Waves III and V. However, these increases are sufficiently small that misinterpretation of these changes as an evolving neurological injury is unlikely, e.g., Wave V latency increased from 6.25 +/- 0.25 (SD) to 6.58 +/- 0.16 ms (P less than 0.006). For the MnSSER, changes of greater potential clinical relevance were observed. There were substantial increases in the latencies of the early components of the primary cortical response and in the central conduction time (e.g., CCT of 6.1 +/- 0.6 ms preinduction vs. 7.7 +/- 1.1 ms at t = 33 min, P less than 0.003), and the amplitude of the early cortical response (N20-P25) decreased by a mean of 45% (P less than 0.02). By contrast, subcortical components of the MnSSER (brachial plexus, upper cervical spine) were only minimally affected. We conclude that, in patients who are initially neurologically intact, BAERs and MnSSERs can be monitored effectively during pentobarbital coma and that the loss of these responses should not be ascribed to the effects of this drug alone. However, the interpretation of evoked response changes, particularly MnSSER changes, that occur during pentobarbital administration should take into account the dose-related changes in latency and amplitude that we have observed.\r"
 }, 
 {
  ".I": "27450", 
  ".M": "Action Potentials/RE; Animal; Helium; Lasers/*TU; Neon; Nerve Degeneration/*RE; Peripheral Nerves/*IN; Rats; Sciatic Nerve/IN.\r", 
  ".A": [
   "Rochkind", 
   "Barrnea", 
   "Razon", 
   "Bartal", 
   "Schwartz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8711; 20(6):843-7\r", 
  ".T": "Stimulatory effect of He-Ne low dose laser on injured sciatic nerves of rats.\r", 
  ".U": "87287639\r", 
  ".W": "Injury to a mammalian peripheral nerve is accompanied by a restorative process that is manifested after a delay. This process is expressed morphologically by the emergence of new nerve fibers. Restoration of function occurs when the regenerating fibers reconnect with the target organ. Because of the low rate of fiber elongation, the denervated target is partially degenerated by the time that the regenerating fibers approach it. To prevent such an atrophy, one must find a way to prevent the degeneration of the nerve, to speed up regeneration, or to maintain the target during the period of nerve degeneration. In the present work, we examined the potential of treatment with low energy laser radiation for improving regeneration or preventing degeneration of mammalian peripheral nerve after injury. After repeated injury for 20 consecutive days, treatment of the sciatic nerve of the rat with low energy laser (He-Ne, 17 mW) caused a significant increase in the amplitude of the action potential recorded in the corresponding gastrocnemius relative to the action potential of injured but not treated nerves. The action potential of the injured sciatic nerves that were laser-irradiated increased to values close to that of a noninjured nerve. The studies include follow-up for 1 year after the injury. This electrophysiological manifestation of the effect of laser treatment on injured nerves was accompanied by a diminution of the size of the scar tissue from these nerves. Yet to be resolved is whether these two phenomena (i.e., electrophysiological and morphological responses) coincide or whether they relate to each other.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "27451", 
  ".M": "Animal; Blood Pressure; Brain/PA; Brain Injuries/*CO/MO/PA; Cerebral Anoxia/*CO/PA; Electroencephalography; Male; Rats; Rats, Inbred Strains.\r", 
  ".A": [
   "Ishige", 
   "Pitts", 
   "Hashimoto", 
   "Nishimura", 
   "Bartkowski"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8711; 20(6):848-53\r", 
  ".T": "Effect of hypoxia on traumatic brain injury in rats: Part 1. Changes in neurological function, electroencephalograms, and histopathology.\r", 
  ".U": "87287640\r", 
  ".W": "The effect of hypoxia on neurological function, compressed spectral array electroencephalography, and histopathology in head-injured rats was evaluated. By itself, an hypoxic insult (PaO2, 40 mm Hg for 30 minutes) caused no neurological deficit. Twenty per cent of rats injured by a 5-atmosphere temporal fluid percussion impact were hemiparetic contralateral to the side of impact, whereas 80% had no deficit 24 hours after injury. Seventy per cent of rats with both fluid impact injury and hypoxic insult, however, either had a definite hemiparesis, showed no spontaneous movement, or died (P less than 0.02). Impact alone produced an initial depression in electroencephalogram power that was prolonged in rats with hypoxic insult; the most dramatic effect was found in the injured hemisphere, with shorter and less profound effects in the contralateral hemisphere. Perfusion staining of injured cerebral tissue in vivo with 2,3,5-triphenyltetrazolium chloride showed an area of extensive ischemia around the impact site in rats with hypoxic insult. This ischemic area was not present in rats with either impact injury or hypoxia alone. We conclude that posttraumatic hypoxia clearly increases the severity of impact injury in this rat model. These findings suggest that hypoxia, which is common in head-injured patients, very likely worsens the effect of impact injury and may account for much of the diffuse neurological dysfunction in patients with severe craniocerebral trauma.\r"
 }, 
 {
  ".I": "27452", 
  ".M": "Adenosine Triphosphate/ME; Animal; Brain/*ME; Brain Injuries/*CO/ME; Cerebral Anoxia/*CO/ME; Hydrogen-Ion Concentration; Male; Phosphates/*ME; Phosphocreatine/ME; Rats; Rats, Inbred Strains; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Ishige", 
   "Pitts", 
   "Pogliani", 
   "Hashimoto", 
   "Nishimura", 
   "Bartkowski", 
   "James"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8711; 20(6):854-8\r", 
  ".T": "Effect of hypoxia on traumatic brain injury in rats: Part 2. Changes in high energy phosphate metabolism.\r", 
  ".U": "87287641\r", 
  ".W": "The effect of different degrees of hypoxia on phosphate metabolism in the brains of impact-injured rats was studied using in vivo phosphorus-31 magnetic resonance (P-31 MR) spectroscopy. Sequential changes in P-31 MR spectra within 60 minutes of insult were compared among rats with hypoxia alone, impact injury alone, or a combined impact-hypoxic insult. Hypoxia alone (PaO2 of 40 mm Hg for 30 minutes) caused no remarkable changes in phosphorus spectra except a decrease in intracellular pH. In impact-injured rats, the concentration of inorganic phosphate (Pi) increased, but signals for phosphocreatine (PCr) and beta-adenosine triphosphate (beta-ATP) did not change, and the ratio of PCr/Pi changed only slightly to 7% below control value. When rats with a fluid percussion impact injury of 5 atm were subjected to hypoxic conditions of a PaO2 of 40 mm Hg for 15 minutes, the PCr/Pi ratio decreased by 14%, a value significantly below that of the impact alone group (P less than 0.05). After longer periods of hypoxia (PaO2 of 40 mm Hg for 30 minutes) in impact-injured rats, there were marked increases of Pi and significant decreases in signals for PCr and beta-ATP, which caused a marked decrease in the PCr/Pi ratio to 39% below control values (P less than 0.001). Milder hypoxia (PaO2 of 50 mm Hg for 30 minutes) plus impact injury caused smaller changes in high energy metabolite concentrations, and the PCr/Pi ratio decreased to 15% below control values.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "27453", 
  ".M": "Abscess/*CO/PA; Animal; Disease Models, Animal/*; Epidural Space; Rabbits; Spinal Cord/PA; Spinal Cord Compression/ET; Spinal Cord Diseases/*ET/PA; Spinal Diseases/*CO/PA; Staphylococcal Infections/*CO.\r", 
  ".A": [
   "Feldenzer", 
   "McKeever", 
   "Schaberg", 
   "Campbell", 
   "Hoff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8711; 20(6):859-67\r", 
  ".T": "Experimental spinal epidural abscess: a pathophysiological model in the rabbit.\r", 
  ".U": "87287642\r", 
  ".W": "To define the pathophysiology of spinal cord dysfunction associated with spinal epidural abscess formation, we developed an experimental model. Spinal epidural abscesses were produced in rabbits by injecting Staphylococcus aureus into the posterior thoracolumbar epidural space under direct vision. Progressive neurological deficits were detected in 18 of 20 animals; severe paraparesis or paraplegia occurred in 75%, and sphincter dysfunction occurred in 55%. Clinical data, including the results of plain spine roentgenography, myelography, and biochemical and bacteriological examination of the cerebrospinal fluid, were recorded. Epidural abscesses with varying degrees of spinal cord compression were confirmed pathologically in 95% of the experimental group. Spinal cord white matter changes included vacuolization, loss of myelin, and axonal swelling. The gray matter of the spinal cords was relatively preserved. There was no microscopic evidence of thrombosis or vasculitis in the major blood vessels supplying the spinal cords. Histopathological changes detected in the spinal cords were more consistent with direct compression of neural tissue than with infarction. The progressive clinical course and the histopathological changes in the spinal cord after compression by abscess closely resembled those of experimental compression of the spinal cord by epidural neoplasm.\r"
 }, 
 {
  ".I": "27454", 
  ".M": "Animal; Antibiotics/*TO; Bacitracin/TO; Cats; Cefoperazone/TO; Cefotaxime/TO; Cerebral Cortex/*DE; Comparative Study; Metronidazole/TO; Moxalactam/TO; Piperacillin/TO.\r", 
  ".A": [
   "Reid", 
   "Shields", 
   "Raff", 
   "Cowles", 
   "Johnson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8711; 20(6):868-70\r", 
  ".T": "Effect of the topical application of some newer antibiotics on the cerebral cortex.\r", 
  ".U": "87287643\r", 
  ".W": "Five currently used antibiotics--moxalactam, cefotaxime, cefoperazone, metronidazole, and piperacillin--and bacitracin were compared for epileptogenetic effect against penicillin G as a standard when applied directly to cat cerebral cortex. Piperacillin was half as epileptogenic as penicillin. Moxalactam, cefotaxime, and cefoperazone showed epileptogenicity one-fourth to one-eighth that of penicillin on a milligram per cubic centimetre basis. Neither metronidazole nor bacitracin produced any focal seizure activity at the highest concentrations tested. Some of the newer cephalosporin antibiotics may have a significant risk of inducing seizure activity if high concentrations come in direct contact with neocortical tissue.\r"
 }, 
 {
  ".I": "27455", 
  ".M": "Afferent Pathways/PP; Animal; Efferent Pathways/PP; Electric Stimulation; Electrodiagnosis/*; Evoked Potentials, Somatosensory; Human; Motor Cortex/*PP; Rats; Rats, Inbred Strains; Reaction Time; Spinal Cord Injuries/*DI/PP; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Baskin", 
   "Simpson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8711; 20(6):871-7\r", 
  ".T": "Corticomotor and somatosensory evoked potential evaluation of acute spinal cord injury in the rat.\r", 
  ".U": "87287644\r", 
  ".W": "Somatosensory evoked potentials (SSEPs) and corticomotor evoked potentials (CMEPs) were utilized to study acute blunt spinal cord trauma. Rats, anesthetized with ketamine hydrochloride, were subjected to a parasagittal craniotomy and a midthoracic laminectomy. SSEPs were cortically recorded and CMEPs were transcortically produced using epidural ball and disc electrodes. SSEPs were elicited and CMEPs were recorded via hindlimb percutaneous needle electrodes. After control records were made, animals were subjected to a 25-, 50-, or 75-g/cm impact to the dorsal cord surface via a modified weight drop procedure. Evaluation of neurological injury was made by SSEP and CMEP analysis as well as by physical testing with noxious stimulation applied to the hindlimb. Neurohistopathological verification of each spinal cord lesion was performed. No significant change in SSEP configuration was identified in animals subjected to a 25-g/cm cord impact; however, a small decrement in CMEP amplitude was consistently observed. Although vocalization to noxious stimulation was present, flexion activity was less than normal. Animals subjected to a 50-g/cm cord impact also showed no change in SSEP wave forms. All components of the CMEP were greatly attenuated with this injury. Either very weak movement or no movement to noxious stimulation was present without vocalization. After a 75-g/cm cord impact, both SSEPs and CMEPs were abolished. There was no movement or vocalization in response to noxious stimulation. Serial sections of the spinal cords revealed incremental destruction with increasing severity of injury. These results support the hypothesis that CMEPs are a more sensitive indicator of residual spinal cord function after injury than are SSEPs.\r"
 }, 
 {
  ".I": "27456", 
  ".M": "Female; Follow-Up Studies; Human; Length of Stay; Male; Obesity/*CO; Patient Acceptance of Health Care; Postoperative Complications/EP; Prospective Studies; Sciatica/CO/*SU.\r", 
  ".A": [
   "Hanigan", 
   "Elwood", 
   "Henderson", 
   "Lister"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8711; 20(6):896-9\r", 
  ".T": "Surgical results in obese patients with sciatica.\r", 
  ".U": "87287647\r", 
  ".W": "A prospective study was done to determine the effect of obesity on the surgical results in patients with intractable sciatica. One hundred ten patients entered the study over an 8-month period. Five patients (1 obese) were excluded. Seventeen patients were included in the obese group. The two populations did not differ in age, sex, occupation, level of disc herniation, involvement of compensation, length of hospitalization, duration of disability, or incidence of surgical complications. At the 6-month follow-up assessment, 14 obese patients vs. 80 nonobese patients rated their surgical results good or excellent. Patients with postoperative weight loss were equally distributed between the groups. The data demonstrate that obesity should not be considered a prognostic factor when patients are eligible for surgical therapy.\r"
 }, 
 {
  ".I": "27457", 
  ".M": "Anesthesia, Inhalation; Animal; Halothane; Hypophysectomy/*VE; Microsurgery; Nitrous Oxide; Primates/*SU.\r", 
  ".A": [
   "Rosenblum", 
   "Oldfield"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8711; 20(6):900-3\r", 
  ".T": "Anterior cervical microsurgical approach for exposure of the pituitary and infundibulum in primates: technical note.\r", 
  ".U": "87287648\r", 
  ".W": "Previous operative techniques for exposure of the pituitary gland and infundibulum in nonhuman primates have significant limitations. We describe an anterior cervical microsurgical approach that is safe, simple, and reliable. It is applicable to juvenile as well as adult animals.\r"
 }, 
 {
  ".I": "27458", 
  ".M": "Adult; Cerebral Hemorrhage/CO; Cerebral Palsy/CO; Cerebrospinal Fluid Shunts; Child; Human; Hydrocephalus/*DI; Hydrocephalus, Normal Pressure/CO/*DI/SU; Male; Meningitis/CO; Mental Retardation/CO; Quadriplegia/CO; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Barnett", 
   "Hahn", 
   "Palmer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8711; 20(6):904-7\r", 
  ".T": "Normal pressure hydrocephalus in children and young adults.\r", 
  ".U": "87287649\r", 
  ".W": "Normal pressure hydrocephalus (NPH) is generally considered to be a disorder of adult and geriatric patients. We report four patients who are children or young adults with chronic neurological disorders, recent deterioration of their levels of function, normal cerebrospinal fluid (CSF) pressures, and ventricular enlargement. All four patients improved after the placement or revision of a ventriculoperitoneal shunt. Frequent symptoms and signs included irritability (three patients), vomiting (three patients), and abnormal limb posturing (two patients). Correct diagnosis was hampered by two factors: (a) Multiple or prolonged recordings of CSF pressures were invariably well within the normal ranges with respect to age, and (b) the patients had chronic neurological deficits. After ventriculoperitoneal shunting, subjective and objective improvement was seen in all cases. Young patients with large ventricles may benefit from shunting procedures despite low CSF pressures. These patients may be clinically identified by symptoms of new neurological dysfunction in cases of previously static neurological disease or acceleration of slowly progressive neurological dysfunction. Some of these underlying neurological disorders may predispose children and young adults to NPH.\r"
 }, 
 {
  ".I": "27459", 
  ".M": "Aged; Aged, 80 and over; Anesthesia, General; Catheterization; Female; Fluoroscopy; Follow-Up Studies; Human; Isoflurane; Male; Middle Age; Nitrous Oxide; Recurrence; Support, Non-U.S. Gov't; Thiopental; Trigeminal Neuralgia/*TH.\r", 
  ".A": [
   "Belber", 
   "Rak"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8711; 20(6):908-13\r", 
  ".T": "Balloon compression rhizolysis in the surgical management of trigeminal neuralgia.\r", 
  ".U": "87287650\r", 
  ".W": "To overcome some of the disadvantages of the current percutaneous surgical approaches to trigeminal neuralgia, we offer balloon compression rhizolysis (BCR) as an alternative. Guided by fluoroscopy, a 4 French Fogarty catheter is introduced into Meckl's cave, and its balloon is inflated tightly for a few minutes with soluble contrast agent to compress the gasserian ganglion and rootlets, under light endotracheal anesthesia. All patients experience immediate pain relief, with mild numbness in all three divisions, but with corneal sparing. Often, weakness of ipsilateral mastication appears transiently. In 33 procedures performed in 25 patients aged 48 to 86, with a follow-up period of 6 months to 7 years, there were 25 long-lasting cures (76%) and 8 recurrences. These results are fully comparable to those of other \"destructive\" procedures. There was no anesthetic complication and no mortality. The The advantages of this procedure, besides its efficacy and low rate of dysesthesia, include absence of discomfort for the patient, short operative time, technical ease for the neurosurgeon, minimal morbidity, and no risk to corneal sensation. We think that microvascular decompression (MVD) should be the first operation considered for trigeminal neuralgia, but we BCR as the procedure of choice in the aged and medically infirm, especially when V1 pain is present, in patients with multiple sclerosis, for recurrences after other procedures, and in virtually any situation in which MVD is, for some reason, not feasible.\r"
 }, 
 {
  ".I": "27460", 
  ".M": "Adult; Brain Mapping; Brain Neoplasms/*SU; Case Report; Cerebral Cortex/*; Electric Stimulation; Female; Frontal Lobe; Human; Parietal Lobe; Temporal Lobe.\r", 
  ".A": [
   "Black", 
   "Ronner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8711; 20(6):914-9\r", 
  ".T": "Cortical mapping for defining the limits of tumor resection.\r", 
  ".U": "87287651\r", 
  ".W": "We have used cortical mapping during local anesthesia to help us define the limits of safe resection in neurosurgical patients undergoing tumor resection for lesions near language, somatosensory, or motor areas in the brain. Tumors located near the language areas in the frontal or temporal cortex were safely resected by first establishing the spatial limits for speech in these areas. In one patient with a tumor underneath the hand representation area of the right motor and sensory cortices, we also were able to define which cortical zones had to be avoided if a postoperative deficit secondary to tumor resection were to be averted. Brain swelling was not a problem; patients willingly cooperated during the cortical mapping procedure and were able to define accurately the kinds of sensory or motor changes that occurred when neurostimulation was used. It is possible safely to biopsy or resect tumors that previously might have been considered inoperable; intraoperative mapping is a useful surgical adjunct.\r"
 }, 
 {
  ".I": "27461", 
  ".M": "Adenoma/SU; Adolescence; Adult; Aged; Aged, 80 and over; Cerebrospinal Rhinorrhea/ET; Child; Diabetes Insipidus/ET; Human; Hypophysectomy/*AE/MO; Middle Age; Ophthalmoplegia/ET; Pituitary Neoplasms/*SU; Postoperative Complications/EP/TH; Vision Disorders/ET.\r", 
  ".A": [
   "Black", 
   "Zervas", 
   "Candia"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8711; 20(6):920-4\r", 
  ".T": "Incidence and management of complications of transsphenoidal operation for pituitary adenomas.\r", 
  ".U": "87287652\r", 
  ".W": "Two hundred fifty-five consecutive transsphenoidal procedures for pituitary adenomas were reviewed to evaluate complications and their management. There were no operative deaths. Cerebrospinal fluid (CSF) rhinorrhea was the most common complication, occurring in 2.7% of cases; diabetes insipidus was next, lasting less than 1 year in 1.6% of patients and over a year in 0.4%. Sinusitis occurred in 1.2% of patients, and delayed epistaxis occurred in 0.8%. Postoperative hematomas, meningitis, hydrocephalus, and deep venous thrombosis each occurred in 0.4% of cases. These results are discussed in the context of previous reports, including an international survey of pituitary surgeons. Although transsphenoidal surgery has a low morbidity and mortality, it is nevertheless associated with potentially serious difficulties that should be expeditiously recognized and managed.\r"
 }, 
 {
  ".I": "27462", 
  ".M": "Adult; Case Report; Cerebral Aneurysm/CO/*SU; Cerebral Artery Diseases/*SU; Cerebral Hemorrhage/ET/*SU; Emergencies; Female; Follow-Up Studies; Hematoma/ET/*SU; Human; Subarachnoid Hemorrhage/SU.\r", 
  ".A": [
   "Brandt", 
   "Sonesson", 
   "Ljunggren", 
   "Saveland"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8711; 20(6):925-9\r", 
  ".T": "Ruptured middle cerebral artery aneurysm with intracerebral hemorrhage in younger patients appearing moribund: emergency operation?\r", 
  ".U": "87287653\r", 
  ".W": "Four women, aged 39 to 46 years, were urgently admitted to our neurosurgical unit after strokes. On admission, all appeared moribund, presenting with deep coma, pupils bilaterally dilated and fixed, decerebrate posture, and markedly abnormal respiratory patterns. Computed tomography revealed subarachnoid hemorrhage with an associated large intracerebral hematoma and pronounced shift of midline structures in all four cases. Because of the clinical appearance, the patients were given urea and were operated without preceding angiography. The origin of the hemorrhage was identified as a middle cerebral artery (MCA) bifurcation berry aneurysm in one patient and giant MCA aneurysms in the other three. The hematomas were evacuated, and the aneurysms were occluded. All four patients received intravenous nimodipine, none showed any sign of delayed ischemic deterioration, and all regained full consciousness within a few days. One patient died 3 weeks later from a pulmonary embolus. Three patients are presently at home with moderate focal neurological deficits and moderate to marked cognitive impairment. The psychosocial readjustment was very good in a patient with a left giant aneurysm, satisfactory in a patient with a right giant aneurysm, and unsatisfactory in a patient with a right berry aneurysm. The indications, ethical considerations, and technical aspects of operating on seemingly moribund patients who probably harbor a ruptured MCA aneurysm are discussed.\r"
 }, 
 {
  ".I": "27463", 
  ".M": "Adenoma/RT; Brachytherapy/*; Chordoma/RT; Human; Iodine Radioisotopes/*TU; Meningeal Neoplasms/*RT; Meningioma/RT; Neoplasm Recurrence, Local; Neurilemmoma/RT; Pituitary Neoplasms/RT; Sarcoma/RT; Skull Neoplasms/*RT; Spinal Neoplasms/*RT; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Gutin", 
   "Leibel", 
   "Hosobuchi", 
   "Crumley", 
   "Edwards", 
   "Wilson", 
   "Lamb", 
   "Weaver"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8711; 20(6):938-45\r", 
  ".T": "Brachytherapy of recurrent tumors of the skull base and spine with iodine-125 sources.\r", 
  ".U": "87287655\r", 
  ".W": "Thirteen patients with recurrent, previously irradiated tumors of the skull base or spine were reirradiated with 125I sources implanted interstitially using microsurgical or stereotactic techniques. Patients harbored difficult, end-stage recurrences of chordoma, meningioma, malignant meningioma, fibrosarcoma, invasive pituitary adenoma, and malignant schwannoma. In two other patients with malignant meningioma, the dose of external radiation was augmented by implanting 125I sources during the initial operation for excision of the lesion or at a separate surgical procedure after conventional teletherapy. Microsurgical implantation of 125I sources into basal tumors was limited by the difficulties inherent in operating in this region; it is not possible to visualize the entire tumor that requires implantation. Three of five chordomas stabilized or regressed; these patients probably benefited from the procedure. Two patients with recurrent malignant meningiomas had long term remission after interstitial brachytherapy. Interstitial 125I brachytherapy for recurrent tumors at the base of skull or adjacent to the spine can be more successful only if more aggressive surgical exposures of these regions are attempted. Implantation of sources for a \"boost\" dose, either microsurgically during the initial surgical resection of the lesion before conventional teletherapy or stereotactically after conventional teletherapy, may be a valuable adjunct to external irradiation for the control of potentially devastating tumors (such as chordomas and malignant meningiomas) before they recur with the severe consequences seen in the patients reported here.\r"
 }, 
 {
  ".I": "27464", 
  ".M": "Human; Human Engineering/*; Microsurgery/IS/*MT; Neurosurgery/IS/*MT.\r", 
  ".A": [
   "Greenberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8711; 20(6):950-3\r", 
  ".T": "Proximity storage of surgical instruments in the operative field.\r", 
  ".U": "87287657\r", 
  ".W": "A new microsurgical instrument, the surgical pocket, is described, and its value for storing instruments in the surgical field during operation is discussed. Specific procedures for using the pocket in the field with the bipolar coagulator, suction irrigator, dissector, and scissors are presented. Proximity storage of microsurgical instruments reduces the surgeon's reliance upon other surgical personnel by allowing instrument transfers to be made without assistance. In addition, it reduces stress and fatigue for the surgeon by shortening the length of the operation and reducing eye strain by reducing the need to shift vision from the eyepieces of the microscope to the operating room and back each time an instrument is exchanged.\r"
 }, 
 {
  ".I": "27465", 
  ".M": "Aged; Aged, 80 and over; Cerebral Hemorrhage/EP; Female; Follow-Up Studies; Head Injuries/*DI/EP/ET; Hematoma/EP; Human; Length of Stay; Male.\r", 
  ".A": [
   "Amacher", 
   "Bybee"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8711; 20(6):954-8\r", 
  ".T": "Toleration of head injury by the elderly.\r", 
  ".U": "87287658\r", 
  ".W": "Fifty-six patients 80 or more years of age, admitted because of head injury, provide a clinical profile of the effects of head injury upon an aging population. The mortality rate is high, even in those with good admission Glasgow coma scores. The incidence of intracranial mass hematoma is striking. Falls in the residence constitute the principal mechanism of injury, and preexisting medical conditions are important contributing factors. A significant proportion (60%) of old people may make a full recovery from head injury.\r"
 }, 
 {
  ".I": "27466", 
  ".M": "Brain Neoplasms/DI/*SC; Breast Neoplasms/*DI; Carcinoma, Ductal/DI/*SC; Comparative Study; Female; Human; Male; Melanoma/DI/*SC; Middle Age; Nuclear Magnetic Resonance/DU; Skin Neoplasms/*DI; Support, U.S. Gov't, Non-P.H.S.; Support, U.S. Gov't, P.H.S.; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Goldstein", 
   "Neuwelt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8711; 20(6):959-62\r", 
  ".T": "Superior sensitivity of computed tomographic scanning to magnetic resonance imaging in metastatic neoplasia: two case reports.\r", 
  ".U": "87287659\r", 
  ".W": "A case of carcinoma of the breast and a case of melanoma metastatic to the brain were evaluated by both magnetic resonance imaging (MRI) and enhanced computed tomography (CT). In these two cases, enhanced CT was more sensitive and more clearly delineated the extent of disease. Does diagnostic imaging of central nervous system metastatic disease require both MRI and enhanced CT?\r"
 }, 
 {
  ".I": "27467", 
  ".M": "Adult; Aged; Bone Marrow Diseases/CI; Case Report; Cimetidine/AD/*AE; Human; Male; Phenytoin/AD/*AE; Thrombocytopenia/*CI.\r", 
  ".A": [
   "Yue", 
   "Mann", 
   "Chan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8711; 20(6):963-5\r", 
  ".T": "Severe thrombocytopenia due to combined cimetidine and phenytoin therapy.\r", 
  ".U": "87287660\r", 
  ".W": "Combined use of cimetidine and phenytoin among 1512 neurosurgical patients has led to severe thrombocytopenia in 4 patients. One died, and 1 became vegetative. We propose that cimetidine and phenytoin act synergistically to depress the megakaryocyte at the bone marrow. Because thrombocytopenia and inadequate hemostasis are hazardous in neurosurgery, we recommend discontinuation of the cimetidine and phenytoin combination.\r"
 }, 
 {
  ".I": "27468", 
  ".M": "Female; Fistula/PC; Foramen Magnum; Human; Meningeal Neoplasms/PA/*SU; Meningioma/PA/*SU; Methods; Middle Age; Postoperative Complications/PC; Tissue Adhesives/TU.\r", 
  ".A": [
   "Miller", 
   "Crockard"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8711; 20(6):966-8\r", 
  ".T": "Transoral transclival removal of anteriorly placed meningiomas at the foramen magnum.\r", 
  ".U": "87287661\r", 
  ".W": "Anteriorly placed meningiomas at the level of the foramen magnum are rare, are difficult to diagnose, and present technical problems for a conventional posterior fossa removal. The authors describe the successful transoral transclival excision of two such tumors. Cerebrospinal fluid (CSF) fistula can be avoided by dural repair using a thrombin glue and long term CSF diversion. This modification enables the transoral route to be considered for anteriorly placed intradural lesions.\r"
 }, 
 {
  ".I": "27469", 
  ".M": "Adult; Brain/PA; Case Report; Cerebral Hemorrhage/CI; Cerebrovascular Disorders/*CI/PA; Drugs, Non-Prescription/AE; Female; Hematoma/CI; Human; Immune Complex Disease/CI; Phenylpropanolamine/*AE; Subarachnoid Hemorrhage/CI; Vasculitis/*CI/PA.\r", 
  ".A": [
   "Glick", 
   "Hoying", 
   "Cerullo", 
   "Perlman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8711; 20(6):969-74\r", 
  ".T": "Phenylpropanolamine: an over-the-counter drug causing central nervous system vasculitis and intracerebral hemorrhage. Case report and review.\r", 
  ".U": "87287662\r", 
  ".W": "Phenylpropanolamine (PPA) is the major ingredient in more than 70 over-the-counter preparations including diet pills, nasal decongestants, and the legal \"look-alike\" stimulants. Structurally and functionally similar to amphetamine and ephedrine, PPA has recently been associated with several neurological manifestations including psychosis, stroke, severe headache, seizures, and intracerebral hematoma. We report a case of intracerebral hematoma and subarachnoid hemorrhage in a young woman with angiographic and biopsy-proven vasculitis of the central nervous system (CNS) induced by PPA in her diet pills. From review of the literature, we distinguish drug-induced vasculitis as a separate entity from primary CNS vasculitis, both clinically and pathologically. This report should alert physicians, in general, to this potentially fatal side effect of PPA, a commonly used over-the-counter drug. Also, neurosurgeons in particular should consider the possibility of drug-induced vasculitis when faced with cases of intracerebral or subarachnoid hemorrhage without apparent cause.\r"
 }, 
 {
  ".I": "27470", 
  ".M": "Adult; Astrocytoma/*RT/SU; Brachytherapy; Brain Neoplasms/*RT/SU; Combined Modality Therapy; Female; Follow-Up Studies; Human; Male; Retrospective Studies.\r", 
  ".A": [
   "Morantz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8711; 20(6):975-82\r", 
  ".T": "Radiation therapy in the treatment of cerebral astrocytoma.\r", 
  ".U": "87287663\r", 
  ".W": "With the advent of more sensitive diagnostic techniques, we are encountering an increasing number of young patients harboring cerebral astrocytoma. The great danger in such patients is that the astrocytoma cells will undergo dedifferentiation to a higher state of malignancy. An essential question is whether the use of postoperative adjuvant radiation therapy can decrease the incidence of this event. Because a prospective, randomized study has never been carried out, it is extremely difficult to ascertain whether radiation therapy should be given to these patients. This article reviews the main retrospective clinical studies in an attempt to determine whether the addition of radiation therapy increases the length or quality of survival in patients with astrocytoma. Based on this literature review, the following tentative conclusions have been reached: All reported studies are inconclusive; therefore, dogmatic statements as to whether radiation therapy should be used are not warranted. One should try to obtain pathological confirmation of the precise nature of all tumor-like cerebral lesions that have been detected on neuroradiological studies. Consistent with sound neurosurgical judgment, every attempt should be made to carry out a gross total removal of the hemispheric astrocytoma. In the case of such a gross total surgical removal and even in its absence in the case of a juvenile pilocytic astrocytoma, radiation therapy may be withheld and the patient carefully followed for tumor recurrence. In those cases where total removal cannot be accomplished, postoperative radiation therapy seems warranted. Such radiation therapy should be given in a conventional fractionated schedule to a maximum of 5500 rads.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "27471", 
  ".M": "Human; Intraoperative Period; Monitoring, Physiologic/*; Spinal Cord/*PH.\r", 
  ".A": [
   "Ducker"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Neurosurgery 8711; 20(6):988\r", 
  ".T": "Spinal cord neurophysiological monitoring during operation: a viewpoint [editorial]\r", 
  ".U": "87287665\r"
 }, 
 {
  ".I": "27472", 
  ".M": "Brain Injuries/*CO; Case Report; Child; Hematoma/*CO; Hemophilia/*CO; Human; Subarachnoid Hemorrhage/*CO.\r", 
  ".A": [
   "Pomeranz", 
   "Constantini"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurosurgery 8711; 20(6):994\r", 
  ".T": "ICH in hemophilic patients [letter]\r", 
  ".U": "87287666\r"
 }, 
 {
  ".I": "27473", 
  ".M": "Human; Methods; Skull/*SU.\r", 
  ".A": [
   "Hakuba"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurosurgery 8711; 20(6):994\r", 
  ".T": "Transtemporal approach to the skull base [letter]\r", 
  ".U": "87287667\r"
 }, 
 {
  ".I": "27474", 
  ".M": "Adult; Case Report; Facial Muscles/*; Human; Male; Methods; Spasm/*SU.\r", 
  ".A": [
   "Maroun", 
   "Jacob", 
   "Mangan"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurosurgery 8711; 20(6):994-5\r", 
  ".T": "Hemifacial spasm [letter]\r", 
  ".U": "87287668\r"
 }, 
 {
  ".I": "27475", 
  ".M": "Cerebrospinal Fluid Shunts/*AE; Human; Peritoneal Cavity; Pneumocephalus/*ET.\r", 
  ".A": [
   "Aoki"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurosurgery 8711; 20(6):995\r", 
  ".T": "Spontaneous intracerebral pneumocephalus [letter]\r", 
  ".U": "87287669\r"
 }, 
 {
  ".I": "27476", 
  ".M": "Case Report; Hemangioendothelioma/*RT; Human; Male; Occipital Bone/*; Skull Neoplasms/*RT.\r", 
  ".A": [
   "Chedid", 
   "Maroon", 
   "Bagshaw"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurosurgery 8711; 20(6):995-6\r", 
  ".T": "Radiation therapy of hemangioendotheliomas [letter]\r", 
  ".U": "87287670\r"
 }, 
 {
  ".I": "27477", 
  ".M": "Bone Diseases/DI; Cerebrospinal Fluid/*; Fistula/*DI; Human; Skull/*.\r", 
  ".A": [
   "Dagi"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurosurgery 8711; 20(6):996-7\r", 
  ".T": "CSF fistulas [letter]\r", 
  ".U": "87287671\r"
 }, 
 {
  ".I": "27478", 
  ".M": "Case Report; Cerebellar Diseases/*SU; Cerebral Hemorrhage/*SU; Child; Female; Human; Microsurgery; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Freitas", 
   "Aquini"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8711; 21(1):103-5\r", 
  ".T": "Spontaneous intracerebellar hematoma during childhood.\r", 
  ".U": "87287673\r", 
  ".W": "The case of surgically treated spontaneous intracerebellar hematoma in a 6-year-old girl is reported. Such hemorrhages in this age group are very rare, but must be recognized and promptly treated. Usually associated with the rupture of vascular malformations, they are different from those occurring in adults, and operation is indicated to secure a favorable prognosis.\r"
 }, 
 {
  ".I": "27479", 
  ".M": "Case Report; Cerebral Hemorrhage/*SU; Cerebral Ventricles/*SU; Cerebrospinal Fluid Shunts/*; Cysts/*SU; Female; Follow-Up Studies; Human; Infant; Infant, Newborn; Infant, Premature, Diseases/*SU; Male.\r", 
  ".A": [
   "Miner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8711; 21(1):105-7\r", 
  ".T": "Posthemorrhagic hemispheric cysts in neonates: treatment by cystoventriculostomy.\r", 
  ".U": "87287674\r", 
  ".W": "Two premature infants developed enlarging symptomatic hemispheric cysts secondary to intraparenchymal hemorrhages. Computed tomographic scans obtained after metrizamide was injected into the cysts demonstrated that they were isolated from the ventricular system. The cysts were treated by biopsy of the common cyst-ventricular wall through a ventriculoscope. Both patients have been followed for over 1 year. Repeat scans have demonstrated resolution of the cysts, a return to midline of the ventricular system, and an increase in the volume of cerebral tissue. The original abnormal neurological signs have disappeared, and the developmental progress has been excellent.\r"
 }, 
 {
  ".I": "27480", 
  ".M": "Case Report; Cerebral Arteriovenous Malformations/DI; Cerebral Hemorrhage/*CO/*DI; Cerebral Veins/AB; Cerebral Ventricles; Diagnosis, Differential; Hemoglobinometry; Hemoglobins/*ME; Human; Infant, Newborn; Kidney Failure, Acute/*ET; Male; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Chovanes", 
   "Truex"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8711; 21(1):107-9\r", 
  ".T": "Hemoglobinemia and renal failure from an intracerebral hematoma simulating a vein of Galen aneurysm.\r", 
  ".U": "87287675\r", 
  ".W": "A case of an intracranial hematoma in a neonate causing the release of free hemoglobin into the plasma is presented. No previous such case has been described. The relationship between hemoglobinemia and the occurrence of acute renal failure in this neonate is discussed, with comments on the possible etiological role of the hemoglobinemia.\r"
 }, 
 {
  ".I": "27481", 
  ".M": "Brain Neoplasms/*DT; Carmustine/*AD; Glioma/*DT; Human; Infusions, Intra-Arterial.\r", 
  ".A": [
   "Bobo"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurosurgery 8711; 21(1):112\r", 
  ".T": "Intracranial BCNU [letter]\r", 
  ".U": "87287677\r"
 }, 
 {
  ".I": "27482", 
  ".M": "Cerebrospinal Fluid Shunts/*; Child; Female; Human; Injections, Intraventricular; Middle Age; Staphylococcal Infections/*DT; Surgical Wound Infection/*DT; Vancomycin/*AD.\r", 
  ".A": [
   "Jacobs", 
   "Deleluse", 
   "Raftopoulos", 
   "Thys"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurosurgery 8711; 21(1):112-3\r", 
  ".T": "Intraventricular vancomycin in CSF shunt infections [letter]\r", 
  ".U": "87287678\r"
 }, 
 {
  ".I": "27484", 
  ".M": "Carotid Artery Diseases/*SU; Cerebral Arteriosclerosis/*SU; Endarterectomy/*; Human; Risk.\r", 
  ".A": [
   "Levine", 
   "Welch", 
   "Elias"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurosurgery 8711; 21(1):129-30\r", 
  ".T": "Asymptomatic carotid atherosclerosis [letter]\r", 
  ".U": "87287680\r"
 }, 
 {
  ".I": "27485", 
  ".M": "Human; Intervertebral Disk Displacement/RA/*SU; Pain, Postoperative/*RA; Recurrence; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Wilkinson"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurosurgery 8711; 21(1):130\r", 
  ".T": "CT in postdiscectomy pain [letter]\r", 
  ".U": "87287681\r"
 }, 
 {
  ".I": "27486", 
  ".M": "Diagnosis, Differential; Heart Neoplasms/DI; Human; Myxoma/*DI/SC; Pituitary Neoplasms/*DI/SC.\r", 
  ".A": [
   "Branch"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurosurgery 8711; 21(1):130\r", 
  ".T": "Primary sellar myxoma [letter]\r", 
  ".U": "87287682\r"
 }, 
 {
  ".I": "27487", 
  ".M": "Carotid Artery, Internal/*AH; Cavernous Sinus/*AH; Human; Nomenclature/*.\r", 
  ".A": [
   "Willinsky", 
   "Lasjaunias"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurosurgery 8711; 21(1):130-1\r", 
  ".T": "ICA cavernous branches [letter]\r", 
  ".U": "87287683\r"
 }, 
 {
  ".I": "27488", 
  ".M": "Adult; Cerebral Angiography; Cerebral Arteries/PA; Cerebral Arteriovenous Malformations/*PA; Cerebral Hemorrhage/PA; Cerebral Ischemia/PA; Female; Human; Male; Middle Age; Nuclear Magnetic Resonance/*DU.\r", 
  ".A": [
   "Leblanc", 
   "Levesque", 
   "Comair", 
   "Ethier"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8711; 21(1):15-20\r", 
  ".T": "Magnetic resonance imaging of cerebral arteriovenous malformations.\r", 
  ".U": "87287684\r", 
  ".W": "Magnetic resonance imaging (MRI) was performed in 15 patients with small to very large supratentorial arteriovenous malformations (AVMs). Unlike non-contrast infused computed tomographic (CT) scanning, MRI demonstrated the AVM in all cases. The nidus had a characteristic honeycomb appearance, and in all cases feeding arteries and deep or superficial draining veins were demonstrated without intervening bone artifact. The relationship of the AVM to surrounding cortical areas, deep nuclei, important white matter tracts, and the ventricular system was well appreciated. These characteristics make MRI useful for the diagnosis of cerebral AVMs and add to the accuracy of systems that grade operability on the basis of the angiographic demonstration of size, location, depth, arterial supply, and venous drainage. In many cases, based on the MRI appearance of the AVM and its relationship to important brain structures, the lesion can be deemed inoperable or unsuitable for other forms of treatment, making angiography unnecessary. Thus, the superior anatomical and morphological resolution of MRI, the lower false-negative rate, and the independence from x-ray and contrast material make MRI more useful than CT scanning for the diagnosis of AVMs and as an aid in the management of specific cases.\r"
 }, 
 {
  ".I": "27489", 
  ".M": "Clinical Competence; Human; Immunocompetence; Neurosurgery/*TD; Physician-Patient Relations; Psychophysiologic Disorders/IM; United States.\r", 
  ".A": [
   "Maroon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8711; 21(1):2-6\r", 
  ".T": "From Icarus to Aequanimitas.\r", 
  ".U": "87287685\r"
 }, 
 {
  ".I": "27490", 
  ".M": "Astrocytoma/SU; Brain Neoplasms/RA/*SU; Cerebral Cortex/SU; Ependyma/SU; Female; Follow-Up Studies; Glioblastoma Multiforme/SU; Glioma/RA/*SU; Human; Male; Oligodendroglioma/SU; Postoperative Complications/*RA; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Ciric", 
   "Ammirati", 
   "Vick", 
   "Mikhael"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8711; 21(1):21-6\r", 
  ".T": "Supratentorial gliomas: surgical considerations and immediate postoperative results. Gross total resection versus partial resection.\r", 
  ".U": "87287686\r", 
  ".W": "Forty-two patients with supratentorial gliomas not involving the basal ganglia (extraganglionic) were studied pre- and postoperatively with computed tomographic (CT) scans to evaluate the effect of the extent of surgical resection on the immediate postoperative results. Thirty-three patients (79%) had malignant astrocytic gliomas (glioblastoma or anaplastic astrocytoma), 4 patients (10%) had well-differentiated astrocytomas, and 5 (12%) had oligodendrogliomas. The median age was 58 years, and the median Karnofsky rating was 70. There was no operative mortality. Six patients (14%) had surgical complications. A gross total resection was defined as the absence of any abnormal enhancement on the postoperative CT scan. A nearly gross total resection had been accomplished when less than 10% of the preoperatively enhancing mass was still seen. A partial resection was indicated by the presence of more than 10% of the enhancing lesion on the postoperative CT scan. A gross total or nearly gross total resection was accomplished in 36 patients (86%), and an improved or stable postoperative neurological status was present in 35 of these patients (97%). In contrast, the rate of neurological morbidity after a partial resection was 40%. Supratentorial extraganglionic gliomas, regardless of their histological type, generally were well-circumscribed lesions except at the level of the ventricular wall, where glioblastomas and anaplastic astrocytomas blended with the subependymal white matter from which they seemed to arise.\r"
 }, 
 {
  ".I": "27491", 
  ".M": "Aged; Brain Neoplasms/*RA/SU; Cerebral Angiography; Diagnosis, Differential; Electroencephalography; Female; Glioma/*RA/SU; Human; Male; Middle Age; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Hylton", 
   "Reichman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8711; 21(1):27-32\r", 
  ".T": "Clinical manifestation of glioma before computed tomographic appearance: the dilemma of a negative scan.\r", 
  ".U": "87287687\r", 
  ".W": "Eight cases are presented to summarize our experience with patients initially evaluated for the new onset of either seizure activity or focal transient neurological deficits. Each was found to have a normal computed tomographic (CT) scan with and without iodinated contrast infusion. All subsequently returned with a CT scan indicative of a glioma 2 weeks to 39 months later. The apparent reasons for the difficulty in early diagnosis of glioma in certain instances are discussed. A review of the literature with an analysis of the conglomerate data is presented. These cases probably represent a subset of gliomas undergoing anaplastic dedifferentiation from relatively benign to more malignant forms. Recommendations for clinical and radiographic follow-up are outlined.\r"
 }, 
 {
  ".I": "27492", 
  ".M": "Basal Ganglia/SU; Brain/RE; Brain Neoplasms/*SU; Brain Stem/SU; Case Report; Child; Craniopharyngioma/*RT; Female; Follow-Up Studies; Glioma/*SU; Human; Neoplasms, Multiple Primary/SU; Neoplasms, Radiation-Induced/*SU; Pituitary Irradiation/*; Pituitary Neoplasms/*RT; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Ushio", 
   "Arita", 
   "Yoshimine", 
   "Nagatani", 
   "Mogami"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8711; 21(1):33-8\r", 
  ".T": "Glioblastoma after radiotherapy for craniopharyngioma: case report.\r", 
  ".U": "87287688\r", 
  ".W": "A 6-year-old girl developed a glioblastoma in the basal ganglia and brain stem 5 years after surgical excision and local irradiation (5460 cGy) for craniopharyngioma. Clinical and histological details are presented, and the literature on radiation-induced gliomas is reviewed.\r"
 }, 
 {
  ".I": "27493", 
  ".M": "Allopurinol/*TU; Animal; Cerebral Angiography; Cerebral Ischemia, Transient/DT/*EN; Dogs; Free Radicals; Subarachnoid Hemorrhage/DT/*EN; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Uric Acid/*CF; Xanthine Oxidase/AI/*CF.\r", 
  ".A": [
   "Kim", 
   "Yaksh", 
   "Romero", 
   "Sundt"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8711; 21(1):39-44\r", 
  ".T": "Production of uric acid in cerebrospinal fluid after subarachnoid hemorrhage in dogs: investigation of the possible role of xanthine oxidase in chronic vasospasm.\r", 
  ".U": "87287689\r", 
  ".W": "Based on accumulating evidence of the role of xanthine oxidase (XO) in generating oxygen free radicals and causing tissue damage during ischemia, we examined the possible role of XO in the pathogenesis of cerebral vasospasm after subarachnoid hemorrhage (SAH). After inducing SAH in dogs by two autologous blood injections 2 days apart, chronic vasospasm of the basilar artery was reliably produced. There was a 3.5-fold elevation in uric acid (UA), the product of XO, in the cerebrospinal fluid (CSF) of these animals. Parenteral administration of allopurinol (i.v., 25 mg/kg, every 6 hours), a specific blocker of XO, successfully abolished the elevation in CSF uric acid levels due to SAH. However, angiographic vasospasm measured on Day 7, morphological changes observed by electron microscope, and elevated CSF prostaglandin levels were not altered by the treatment. It can be concluded that the observed activation of the enzyme XO, which is a well-known source of oxygen free radicals in ischemia in various organs, is not playing a major role in the pathogenesis of chronic cerebral vasospasm in this animal.\r"
 }, 
 {
  ".I": "27494", 
  ".M": "Acidosis/*CF; Adult; Blood Glucose/ME; Brain/ME; Brain Injuries/*CF; Cerebrovascular Circulation/*; Coma/CF; Human; Hyperglycemia/*CF; Lactates/*CF; Oxygen Consumption; Prognosis; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "De", 
   "Muizelaar", 
   "Young"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8711; 21(1):45-50\r", 
  ".T": "Hyperglycemia, cerebrospinal fluid lactic acidosis, and cerebral blood flow in severely head-injured patients.\r", 
  ".U": "87287690\r", 
  ".W": "Cerebrospinal fluid (CSF) lactate concentration is known to increase during the acute phase after severe head injury. To determine the influence of glycemia or cerebral ischemia on this lactate increase, we studied 69 head-injured patients aged 28.7 +/- 15.4 (SD) years with a mean Glasgow coma score of 5.7 +/- 1.7 (SD). They were intubated, paralyzed, and artificially respired. We measured lactate and glucose concentrations in ventricular CSF (VCSF), arterial blood, and jugular bulb blood for 5 days. Samples were obtained within 12 hours after injury and at regular 12-hour intervals. These patients were not treated for hypo- or hyperglycemia. Cerebral blood flow (CBF) was also measured within 12 hours and at 12- to 48-hour intervals. Hyperglycemia was found consistently within 12 hours after injury (224 +/- 98 mg/dl, P less than 0.001), and mild hyperglycemia persisted during the entire period of study. The VCSF glucose course was parallel to that in blood (the initial VCSF glucose value was 128 +/- 37 mg/dl, P less than 0.001). The blood lactate value was also elevated during the first 12 hours (4.2 +/- 2.0 mmol/litre, P less than 0.001), normalizing within 24 to 36 hours. The VCSF lactate course was independent from that of the blood lactate value. It was significantly elevated within 12 hours after injury (5.3 +/- 2.6 mmol/litre, P less than 0.001) and remained so during the 5 days of study. A high initial VCSF glucose value was associated with a high initial VCSF lactate value. However, a high VCSF lactate concentration was present even when the glucose value was close to the normal level.(ABSTRACT TRUNCATED AT 250 WORDS)\r"
 }, 
 {
  ".I": "27495", 
  ".M": "Adult; Brain Concussion/SU; Brain Edema/SU; Brain Injuries/*SU; Cerebral Hemorrhage/*SU; Coma/*SU; Follow-Up Studies; Hematoma, Epidural/SU; Hematoma, Subdural/SU; Human; Intracranial Pressure; Middle Age; Postoperative Complications/DI; Prognosis; Verbal Behavior/*/PH.\r", 
  ".A": [
   "Rockswold", 
   "Leonard", 
   "Nagib"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8711; 21(1):51-5\r", 
  ".T": "Analysis of management in thirty-three closed head injury patients who \"talked and deteriorated\".\r", 
  ".U": "87287691\r", 
  ".W": "Of 215 patients with severe head injuries, 33 (15%) closed head injury patients who talked before their conditions deteriorated to a Glasgow coma scale score of 8 or less were identified. Of this select group, 15 died (45%), but none of the remaining were left in a vegetative state and 14 patients had a \"favorable\" outcome (42%). Twenty-five patients (76%) underwent surgical decompression. In these 25 patients, 14 subdural hematomas, 4 epidural hematomas, and 7 intracerebral contusions and hematomas were the initial surgical lesions. Twenty of the 25 patients were operated on within 4 hours (16 within 2 hours) of their neurological deterioration. Eleven of the 25 surgically treated died, for a mortality rate of 44%. All 15 deaths were studied further. Autopsies with examination of the brain were performed in 13 patients. Five patients died with severe brain injuries not complicated by iatrogenic factors, and 4 patients died of severe associated injuries. Iatrogenic factors significantly complicated the deaths of 6 patients (40%). It is concluded that most patients who \"talk and deteriorate\" have sustained very serious life-threatening injuries. Intracranial hematomas are the most frequent cause of this situation, and rapid diagnosis and decompression is the most important factor in salvaging these patients.\r"
 }, 
 {
  ".I": "27496", 
  ".M": "Adenoma/*PA/SU; Adult; Case Report; Female; Human; Pituitary Gland/PA; Pituitary Neoplasms/*PA/SU; Prolactin/*SE; Somatotropin/*SE.\r", 
  ".A": [
   "Tomono", 
   "Nose", 
   "Maki"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8711; 21(1):56-9\r", 
  ".T": "Pituitary adenoma composed of two compartments each secreting prolactin or growth hormone.\r", 
  ".U": "87287692\r", 
  ".W": "We report a case of pituitary adenoma with two compartments, i.e. a part within the sella turcica and a part infiltrating the sphenoid bone beneath the sella, producing growth hormone (GH) and prolactin. The patient had the amenorrhea-galactorrhea syndrome, but not acromegalic symptoms. Although the two compartments were united through a small dural perforation, immunohistochemical studies demonstrated that GH and prolactin were separately secreted from the intrasellar and extrasellar components, respectively. Somatotropic adenomas frequently produce prolactin, but it is unusual for these hormones to be secreted from distinctly different parts of the same lesion.\r"
 }, 
 {
  ".I": "27497", 
  ".M": "Case Report; Craniopharyngioma/*PA/SU; Female; Human; Middle Age; Nuclear Magnetic Resonance/*DU; Pituitary Gland/PA; Pituitary Neoplasms/*PA/SU; Tomography, X-Ray Computed/*.\r", 
  ".A": [
   "Maggio", 
   "Cail", 
   "Brookeman", 
   "Persing", 
   "Jane"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8711; 21(1):60-2\r", 
  ".T": "Rathke's cleft cyst: computed tomographic and magnetic resonance imaging appearances.\r", 
  ".U": "87287693\r", 
  ".W": "A case of symptomatic Rathke's cleft cyst was studied preoperatively with x-ray computed tomographic and magnetic resonance imaging. A Rathke's cleft cyst may be differentiated from other cystic-appearing sellar masses.\r"
 }, 
 {
  ".I": "27498", 
  ".M": "Adolescence; Cerebrospinal Fluid Shunts; Child; Child, Preschool; Craniofacial Dysostosis/SU; Craniosynostoses/*SU; Follow-Up Studies; Human; Hydrocephalus/CN/*SU; Infant; Infant, Newborn; Syndrome.\r", 
  ".A": [
   "Golabi", 
   "Edwards", 
   "Ousterhout"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8711; 21(1):63-7\r", 
  ".T": "Craniosynostosis and hydrocephalus.\r", 
  ".U": "87287694\r", 
  ".W": "Ten cases of craniosynostosis associated with hydrocephalus were found in a retrospective review of 250 cases of children with craniosynostosis. Four children had Pfeiffer's syndrome, 3 had Crouzon's syndrome, 2 had kleeblattschadel with multiple anomalies and therefore could not be classified into a definite syndrome, and 1 had isolated sagittal synostosis. Of these 10 children, 5 had kleeblattschadel, two with Crouzon's syndrome, one with Pfeiffer's syndrome, and 2 with multiple anomalies. In all patients, hydrocephalus was controlled by a shunting procedure. Possible causes of hydrocephalus in association with craniosynostosis are discussed.\r"
 }, 
 {
  ".I": "27499", 
  ".M": "Adult; Basal Ganglia/BS; Case Report; Cerebral Angiography; Cerebral Aqueduct/*BS; Cerebral Arteries/*SU; Cerebral Arteriovenous Malformations/RA/*SU; Female; Human; Male; Middle Age; Postoperative Complications/RA; Recurrence; Subarachnoid Hemorrhage/SU.\r", 
  ".A": [
   "Sugita", 
   "Takemae", 
   "Kobayashi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8711; 21(1):7-14\r", 
  ".T": "Sylvian fissure arteriovenous malformations.\r", 
  ".U": "87287696\r", 
  ".W": "We have operated on 16 cases of arteriovenous malformation (AVM) in and around the sylvian fissure. We call these lesions \"sylvian fissure AVMs\" and classify them into four subdivisions, namely, pure, lateral, medial, and deep AVMs. By others, they have been variously called AVMs of the basal ganglia, insula, anterior choroidal artery, frontal lobe, or temporal lobe. These sylvian fissure AVMs showed similar angiographic findings: the feeders in all cases were branches of the middle cerebral artery; in some cases, additional feeders from the anterior and posterior choroidal and posterior communicating arteries were present also. We describe the characteristic features of these AVMs from the anatomical and surgical points of view. The surgical results were satisfactory in 15 cases (no additional neurological deficits), and 1 patient died.\r"
 }, 
 {
  ".I": "27500", 
  ".M": "Adult; Brain Neoplasms/PA/*SU; Case Report; Combined Modality Therapy; Human; Male; Microsurgery; Oligodendroglioma/PA/*SU; Septum Pellucidum/PA/*SU.\r", 
  ".A": [
   "Garza-Mercado", 
   "Campa", 
   "Grajeda"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8711; 21(1):78-80\r", 
  ".T": "Primary oligodendroglioma of the septum pellucidum.\r", 
  ".U": "87287698\r", 
  ".W": "The oligodendroglioma is an infrequent cerebral tumor of glial ancestry. It is even rarer when primarily arising within the confines of the ventricles and particularly if originating from the septum pellucidum. A 22-year-old man harboring a primary oligodendroglioma of the septum pellucidum was successfully treated by intraventricular tumor removal through a left transcortical-transventricular approach, using microsurgical technique. A brief review of relevant data about both intraventricular oligodendrogliomas and tumors of the septum pellucidum is presented.\r"
 }, 
 {
  ".I": "27501", 
  ".M": "Aneurysm/*SU; Brain Concussion/CO; Case Report; Cerebral Angiography; Child; Craniotomy; Human; Male; Nerve Compression Syndromes/SU; Ophthalmic Artery/*IN; Optic Nerve Diseases/SU; Postoperative Complications/RA.\r", 
  ".A": [
   "Hahn", 
   "McLone"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8711; 21(1):86-9\r", 
  ".T": "Traumatic bilateral ophthalmic artery aneurysms: a case report.\r", 
  ".U": "87287701\r", 
  ".W": "A case of bilateral ophthalmic artery aneurysm of traumatic origin is discussed. The patient presented with progressive loss of vision, memory deficit, and expressive aphasia. A computed tomographic scan revealed enhancing lesions near the region of the optic chiasm. The diagnosis of cerebral aneurysm was confirmed by cerebral angiography. At operation, bilateral ophthalmic artery aneurysms were successfully clipped.\r"
 }, 
 {
  ".I": "27502", 
  ".M": "Adolescence; Adult; Case Report; Eye Injuries/PA/*SU; Human; Male; Optic Nerve/*IN/PA; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Middleton", 
   "Smith"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8711; 21(1):89-91\r", 
  ".T": "Optic nerve avulsion secondary to traumatic enucleation.\r", 
  ".U": "87287702\r", 
  ".W": "Optic nerve injuries may be associated with craniofacial trauma. Actual avulsion of the optic nerve secondary to traumatic enucleation, however, is a unique injury that has secondary neurosurgical complications. Two cases of such an injury are presented.\r"
 }, 
 {
  ".I": "27503", 
  ".M": "Adult; Case Report; Frontal Sinus/*IN/RA; Human; Male; Skull Fractures/RA/*SU; Sphenoid Sinus/*IN/RA; Wounds, Stab/RA/*SU.\r", 
  ".A": [
   "Miller", 
   "Lipschitz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8711; 21(1):92-4\r", 
  ".T": "Transclival penetrating injury.\r", 
  ".U": "87287703\r", 
  ".W": "A case of a stab wound of the cranium with a retained knife blade is presented. The blade had an unusual course through the base of the skull--the point of the knife penetrated the clival line to end in the posterior fossa. Although the blade was in close proximity to the basilar artery, it was judged safe to extract the knife by blind removal. The patient had no neurological deficit postoperatively.\r"
 }, 
 {
  ".I": "27504", 
  ".M": "Adult; Case Report; Fibrosis; Human; Male; Neural Tube Defects/RA/*SU; Spinal Cord/PA; Spinal Cord Compression/SU; Spinal Cord Injuries/SU; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Wolf", 
   "Tubman", 
   "Seljeskog"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8711; 21(1):94-8\r", 
  ".T": "Diastematomyelia of the cervical spinal cord with tethering in an adult.\r", 
  ".U": "87287704\r", 
  ".W": "A case of cervical diastematomyelia associated with spinal cord tethering in an adult is presented. The differences between cervicodorsal and lumbar region spinal dysraphic states are emphasized with a review of the embryological factors involved. Possible causes and subsequent treatment are outlined.\r"
 }, 
 {
  ".I": "27505", 
  ".M": "Adult; Case Report; Chondroma/*CO/SU; Diagnosis, Differential; Female; Human; Sciatica/*ET/SU; Spinal Neoplasms/*CO/SU; Thoracic Vertebrae/*/SU.\r", 
  ".A": [
   "Buckler", 
   "Chad", 
   "Smith", 
   "Davidson"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurosurgery 8711; 21(1):98-100\r", 
  ".T": "Sciatica: an early manifestation of thoracic vertebral osteochondroma.\r", 
  ".U": "87287705\r", 
  ".W": "We describe a 36-year-old woman with a thoracic vertebral osteochondroma who presented with radicular leg pain. This benign tumor is uncommon in the vertebral column, and radicular pain is an unusual manifestation of a thoracic spinal lesion. Myelography and computed tomography aided in diagnosis; surgical resection resulted in an excellent clinical response.\r"
 }, 
 {
  ".I": "27506", 
  ".M": "Adult; Aged; Aged, 80 and over; Cerebral Anoxia/*PA; Cerebral Ischemia/*PA; Female; Heart Arrest/*PA; Hippocampus/*PA; Human; Male; Middle Age; Neurons/PA; Support, U.S. Gov't, P.H.S.; Telencephalon/PA; Time Factors.\r", 
  ".A": [
   "Petito", 
   "Feldmann", 
   "Pulsinelli", 
   "Plum"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8711; 37(8):1281-6\r", 
  ".T": "Delayed hippocampal damage in humans following cardiorespiratory arrest.\r", 
  ".U": "87287769\r", 
  ".W": "Transient ischemia in animals produces delayed cell death in vulnerable hippocampal neurons. To see if this occurs in humans, we reexamined brain slides from all patients with anoxic-ischemic encephalopathy and a well-documented cardiorespiratory arrest. Eight patients dying 18 hours or less after cardiac arrest had minimal damage in hippocampus and moderate damage in cerebral cortex and putamen. Six patients living 24 hours or more had severe damage in all four regions. The increase in damage with time postarrest was significant only in the hippocampus. Delayed hippocampal injury now documented in humans provides a target for possible therapy that can be initiated after cardiopulmonary resuscitation.\r"
 }, 
 {
  ".I": "27507", 
  ".M": "Adult; Brain/PA; Case Report; Human; Male; Multiple Sclerosis/*DI/PA; Nuclear Magnetic Resonance/DU; Peripheral Nerve Diseases/*DI/PA; Support, Non-U.S. Gov't; Sural Nerve/PA.\r", 
  ".A": [
   "Rubin", 
   "Karpati", 
   "Carpenter"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8711; 37(8):1287-90\r", 
  ".T": "Combined central and peripheral myelinopathy.\r", 
  ".U": "87287770\r", 
  ".W": "We studied clinical, electrophysiologic, and nerve biopsy findings in two men with evidence of severe central and peripheral demyelinating disease. These patients may be rare examples of MS with associated severe, chronic, clinically evident peripheral demyelinating neuropathy. Alternatively, they may be cases of some other form of combined central-peripheral myelinopathy or fortuitous coincidence of MS with idiopathic inflammatory-demyelinating neuropathy. There have been only five other reports of clinically evident combined central-peripheral myelinopathy, but there have also been reports of only electrophysiologic or nerve biopsy evidence (without clinical manifestation) of peripheral neuropathy in MS patients.\r"
 }, 
 {
  ".I": "27508", 
  ".M": "Adult; Aged; Brain Diseases/*PA; Chronic Disease; Demyelinating Diseases/*PA; Female; Human; Male; Middle Age; Multiple Sclerosis/PA; Nuclear Magnetic Resonance/DU; Polyradiculoneuritis/*PA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Mendell", 
   "Kolkin", 
   "Kissel", 
   "Weiss", 
   "Chakeres", 
   "Rammohan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8711; 37(8):1291-4\r", 
  ".T": "Evidence for central nervous system demyelination in chronic inflammatory demyelinating polyradiculoneuropathy.\r", 
  ".U": "87287771\r", 
  ".W": "It is unclear whether sporadic reports of concurrent multiple sclerosis (MS) and chronic inflammatory demyelinating polyradiculoneuropathy (CIDP) represent coincidence or whether these two demyelinating disorders are pathogenically related. We utilized the sensitivity of magnetic resonance imaging (MRI) in detecting central nervous system (CNS) lesions to investigate 16 patients with CIDP. Six of the 16 had periventricular, subcortical, and brainstem white matter lesions indistinguishable from those seen in MS. Three of these patients had definite clinical and laboratory evidence of MS; three others with abnormal MRIs had no findings indicative of CNS disease. Previous reports have indicated that a significant number of MS patients have peripheral nerve demyelination. Our study suggests that many CIDP patients have concurrent CNS demyelination. Taken together, these observations support the existence of a central-peripheral inflammatory demyelinating syndrome. Whether this combined demyelinating syndrome lies on a spectrum between MS and CIDP or is a separate pathogenic entity will require further investigation.\r"
 }, 
 {
  ".I": "27509", 
  ".M": "Aged; Aged, 80 and over; Alzheimer's Disease/*ET/GE; Dementia/GE; Female; Human; Male; Sex Factors; Statistics.\r", 
  ".A": [
   "Chandra", 
   "Philipose", 
   "Bell", 
   "Lazaroff", 
   "Schoenberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8711; 37(8):1295-300\r", 
  ".T": "Case-control study of late onset \"probable Alzheimer's disease\".\r", 
  ".U": "87287772\r", 
  ".W": "A case-control study was conducted on 64 cases of \"probable Alzheimer's disease\" with late onset of illness (after age 70 years) and 64 controls matched by age (+/- 3 years), race, and sex. Information was obtained on birth order, lifetime medical and surgical history, personal characteristics, exposure to toxins and animals, and a family history of various illnesses. None of the variables studied, including family history of dementia, reached statistical significance. An antecedent history of head trauma with loss of consciousness, though not statistically significant, was more frequently found in cases than in controls.\r"
 }, 
 {
  ".I": "27510", 
  ".M": "Adolescence; Adult; Child; Child, Preschool; Epidemiologic Methods; Epilepsy/*ET/PP; Female; Fever/CO; Head Injuries/CO; Human; Infant; Male; Minnesota; Risk.\r", 
  ".A": [
   "Rocca", 
   "Sharbrough", 
   "Hauser", 
   "Annegers", 
   "Schoenberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8711; 37(8):1315-22\r", 
  ".T": "Risk factors for generalized tonic-clonic seizures: a population-based case-control study in Rochester, Minnesota.\r", 
  ".U": "87287775\r", 
  ".W": "This investigation is, to our knowledge, the first population-based case-control study of prenatal, perinatal, and postnatal risk factors for generalized tonic-clonic seizures (GTCS). The clinical diagnosis of GTCS was confirmed through the independent review of the complete medical history of potential cases by three neurologists. All subjects with onset of GTCS before age 30 who were residents of Rochester, Minnesota at time of diagnosis between 1935 and 1979, and who were born in this community, were included (N = 53). Two controls were matched to each patient, and for both patients and controls, the unique records-linkage system for residents of Rochester was used to obtain information about possible risk factors. A history of convulsions in the mother, febrile seizures, and head trauma were significantly more common in cases than in controls. However, factors previously suggested such as: advanced age of the mother, previous miscarriages, gestational toxemia or eclampsia, bleeding during the index pregnancy, low birth weight, asphyxia, or postmaturity were not confirmed. Based on the present and previous studies, we suggest that different types of seizures have different risk factors and should, therefore, be investigated separately.\r"
 }, 
 {
  ".I": "27511", 
  ".M": "Adolescence; Adult; Aged; Case Report; Epidemiologic Methods; Female; Human; Male; Middle Age; Muscle Spasticity/EP/PP; Neurologic Examination; Paralysis/*EP/PP; Sex Factors; Seychelles; Support, Non-U.S. Gov't; Tropical Climate.\r", 
  ".A": [
   "Roman", 
   "Spencer", 
   "Schoenberg", 
   "Hugon", 
   "Ludolph", 
   "Rodgers-Johnson", 
   "Osuntokun", 
   "Shamlaye"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8711; 37(8):1323-8\r", 
  ".T": "Tropical spastic paraparesis in the Seychelles Islands: a clinical and case-control neuroepidemiologic study.\r", 
  ".U": "87287776\r", 
  ".W": "We confirmed the occurrence of endemic tropical spastic paraparesis (TSP) in the Seychelles. Most patients (14/21) were low-income black women. Mean age at onset was 42.8 years (range, 20 to 65). In 62%, onset and progression were slow. Complete paralysis developed in 8/21 (38%) after an evolution of 2 to 15 years. All patients had bilateral pyramidal signs. Loss of vibratory perception occurred in 6/21 (28%). A case-control study of putative risk factors failed to show significant differences. The clinical and epidemiologic features of TSP in the Seychelles appear to be similar to those described in other tropical countries.\r"
 }, 
 {
  ".I": "27512", 
  ".M": "Adult; Age Factors; Aged; Aged, 80 and over; Amyotrophic Lateral Sclerosis/MO; Death Certificates; Female; Human; Male; Middle Age; Motor Neurons/*; Neuromuscular Diseases/*MO; Sex Factors; Support, Non-U.S. Gov't; United States.\r", 
  ".A": [
   "Leone", 
   "Chandra", 
   "Schoenberg"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8711; 37(8):1339-43\r", 
  ".T": "Motor neuron disease in the United States, 1971 and 1973-1978: patterns of mortality and associated conditions at the time of death.\r", 
  ".U": "87287779\r", 
  ".W": "Mortality rates for deaths \"due to\" and \"with\" motor neuron disease are presented for the first time. Age-specific mortality rates increase with age until 70 to 74 years and then decline. There appear to be no major differences by race in the age-adjusted mortality rates, but these rates are higher for males both white and nonwhite. A case-control study of all deaths with amyotrophic lateral sclerosis (ALS) was conducted for deaths due to ALS in the year 1971. Conditions associated with ALS at the time of death include pneumonia and bronchopneumonia, symptoms referable to respiratory system, superficial injury to shoulder and upper arm, essential benign hypertension, chronic skin ulcer, and malnutrition. No association was found between ALS and malignancies, Parkinson's disease, or dementia.\r"
 }, 
 {
  ".I": "27513", 
  ".M": "Adult; Brain/*PA; Case Report; Cerebellar Ataxia/*GE/PA; Child; Child, Preschool; Female; Hearing Loss, Bilateral/*GE; Hearing Loss, Partial/*GE; Human; Infant; Linkage (Genetics)/*; Male; Nuclear Magnetic Resonance/DU; Pedigree; X Chromosome/*.\r", 
  ".A": [
   "Schmidley", 
   "Levinsohn", 
   "Manetto"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8711; 37(8):1344-9\r", 
  ".T": "Infantile X-linked ataxia and deafness: a new clinicopathologic entity?\r", 
  ".U": "87287780\r", 
  ".W": "We describe an X-linked disorder of the CNS, characterized by onset, in infancy, of hypotonia, ataxia, sensorineural deafness, developmental delay, esotropias, and optic atrophy, and by a progressive course leading to death in childhood. Pathologically, neuron loss and gliosis of the dentate nucleus and inferior olive are conspicuous; involvement of the cerebellar cortex is less prominent. In the proband, the red nucleus, dorsal motor nucleus of the vagus, and central auditory pathways were severely affected. The mother of the proband, now 33, has self-limited episodes of ataxia, and cerebellar atrophy for which no other cause is apparent. The unique heredity, pathology, and clinical picture distinguish this entity from previously described inherited or metabolic ataxias.\r"
 }, 
 {
  ".I": "27514", 
  ".M": "Adult; Aged; Case Report; Coagulants/TU; Combined Modality Therapy; Female; Hematoma, Epidural/*DI/DT/SU; Hematoma, Subdural/*DI/DT/SU; Human; Laminectomy; Longitudinal Studies; Male; Middle Age; Myelography; Prognosis; Spinal Cord Diseases/*DI/DT/SU; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Mattle", 
   "Sieb", 
   "Rohner", 
   "Mumenthaler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8711; 37(8):1351-6\r", 
  ".T": "Nontraumatic spinal epidural and subdural hematomas.\r", 
  ".U": "87287782\r", 
  ".W": "Ten patients with a nontraumatic spinal extramedullary hematoma are reported, nine of the hematomas localized in the epidural space. Seven of the patients were taking anticoagulant drugs and five showed signs of liver disease, mostly due to alcoholism. The invariable first symptom was an intense local pain in the spine, followed in all but one case by radicular irradiation and in all by bladder disturbances and sensory and motor deficits of the spinal cord or cauda equina. All the patients had myelography to verify the spinal mass and were operated on as fast as possible. The outcome depended mainly on the preoperative neurologic status. If there was only an incomplete sensory and motor lesion before the operation, the patients recovered fairly well or completely. The patients who did not become capable of walking again were completely paralytic preoperatively.\r"
 }, 
 {
  ".I": "27515", 
  ".M": "Coma/*; Human; Life Support Care/LJ; Massachusetts; Right to Die/*LJ.\r", 
  ".A": [
   "Beresford"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8711; 37(8):1357-8\r", 
  ".T": "The Brophy case: whose life is it?\r", 
  ".U": "87287783\r", 
  ".W": "A Massachusetts court recently authorized withdrawal of nutrition from an adult in a chronic vegetative state where he had, while healthy, stated that he would not want his life sustained if he were permanently unconscious. The court rejected the view that a decision to withdraw life-supporting treatment could be made on the basis of \"quality of life\" determinations by persons other than the patient. In this respect, the decision should not be perceived as a step toward arranged deaths for those who lack the capacity to enjoy someone else's version of life or who are seen by others as social burdens.\r"
 }, 
 {
  ".I": "27516", 
  ".M": "Coma/*; Human; Massachusetts; Neurology; Right to Die/*LJ; Societies, Medical; United States.\r", 
  ".A": [
   "Cranford"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Neurology 8711; 37(8):1359-60\r", 
  ".T": "Brophy and Beresford: more questions than answers [editorial]\r", 
  ".U": "87287784\r"
 }, 
 {
  ".I": "27517", 
  ".M": "Animal; Axons/*PH; Biopsy; Cells, Cultured; Chick Embryo; Human; Muscles/*PP; Muscular Atrophy/*PP; Neurons/PH; Spinal Cord/CY/*PH; Spinal Diseases/*PP; Tissue Extracts/*PH.\r", 
  ".A": [
   "Henderson", 
   "Hauser", 
   "Huchet", 
   "Dessi", 
   "Hentati", 
   "Taguchi", 
   "Changeux", 
   "Fardeau"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8711; 37(8):1361-4\r", 
  ".T": "Extracts of muscle biopsies from patients with spinal muscular atrophies inhibit neurite outgrowth from spinal neurons.\r", 
  ".U": "87287785\r", 
  ".W": "Preparations derived from embryonic and neonatal chick muscle enhance neurite outgrowth when added to cultures of embryonic chick spinal neurons. In the presence of soluble extracts of biopsied muscle from 15 of 20 patients with spinal muscular atrophy (SMA), the in vitro neurite-promoting activity of neonatal chick muscle was inhibited. There was no comparable inhibition using extracts from 20 age-matched pathologic or morphologically normal controls. The neurite-promoting activity in media conditioned by embryonic myotubes was not inhibited by extracts of the SMA group.\r"
 }, 
 {
  ".I": "27518", 
  ".M": "Aged; Aging/*PA; Alzheimer's Disease/*PA/RA; Brain/*PA/RA; Cerebral Ventricles/PA; Female; Human; Longitudinal Studies; Male; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Rezek", 
   "Morris", 
   "Fulling", 
   "Gado"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8711; 37(8):1365-8\r", 
  ".T": "Periventricular white matter lucencies in senile dementia of the Alzheimer type and in normal aging.\r", 
  ".U": "87287786\r", 
  ".W": "The significance of periventricular lucencies in the white matter on CT in demented patients is not understood. We studied the relationship of these changes to mental status of subjects with senile dementia of the Alzheimer type. A semiquantitative method showed more numerous and extensive lucencies in demented than in healthy elderly. Neuropathologic examination of five subjects with these changes and confirmed Alzheimer's disease revealed diffuse white matter pallor without infarction. There were no hypertensive vascular changes, although limited hyaline thickening was present.\r"
 }, 
 {
  ".I": "27519", 
  ".M": "Adult; Aged; Case Report; Cranial Nerve Diseases/GE/PP; Electromyography; Facial Paralysis/*GE/PP; Human; Middle Age; Neural Conduction; Ophthalmoplegia/*GE/PP; Pedigree; Recurrence.\r", 
  ".A": [
   "Aldrich", 
   "Beck", 
   "Albers"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8711; 37(8):1369-71\r", 
  ".T": "Familial recurrent Bell's palsy with ocular motor palsies.\r", 
  ".U": "87287787\r", 
  ".W": "We studied a family in which the father and 7 of 10 children had episodes of Bell's palsy. Five of the eight affected family members also had ocular motor palsies. Facial nerve and blink reflex studies in four affected siblings demonstrated asymmetrically reduced amplitude of evoked responses without delayed conduction. EMG revealed signs of chronic denervation and reinnervation in all four patients; two had synkinesis. Three siblings had diabetes mellitus, but with no clinically evident polyneuropathy.\r"
 }, 
 {
  ".I": "27520", 
  ".M": "Carbidopa/TU; Dopamine/*BL/PH; Human; Levodopa/TU; Memory/*PH; Parkinson Disease/BL/DT/*PP; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Huber", 
   "Shulman", 
   "Paulson", 
   "Shuttleworth"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8711; 37(8):1371-5\r", 
  ".T": "Fluctuations in plasma dopamine level impair memory in Parkinson's disease.\r", 
  ".U": "87287788\r", 
  ".W": "We found a causal relationship between variation in plasma dopamine level and memory impairment in Parkinson's disease. If the level of dopamine was changed between the time of original learning and a later time of attempted memory retrieval, memory performance was impaired when compared with a maintenance of similar dopamine levels on both occasions. The absolute level of dopamine did not influence memory performance. Side-effects of levodopa-carbidopa therapy include variation in dopamine level, parkinsonian symptoms, and possibly \"state-dependent\" impairment of memory.\r"
 }, 
 {
  ".I": "27521", 
  ".M": "Adult; Aged; Amyotrophic Lateral Sclerosis/*ME; Female; Human; Insulin Resistance/*; Kinetics; Male; Middle Age; Monocytes/*ME; Receptors, Insulin/*ME; Support, Non-U.S. Gov't; Support, U.S. Gov't, Non-P.H.S..\r", 
  ".A": [
   "Perurena", 
   "Festoff"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8711; 37(8):1375-9\r", 
  ".T": "Reduction in insulin receptors in amyotrophic lateral sclerosis correlates with reduced insulin sensitivity.\r", 
  ".U": "87287789\r", 
  ".W": "Abnormal glucose and insulin metabolism have often been reported in patients with amyotrophic lateral sclerosis. Recently, we have demonstrated reduced insulin sensitivity in this disease and suggested that muscle wasting was not the principal determinant of this reduction. In the current studies, insulin binding to circulating mononuclear leukocytes from 10 amyotrophic lateral sclerosis patients and 16 controls were compared. The relative capacity and affinity of monocyte insulin binding sites were estimated, and simultaneous plasma insulin levels were also obtained. A 2 1/2-fold reduction in the number of binding sites (percent 125I-insulin bound to monocytes) was found in the patients compared with controls (p = 0.001). No differences were obtained when ED50 plots (relative affinity) were compared (p = 0.5). Ideal body weight was similar in both groups (approximately 100%) and plasma insulin levels were not elevated in the patients, suggesting that \"down-regulation\" from increased ambient hormone levels was not a factor in the lowered receptor numbers. A definite correlation was not found when numbers of insulin receptors were compared with disease progression, body weight, or plasma insulin levels. However, future studies with larger numbers of patients along with quantitation of disease progression may indicate such a trend.\r"
 }, 
 {
  ".I": "27522", 
  ".M": "Adolescence; Automatism/*PH; Brain/*PP; Child; Child, Preschool; Convulsions/*PP; Electroencephalography; Epilepsy, Temporal Lobe/*PP; Female; Human; Infant; Male; Prognosis; Sleep/PH; Videotape Recording.\r", 
  ".A": [
   "Yamamoto", 
   "Watanabe", 
   "Negoro", 
   "Takaesu", 
   "Aso", 
   "Furune", 
   "Takahashi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8711; 37(8):1379-82\r", 
  ".T": "Complex partial seizures in children: ictal manifestations and their relation to clinical course.\r", 
  ".U": "87287790\r", 
  ".W": "We analyzed complex partial seizures in 38 children aged 0 to 13 years, using simultaneous EEG-VTR recording. In infants, seizure duration was longer, automatisms were less purposeful and more common in the oral area, and convulsive movements were frequently seen and more extensive in comparison with older children. In ictal EEG, spiky components frequently appeared in infants. Parietal or occipital ictal foci were more often associated with mental or physical abnormalities than were frontal or central foci. Extensive convulsive movements were inversely proportional to seizure prognosis in older children. Interictal paroxysmal discharges were observed less frequently in infants.\r"
 }, 
 {
  ".I": "27523", 
  ".M": "Adolescence; Adult; Aged; Blepharoptosis/ET/*PP; Cold/*DU; Edrophonium/DU; Female; Human; Ice; Male; Middle Age; Myasthenia Gravis/CO/*DI.\r", 
  ".A": [
   "Sethi", 
   "Rivner", 
   "Swift"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8711; 37(8):1383-5\r", 
  ".T": "Ice pack test for myasthenia gravis.\r", 
  ".U": "87287791\r", 
  ".W": "A common symptom of myasthenia gravis is eyelid ptosis. Often, the edrophonium test is negative, particularly in ocular myasthenia gravis. Myasthenic weakness is often improved by cold. We applied ice packs to the eye in 10 myasthenic patients and 7 disease controls. Eight of 10 patients with myasthenia gravis improved, whereas none of the controls improved. The ice pack test is useful in the diagnosis of myasthenia gravis.\r"
 }, 
 {
  ".I": "27524", 
  ".M": "Adolescence; Adult; Brain/*AH; Corpus Callosum/*AH; Dichotic Listening Tests; Dominance, Cerebral/*PH; Female; Human; Laterality/PH; Male; Middle Age; Nuclear Magnetic Resonance/*DU; Sex Characteristics; Support, Non-U.S. Gov't; Visual Fields.\r", 
  ".A": [
   "Kertesz", 
   "Polk", 
   "Howell", 
   "Black"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8711; 37(8):1385-8\r", 
  ".T": "Cerebral dominance, sex, and callosal size in MRI.\r", 
  ".U": "87287792\r", 
  ".W": "We measured the MRI area of corpus callosum in 104 normal adults, 51 men, 53 women, 52 right- and 52 left-handers. There were no significant sex or handedness differences. Callosal areas did not correlate with brain size nor with measures of lateralization for hand performance, dichotic listening, or visual field preference. The results are contrary to the notion of increased callosal connectivity in left-handers, women, or individuals with less-lateralized function.\r"
 }, 
 {
  ".I": "27525", 
  ".M": "Electrooculography; Eye Movements/*DE; Human; Levodopa/*TU; Middle Age; Parkinson Disease/DT/*PP; Pursuit, Smooth/*DE; Support, Non-U.S. Gov't; Time Factors.\r", 
  ".A": [
   "Sharpe", 
   "Fletcher", 
   "Lang", 
   "Zackon"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8711; 37(8):1389-92\r", 
  ".T": "Smooth pursuit during dose-related on-off fluctuations in Parkinson's disease.\r", 
  ".U": "87287793\r", 
  ".W": "Smooth pursuit was studied during predictable L-dopa dose-related \"off\" periods of morning akinesia and wearing off and during \"on\" periods in eight patients with idiopathic Parkinson's disease. Smooth pursuit gain was significantly reduced in patients during both on and off phases. Despite marked fluctuations between parkinsonism and periods of near normal skeletal motion, there were no changes in smooth pursuit gain. We conclude that unvarying paresis of smooth pursuit in Parkinson's disease signifies involvement of neural circuits that are distinct from the dopaminergic mechanisms that mediate the on-off phenomenon of somatic motor control.\r"
 }, 
 {
  ".I": "27526", 
  ".M": "Adult; Axons/PH; Diabetic Neuropathies/DI/*PP; Electromyography/*MT; Human; Middle Age; Nerve Degeneration/*; Neural Conduction; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Shields"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8711; 37(8):1394-7\r", 
  ".T": "Single-fiber electromyography is a sensitive indicator of axonal degeneration in diabetes.\r", 
  ".U": "87287795\r", 
  ".W": "Axonal degeneration with reinnervation was assessed in diabetic subjects with single-fiber electromyography (SF-EMG). SF-EMG was performed on 18 control subjects, 20 diabetic control subjects without clinical or electromyographic evidence of polyneuropathy, and 30 diabetic subjects with clinical and electromyographic features of polyneuropathy. In the diabetic controls and diabetic neuropathy subjects, fiber density and jitter were increased indicating axonal degeneration with reinnervation. These findings confirm that axonal degeneration is a principal pathologic mechanism in diabetic polyneuropathy and that axonal degeneration commonly occurs in asymptomatic diabetic subjects. SF-EMG is thus a sensitive method for assessing axonal degeneration in diabetic subjects.\r"
 }, 
 {
  ".I": "27527", 
  ".M": "Adult; Aged; Arteriovenous Shunt, Surgical/*AE; Brachial Artery/*SU; Brachial Plexus/*; Case Report; Electromyography; Female; Hemodialysis; Human; Male; Peripheral Nerve Diseases/ET/PP; Risk.\r", 
  ".A": [
   "Wytrzes", 
   "Markley", 
   "Fisher", 
   "Alfred", 
   "Markely"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8711; 37(8):1398-400\r", 
  ".T": "Brachial neuropathy after brachial artery-antecubital vein shunts for chronic hemodialysis.\r", 
  ".U": "87287796\r", 
  ".W": "Peripheral mononeuropathies may complicate distal arteriovenous fistulas for chronic renal dialysis. We observed three diabetic patients who developed pain, paresthesias, and weakness in the distribution of the median, ulnar, and radial nerves shortly after construction of proximal brachial artery-antecubital vein fistulas. EMG confirmed multiple distal nerve injuries. All three patients improved after shunt banding or ligation. Twenty additional patients with proximal shunts were examined for risk factors for brachial neuropathy. Although all patients had severe atherosclerosis and many had polyneuropathy, we identified no predictive risk factors other than diabetes.\r"
 }, 
 {
  ".I": "27528", 
  ".M": "Adult; Aged; Case Report; Contrast Media/*AE; Female; Human; Male; Middle Age; Myasthenia Gravis/*PP/RA; Tomography, X-Ray Computed; Vital Capacity/DE.\r", 
  ".A": [
   "Frank", 
   "Cooper", 
   "Black", 
   "Phillips"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8711; 37(8):1400-2\r", 
  ".T": "Iodinated contrast agents in myasthenia gravis.\r", 
  ".U": "87287797\r", 
  ".W": "Administration of intravenous iodinated contrast agents has been reported to cause increased weakness in myasthenia gravis (MG) patients. We reviewed the records of 136 patients with MG who had at least one radiologic procedure involving intravenously administered contrast media. Seven patients (5.1%) had contrast reactions, which compares with the 5% rate of contrast reactions in the general population. Five patients had either a subjective or objective increase in weakness that could be explained by reasons other than contrast administration. Only one patient was found to have increased respiratory muscle weakness, which could have been attributed to either contrast infusion or pulmonary embolism. We conclude that intravenous contrast agents are not contraindicated in MG, but extra care should be taken when they are given.\r"
 }, 
 {
  ".I": "27529", 
  ".M": "Adolescence; Adult; Aged; Aging/IM/*PH; Brain/IM/*PH; Cell Adhesion; Child; Child, Preschool; Human; Infant; Lymphocytes/*PH; Middle Age; Multiple Sclerosis/IM/*PP; Myelin Sheath/IM/*PH; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Dore-Duffy", 
   "Longo", 
   "Cohen", 
   "Goertz"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8711; 37(8):1402-5\r", 
  ".T": "Age-related differences in lymphocyte adherence to myelinated tissue in multiple sclerosis.\r", 
  ".U": "87287798\r", 
  ".W": "Human peripheral blood lymphocytes were obtained from patients with MS and from healthy controls. Comparisons were made between the adherence of lymphocytes from donors of varying ages to myelin from donors of different age groups at the time of death. The adherence of control lymphocytes was maximum with lymphocytes from donors in their 30s. No obvious maximum for lymphocyte age was found for adherence of MS lymphocytes. However, MS adherence levels were significantly higher than control levels at most ages tested. Maximum adherence levels were observed for both MS and control cells with myelin from donors who were 20 to 45 years of age at the time of death. No significant difference between MS and control adherence to myelin from elderly donors was observed. Possible age-related changes in myelin and the relationship of maximum adherence to the peak age of onset of MS discussed.\r"
 }, 
 {
  ".I": "27530", 
  ".M": "Antigens, Surface/AN; Case Report; Female; Helper Cells; Human; Lymphoma/*CO/IM/PA; Mediastinal Neoplasms/*CO/IM/PA; Middle Age; Myasthenia Gravis/*ET/IM.\r", 
  ".A": [
   "Bowen", 
   "Kidd"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8711; 37(8):1405-8\r", 
  ".T": "Myasthenia gravis associated with T helper cell lymphoma.\r", 
  ".U": "87287799\r", 
  ".W": "A case of myasthenia gravis (MG) associated with a T helper cell lymphoma is reported. Treatment of the lymphoma led to resolution of the MG. This and other cases of hematologic tumors associated with MG suggest that immunoregulatory abnormalities may underlie the production of antibodies directed against the acetylcholine receptor.\r"
 }, 
 {
  ".I": "27531", 
  ".M": "Action Potentials; Adolescence; Adult; Foot/*IR; Human; Male; Nerve Compression Syndromes/*PP; Neural Conduction/*; Reaction Time/PH.\r", 
  ".A": [
   "Oh", 
   "Lee"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8711; 37(8):1408-10\r", 
  ".T": "Medial plantar neuropathy.\r", 
  ".U": "87287800\r", 
  ".W": "We have described four cases of medial plantar neuropathy that was confirmed by the near-nerve sensory nerve conduction study. The common compression site in medial plantar neuropathy is at the entrance to the fibromuscular tunnel behind the navicular tuberosity, distal to the tarsal tunnel, where Tinel's sign is localized.\r"
 }, 
 {
  ".I": "27532", 
  ".M": "Action Potentials; Adult; Autoantibodies/AN; Case Report; Electromyography; Female; Human; Muscles/PA/PP; Myasthenia Gravis/*CO/PP; Neural Conduction; Neuromuscular Diseases/*CO/PP; Receptors, Cholinergic/AN.\r", 
  ".A": [
   "Oh", 
   "Dwyer", 
   "Bradley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8711; 37(8):1411-4\r", 
  ".T": "Overlap myasthenic syndrome: combined myasthenia gravis and Eaton-Lambert syndrome.\r", 
  ".U": "87287801\r", 
  ".W": "A patient with a known history of pernicious anemia had the combined features of autoimmune myasthenia gravis (MG) and the Eaton-Lambert syndrome (ELS). Initially, this patient had all the features typical of MG, and after thymectomy developed all the typical features of ELS. In view of the coexistence of two autoimmune neuromuscular transmission disorders in one patient, we termed this disorder \"overlap myasthenic syndrome.\"\r"
 }, 
 {
  ".I": "27533", 
  ".M": "Adult; Crohn Disease/*CO; Female; Human; Male; Middle Age; Nerve Fibers, Myelinated/PA; Peripheral Nerve Diseases/*ET/PA/PP; Support, Non-U.S. Gov't; Sural Nerve/PA.\r", 
  ".A": [
   "Nemni", 
   "Fazio", 
   "Corbo", 
   "Sessa", 
   "Comi", 
   "Canal"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8711; 37(8):1414-7\r", 
  ".T": "Peripheral neuropathy associated with Crohn's disease.\r", 
  ".U": "87287802\r", 
  ".W": "Peripheral neuropathy in Crohn's disease has been described, to date, only with vitamin B12 deficiency or as due to oral metronidazole treatment. We report the association of Crohn's disease and peripheral neuropathy in two patients in whom neither of these pathogenetic factors of nerve damage apply. The CSF of both was normal. Patient 1 has had Crohn's disease for 12 years with predominantly sensory distal neuropathy and recurrent course related to worsening and improvement of the enteritis. Patient 2 had Crohn's disease some years before symptoms of recurrent sensory loss in the feet. Axonal degeneration was the mechanism of nerve damage in both patients.\r"
 }, 
 {
  ".I": "27534", 
  ".M": "Electric Stimulation; Evoked Potentials, Somatosensory/*; Human; Refractory Period, Neurologic; Spinal Cord/*PH; Synapses/*PH; Tibial Nerve/*PH.\r", 
  ".A": [
   "Seyal", 
   "Kraft", 
   "Gabor"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8711; 37(8):1417-21\r", 
  ".T": "Cervical synapse-dependent somatosensory evoked potential following posterior tibial nerve stimulation.\r", 
  ".U": "87287803\r", 
  ".W": "We have demonstrated the presence of a localized, synapse-dependent negativity (N29) recorded over the upper cervical spine after bilateral stimulation of the posterior tibial nerves at the ankle. The amplitude of N29 is maximal at the level of the second cervical spine and decreases at more rostral and caudal levels. The peak latency of N29 remains constant at all levels. N29 has a long refractory period when compared with the refractory period of the afferent volley recorded at either the sacral or thoracic level. N29 is most likely generated by activation of the nucleus gracilis by the afferent volley. The cervical N13 after median nerve stimulation probably has multiple generator sites, including the nucleus cuneatus.\r"
 }, 
 {
  ".I": "27535", 
  ".M": "Adult; Aging/*PA; Brain/*RA; Down's Syndrome/*RA; Female; Human; Male; Middle Age; Neuropsychological Tests; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Schapiro", 
   "Creasey", 
   "Schwartz", 
   "Haxby", 
   "White", 
   "Moore", 
   "Rapoport"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8711; 37(8):1424-7\r", 
  ".T": "Quantitative CT analysis of brain morphometry in adult Down's syndrome at different ages [see comments]\r", 
  ".U": "87287805\r", 
  ".W": "Quantitative CT demonstrated that healthy adults with Down's syndrome (DS) have smaller brains and smaller intracranial volumes than controls. Normalized volumes of CSF, ventricles, and brain parenchyma did not differ in patients and controls. Both DS subjects and controls showed similar significant age-related increments in volumes of CSF and ventricles. Of seven older DS subjects, one was demented, whereas the group as a whole showed reductions in cognitive test scores as compared with younger DS subjects. The results demonstrate cognitive decline in older DS subjects, but no brain atrophy other than that expected with aging.\r"
 }, 
 {
  ".I": "27536", 
  ".M": "Case Report; Cerebral Hemorrhage/*CO/RA; Corpus Striatum/*RA; Female; Human; Middle Age; Movement Disorders/*ET/RA; Tomography, X-Ray Computed.\r", 
  ".A": [
   "Srinivas", 
   "Rao", 
   "Subbulakshmi", 
   "Bhaskaran"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8711; 37(8):1428-9\r", 
  ".T": "Hemiballism after striatal hemorrhage.\r", 
  ".U": "87287806\r"
 }, 
 {
  ".I": "27537", 
  ".M": "Child; Human; Recurrence; Seizures/*PP; Sleep/PH; Wakefulness/PH.\r", 
  ".A": [
   "Camfield", 
   "Camfield"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8711; 37(8):1429\r", 
  ".T": "Similarity of first seizure and first recurrence in children.\r", 
  ".U": "87287807\r"
 }, 
 {
  ".I": "27538", 
  ".M": "Brain Diseases/*CO; Case Report; Cerebellar Ataxia/*ET; Human; Male; Middle Age; Mitochondria/PA; Mitochondria, Muscle/PA; Muscular Diseases/*CO; Sleep Apnea Syndromes/*ET.\r", 
  ".A": [
   "Tatsumi", 
   "Takahashi", 
   "Yorifuji", 
   "Kitaguchi", 
   "Tarui"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8711; 37(8):1429-30\r", 
  ".T": "Mitochondrial encephalomyopathy, ataxia, and sleep apnea.\r", 
  ".U": "87287808\r"
 }, 
 {
  ".I": "27539", 
  ".M": "Adult; Blood Coagulation; Case Report; Cerebral Angiography; Cerebrovascular Disorders/*ET/RA; Female; Human; Pneumonia, Mycoplasma/BL/*CO.\r", 
  ".A": [
   "Mulder", 
   "Spierings"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8711; 37(8):1430-1\r", 
  ".T": "Stroke in a young adult with Mycoplasma pneumoniae infection complicated by intravascular coagulation.\r", 
  ".U": "87287809\r"
 }, 
 {
  ".I": "27540", 
  ".M": "Brain Stem/PA; Case Report; Cerebellum/PA; Human; Male; Middle Age; Nuclear Magnetic Resonance/DU; Ophthalmoplegia/*DI; Polyradiculoneuritis/*DI.\r", 
  ".A": [
   "Landau", 
   "Glenn", 
   "Dust"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Neurology 8711; 37(8):1431\r", 
  ".T": "MRI in Miller Fisher variant of Guillain-Barre syndrome.\r", 
  ".U": "87287810\r"
 }, 
 {
  ".I": "27541", 
  ".M": "Adenosine/*PH; Animal; Brain/PP; Epilepsy, Temporal Lobe/*DT; Progesterone/*TU; Rats.\r", 
  ".A": [
   "Swanson", 
   "Phillis"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurology 8711; 37(8):1433\r", 
  ".T": "Progesterone in seizure therapy [letter]\r", 
  ".U": "87287812\r"
 }, 
 {
  ".I": "27542", 
  ".M": "Electromyography; Human; Leg/PP; Muscles/PP; Posture; Tremor/*PP.\r", 
  ".A": [
   "Kelly", 
   "Sharbrough"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurology 8711; 37(8):1434\r", 
  ".T": "EMG in orthostatic tremor [letter]\r", 
  ".U": "87287813\r"
 }, 
 {
  ".I": "27543", 
  ".M": "Adult; Brain Diseases/*CO; Human; Recurrence; Stuttering/ET/*PP.\r", 
  ".A": [
   "Ingham"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurology 8711; 37(8):1434-5\r", 
  ".T": "Stuttering assessment and acquired brain lesions [letter]\r", 
  ".U": "87287814\r"
 }, 
 {
  ".I": "27545", 
  ".M": "Human; Lymphocytes/ME; Multiple Sclerosis/*ME; Prostaglandins E/*BI.\r", 
  ".A": [
   "Seidel"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurology 8711; 37(8):1437-8\r", 
  ".T": "Prostaglandin E synthesis in patients with multiple sclerosis [letter]\r", 
  ".U": "87287817\r"
 }, 
 {
  ".I": "27546", 
  ".M": "Acquired Immunodeficiency Syndrome/*CO; Adult; Brain Diseases/ET; Case Report; Human; Male; Movement Disorders/*ET.\r", 
  ".A": [
   "Metzer"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Neurology 8711; 37(8):1438\r", 
  ".T": "Movement disorders with AIDS encephalopathy: case report [letter]\r", 
  ".U": "87287818\r"
 }, 
 {
  ".I": "27548", 
  ".M": "Animal; Copper/*DF; Dietary Carbohydrates/AD; Rats.\r", 
  ".A": [
   "Fields", 
   "Lewis"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Nutr Rev 8711; 45(7):223-4\r", 
  ".T": "Genetic factors in copper deficiency [letter]\r", 
  ".U": "87288078\r"
 }, 
 {
  ".I": "27549", 
  ".M": "Human; Philosophy, Medical/*; Physician-Patient Relations/*; Quality of Health Care/*TD.\r", 
  ".A": [
   "Spaeth"
  ], 
  ".P": "EDITORIAL.\r", 
  ".S": "Ophthalmic Surg 8711; 18(6):411-2\r", 
  ".T": "Physicians unite! Patients deserve no less [editorial]\r", 
  ".U": "87288277\r"
 }, 
 {
  ".I": "27550", 
  ".M": "Aged; Case Report; Child, Preschool; Eye Neoplasms/*DT/PA; Female; Hematoporphyrins/*TU; Human; Photochemotherapy/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Sery", 
   "Shields", 
   "Augsburger", 
   "Shah"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8711; 18(6):413-8\r", 
  ".T": "Photodynamic therapy of human ocular cancer.\r", 
  ".U": "87288278\r", 
  ".W": "Photodynamic therapy (PDT), also known as photoradiation therapy, was employed in five patients with ocular tumors that had been photosensitized to hematoporphyrin derivative (HPD). In each case more conventional treatment had failed to control the tumor, or the patient was considered a poor candidate for surgical intervention because of advanced age or general health. Intravenous administration of 2.5-3.0 mg/kg HPD was followed by PDT 2-4 days later, using a dye laser tuned to a wavelength of 632 nm. Laser light was delivered either by a fiber optic probe maintained at a fixed distance, or via a slit lamp system, for intervals of up to 20 minutes. The levels of energy applied were mainly below 420 Joules/cm2, but for tumors less than 1 mm diameter energy levels were as high as 3000 J/cm2 with a conservative power value as low as 20 mW/cm2. Tumor response to PDT was disappointing. Although substantial superficial tumor necrosis occurred in several cases, it did not extend to the deeper levels of tumor tissue. In each instance surgical intervention became necessary. Deficiencies in the procedure are discussed.\r"
 }, 
 {
  ".I": "27551", 
  ".M": "Aged; Choroid/*BS/SU; Female; Follow-Up Studies; Human; Laser Surgery/*; Light Coagulation/*; Macular Degeneration/*SU; Male; Neovascularization/*.\r", 
  ".A": [
   "Jalkh", 
   "Nasrallah", 
   "Trempe", 
   "McMeel", 
   "Weiter", 
   "Schepens"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8711; 18(6):419-22\r", 
  ".T": "Long-term follow-up of photocoagulated choroidal neovascular membranes in age-related macular degeneration.\r", 
  ".U": "87288279\r", 
  ".W": "Eighty-nine consecutive eyes with age-related macular degeneration and choroidal neovascularization treated with green argon laser were followed for an average of 54 months after photocoagulation. Good anatomical and functional results were obtained in 36 of 52 eyes (69%) with foveal new vessels, in 12 of 20 eyes (60%) with juxtafoveal new vessels, and in 13 of 17 eyes (76%) with perifoveal new vessels. Thirty-four of the 89 eyes (38%) had at least one recurrence of new vessels, which most often affected the edge of the previously treated area (30 eyes, 34%). In 18 eyes (20%), these recurrences involved the edge of the scar closer to the fovea.\r"
 }, 
 {
  ".I": "27552", 
  ".M": "Adolescence; Case Report; Drainage/*; Hematoma/*ET/SU; Human; Male; Orbit/*IN; Vision Disorders/*ET.\r", 
  ".A": [
   "Kersten", 
   "Rice"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8711; 18(6):423-7\r", 
  ".T": "Subperiosteal orbital hematoma: visual recovery following delayed drainage.\r", 
  ".U": "87288280\r", 
  ".W": "Subperiosteal orbital hematomas are rare sequelae of blunt periorbital trauma. Visual loss in such cases is very infrequent, but reportedly irreversible, unless treated with early decompression. A 17-year-old boy developed marked visual loss secondary to an acutely developing traumatic subperiosteal orbital hematoma. Despite delayed referral surgical evacuation of the hematoma remarkably restored his vision. Postoperative clinical examination, fluorescein angiography, and electrophysiologic testing confirmed that a compressive optic neuropathy had caused the visual dysfunction. Although immediate surgical decompression remains the treatment of choice for subperiosteal hematomas producing visual loss, this case demonstrates that the optic nerve may recover dramatically even after a prolonged period of dysfunction from compression.\r"
 }, 
 {
  ".I": "27553", 
  ".M": "Animal; Cornea/*SU; Diphenylacetic Acids/*PD; Keratotomy, Radial/*; Muscle, Smooth/*DE; Rabbits; Wound Healing/*DE.\r", 
  ".A": [
   "Garrett", 
   "Presley", 
   "Prager", 
   "Moorhead"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8711; 18(6):428-31\r", 
  ".T": "The use of thiphenamil hydrochloride (Trocinate) to control wound contraction after radial keratotomy.\r", 
  ".U": "87288281\r", 
  ".W": "We studied the efficacy of a topical smooth muscle antagonist, thiphenamil hydrochloride (Trocinate), in inhibiting wound contraction in ocular tissue. Fifteen New Zealand white rabbits underwent standard eight-incision radial keratotomy (RK), and eyes were randomly assigned to treatment or control groups. As demonstrated by slit lamp corneal photographs and by ocular histology, transient inhibition of wound contraction lasted approximately one week in all treatment eyes. We conclude that thiphenamil has a temporary, but specific, effect in controlling wound contraction after ocular surgery. Smooth muscle antagonists may be useful for managing cicatricial conditions of the eye.\r"
 }, 
 {
  ".I": "27554", 
  ".M": "Adult; Cadaver; Case Report; Cornea/*SU; Human; Hyperopia/*ET; Keratotomy, Radial/*AE; Male; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Lindquist", 
   "Rubenstein", 
   "Lindstrom"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8711; 18(6):432-7\r", 
  ".T": "Correction of hyperopia following radial keratotomy: quantification in human cadaver eyes.\r", 
  ".U": "87288282\r", 
  ".W": "Overcorrection is a significant complication following radial keratotomy (RK). This study using human cadaver eyes demonstrates that the use of interrupted sutures placed across radial incisions coincident with a 7-mm optical zone mark can induce a wide range of central corneal steepening and can therefore correct varying amounts of hyperopia following RK. A case presentation confirms the effectiveness of using interrupted sutures to steepen the cornea following RK, but it also shows that significant regression of the effect must be considered at the time of suture placement. Since placement of interrupted corneal sutures is a routine procedure, it is a very convenient technique for treating overcorrection following RK.\r"
 }, 
 {
  ".I": "27555", 
  ".M": "Adult; Case Report; Contact Lenses/*AE; Eyelids/*; Female; Foreign Bodies/*DI; Human; Male.\r", 
  ".A": [
   "Hornblass", 
   "Kass"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8711; 18(6):438-40\r", 
  ".T": "Contact lenses in the upper eyelid masquerading as lid masses.\r", 
  ".U": "87288283\r"
 }, 
 {
  ".I": "27556", 
  ".M": "Adhesions/ET/PA/PC; Animal; Oculomotor Muscles/*SU; Polyglactin 910/*TU; Polymers/*TU; Postoperative Complications/*PC; Rabbits; Strabismus/*SU; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Sondhi", 
   "Ellis", 
   "Hamed", 
   "Helveston"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8711; 18(6):441-3\r", 
  ".T": "Evaluation of an absorbable muscle sleeve to limit postoperative adhesions in strabismus surgery.\r", 
  ".U": "87288284\r", 
  ".W": "A muscle sleeve fashioned from polyglactin 910 Vicryl mesh was used in a rabbit animal model to evaluate its efficacy in decreasing postoperative adhesions encountered in extraocular muscle surgery. Clinical observations, as well as gross and histological comparison of the experimental and control groups, revealed a significant reduction in postoperative adhesions under conditions of normal surgical trauma. Where there was extensive trauma, however, no significant reduction was observed. No evidence of toxicity of the material to ocular tissues was found.\r"
 }, 
 {
  ".I": "27557", 
  ".M": "Adult; Aged; Aphakia, Postcataract/*CO; Female; Human; Male; Middle Age; Myopia/*CO; Retinal Detachment/*EP/ET.\r", 
  ".A": [
   "Lusky", 
   "Weinberger", 
   "Ben-Sira"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8711; 18(6):444-5\r", 
  ".T": "The prevalence of retinal detachment in aphakic high myopic patients [published erratum appears in Ophthalmic Surg 1987 Nov;18(11):850]\r", 
  ".U": "87288285\r"
 }, 
 {
  ".I": "27558", 
  ".M": "Adolescence; Adult; Aged; Child; Child, Preschool; Diabetes Mellitus/*CO/PP; Female; Follow-Up Studies; Human; Infant; Intraocular Pressure/*DE; Male; Middle Age; Prospective Studies; Silicone Oils/*AE; Support, U.S. Gov't, P.H.S.; Vitrectomy; Vitreous Body/*DE.\r", 
  ".A": [
   "de", 
   "Cohen", 
   "Peyman"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8711; 18(6):446-9\r", 
  ".T": "Effect of intravitreal silicone oil on intraocular pressure.\r", 
  ".U": "87288286\r", 
  ".W": "We analyzed data obtained prospectively on 48 consecutive patients treated with intravitreal silicone oil. Forty percent were diabetic. Follow-up ranged from three to eight months. An increase in intraocular pressure (IOP) (defined as a rise 10 mmHg above the preoperative level) developed in 56% of the eyes in the postoperative period (range, 10 to 53.4 mmHg; mean rise, 21.63 mmHg). There was no significant difference in mean pressure rise between diabetic and non-diabetic eyes. The increase in IOP was transient in 78% of the patients. In 70% the IOP rose to a level greater than 22 mmHg. All of these patients required medical treatment, and some silicone oil was removed in six. Only 22% of those requiring treatment still received medication at follow-up. No patient in this series had uncontrolled IOP.\r"
 }, 
 {
  ".I": "27559", 
  ".M": "Acute Disease; Aged; Carcinoma, Basal Cell/*SU; Case Report; Eyelid Neoplasms/*SU; Female; Glaucoma/*ET; Human; Postoperative Complications/*.\r", 
  ".A": [
   "Hornblass", 
   "Reifler"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8711; 18(6):450-1\r", 
  ".T": "Acute angle-closure glaucoma following eyelid reconstruction.\r", 
  ".U": "87288287\r"
 }, 
 {
  ".I": "27560", 
  ".M": "Adolescence; Case Report; Female; Human; Iris Diseases/*SU; Laser Surgery/*; Membranes/SU.\r", 
  ".A": [
   "Vega", 
   "Sabates"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8711; 18(6):452-4\r", 
  ".T": "Neodymium: YAG laser treatment of persistent pupillary membrane.\r", 
  ".U": "87288288\r", 
  ".W": "A 16-year-old girl had a cosmetically unappealing persistent iridopupillary membrane in the left eye. Her best corrected visual acuity was 20/60, but this improved to 20/40 with pupillary dilation. Neodymium: YAG laser membranectomy resulted in 20/20 vision. This is the first reported case of persistent pupillary membrane treated with the Neodymium: YAG laser.\r"
 }, 
 {
  ".I": "27561", 
  ".M": "Adult; Aged; Child; Conjunctiva/*SU; Corneal Diseases/*SU; Female; Human; Male; Middle Age; Surgical Flaps/*; Visual Acuity.\r", 
  ".A": [
   "Insler", 
   "Pechous"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8711; 18(6):455-8\r", 
  ".T": "Conjunctival flaps revisited.\r", 
  ".U": "87288289\r", 
  ".W": "Thirty-three patients received a conjunctival flap for corneal diseases recalcitrant to medical therapy. Twenty-five of them received a total hood flap, and eight a partial conjunctival flap. Persistent corneal ulceration secondary to treated bacterial or viral ulcers accounted for more than 50% of these cases. Eleven of the 33 patients had undergone prior penetrating keratoplasty and received conjunctival flaps when the grafts completely failed despite medical management. Nine of the 33 underwent penetrating keratoplasty an average of 14.8 months following the flap procedure; the visual acuity of eight of these patients improved.\r"
 }, 
 {
  ".I": "27562", 
  ".M": "Cataract Extraction/*IS/MT; Human; Lens Nucleus, Crystalline/SU.\r", 
  ".A": [
   "Newell", 
   "Parsley"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8711; 18(6):459-63\r", 
  ".T": "A new instrument for nucleus prolapse: results and surgical technique.\r", 
  ".U": "87288290\r", 
  ".W": "A new instrument for use in prolapsing a cataract nucleus into the anterior chamber during extracapsular cataract extraction is described. This instrument is a modification of the Kelman Blunt Irrigating Cystatome and the Youens Lens Manipulating Cannula. The tip is elongated, rounded, broadened, and set at an angle from the instrument shaft to enhance broad surface contact of the instrument tip with the nucleus equator. In a recent series of 100 consecutive cataract procedures it was possible to completely prolapse the nucleus into the anterior chamber in all but six cases. The surgical technique is described.\r"
 }, 
 {
  ".I": "27563", 
  ".M": "Adolescence; Adult; Aged; Blindness/EP/ET; Cataract/CO/*EP; Cataract Extraction; Child; Human; India; Middle Age.\r", 
  ".A": [
   "Venkataswamy"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmic Surg 8711; 18(6):464-6\r", 
  ".T": "Cataract in the Indian subcontinent.\r", 
  ".U": "87288291\r"
 }, 
 {
  ".I": "27564", 
  ".M": "Eyelid Diseases/*SU; Human; Keratoacanthoma/*SU.\r", 
  ".A": [
   "Reifler"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ophthalmic Surg 8711; 18(6):469-70\r", 
  ".T": "\"Large periocular keratoacanthoma ... \" [letter]\r", 
  ".U": "87288292\r"
 }, 
 {
  ".I": "27565", 
  ".M": "Blindness/*ET; Case Report; Cataract/*CO/PX; Human; Lenses, Intraocular/*; Male; Middle Age.\r", 
  ".A": [
   "Huck"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ophthalmic Surg 8711; 18(6):470\r", 
  ".T": "Seeing better surely makes you feel better: a testimonial [letter]\r", 
  ".U": "87288293\r"
 }, 
 {
  ".I": "27566", 
  ".M": "Administration, Topical; Adolescence; Adult; Aged; Atropine/*TU; Case Report; Child; Drug Therapy, Combination; Female; Human; Male; Middle Age; Retinal Detachment/*DT; Timolol/*TU.\r", 
  ".A": [
   "Reguig", 
   "Bouassida", 
   "Saraux"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmologica 8711; 194(2-3):103-5\r", 
  ".T": "Management of retinal detachment without tear by topical therapy (atropine and timolol).\r", 
  ".U": "87288303\r", 
  ".W": "14 various kinds of retinal detachments were treated by timolol + atropine eye drops. 4 cases were primary procedures and required no further surgery. 10 cases were recurrent detachments after episcleral or endo-vitreous surgery. In 8 cases there was a notable proliferative vitro-retinopathy. 10 cases were completely flattened by this medication and we obtained the reapplication of the posterior pole and the upper retina in the 4 other cases.\r"
 }, 
 {
  ".I": "27567", 
  ".M": "Adult; Case Report; Female; Fovea Centralis/*BS; Fundus Oculi; Human; Macula Lutea/*BS; Neovascularization/PA/*PP; Remission, Spontaneous; Retinal Vessels/*; Visual Acuity.\r", 
  ".A": [
   "Roy", 
   "Kaiser-Kupfer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmologica 8711; 194(2-3):106-10\r", 
  ".T": "Spontaneous resolution of idiopathic foveal subretinal neovascularization with preservation of vision.\r", 
  ".U": "87288304\r", 
  ".W": "A 40-year-old women with a 17-year-history of glaucomatocyclitic crises in 1 eye developed idiopathic foveal subretinal neovascularization in the other eye. The subretinal neovascular membrane spontaneously regressed over a 2-month period, and useful reading vision was subsequently maintained for more than 6 years. This favorable outcome is discussed in relation to the previously reported cases of idiopathic macular subretinal neovascularization.\r"
 }, 
 {
  ".I": "27568", 
  ".M": "Adult; Aged; Case Report; Child; Electroretinography; Female; Fluorescein Angiography; Fundus Oculi; Human; Male; Pedigree; Retinal Diseases/*CO/GE/PA/PP; Retinitis Pigmentosa/*CO/GE/PP; Visual Fields.\r", 
  ".A": [
   "Fiore", 
   "Santoni", 
   "Lupidi", 
   "Ricci"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmologica 8711; 194(2-3):111-8\r", 
  ".T": "Associated retinitis pigmentosa and fundus flavimaculatus.\r", 
  ".U": "87288305\r", 
  ".W": "A family is described with 2 members, father and son, affected by associated retinitis pigmentosa and fundus flavimaculatus, whereas 1 other member had a combination of retinitis pigmentosa and unilateral central areolar atrophy, 1 member a fundus flavimaculatus with electroretinographic findings indicative of a subclinical form of retinitis pigmentosa and the last one with electroretinographic findings indicative of a subclinical form of retinitis pigmentosa.\r"
 }, 
 {
  ".I": "27569", 
  ".M": "Binding Sites; Eye Neoplasms/*ME/PA; Human; Melanoma/*ME/PA; Osmolar Concentration; Retinoblastoma/*ME/PA; Retinol-Binding Proteins/*ME; Tretinoin/*ME.\r", 
  ".A": [
   "Daxecker", 
   "Daxenbichler", 
   "Marth"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmologica 8711; 194(2-3):126-7\r", 
  ".T": "Retinoic acid- and retinol binding proteins in melanomas and retinoblastomas.\r", 
  ".U": "87288307\r", 
  ".W": "Cellular retinoic acid-binding proteins (CRABP) and cellular retinol-binding protein (CRBP) can be found in cells and nuclei. They function in the same way as receptors. CRABP and CRBP were studied in 9 cases of choroidal melanoma and in 3 of retinoblastoma. CRABP was found in 2 cases of melanoma and in 3 cases of retinoblastoma. CRBP was found in 1 melanoma.\r"
 }, 
 {
  ".I": "27570", 
  ".M": "Adolescence; Adult; Child; Child, Preschool; Eyeglasses; Feedback; Forecasting; Human; Models, Biological/*; Refraction, Ocular; Refractive Errors/*PP/TH.\r", 
  ".A": [
   "Medina"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmologica 8711; 194(2-3):133-9\r", 
  ".T": "A model for emmetropization: predicting the progression of ametropia.\r", 
  ".U": "87288309\r", 
  ".W": "The response of a second-order feedback system is used to describe the controlling process that regulates the refraction of the human eye to achieve optimal visual acuity over the years (emmetropization). From data collected in past refractions, the equation of the feedback system has been derived for individual eyes and used to predict changes in their refraction with age with an accuracy of 0.50 diopters for 89.1% of the eyes tested. If the model is applied to other populations, the root mean square error of prediction will be between 0.20 and 0.36 diopters with a 95% degree of confidence. The model indicates that corrective lenses applied to the eyes, especially in the early years of life, will cheat the servo system and defeat the emmetropization process.\r"
 }, 
 {
  ".I": "27571", 
  ".M": "Adolescence; Adult; Aneurysm/DI; Diabetes Mellitus, Insulin-Dependent/*PA; Diabetic Retinopathy/DI; Female; Fluorescein Angiography; Human; Male; Middle Age; Neovascularization/DI; Retinal Vessels/*PA; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Kluxen", 
   "Wilden"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmologica 8711; 194(2-3):140-4\r", 
  ".T": "Retinal blood vessel test in young-onset diabetic patients.\r", 
  ".U": "87288310\r", 
  ".W": "136 patients with insulin-dependent diabetes mellitus (IDDM) were shown the entoptic blood vessel figure. All patients were examined independently by retinal fluorescein angiography and ophthalmoscopy. 34 patients had no retinopathy, none of them believed to see alterations. 102 patients had different phases of diabetic retinopathy. If there were 1-5 microaneurysms within the 15 degrees meridian surrounding the central fovea, 55% of the patients were able to detect their alterations. If there were 6-20 microaneurysms, 77% of the patients were able to diagnose them. 90% of the patients with an even more severe retinopathy could see their abnormalities. Obviously there are no incorrectly positive results. For intelligent and well-observing patients with IDDM the retinal blood vessel test is a useful method for early detection and self control of diabetic retinopathy. Nevertheless, control of the fundus by an ophthalmologist is still necessary.\r"
 }, 
 {
  ".I": "27572", 
  ".M": "Contact Lenses/*; Electrophoresis/*; Eye Proteins/ME; Human; Tears/*ME.\r", 
  ".A": [
   "Kogbe", 
   "Liotet"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmologica 8711; 194(2-3):150-3\r", 
  ".T": "An interesting use of the study of tear ferning patterns in contactology.\r", 
  ".U": "87288312\r", 
  ".W": "A study of tear ferning patterns in normal and keratoconjunctivitis sicca eyes led to the classification into 4 types by Rolando [1984]. We practised this in our laboratory and observed specific and distinct tear ferning patterns for electrophoretic types 1 and 2 which Liotet et al. [1983] described as abnormal tear proteins modification found in patients who repeatedly and rapidly clog their hydrophilic lenses. In a general way, a study of tear ferning patterns can result in an appreciation of tear quality in contactology.\r"
 }, 
 {
  ".I": "27573", 
  ".M": "Human; Retinal Vein Occlusion/*PA.\r", 
  ".A": [
   "Hayreh"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Ophthalmologica 8711; 194(2-3):154-6\r", 
  ".T": "Comments on 'Hemispheric retinal branch vein occlusions' by F. J. Gomez-Ulla de Irazazabal et al. [letter]\r", 
  ".U": "87288313\r"
 }, 
 {
  ".I": "27574", 
  ".M": "Case Report; Eye Diseases; Human; Lens, Crystalline/*; Ligaments/*IN; Male; Middle Age; Prolapse; Rupture; Vibration/*AE; Vitreous Body.\r", 
  ".A": [
   "Martin"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmologica 8711; 194(2-3):86-9\r", 
  ".T": "Vibrations can induce rupture of zonular fibers.\r", 
  ".U": "87288318\r", 
  ".W": "A case of 'spontaneous' zonular fiber rupture with internal prolapse of the vitreous body without dislocation of the lens is presented. The etiopathogenesis of the lesion is discussed, especially that of the vibrations to which the patient was exposed for more than 10 years. As far as we know, this case is the first description of zonular fiber rupture induced by occupational exposure to vibrations.\r"
 }, 
 {
  ".I": "27575", 
  ".M": "Age Factors; Eye Diseases/CO/PA; Female; Human; Japan; Male; Membranes/PA; Middle Age; Retinal Diseases/*CO/EP/PA; Vitreous Body/*.\r", 
  ".A": [
   "Shirakawa", 
   "Ogino"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmologica 8711; 194(2-3):90-4\r", 
  ".T": "Idiopathic epiretinal membranes with spontaneous posterior vitreous separation.\r", 
  ".U": "87288319\r", 
  ".W": "A posterior fundus examination around the macula was performed for the patients diagnosed spontaneous posterior vitreous separation. Of 898 eyes, 358 eyes had epiretinal membranes. The presence of membranes did not correlate to sex. The 2-fold greater incidence was observed in the aged group and emmetropic patients. For the progression, age, sex or refractive error alone was not significant, while aged, emmetropic patients showed greater incidence. The longer duration of the membrane existence also indicated the greater progression.\r"
 }, 
 {
  ".I": "27576", 
  ".M": "Adolescence; Age Factors; Child; Child, Preschool; Eye Injuries/CO; Female; Human; Infant; Male; Prognosis; Retinal Detachment/ET/*PA/PP/SU; Retrospective Studies; Sex Factors.\r", 
  ".A": [
   "Okinami", 
   "Ogino", 
   "Nishimura", 
   "Tano"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Ophthalmologica 8711; 194(2-3):95-102\r", 
  ".T": "Juvenile retinal detachment.\r", 
  ".U": "87288320\r", 
  ".W": "The features and prognoses of 802 cases (908 eyes) of retinal detachment from 8 months to 19 years of age were studied with the patients divided into three age groups: 65 eyes in group I (0-9), 259 eyes in group II (10-14), and 584 eyes in group III (15-19). Eyes in group I were different from the others in many respects. In group I, traumatic detachments, preoperative complications, four-quadrant detachments, and eyes with undetected breaks were more frequent, and the prognosis was worse than in the other groups. Holes with lattice degenerations were most frequent in group III eyes having no history of trauma. Group III resembled adult retinal detachment and group II was thought to be the transitional type.\r"
 }, 
 {
  ".I": "27577", 
  ".M": "Analgesics/TU; Bone Neoplasms/CO/SC; Female; Human; Lung Neoplasms/*CO; Male; Middle Age; Pain, Intractable/DT/*ET/RT/SU; Pancoast's Syndrome/CO; Retrospective Studies.\r", 
  ".A": [
   "Watson", 
   "Evans"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8711; 29(2):163-73\r", 
  ".T": "Intractable pain with lung cancer.\r", 
  ".U": "87288535\r", 
  ".W": "This study examines retrospectively the natural history, classification, clinical and pathological features and results of treatment of intractable pain associated with lung cancer in 221 patients. The 3 chief causes of malignancy-related pain were skeletal metastatic disease (34%), Pancoast's tumour (31%) and chest wall disease (21%), together comprising 78% of the cancer-related pain problems. The median interval between cancer diagnosis and pain onset was 1 month. Overall pathological types of cancer were similar to those of lung cancer in general. Treatment modalities were varied and included radiation, percutaneous cordotomy, regional deafferentation and pharmacotherapy. The median survival from pain onset was 10 months.\r"
 }, 
 {
  ".I": "27578", 
  ".M": "Adolescence; Adult; Diazepam/PD; Electric Stimulation; Female; Fentanyl/PD; Human; Male; Pain/PP; Pain Measurement/*; Placebos; Sensory Thresholds; Sodium Chloride/PD; Tooth.\r", 
  ".A": [
   "Gracely", 
   "Dubner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8711; 29(2):175-85\r", 
  ".T": "Reliability and validity of verbal descriptor scales of painfulness.\r", 
  ".U": "87288536\r", 
  ".W": "Previous studies have provided information about the reliability and validity of verbal descriptor scales of sensory intensity and unpleasantness and have shown that these two dimensions can be differentially affected by pharmacological manipulations. Since the relation between these dimensions and the general term 'pain' is not known, two experiments developed a verbal descriptor scale of painfulness and compared the sensitivity of this scale to pharmacological manipulations used previously with scales of sensory intensity and unpleasantness. In exp. I, 20 subjects used cross-modality matching to both handgrip force and tone duration to quantify the amount of pain implied by verbal descriptor phrases such as 'slightly painful,' 'somewhat painful' and 'very painful.' Ratio scales of relative magnitude for each individual were highly correlated within subjects (mean r = 0.92) and between a scale from each individual and a combined scale from others in the group (mean r = 0.93). These correlations indicate agreement between individual scales; an individual's scale values were predicted equally well by that individual or by a group of similar persons. In exp. II, 4 groups of 10 subjects rated the magnitude of painful tooth pulp sensations by choosing pain descriptors from randomized lists. Seven electrical stimuli spaced between individually determined pain threshold and tolerance values were delivered in random sequence 6 times before and after double-blind intravenous infusions of placebo, 0.11 mg/kg diazepam, 0.66 microgram/kg fentanyl or a combination of the diazepam and fentanyl doses. Mean responses were reduced significantly after all active drugs but not after placebo. These results suggest that the term pain does not represent a simple combination of sensory intensity and/or unpleasantness and shows that the sensitivity to an inert placebo, an active placebo, and an analgesic can vary with the type of pain assessment procedure.\r"
 }, 
 {
  ".I": "27579", 
  ".M": "Female; Human; Male; Middle Age; Neoplasms/CO; Pain/ET; Pain Measurement/*; Semantics/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Tamburini", 
   "Selmi", 
   "De", 
   "Ventafridda"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8711; 29(2):187-93\r", 
  ".T": "Semantic descriptors of pain.\r", 
  ".U": "87288537\r", 
  ".W": "Eighty-five patients suffering from advanced cancer pain were asked to attribute a 'definite value' to 5 key words describing pain by rating them on a visual analogue scale (VAS). The score which the patient attributed to each key word was then correlated with 9 variables obtained through patient monitoring files (sex, age, educational background, financial situation, integrated pain score, number of concomitant symptoms, hours of sleep and standing, performance status). The visual analogue rating of pain description was not related to the variables examined. However, important correlations were found: the higher the degree of pain, the higher the concomitant symptoms, and the greater reduction in hours of sleep and standing.\r"
 }, 
 {
  ".I": "27580", 
  ".M": "Adolescence; Adult; Aged; Aged, 80 and over; Analgesics, Addictive/TU; Comparative Study; Female; Human; Male; Middle Age; Neoplasms/*CO; Pain Measurement/*; Pain, Intractable/DT/*ET.\r", 
  ".A": [
   "Kiss", 
   "Muller", 
   "Abel"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8711; 29(2):195-207\r", 
  ".T": "The McGill Pain Questionnaire--German version. A study on cancer pain.\r", 
  ".U": "87288538\r", 
  ".W": "The McGill Pain Questionnaire, widely used in English-speaking countries, has been translated into German. The objective in translating the questionnaire was to produce a translation of the words while keeping the expression of the pain quality and intensity. The results of our present study with a German-speaking cancer pain population, concerning the choice of words and pain rating values, are comparable with those of similar English-speaking patients. The superiority of this multidimensional verbal questionnaire in analysis of pain qualities over unidimensional pain intensity scales was proved. The therapeutic effect of peridural opiate analgesia was measured in 30 patients with intractable cancer pain after they had completed the questionnaire. After 5 days of therapy, there was an average of 70% relief of the total pain experience, with best results obtained in patients with bone pain in the lumbo-sacral region.\r"
 }, 
 {
  ".I": "27581", 
  ".M": "Adaptation, Psychological; Chronic Disease; Consumer Satisfaction; Female; Human; Male; Middle Age; Pain/*PX; Pain Measurement; Social Environment/*; Social Support/*; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S..\r", 
  ".A": [
   "Gil", 
   "Keefe", 
   "Crisson", 
   "Van"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8711; 29(2):209-17\r", 
  ".T": "Social support and pain behavior.\r", 
  ".U": "87288539\r", 
  ".W": "Research has shown that social support is generally associated with better adaptation to chronic disease. However, the role that social support plays in adjustment to chronic pain syndromes has received less research attention. The present study was designed to examine the relation of high versus low levels of social support to pain behavior in chronic pain patients. Fifty-one patients with chronic pain completed the Social Support Questionnaire (SSQ) and the McGill Pain Questionnaire. Patients were also observed using a standard observation system to assess pain behaviors. In order to compare pain behaviors displayed by subjects with high versus low levels of social support, a median split was performed on the 2 dimensions of the SSQ: satisfaction with support, and availability of people for support. The results indicated that pain behavior varied as a function of level of satisfaction with social support. Individuals reporting high satisfaction with social support exhibited significantly higher levels of total pain behavior and higher levels of individual pain behaviors such as guarding, rubbing, and bracing. There was no significant difference in total pain behaviors between those high versus low in terms of level of availability of support. There also were no differences between high versus low social support groups in total pain ratings as measured by the McGill Pain Questionnaire. The results are discussed in terms of an operant conditioning perspective on social support. Individuals who are satisfied with the quality of their social support may be satisfied because they receive positive reinforcement from the social environment when they engage in pain behavior.\r"
 }, 
 {
  ".I": "27582", 
  ".M": "Adolescence; Adult; Behavior Therapy/*; Chronic Disease; Evaluation Studies; Female; Home Care Services/*; Human; Life Style; Male; Middle Age; Pain/RH/*TH; Rehabilitation, Vocational.\r", 
  ".A": [
   "Corey", 
   "Etlin", 
   "Miller"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8711; 29(2):219-29\r", 
  ".T": "A home-based pain management and rehabilitation programme: an evaluation.\r", 
  ".U": "87288540\r", 
  ".W": "We report on a comprehensive and intensive cognitive-behavioural treatment programme which is conducted by behavioural therapists working primarily in patients' homes. All 72 patients reported chronic pain, several previous attempts at traditional treatment and all patients had been vocationally disabled for over 2 years because of pain at the time of assessment. After an average of 5.2 months in treatment, 70.9% were able to make a significant lifestyle change (e.g., return to full or part-time work, etc.) and reported significant reductions in pain levels and increased coping abilities. These results were maintained at follow-up, which was carried out an average of 18.6 months after treatment, with 69.4% of the patients remaining in the successful categories. Results are promising and suggest the need for controlled studies.\r"
 }, 
 {
  ".I": "27583", 
  ".M": "Adolescence; Adult; Chronic Disease; Female; Human; Male; Mental Disorders/*CO; Middle Age; Pain/*ET.\r", 
  ".A": [
   "Chaturvedi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8711; 29(2):231-7\r", 
  ".T": "Prevalence of chronic pain in psychiatric patients.\r", 
  ".U": "87288541\r", 
  ".W": "Five hundred consecutive patients attending a psychiatric clinic were examined in order to ascertain the prevalence of chronic pain in various psychiatric illnesses and demographic categories. Chronic pain was found to be a frequent symptom in anxiety neurosis (60%), neurotic depression (45%) and hysteria (24.3%). Less than 3% of psychotic patients reported chronic pain. Females and those patients who had entered further education beyond secondary level were found to have significantly higher (P less than 0.001) representation as compared to the psychiatric population without pain. The results are in accordance with certain earlier studies carried out almost two decades ago. Chronic pain was found to be a common symptom of psychiatric illness, reported by 18.6% patients, especially those diagnosed as having neurosis. It was also reported more often by females and by those with a higher education. The reasons for these observations require investigation.\r"
 }, 
 {
  ".I": "27584", 
  ".M": "Animal; Benzylamines/PD; Brain/ME; Bupivacaine/*PD; Chemistry; Dopamine/*ME; Male; Monoamine Oxidase Inhibitors/PD; Norepinephrine/*ME; Rats; Serotonin/*ME; Support, Non-U.S. Gov't; Tetracaine/*PD.\r", 
  ".A": [
   "Rosenberg", 
   "Nissinen", 
   "Mannisto", 
   "Tuomisto", 
   "Heavner"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8711; 29(2):239-45\r", 
  ".T": "Differential effect of tetracaine and bupivacaine on catecholamine and 5-hydroxytryptamine turnover.\r", 
  ".U": "87288542\r", 
  ".W": "The effect of the local anesthetics, tetracaine and bupivacaine, on monoamine oxidase (MAO) activity of rat brain and on the major steps of catecholamine and 5-hydroxytryptamine (5-HT) turnover was examined. The IC50 of tetracaine for MAO-A and MAO-B inhibition was 1.2 microM and 19.5 microM, respectively. Up to 2.5 mM bupivacaine was without effect on either form of MAO. None of the following activities in rat brain or adrenal medulla were inhibited by 5-2500 microM of tetracaine or bupivacaine: catecholamine-O-methyltransferase, tyrosine hydroxylase, dopamine-beta-hydroxylase. Tetracaine caused only a moderately potent inhibition of synaptosomal uptake of norepinephrine (NE) (IC50 14 microM), dopamine (IC50 37 microM) and 5-HT (IC50 45 microM). The potent and specific MAO inhibition by tetracaine, in association with an impaired uptake of synaptosomal amines, may lead to an increase in the synaptosomal content of neurotransmitter amines, such as 5-HT and NE, with possible antinociceptive consequences.\r"
 }, 
 {
  ".I": "27586", 
  ".M": "Chronic Disease; Female; Human; Male; Mental Disorders/*DI; Myofascial Pain Syndromes/DI; Pain/*ET.\r", 
  ".A": [
   "Jaeger", 
   "Skootsky"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pain 8711; 29(2):263-6\r", 
  ".T": "Male and female chronic pain patients categorized by DSM-III psychiatric diagnostic criteria [letter]\r", 
  ".U": "87288545\r"
 }, 
 {
  ".I": "27587", 
  ".M": "Biofeedback (Psychology)/*; Headache/*PX/TH; Human; MMPI/*; Prognosis.\r", 
  ".A": [
   "Collet"
  ], 
  ".P": "LETTER.\r", 
  ".S": "Pain 8711; 29(2):267-9\r", 
  ".T": "Biofeedback and tension headaches: prognostic utility of the MMPI [letter]\r", 
  ".U": "87288546\r"
 }, 
 {
  ".I": "27588", 
  ".M": "Aged; Buprenorphine/*AD/AE; Comparative Study; Double-Blind Method; Female; Human; Injections, Epidural; Male; Middle Age; Morphine/*AD/AE; Neoplasms/PP; Pain/BL/*DT; Prospective Studies; Pulmonary Gas Exchange/DE; Random Allocation; Respiration/*DE.\r", 
  ".A": [
   "Pasqualucci", 
   "Tantucci", 
   "Paoletti", 
   "Dottorini", 
   "Bifarini", 
   "Belfiori", 
   "Berioli", 
   "Grassi", 
   "Sorbini"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8711; 29(3):273-86\r", 
  ".T": "Buprenorphine vs. morphine via the epidural route: a controlled comparative clinical study of respiratory effects and analgesic activity.\r", 
  ".U": "87288547\r", 
  ".W": "Twelve patients with intense or very intense pain of the non-incident type, secondary to neoplasia, were divided at random into two groups and treated with an epidural dose of 3 mg of morphine in 10 ml of glucose solution (6 patients = group M) or with 0.3 mg of buprenorphine in the same vehicle (6 patients = group B). None of the patients had previously been treated with opioids by any route. After first determining basal values, the following assessments were carried out: (1) evaluation of the analgesic effect of the drugs with checks at 30 min and at 1, 2, 3, 4, 6 and 18 h after administration, using a visual analogue scale, a numerical rating scale and a simple descriptive scale; and (2) evaluation of effects on respiration by means of checks at 30 and 90 min and at 6 and 18 h, on control of breathing indices (P0.1; VE; VA; Ti/Ttot; VT/Ti; RR), gas exchange indices (delta(A-a)O2; VD/VT; pAO2; R) and blood gas and acid-base indices (paO2; paCO2; pH; HCO3-). The data obtained were analyzed statistically using analysis of variance and Student's t test. The study results showed very similar analgesic efficacy for both treatments at a single dosage level of morphine (3 mg) compared to buprenorphine (0.3 mg), which was approximately 3 times greater than an equivalent parenteral dose of morphine (10 mg). Analysis of the results revealed statistically, though not clinically, significant changes in respiratory function indices, only in the buprenorphine-treated group. The effects of buprenorphine on respiratory function, when administered epidurally at the above dosage, are less favourable than those of morphine in the early measurements, probably because of its greater systemic absorption; nevertheless, the risk of delayed respiratory depression appears to be less after buprenorphine than after morphine.\r"
 }, 
 {
  ".I": "27589", 
  ".M": "Adult; Aged; Chronic Disease; Female; Human; Male; Mental Disorders/*CO; Middle Age; Pain/ET/*PX.\r", 
  ".A": [
   "Magni", 
   "Merskey"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8711; 29(3):295-300\r", 
  ".T": "A simple examination of the relationships between pain, organic lesions and psychiatric illness.\r", 
  ".U": "87288549\r", 
  ".W": "It is often assumed that pain can be caused by psychological illness and also that severely painful organic lesions may cause emotional change. If these assumptions are correct, pain in the absence of lesions should be associated with a very high rate of psychiatric diagnosis; pain with lesions should occur with psychological illness more often than by chance but less often than in the group without lesions. To test these hypotheses two groups have been compared, one with pain and no evidence of organic lesions, the other with pain proportionate to organic lesions. Ninety-seven per cent of the first group and 39% of the second group were found to have psychiatric conditions (P less than 0.001).\r"
 }, 
 {
  ".I": "27590", 
  ".M": "Adult; Aged; Cornell Medical Index; Electrogalvanism, Intraoral/*; Female; Hair/AN; Human; Hypersensitivity/CO; Male; Mercury/AN; Middle Age; Pain/ET/*PX; Psychophysiologic Disorders/*; Sensory Thresholds.\r", 
  ".A": [
   "Hampf", 
   "Ekholm", 
   "Salo", 
   "Ylipaavalniemi", 
   "Aalberg", 
   "Tuominen", 
   "Alfthan"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8711; 29(3):301-11\r", 
  ".T": "Pain in oral galvanism.\r", 
  ".U": "87288550\r", 
  ".W": "The present study reports on a controlled investigation of 38 patients with signs and symptoms of presumed oral galvanism, referred to the Department of Oral and Maxillofacial Surgery of the University of Helsinki for examination and treatment. A significant difference in mental health and in intraoral sensitivity threshold was found between patients and controls: patients with oral galvanism were mentally more disturbed and had a lower sensibility threshold than those in the control group. There was no statistical difference in electrical currents, potential or energy capacity in the dental metallic restorations between patients and controls. The frequency of allergies and oral candida infection was similar to that of a normal population. The possibility of exposure to mercury was excluded through a head hair analysis. The psychic background of complaints and findings is emphasized and a hypothesis for the mechanism giving rise to discomfort is presented.\r"
 }, 
 {
  ".I": "27591", 
  ".M": "Adolescence; Adult; Age Factors; Aged; Aged, 80 and over; Depression/CO; Female; Human; Male; Middle Age; Repression-Sensitization; Sex Factors; Support, Non-U.S. Gov't; Support, U.S. Gov't, P.H.S.; Temporomandibular Joint Syndrome/*EP/PX.\r", 
  ".A": [
   "Kleinknecht", 
   "Mahoney", 
   "Alexander"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8711; 29(3):313-24\r", 
  ".T": "Psychosocial and demographic correlates of temporomandibular disorders and related symptoms: an assessment of community and clinical findings.\r", 
  ".U": "87288551\r", 
  ".W": "This study investigated the factor structure and relative prevalence of temporomandibular disorder (TMD) symptoms, in relation to demographic and psychosocial variables in a community sample. Two empirically distinct clusters of TMD symptoms were identified. Similar to reports of TMD clinic patients, more symptoms were reported by females than males and the greatest symptom prevalence was found in subjects between the ages of 30 and 49 years. Further, the number of symptoms reported was significantly and linearly related to scores on depression and repression-sensitization scales. These relationships, however, were similar for both sets of symptom composites even though one composite is clearly identifiable as the core TMD symptoms and the second composite consists of peripheral symptoms. Since the two symptom composites share some common variance, the relationship between demographic and psychosocial characteristics and the number of composite I and composite II symptoms was examined while controlling for the presence of symptoms from the other composite. When controlling for the presence of composite II symptoms, the correlations between psychosocial and demographic characteristics and composite I symptoms are small. When the presence of composite I symptoms is controlled there is little change in the magnitude of the correlations between psychosocial and demographic characteristics and composite II symptoms. It is concluded that the psychosocial profile described in clinical research is actually more characteristic of individuals with pain/dysfunction symptoms other than the classic TMD symptoms and that the relationship between core TMD symptoms (composite I) is largely spurious. It is suggested that this psychosocial profile of TMD patients may have developed through associating certain psychosocial characteristics with TMD while such characteristics are actually present in TMD clinic patients because of the covariation of the two symptom composites in individuals seeking treatment in TMD clinics.\r"
 }, 
 {
  ".I": "27592", 
  ".M": "Adult; Aged; Arthritis, Rheumatoid/BL/CO/*PX; Defense Mechanisms; Depression/ET/*PX/TH; Endorphins/*BL; Female; Gestalt Therapy/*; Human; Middle Age; Neurotic Disorders/PX; Pain/ET/*PX/TH; Psychotherapy/*; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Beutler", 
   "Daldrup", 
   "Engle", 
   "Oro'-Beutler", 
   "Meredith", 
   "Boyer"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8711; 29(3):325-34\r", 
  ".T": "Effects of therapeutically induced affect arousal on depressive symptoms, pain and beta-endorphins among rheumatoid arthritis patients.\r", 
  ".U": "87288552\r", 
  ".W": "The relationship among therapeutically induced affective arousal, depressive symptoms, pain and beta-endorphin levels were explored on 6 patients with chronic, active rheumatoid arthritis. An ABA, n of 1 study methodology was utilized, replicated 5 times. This procedure allowed the analysis of individualized changes across time in response to the therapeutic regimen. The results indicated that the treatment regimen activated the beta-endorphin system, particularly during the early and late phases of treatment. However, beta-endorphin response had little effect on reports of subjective pain. Depressive symptoms were affected positively by the treatment but were not strongly correlated to the beta-endorphin response. The results suggest that pain and depression represent independent systems and that beta-endorphin levels serve more as stress markers than analgesics in chronic, organic pain.\r"
 }, 
 {
  ".I": "27593", 
  ".M": "Adult; Aged; Chronic Disease; Comparative Study; Depression/*CO; Female; Human; Male; Middle Age; Pain/ET/*PX; Pain Measurement/*MT; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Almay"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8711; 29(3):335-46\r", 
  ".T": "Clinical characteristics of patients with idiopathic pain syndromes. Depressive symptomatology and patient pain drawings.\r", 
  ".U": "87288553\r", 
  ".W": "The frequency of depressive symptomatology as estimated by means of self-rating on a visual analogue scale and the pain drawings by patients were compared between healthy volunteers, patients with neurogenic pain syndromes and patients with idiopathic pain syndromes. All patients with chronic pain syndromes had significantly more depressive symptomatology than the healthy volunteers. Patients with idiopathic pain syndromes had significantly more inhibition symptoms--memory disturbances and concentration difficulties--than patients with neurogenic pain syndromes. In the pain drawings, estimated by means of the technique suggested by Margolis et al. [10], the idiopathic pain patients had significantly higher scores on both raw scores and weighted body surface scores than the patients with neurogenic pain syndromes. Thus, both self-rating of depressive symptomatology and pain drawings can be of some help in the difficult clinical delineation between patients with idiopathic and neurogenic pain syndromes, respectively, but used as single measures, both methods have low discriminative power.\r"
 }, 
 {
  ".I": "27594", 
  ".M": "Antidepressive Agents/AE/*TU; Drug Therapy, Combination; Human; Italy; Neoplasms/PP; Pain/*DT/ET; Questionnaires.\r", 
  ".A": [
   "Magni", 
   "Arsie", 
   "De"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8711; 29(3):347-53\r", 
  ".T": "Antidepressants in the treatment of cancer pain. A survey in Italy.\r", 
  ".U": "87288554\r", 
  ".W": "The authors sent a questionnaire to 79 Italian oncological centres to investigate the use of antidepressants in the treatment of cancer pain. Thirty-five centres (44.3%) responded; twenty-two of these used antidepressants. About 43% of the subjects treated for cancer-related pain received antidepressants. The drug most frequently used was amitriptyline, followed by imipramine, clomipramine and trazodone. The dosages were relatively varied, in some cases under the minimum normally used in antidepressant therapy. Good or fair results were reported in 51% of the patients; the inclusion of all worthwhile responses raised the proportion with benefit to 98%. The majority of the centres stated that a depressive disorder or depressive symptoms were not a necessary precondition for the prescription of antidepressants. The occurrence of side-effects seems to be higher in cancer patients than in depressed subjects; this may be partly related to the fact that in nearly all cases, antidepressants are used in association with other drugs, typically opiates and peripheral analgesics.\r"
 }, 
 {
  ".I": "27595", 
  ".M": "Adolescence; Adult; Age Factors; Chronic Disease; Comparative Study; Depression/*CO/GE; Employment; Female; Human; Male; Middle Age; Pain/*PX.\r", 
  ".A": [
   "Chaturvedi"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8711; 29(3):355-61\r", 
  ".T": "Depressed and non-depressed chronic pain patients.\r", 
  ".U": "87288555\r", 
  ".W": "A comparison between 102 depressed and 101 non-depressed pain patients, identified with the use of DSM-III criteria, showed that depressed patients were more often elderly and employed as compared to non-depressed patients who were significantly more often found to be younger (P less than 0.001) and were students (P less than 0.02). No other demographic differences were observed. Family psychiatric morbidity as well as family history of depressive spectrum disorders were noted in both the groups, without much difference. The relevance of classifying pain patients on the basis of their predominant psychopathology is discussed.\r"
 }, 
 {
  ".I": "27596", 
  ".M": "Animal; Carrageenan; Edema/CI/PP; Heat; Inflammation/CI/*PP; Male; Nerve Fibers/*PH; Nociceptors/*PP; Pain/*PP; Physical Stimulation; Rats; Rats, Inbred Strains; Sensory Thresholds; Skin/IR; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Kocher", 
   "Anton", 
   "Reeh", 
   "Handwerker"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8711; 29(3):363-73\r", 
  ".T": "The effect of carrageenan-induced inflammation on the sensitivity of unmyelinated skin nociceptors in the rat.\r", 
  ".U": "87288556\r", 
  ".W": "Carrageenan was subcutaneously injected in the area innervated by the saphenous nerve. Part of the mechano-heat sensitive C-fiber receptors (CHM) located inside or at the border of the inflamed area showed an enhanced responsiveness to heat stimulation (sensitization). Those CMH units exhibited spontaneous activity; their mechanical thresholds (von Frey) were higher than those of not spontaneously active fibers. None of the units located outside of the inflamed area displayed sensitization. The data reveal that only part of the CMH units in a uniformly inflamed skin area shows signs of sensitization. Our results are compared to those obtained in other inflammatory processes. The relation to inflammatory pain and to hyperalgesia and the contribution of endogenous substances to sensitization of CMH units are discussed.\r"
 }, 
 {
  ".I": "27597", 
  ".M": "Action Potentials/DE; Animal; Cats; Formaldehyde; Morphine/*PD; Naloxone/PD; Neurons/CL/*DE; Pain/CI/*PP; Raphe Nuclei/*DE/PP; Support, Non-U.S. Gov't; Wakefulness/PH.\r", 
  ".A": [
   "Shima", 
   "Nakahama", 
   "Yamamoto", 
   "Aya", 
   "Inase"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8711; 29(3):375-86\r", 
  ".T": "Effects of morphine on two types of nucleus raphe dorsalis neurons in awake cats.\r", 
  ".U": "87288557\r", 
  ".W": "Forty-nine neurons recorded within the nucleus raphe dorsalis (NRD) in awake cats were classified into 2 groups: 29 regularly firing (clock-like) and 20 irregularly firing (non-clock-like) neurons. Hardly any of the clock-like neurons were influenced either by noxious stimulation (0.1 ml of 5% formalin, s.c.) or by a single dose (1 mg/kg, i.p.) or cumulative doses (0.25, 0.5, 1 mg/kg) of morphine. In contrast, about half the non-clock-like neurons were activated both by noxious stimulation and by administration of morphine. Morphine-induced activation of non-clock-like neurons was dose-related and reversed by naloxone (0.2 mg/kg, i.p.). These findings suggest that clock-like neurons in the NRD are not involved in morphine analgesia. Non-clock-like neurons, however, may play a role in the mediation of such analgesia.\r"
 }, 
 {
  ".I": "27598", 
  ".M": "Animal; Breeding/*; Electroshock; Endorphins/*PH; Mice; Naloxone/PD; Pain/*GE/PP; Species Specificity; Stress/GE/*PP; Support, Non-U.S. Gov't; Swimming.\r", 
  ".A": [
   "Marek", 
   "Panocka", 
   "Sadowski"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8711; 29(3):393-8\r", 
  ".T": "Selective breeding of mice for high and low swim analgesia: differential effect on discrete forms of footshock analgesia.\r", 
  ".U": "87288559\r", 
  ".W": "Selective breeding of mice displaying high and low swim-induced analgesia led to the development of two animal lines divergent in the magnitude of analgesic response to swimming. In this study, animals belonging to the seventh generation of both lines were exposed to two temporally different forms of footshock, one of which produced opioid and the other non-opioid analgesia. We found that selective breeding for high and low swim-induced analgesia exerted a striking influence on the magnitude of the opioid-mediated type of footshock analgesia, but was ineffective on that of the non-opioid type.\r"
 }, 
 {
  ".I": "27599", 
  ".M": "Acetaminophen/TU; Analgesics/BL/*TU; Animal; Aspirin/TU; Formaldehyde/*DU; Male; Mice; Mice, Inbred Strains; Morphine/TU; Nociceptors/*DE; Pain/*CI/DT; Support, Non-U.S. Gov't.\r", 
  ".A": [
   "Hunskaar", 
   "Hole"
  ], 
  ".P": "JOURNAL ARTICLE.\r", 
  ".S": "Pain 8711; 30(1):103-14\r", 
  ".T": "The formalin test in mice: dissociation between inflammatory and non-inflammatory pain.\r", 
  ".U": "87288561\r", 
  ".W": "The formalin test in mice is a valid and reliable model of nociception and is sensitive for various classes of analgesic drugs. The noxious stimulus is an injection of dilute formalin (1% in saline) under the skin of the dorsal surface of the right hindpaw. The response is the amount of time the animals spend licking the injected paw. Two distinct periods of high licking activity can be identified, an early phase lasting the first 5 min and a late phase lasting from 20 to 30 min after the injection of formalin. In order to elucidate the involvement of inflammatory processes in the two phases, we tested different classes of drugs in the two phases independently. Morphine, codeine, nefopam, and orphenadrine, as examples of centrally acting analgesics, were antinociceptive in both phases. In contrast, the non-steroid anti-inflammatory drugs indomethacin and naproxen and the steroids dexamethasone and hydrocortisone inhibited only the late phase, while acetylsalicylic acid (ASA) and paracetamol were antinociceptive in both phases. The results demonstrate that the two phases in the formalin test may have different nociceptive mechanisms. It is suggested that the early phase is due to a direct effect on nociceptors and that prostaglandins do not play an important role during this phase. The late phase seems to be an inflammatory response with inflammatory pain that can be inhibited by anti-inflammatory drugs. ASA and paracetamol seem to have actions independent of their inhibition of prostaglandin synthesis and they also have effects on non-inflammatory pain.\r"
 }
]